{"id_art": "e780157a780e5a5d1adab344d1b4b806", "title": "Attentats de Bruxelles: des mafias au jihad, une histoire du Rif", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-20", "content": "Les membres du reseau jihadiste franco-belge qui ont frappe Paris et Bruxelles gravitaient autour de la commune bruxelloise de Molenbeek, ou la population originaire du Rif, montagne pauvre du nord du Maroc, a importe une longue tradition de defiance envers l'autorite et des pratiques mafieuses liees au trafic de cannabis, explique l'historien Pierre Vermeren, specialiste du Maghreb et des mondes arabo-berberes. Question: Pourquoi des Rifains, en particulier, ont-ils ete le vivier de foyers jihadistes en Europe ? Reponse: Les raisons sont nombreuses et complexes. Cette population s'est structuree historiquement dans l'adversite. Surpopulation, tremblements de terre, soumission, le Rif paye au prix fort sa marginalite et sa dissidence historique. La plupart des Rifains sont les porteurs de memoire des tragedies du 20e siecle. Ils se sont emmures dans leurs histoires. La religion, dans ses versions rigoristes, voire salafistes, mais aussi le business, y compris illegal et criminel, ont ete des echappatoires et des remedes apportes a ces maux, en situation d'omerta et de replis communautaires, claniques et familiaux. Les Rifains, leurs enfants et petits enfants, meme nes en Europe, n'echappent pas a cette histoire. Parmi eux, des enfants perdus se sont structures en reseau de solidarite et de camaraderie, fut-ce avec des objectifs criminels averes, et ont verse dans le jihadisme, en Belgique et en France, mais plus encore au sein de l'Etat islamique (EI). Les recruteurs du jihad venus du Moyen-Orient ne se sont pas genes pour faire leur miel dans cette jeunesse perdue, a la frontiere de la delinquance, qu'ils ont reussi a culpabiliser, lui faisant briller le miroir aux alouettes de la repentance et de la mort en martyr. Q: Pourquoi et comment sont-ils passes du trafic de cannabis a l'islam radical et au salafisme jihadiste ? R: Il ne faut pas y voir un lien logique, mais une sorte de continuum. Cela tient autant du hasard que de la necessite. Hasard de croiser des recruteurs mal intentionnes. Necessite de connaitre le metier des armes, le franchissement des frontieres, la clandestinite et les habitudes des truands et du milieu des trafiquants, pour mener a bien des operations de guerre, meme terroristes. On a beaucoup ecrit sur l'endurcissement des jihadistes en Syrie ? mais ce n'est pas ce qui a ete necessaire pour frapper Paris et Bruxelles: c'est la ruse et la dissimulation, doublees d'une determination silencieuse et sans faille, a l'image des jihadistes du 11 septembre 2001. Ce qui a fait leur force, c'est l'organisation, le passage des frontieres, un reseau de planques, les transferts d'argent et d'armes, etc. Tout cela s'apprend dans le milieu criminel, rode a faire transiter des milliers de tonnes de haschisch a travers l'Europe qui alimentent l'economie des cites. Ces passe-murailles ont investi leur savoir-faire dans une guerre inventee par les anciens officiers de Saddam Hussein. Q: Quelles solutions pour enrayer le trafic de drogue originaire du Rif (80 % du cannabis consomme en Europe) et mettre ses reseaux maffieux hors d'etat de nuire ? R: C'est une affaire de grande politique. Courir apres des delinquants qui ecoulent annuellement des milliers de tonnes de drogues et brassent des milliards de dollars ne sert a rien, il en restera toujours bien assez pour alimenter reseaux et maffias. La solution serait de discuter et de negocier avec le Maroc, qui est un Etat fort et centralise. A lui aussi, les mafias du Rif posent des problemes, d'autant que cette region est le theatre de violences recurrentes. Le Maroc est le pays mediterraneen le plus aide par l'Union europeenne, il y a donc des marges de manoeuvre a negocier. Mais il faut que ce soit un accord gagnant-gagnant. L'Europe, qui accepte de facto ce trafic sur son sol, et qui sert de deversoir au haschisch marocain et a la cocaine d'Amerique latine, doit exprimer une volonte: en echange de l'eradication de la plantation sur son sol, le Maroc doit etre durablement et efficacement aide a stabiliser une region de 5 millions d'habitants. Les reseaux seront assez destabilises pour que les polices puissent se reorganiser et se concentrer sur les nouveaux trafics qui jailliront immanquablement. Mais au moins les degats sociaux, intellectuels, psychiatriques, scolaires et criminels qui frappent de millions de jeunes Europeens, de Marseille dans le sud de la France a Bruxelles, seront endigues. 20/03/2017 16:56:35 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}