{"id_art": "787633dc37ca521092ae9bb3a99f2123", "title": "Allemagne: un centre commercial ferme par crainte d'un d'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-11", "content": "Alors que l'Allemagne est sur le qui-vive face a la menace d'attaques jihadistes, la police a fait fermer samedi un centre commercial a Essen (ouest) par crainte d'un attentat et enquetait sur un possible lien avec l'Etat islamique, selon des medias locaux. \"L'Office de protection de la Constitution (le BfV,le renseignement interieur ndlr) considere comme presque certain que l'Etat islamique est derriere cette attaque\", rapporte le quotidien allemand Bild, une information egalement donnee par la television publique allemande. Selon le premier journal du pays, un combattant allemand de l'EI aurait commandite l'attaque et donne des instructions via une messagerie a des Syriens de la region d'Essen pour mener une attaque samedi apres-midi dans ce centre commercial. Si aucune saisie d'armes ou d'explosif n'a ete annoncee, le site est reste ferme au public pour la journee et la police a indique avoir interpelle deux hommes pour les interroger sur cette affaire. La police locale d'Essen avait commence par annoncer au petit matin avoir des \"indices concrets concernant un eventuel attentat\" visant ce complexe de 200 magasins en plein centre-ville, et annonce la fermeture complete du site. L'alerte \"ne concerne que le centre commercial de Limbecker Platz\" l'un des plus grands du pays, a d'emblee prevenu la police pour tenter de rassurer la population de cette ville de la Ruhr de plus d'un demi-million d'habitants. Depuis, la police locale a investi le batiment, appuyee notamment par des brigades canines. Un simple cordon de securite rouge et blanc en plastique maintenait les curieux a quelques metres de distance seulement des portes-vitrees du centre commercial mais tous ses acces, y compris le metro et les parkings ont ete fermes. A la mi-journee, une premiere perquisition liee a cette alerte a ete menee dans un appartement d'Oberhausen, ville situee a quelques kilometres d'Essen. Son locataire \"est entendu\", precise la police qui dit avoir ouvert une enquete criminelle depuis la veille. Un deuxieme homme a ete interpelle une heure apres, toujours a Oberhausen, cette fois-ci dans un cafe internet ajoute la police. Les deux hommes ne \"sont pas des suspects\", precise le communique. -Serie d'alertes- Selon Bild, les services de renseignement allemands ont eu connaissance d'un projet \"d'attaque a la bombe du centre commercial par plusieurs kamikazes\". La police reconnait avoir ete alertee sur cette menace par un \"autre service\". Mais aucun organe federal allemand n'a voulu confirmer participer a cette operation ni preciser la nature ou l'origine de cette menace d'attentat. Un porte-parole du Ministere de l'Interieur allemand, Tobias Plate, a indique a l'AFP que l'operation relevait des competences de la police locale, tout en reconnaissant que son ministere etait en \"contact permanent\" avec le GTAZ, le centre allemand de lutte anti-terroriste, qui n'a pas de role operationnel. La derniere, d'une serie de plus en plus longue, d'alertes securitaires en Allemagne remonte a jeudi dernier. Un Kosovar de 36 ans, qui s'est avere souffrir de schizophrenie paranoide, avait alors blesse neuf personnes dans une attaque a la hache a la gare centrale de Dusseldorf, egalement situee comme Essen et Oberhausen dans l'Etat-region de Rhenanie du Nord-Westphalie. Les autorites allemandes sont aux aguets en raison de la menace jihadiste pesant sur l'Allemagne, particulierement depuis un attentat au camion-belier qui avait fait 12 morts en decembre a Berlin, revendique par le groupe Etat islamique. La mouvance jihadiste est en essor dans le pays depuis deux ans. Les services du renseignement interieur estiment a environ 10.000 le nombre d'islamistes radicaux dans en Allemagne, dont 1.600 soupconnes de pouvoir passer a la violence. Outre l'attaque au camion-belier sur le marche de Noel de la capitale, l'EI a revendique en 2016 un meurtre a Hambourg (nord), un attentat a la bombe a Ansbach (sud) qui avait fait 15 blesses et une attaque a la hache dans un train en Baviere (5 blesses). 11/03/2017 21:15:38 - Berlin (AFP) - (c) 2017 AFP ", "theme": "monde"}