{"id_art": "341366e7e37487a97f3a364aa9b8e870", "title": "Attentat des Champs-Elysees : hommage national pour le policier tue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-25", "content": " Francois Hollande preside ce mardi une ceremonie a la memoire de Xavier Jugele, abattu jeudi sur la celebre avenue parisienne, aux cotes de Marine Le Pen et d'Emmanuel Macron. Francois Hollande rend un hommage national mardi, en presence d'Emmanuel Macron et de Marine Le Pen, a Xavier Jugele, le policier tue jeudi lors de l'attentat sur les Champs-Elysees. L'hommage sera rendu dans la cour de la prefecture de police a partir de 11 heures en presence notamment des deux candidats qualifies pour le second tour de l'election presidentielle, Emmanuel Macron et Marine Le Pen, qui ont repondu favorablement a l'invitation de Francois Hollande. Il sera eleve a titre posthume au rang de capitaine et sera fait chevalier de la Legion d'honneur. Lors de la ceremonie, son compagnon, avec lequel il etait pacse, devrait prendre la parole. Xavier Jugele, 37 ans, a ete tue jeudi de deux balles dans la tete par Karim Cheurfi, qui a blesse deux autres policiers, dont l'un grievement, ainsi qu'une touriste allemande, avant d'etre abattu. Il etait membre de la 32e compagnie de direction de l'ordre public et de la circulation (DOPC) de la prefecture de police de Paris. Jeudi peu avant 21 heures, a trois jours du premier tour de l'election presidentielle, une voiture s'arrete a la hauteur d'un car de police gare dans le haut de la celebre avenue des Champs-Elysees, au coeur de Paris. Le conducteur, Karim Cheurfi, un Francais de 39 ans, sort et tire a l'arme automatique de type kalachnikov contre le vehicule des forces de l'ordre, tuant Xavier Jugele. L'assaillant, bien connu de la police et de la justice pour son intention de tuer les forces de l'ordre, tire a nouveau vers les policiers, qui ripostent et l'abattent. L'attaque a ete presque aussitot revendiquee par l'EI, a l'origine de la plupart des attentats qui ont fait 238 autre morts depuis 2015 en France. Mais cette revendication intrigue, l'EI ayant donne une identite du tueur, \"Abu Yussef le Belge\", qui semble differer de celle de Karim Cheurfi. Au lendemain de l'attentat des Champs-Elysees, Francois Hollande s'etait rendu a la prefecture de police de Paris pour rencontrer les policiers et les forces de securite. Il s'etait egalement rendu au chevet du policier grievement blesse, a l'hopital europeen Georges-Pompidou. Le chef de l'Etat a deja rendu hommage dans cette cour de la prefecture a des policiers tues dans des attaques djihadistes. Le 13 janvier 2015, c'est la deja qu'il avait salue devant leurs cercueils ceux qui sont \"morts pour que nous puissions vivre libres\" : Clarissa Jean-Philippe, Franck Brinsolaro et Ahmed Merabet, tombes sous les balles d'Amedy Coulibaly et des freres Cherif et Said Kouachi. Mardi, pendant la ceremonie a la prefecture, des syndicats de police ont appele leurs collegues a un rassemblement hommage sur le parvis de la cathedrale Notre-Dame juste en face. ", "theme": "societe"}