{"id_art": "27b7c2fe1236a379169c7845e71ebd77", "title": "Algerie : un attentat dejoue revendique par le groupe Etat islamique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-27", "content": " L'attaque contre un commissariat a fait deux blesses dimanche a Constantine. Les policiers ont pu tirer sur le kamikaze avant que sa ceinture n'explose. Dimanche, une attaque-suicide avortee a fait deux blesses dans un commissariat de police a Constantine, dans l'est de l'Algerie. Le groupe Etat islamique (EI) a revendique lundi cette attaque. Dans un texte poste sur Internet, le groupe extremiste affirme que le << kamikaze Abou El Hassan Ali a reussi a atteindre le commissariat de police de Bab El Kantara a Constantine et a y faire detoner son sac piege >>. La police algerienne a indique dans la nuit de dimanche a lundi avoir dejoue cette attaque-suicide, expliquant qu'un agent avait tire sur la ceinture explosive portee par le kamikaze qui s'est alors declenchee. Les autorites n'ont pas precise si l'assaillant avait ete tue ou blesse par l'explosion. Des medias locaux ont fait etat de deux policiers blesses. Le ministre algerien de la Justice, Tayeb Louh, a indique lundi a la radio publique que l'identification de l'auteur de cette tentative d'attentat << etait en cours >>. La semaine derniere, l'armee algerienne avait annonce avoir tue 14 islamistes armes au cours d'une operation dans une zone montagneuse pres de Bouira (125 kilometres au sud-est d'Alger) ou opere la branche locale de l'EI. En septembre 2014, des elements de ce groupe avaient enleve puis decapite le guide de haute montagne francais Herve Gourdel en Kabylie, une region montagneuse a l'est d'Alger. Ils avaient indique agir en represailles a l'engagement de la France aux cotes des Etats-Unis dans les frappes aeriennes contre les djihadistes de l'EI en Irak. L'armee algerienne avait ensuite lance une importante offensive dans des zones du pays ou etaient implantes des maquis de L'EI. Le chef de la branche locale du groupe djihadiste, Abdelmalek Gouri, avait ete tue fin decembre 2014 par l'armee algerienne avec deux membres de son groupe a Issers, a 60 kilometres a l'est d'Alger. ", "theme": "monde"}