{"id_art": "02169f4f167c3b611f73701a21610abf", "title": "Attentats du 13 novembre : Abdeslam garde toujours le silence", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-31", "content": " Il a refuse de se rendre a un interrogatoire du juge antiterroriste au mois de juillet, en signe de protestation contre la videosurveillance de sa cellule. Alors que toute la France attend des reponses, il semble vouloir rester muet. Salah Abdeslam, suspect-cle dans l'enquete sur les attentats du 13 novembre, a refuse de se rendre a un interrogatoire du juge antiterroriste debut juillet. Il avait deja garde le silence lors d'une audition en mai. Ce refus est intervenu le 7 juillet, alors que son avocat, Frank Berton, s'appretait a demander au tribunal administratif de Versailles, puis au Conseil d'Etat, qui l'ont deboute, de suspendre le dispositif de videosurveillance continue de sa cellule a la prison de Fleury-Merogis. Selon l'une des sources, le juge d'instruction a dresse le 8 juillet un proces-verbal de non-comparution, mentionnant qu'Abdeslam avait refuse d'etre extrait de sa cellule pour repondre a l'interrogatoire prevu le meme jour. La veille, il avait notifie ce refus sur une feuille de papier, a precise la meme source. Contacte mercredi par l'Agence France-Presse, Me Berton n'a pas souhaite faire de commentaire. Le 28 juillet, devant le Conseil d'Etat, il avait lie son silence a \"cette videosurveillance dont il ne veut plus\". Seul des dix membres des commandos du 13 novembre encore en vie, Salah Abdeslam, 26 ans, avait deja refuse de repondre aux questions du juge d'instruction, dans son bureau, le 20 mai. Arrete le 18 mars dans la commune bruxelloise de Molenbeek, ou il a grandi, apres quatre mois de cavale, il a ete mis en examen en France notamment pour assassinats terroristes. Une part de mystere entoure son role exact le soir des attaques. Apres avoir convoye en voiture les trois kamikazes du Stade de France, deux Irakiens partis de Syrie, et un Francais de 20 ans, Bilal Hadfi, il s'est gare dans le 18e arrondissement de Paris. Il semble avoir erre durant la nuit, avant d'etre recupere par deux amis partis de Bruxelles pour l'exfiltrer en Belgique. Il a abandonne une ceinture explosive, laissant supposer qu'il devait lui aussi mener une attaque suicide pendant que ses complices semaient la mort sur des terrasses de cafe ou au Bataclan. Les attaques ont fait 130 morts et des centaines de blesses. Proche d'Abdelhamid Abaaoud, organisateur presume des attaques et tueur des terrasses, Abdeslam a aussi eu un role de logisticien, louant des vehicules et des planques en region parisienne. Les enqueteurs pensent aussi qu'il a eu un role dans l'acheminement de djihadistes en Europe. ", "theme": "justice"}