{"id_art": "b3d2beec2061373e1b134a4ea8e42b34", "title": "Libye : un double attentat fait 34 morts a Benghazi", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-24", "content": " Deux voitures piegees ont explose pres d'une mosquee mardi dans la soiree. Le dernier bilan fait etat de 34 morts et plusieurs dizaines de blesses. Un double attentat a la voiture piegee a eu lieu mardi 23 janvier dans la soiree a Benghazi en Libye. Selon un nouveau bilan de sources hospitalieres fourni ce mercredi, au moins 34 personnes ont ete tuees et des dizaines de personnes ont ete blessees. L'attentat s'est produit devant une mosquee, dans le centre de cette deuxieme ville du pays mine par l'insecurite et les rivalites politiques depuis la chute en 2011 du regime de Mouammar Kadhafi, chasse du pouvoir par une revolte et tue. Un vehicule piege a explose au moment ou les fideles sortaient d'une mosquee dans le quartier d'al-Sleimani, selon une source des services de securite. Une deuxieme voiture a explose 30 minutes plus tard dans le meme perimetre, faisant plus de victimes parmi les services de securite et les civils. La porte-parole de l'hopital al-Jala de Benghazi, Fadia al-Barghathi, a fait etat de 25 morts et 51 blesses admis dans son etablissement. Neuf morts et 36 blesses ont ete admis dans un autre hopital, le Centre medical de Benghazi, selon son porte-parole, Khalil Guider. Un precedent bilan faisait etat de 22 morts. Le bilan pourrait encore s'alourdir, plusieurs blesses etant dans un etat grave et d'autres victimes auraient ete admis dans des cliniques privees. La mosquee pres de laquelle le double attentat s'est produit est connue pour etre un fief de groupes salafistes qui ont combattu les djihadistes a Benghazi aux cotes des forces de l'homme fort de l'est libyen, le marechal Khalifa Haftar, qui ne reconnait pas le gouvernement d'union base dans la capitale Tripoli. La ville de Benghazi, qui fut un fief de la revolution libyenne, etait devenue un fief de groupes djihadistes, avant que les forces proHaftar ne la reprennent. Ahmad al-Fitouri, un responsable des services de securite dependant des forces du marechal Haftar, a ete tue dans l'attentat, selon un porte-parole militaire a Benghazi, Miloud al-Zwei. Le marechal Haftar appuie un gouvernement parallele qui exerce le pouvoir dans l'est du pays, face au gouvernement d'union nationale a Tripoli, reconnu par la communaute internationale. ", "theme": "monde"}