{"id_art": "afa92f451d98bbdf55cea045d3b3777f", "title": "Attentats de Bruxelles: les hommages s'enchainent et l'enquete progresse", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-27", "content": "Les Belges, prives de leur \"marche contre la peur\" en raison de la menace terroriste toujours elevee et de la traque des suspects apres les attentats les plus meurtriers depuis 1945 en Belgique, continuent malgre tout a rendre hommage aux victimes. Les enqueteurs tentent toujours de confirmer si le seul suspect inculpe en lien direct avec les attaques jihadistes de mardi, Faycal Cheffou, est bien, comme ils le pensent, \"l'homme au chapeau\" qui a depose une bombe a l'aeroport de Bruxelles-Zaventem aux cotes des deux kamikazes, Ibrahim El Bakraoui et Najim Laachraoui. Ces deux hommes, comme le kamikaze du metro Khalid El Bakraoui, sont etroitement lies aux commandos des attentats parisiens de novembre. Une arrestation en Italie et une nouvelle inculpation en Belgique sont venues illustrer encore une fois l'imbrication des reseaux jihadistes francais et belges, qui a eclate au grand jour avec les attaques qui ont fait 130 morts le 13 novembre a Paris et 28 mardi a Bruxelles, selon un bilan revise. Un Algerien de 40 ans, Djamal Eddine Ouali, a ete arrete samedi en Italie a la demande de la justice belge. Il est soupconne, selon des medias italiens, d'avoir participe a la falsification de documents utilises par des membres des commandos jihadistes parisiens et bruxellois. - Nouvelle affaire franco-belge - Parallelement, un second suspect a ete inculpe en Belgique dans l'enquete, distincte, sur un projet d'attentat dejoue jeudi en France, a annonce dimanche le parquet federal belge. L'inculpation d'Abderamane A. de \"participation aux activites d'un groupe terroriste\" s'ajoute, dans cette nouvelle affaire franco-belge, a celle de Rabah N. Arrete jeudi pres de Paris, le principal suspect de ce projet d'attentat, l'ex-braqueur francais Reda Kriket, 34 ans, est toujours en garde a vue en France. Des armes et des explosifs ont ete decouverts dans un appartement en banlieue parisienne apres son interpellation. A Bruxelles, des dizaines de personnes ont continue a se relayer en ce dimanche de Paques place de la Bourse, transformee en memorial depuis les attentats suicide de mardi. Par petits groupes, elles ont depose des bougies, entonne des chants et rendu hommage en silence aux victimes, sous bonne garde des forces de l'ordre. \"Chaque soir je viens ici, et je reste ici jusqu'a minuit par solidarite. Il faut se montrer, il ne faut pas de cacher\", explique Mohamed Said Si Ahmed Haddi, un Belge de 50 ans d'origine algerienne. Pour Yves Susanne, imprimeur de 54 ans, \"il faut montrer aux enfants qu'on n'a pas peur... meme si on a peur\". Mais la grande marche \"citoyenne\" prevue ce dimanche pour \"montrer a ceux qui veulent nous mettre a genoux que nous resterons debout\" a du etre annulee a la demande des autorites, qui ont invoque le niveau d'alerte eleve. - 'Dans le mur' - Au fur et a mesure que le difficile travail d'identification des victimes progresse, le profil des personnes tuees s'esquisse. De jeunes Belges, comme l'etudiant en marketing Bart Migom, 21 ans, qui devait aller voir sa petite-amie aux Etats-Unis, et Leopold Hecht, 20 ans, dont la famille a fait don de ses organes dans l'espoir que cela \"sauvera une vie\". Mais aussi, dans cette ville cosmopolite, des expatries, a l'instar des Americains Justin et Stephanie Shults, jeune couple de trentenaires installes dans la capitale europeenne tout comme l'Italienne Patricia Rizzo, 48 ans, qui travaillait dans une agence du Conseil europeen de la recherche. Il y avait enfin des voyageurs de passage, dont Elita Weah, 41 ans, refugiee liberienne qui avait acquis la nationalite de son pays d'adoption, les Pays-Bas, ou elle etait benevole dans une maison de retraite, et se rendait aux funerailles de son beau-pere aux Etats-Unis. \"C'est une souffrance qu'on ne peut pas decrire. Je la partage avec toutes les familles des victimes a Paris, Tunis et ailleurs\", a confie le journaliste belge Michel Visart, qui a perdu sa fille Lauriane dans l'explosion du metro, a la television RTBF pour laquelle il travaille. \"Je pense que construire des murs, des exclusions ou cultiver la haine c'est aller dans le mur\", a-t-il lance, appelant de ses voeux un monde de \"respect\", de \"tolerance\" et d'\"amour\". Parmi les 340 blesses, la Francaise Fanny Clain, 20 ans, originaire de l'ile de la Reunion, dans l'ocean Indien, et missionnaire mormone, a raconte a l'AFP avoir eu \"des trous\" dans les jambes et des brulures. Elle emet aussi un message de tolerance: \"Quand on est en colere (...) on rumine ca tout le reste de notre vie\", alors que si on decide de \"passer outre, alors la on peut continuer a vivre\". 27/03/2016 14:29:54 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}