{"id_art": "47eca05f4f1887880bc01ca82359d219", "title": "Attentats de Bruxelles : un an apres, la Belgique veut \"oser la tendresse\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-22", "content": " Il y a un an, le pays connaissait les pires attentats de son histoire. Des commemorations sont organisees toute la journee dans la capitale. Il y a un an, deux attentats faisaient 32 morts et plus de 320 blesses a l'aeroport et dans le metro de Bruxelles. Mercredi, la Belgique rendait un hommage plein d'emotion aux victimes des pires attentats de son histoire, au cours de ceremonies ou moments de recueillement et prises de parole se sont succede, tandis que le personnel et les usagers du metro de Bruxelles observaient une << minute de bruit >>. Les hommages, qui doivent s'echelonner jusqu'au soir, ont debute a l'aeroport de Bruxelles, en presence du roi Philippe et de la reine Mathilde, et de plusieurs centaines de personnes - victimes, secouristes, employes de l'aeroport et representants des plus hautes autorites du royaume. C'est a 7 h 58 (6 h 58 GMT), ce jour-la, qu'Ibrahim El Bakraoui et Najim Laachraoui, djihadistes affilies au groupe Etat islamique (EI), avaient declenche leur charge de TATP. Precisement un an plus tard, une courte ceremonie s'est deroulee, sous un froid soleil printanier, devant l'entree du hall des departs ou s'etaient produites les deux explosions. Elle a ete ponctuee par une ballade rock, interpretee par le mari d'une employee de l'aeroport decedee dans l'explosion, et par la lecture des noms des quinze autres personnes, de sept nationalites, qui ont perdu la vie ce jour-la a l'aeroport : Alexander, Sacha, Justine, Adelma, Rosario, Jennifer, Evita... Le roi Philippe, en habit civil noir, a depose une couronne de fleurs << au nom de la nation tout entiere >>, avant que l'assemblee ne respecte une minute de silence. Les commemorations se sont poursuivies a la station de metro Maelbeek, ou avait eu lieu la seconde attaque-suicide, qui avait egalement fait 16 morts. << Se relever, meme si parfois on n'arrive pas a se raccrocher a la vie, qui file a toute vitesse. Avancer, malgre les images d'horreur qui tournent en boucle dans la tete. Aller vers l'humanite, car l'humain etait au rendez-vous ce jour-la et les jours qui ont suivi >>, a temoigne Christelle, blessee a Maelbeek. L'ensemble du reseau des transports en commun bruxellois s'est alors arrete et les conducteurs ont actionne leur klaxon. A la station de metro Petillon, d'ou etait parti le kamikaze, la sirene de fermeture des portes du metro a retenti pendant une minute. Des passagers ont applaudi, meme si un bon tiers des usagers ne semblaient pas comprendre ce qui se passait, a constate une journaliste de l'Agence France-Presse. Dans le meme temps, la celebre statue du Manneken Pis a ete habillee d'un nouveau costume de pompier bruxellois. Le couple royal, les representants de l'Etat federal et des regions belges, ainsi que les presidents de la Commission, du Parlement et du Conseil europeens, Jean-Claude Juncker, Antonio Tajani et Donald Tusk, ont ensuite inaugure une sculpture monumentale en hommage aux victimes de tous les attentats, a deux pas du siege de la Commission europeenne. << Apres les doutes et la tristesse, il y a eu cette volonte forte d'aller de l'avant >>, a souligne le souverain belge. << Notre pays s'est remis en question et nous avons tire les enseignements necessaires >>, a-t-il assure, remerciant notamment << ceux qui poursuivent les coupables >>. << Osons la tendresse >>, a ajoute le roi Philippe, qui s'est exprime en francais, en neerlandais et en anglais. << Confrontes a cette violence inouie et incomprehensible, les Bruxellois et les Belges, soutenus par tous les peuples d'Europe, ont choisi de resister et de ne pas perdre espoir >>, a releve, dans un communique, Jean-Claude Juncker. La Belgique avait deja ete choquee en mai 2014 par l'attentat au Musee juif de Bruxelles (4 morts). Mais le 22 mars 2016, elle est sideree par l'ampleur de la tuerie. Un an plus tard, la menace terroriste reste << possible et vraisemblable >>. Il ne se passe guere de semaine sans operations et descentes de police. Et des militaires continuent a patrouiller en ville et a securiser les sites sensibles. << Il y a la possibilite de maintenir les militaires dans la rue. Je suis absolument incapable de vous dire dans quelle situation nous serons dans un, trois ou six mois >>, a reconnu dimanche le Premier ministre, Charles Michel. Les kamikazes de Bruxelles emanaient de la meme cellule djihadiste qui avait ensanglante Paris quatre mois plus tot sous le commandement presume du Belgo-Marocain Abdelhamid Abaaoud. Deux suspects de Bruxelles sous les verrous interessent d'ailleurs la justice francaise pour le role qu'ils ont pu jouer dans le carnage du 13 novembre 2015 : Osama Krayem, qui semble avoir renonce a se faire sauter dans le metro bruxellois, et Mohamed Abrini, << l'homme au chapeau >>, qui est reparti de l'aeroport apres avoir abandonne, sans la declencher, sa valise d'explosifs. Les membres du reseau vivaient depuis des mois dans la clandestinite en Belgique, passant de planque en planque. En fait, ils comptaient s'en prendre une nouvelle fois a la France. Mais tout se precipite quand la police decouvre le 15 mars une cache dans la banlieue de Bruxelles ou se terrait Salah Abdeslam, seul survivant des commandos de Paris. Il sera arrete trois jours plus tard, non loin de chez lui, a Molenbeek. Aux abois, ses complices decident de s'en prendre a la capitale belge. ", "theme": "europe"}