{"id_art": "7ffedf1c3fe33bd13deecd1490e30b24", "title": "Une camionnette et des couteaux: un attentat simple, difficile a dejouer", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Un attentat comme celui de Londres, commis avec une camionnette et des couteaux, est quasiment impossible a prevenir si ses auteurs font preuve d'un minimum de prudence dans les preparatifs, estiment experts et officiels. Meme la surveillance d'individus suspects ou reperes ne pourra jamais etre la garantie absolue qu'ils pourront etre arretes avant de passer a l'acte, si rien dans leur comportement ne permet de conclure a l'imminence d'une action terroriste. \"Les attaques simples impliquant des vehicules et des couteaux ont augmente recemment, car elles sont faciles a monter et sont les plus difficiles a empecher pour les services de securite\", a estime dimanche Alan Mendoza, directeur du centre de reflexion britannique Henry Jackson Society. \"Nous devons attendre d'avoir davantage de details, mais l'attaque de Londres semble reliee a toutes celles qui, en Occident, ont au moins ete inspirees par des groupes comme l'Etat islamique\", a-t-il ajoute. Les groupes jihadistes appellent, depuis des annees maintenant, leurs partisans a passer a l'action la ou ils resident, en employant les moyens a leur disposition. \"Plus l'action est simple, moins il y a de preparatifs operationnels, achat de materiel, d'armes, d'explosifs, plus il est complique de les detecter, parce que moins le comportement est suspect\" assure a l'AFP Yves Trotignon, ancien membre des services anti-terroristes de la DGSE. \"Le contre-terrorisme, c'est de la prevention\", dit-il. \"On arrete les gens quand on a des elements a charge, qu'on a des raisons de penser qu'un crime va etre commis. C'est possible quand les gens sont connus, surveilles, ou quand ils apparaissent d'un coup sur le radar, parce qu'ils sont en train de preparer quelque chose\". \"Mais si ce quelque chose est la simple location d'une camionnette, aucune alarme ne se declenche\", souligne-t-il. -\"Apprendre a vivre avec...\" Le cas du jeune jihadiste francais Adel Kermiche illustre cette difficulte a prevenir le passage a l'acte d'un suspect repere, surveille: arrete en Turquie pour avoir tente de passer en Syrie, incarcere, il est libere sous condition et astreint a porter un bracelet electronique. C'est avec l'appareil fixe a la cheville qu'il participe en juillet 2016 a l'egorgement d'un pretre de 85 ans, dans son eglise d'un petit village normand, a Saint-Etienne-du-Rouvray (ouest), en compagnie d'un autre apprenti-jihadiste rencontre peu auparavant sur internet. Surveiller physiquement, 24 heures sur 24, un suspect mobilise une vingtaine de policiers: tous les membres presumes de reseaux jihadistes et leurs sympathisants ne pourront donc jamais etre tous suivis en permanence. Et meme s'ils l'etaient, comment savoir quand quelqu'un monte dans une camionnette s'il a l'intention d'aller dans le centre de Londres ecraser des passants ou simplement d'aller faire une course au supermarche ? \"Il faut eviter la demagogie\", confie a l'AFP la senatrice francaise Nathalie Goulet, co-presidente de la commission d'enquete sur la lutte contre les reseaux jihadistes, \"tout le renseignement du monde n'empechera pas ce genre d'attaque.\" \"Ca ne les rend pas acceptables et il ne faut pas demissionner, mais il faut regarder la realite en face. Faire croire aux gens qu'en bannissant les musulmans (...) ou en fermant les mosquees, on reglera le probleme est un mensonge. Au contraire, cela nourrirait l'argumentaire du (groupe) Etat islamique\", ajoute-t-elle. \"Un type qui prend sa voiture, fonce sur des gens et les poignarde ? Il faut malheureusement que l'on apprenne a vivre avec ca et que chaque citoyen s'occupe de la vigilance, conclut-elle. Face a ce type de menace, il faut mettre l'accent sur la rapidite de reaction, a la fois des forces de l'ordre et des services de secours, qui, dans le cas de l'attaque a Londres, ont ete efficaces, souligne Yves Trotignon. \"La reponse, sur le terrain, c'est d'avoir des equipes d'intervention qui sont pre-positionnees, et interviennent le plus vite possible pour limiter les degats\", estime-t-il. \"Samedi soir a Londres, les trois gars ont ete neutralises en huit minutes, ce qui est remarquable\". 04/06/2017 14:38:03 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}