{"id_art": "5341b6d4f99c73db1b08caa64d4ab4bb", "title": "Attentat de Manchester : Liam Gallagher d'Oasis en concert pour les victimes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-26", "content": " L'ex-chanteur du groupe mancunien se produira chez lui pour ses debuts en solo. Les benefices de ce concert seront reverses aux familles des victimes. << Je savais juste que je devais le faire. Je ne suis pas la pour l'argent. Le concert allait avoir lieu de toute facon et on doit tous faire ce qu'on peut. >> C'est ainsi que Liam Gallagher, ancien chanteur du groupe culte britannique, Oasis, a annonce dans le quotidien Manchester Evenening News qu'il se produirait a Manchester en hommage aux 22 victimes et a la centaine de personnes blessees dans l'attentat du 22 mai. Un concert lourd de sens pour le Mancunien de naissance, puisqu'il s'agira de son tout premier en solo. Les benefices seront reverses aux familles des victimes. Le concert se fera au profit du fonds d'urgence Nous aimons Manchester, dont la Croix-Rouge britannique est partenaire et visera a soutenir les personnes touchees par l'attentat de lundi qui a fait 22 morts et 116 blesses a l'issue d'un concert de la chanteuse pop americaine Ariana Grande. << Je veux essayer d'aider les gens a aller mieux. Les musiciens, ceux qui font ce qu'on fait, c'est notre devoir de donner aux gens du bon temps >>, a-t-il ajoute. Oasis etait forme des deux freres Gallagher, Noel (guitariste) et Liam (chant), du guitariste Gem Archer, du bassiste Andy Bell et du batteur Chris Sharrock. Parmi leurs morceaux phares : << Don't Look Back in Anger >>, << Morning Glory >>, << Champagne Supernova >> ou encore << Wonderwall >>. Le groupe s'est separe apres une enieme dispute entre les freres Gallagher en aout 2009 quelques minutes avant le concert de cloture du festival Rock en Seine a Paris. En 2011, Liam Gallagher avait reforme un groupe avec ses anciens acolytes sous le nom de Beady Eye avant de disparaitre de la scene publique. Il a refait surface en 2015 dans un pub en Irlande ou il avait joue a la guitare acoustique de nouvelles chansons, lors d'un concert improvise. Vendredi, il a annonce que son premier album solo, As You Were sortira en octobre. Outre son concert de mardi a Manchester, il fera plusieurs autres dates parmi lesquelles une mini-tournee a Londres. Dans une autre interview au magazine musical britannique NME, Liam Gallagher a indique avoir travaille sur cet album avec le producteur americain Greg Kurstin qui a co-ecrit le tube de la chanteuse Adele, << Hello >>. Il a confie ne pas se preoccuper de la reussite commerciale de son album, mais avoir voulu revenir a la musique parce qu'il s'ennuyait apres quatre annees consacrees a sa vie privee. << Je veux recommencer a faire mon travail, jouer du rock'n'roll aux gens qui aiment ca. J'adore ca et les gens le sentent >>, a-t-il dit. ", "theme": "europe"}