{"id_art": "c6f18db9bcde1d52fde4d2783a76ac3f", "title": "Attentat dans le sud-ouest du Pakistan: au moins 15 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-12", "content": "Au moins 15 personnes, dont sept civils, sont mortes et 32 autres ont ete blessees dans un attentat samedi soir au Baloutchistan, province instable du sud-ouest du Pakistan, revendique par le groupe Etat islamique. L'attaque visait un vehicule militaire et a ete menee au moyen \"d'explosifs incendiaires\", provoquant un incendie d'autres voitures a proximite, a indique un porte-parole de l'armee. La deflagration s'est produite a un arret de bus a Quetta, la capitale provinciale. Le groupe Etat islamique-Khorasan - appellation de la branche locale de l'EI en Afghanistan et au Pakistan - a revendique l'attaque dans un communique, a rapporte le SITE Intelligence Group, specialise dans la surveillance des sites internet islamistes. Une moto piegee est a l'origine de l'attentat, precise le communique. Le groupe etait deja connu pour avoir collabore avec des militants locaux pakistanais pour d'autres attaques. Selon le secretaire aux affaires interieures de la province, Sarfraz Bugti, les pompiers etaient toujours a l'oeuvre dans la nuit pour stopper l'incendie. Selon lui, la nature de l'explosion n'est pas determinee et une enquete est en cours. L'armee s'est deployee sur les lieux et a etabli un cordon de securite autour du site. Les blesses ont ete evacues vers l'hopital. Le president Mamnoon Hussain et le chef d'etat-major de l'armee pakistanaise Qamar Javed Bajwa ont condamne l'attaque. Cette explosion intervient deux jours avant le 70 eme anniversaire de l'independance du Pakistan. Le chef de l'armee a denonce une entreprise en vue de saper les celebrations. \"Notre determination ne cedera face a aucune difficulte\", a-t-il souligne dans un communique. Des militants du groupe Etat islamique et des talibans se sont deja attaques a la ville de Quetta dans le passe. Le Baloutchistan, qui borde l'Iran et l'Afghanistan, est une province riche en ressources naturelles mais secouee par une insurrection separatiste et des violences islamistes. 13/08/2017 14:37:12 - Quetta (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}