{"id_art": "bbe78514c94658c0f2d9e4758fab692e", "title": "Attentats de Bruxelles : plusieurs Francais parmi les blesses", "newspaper": "LePoint", "author": [""], "date_publi": "2016-03-22", "content": " Deux attentats ont frappe la capitale europeenne mardi matin, l'un a l'aeroport, l'autre dans le metro. On deplore plus d'une trentaine de morts et plus de 200 blesses. Des Americains figurent parmi les blesses des attentats. Il s'agit de quatre missionnaires mormons et d'un membre de l'armee de l'air americaine. Le FBI et la police de New York vont se rendre sur place. \"Parce qu'il y a des victimes americaines et des personnes des Etats-Unis dans les attentats en Belgique, ce sera une enquete du FBI, venant de la force conjointe antiterroriste de New York\", a declare le responsable de la lutte antiterroriste de la police de New York, John Miller, lors d'une conference de presse. Il a ajoute qu'une delegation pourrait partir \"des ce soir ou demain\". \"Nous avons ete en contact permanent avec nos partenaires de l'autre cote de l'Atlantique\" depuis les attentats, a egalement indique John Miller alors que la securite a ete visiblement renforcee a New York, notamment dans les transports et les aeroports. Une enquete sur les attentats meurtriers a l'aeroport et dans le metro de Bruxelles a ete ouverte par le parquet de Paris. L'ouverture de cette enquete par la justice francaise repond a une procedure classique, du fait de la presence de huit Francais blesses, dont trois grievement, parmi les victimes des attentats de Bruxelles. Les assaillants de l'aeroport de Bruxelles, qui a ete touche par deux explosions, avaient place leurs bombes dans des valises. \"Ils sont venus en taxi avec des valises, leurs bombes etaient dans les valises. Ils ont mis leurs valises dans des chariots. Les deux premieres bombes ont explose\", a affirme le maire de Zaventem, Francis Vermeiren. \"Le troisieme a aussi mis sa valise sur un chariot, mais il a du paniquer, elle n'a pas explose\", a-t-il ajoute. La presence possible de trois assaillants a aussi ete evoquee par le parquet federal belge, qui a precise que le troisieme, le seul qui aurait survecu, etait \"activement recherche\". Paris rend hommage a la Belgique a la suite des attentats qui ont touche Bruxelles. Le monument francais aborde les couleurs du drapeau belge depuis la fin de la journee. Invite du journal de 20 heures de France 2, le ministre de l'Interieur Bernard Cazeneuve veut se \"garder de toute hypothese hasardeuse\" sur un eventuel lien entre les attentats du 13 novembre a Paris et ceux qui ont touche Bruxelles. \"Le niveau de la menace est eleve dans l'Union europeenne\", annonce le ministre. Expliquant que la menace est \"proteiforme\", Bernard Cazeneuve annonce que \"le niveau de mobilisation du gouvernement est extremement fort\", indiquant que 74 personnes qui etaient impliquees de pres ou de loin dans des actes terroristes ont ete arretees depuis janvier. \"Nous regardons la menace en face\", precise-t-il. Concernant le controle des halls d'aeroport reclame par certains, Bernard Cazeneuve ecarte l'idee, preferant les \"controles aleatoires\". Enfin, sur la posture que doit adopter l'UE, jugee trop lente sur les actions a mener, le ministre francais previent : \"On ne lutte pas contre le terrorisme si on n'a pas conscience de l'urgence et si on n'est pas dans la responsabilite.\" Le Premier ministre Manuel Valls se rendra bien comme prevu mercredi a Bruxelles malgre les attentats meurtriers dans la capitale belge. Un entretien avec le chef du gouvernement belge Charles Michel s'est ajoute a son programme initial. Ce deplacement a la Commission etait prevu depuis des semaines pour tenter de la rassurer sur le respect des objectifs de la France en matiere de deficit public et de reformes structurelles. Huit Francais seraient au nombre des blesses, dont trois seraient grievement touches, selon une source diplomatique francaise. Selon la RTBF, des explosifs ont encore ete decouverts mardi soir a Brussels Airport, selon une source policiere. Les lieux sont de nouveau boucles. Le service de deminage s'est rendu sur place. Selon un communique du parquet federal belge, \"les perquisitions qui ont eu lieu a Schaerbeek ont mene a la decouverte d'un engin explosif contenant entre autres des clous. Les enqueteurs ont egalement decouvert des produits chimiques et un drapeau de l'Etat islamique. \"Le roi Philippe s'est adresse a la population belge dans une allocution televisee a 19 heures : \"Aujourd'hui, notre pays est en deuil. Pour chacun de nous, ce 22 mars ne sera plus jamais une journee comme les autres. Les vies brisees, les blessures profondes, ces souffrances sont celles de tout notre pays. Mathilde et moi partageons votre peine, vous qui avez perdu un proche ou qui avez ete blesses par les attentats laches et odieux d'aujourd'hui. Nous exprimons tout notre soutien a l'egard des membres des services de secours et de securite et notre reconnaissance a tous ceux qui spontanement offrent leur aide. Face a la menace, nous continuerons a repondre ensemble avec fermete, avec calme et dignite. Gardons confiance en nous-memes. Cette confiance est notre force.\" Yvan Mayeur a repondu aux questions de RTL Info. \"Au mois de novembre, nous etions menaces, nous etions une cible au lendemain des attentats de Paris. La, les choses se sont produites chez nous. Quand est en sursis, on a peur, quand on est victime, on peut reagir.\" Bruxelles n'est-elle pas suffisamment securisee ? \"C'est vrai que Bruxelles est un peu mal aimee. Je fais aussi appel aux Flamands et aux Wallons : il faut aimer sa capitale. Nous avons une ville pauvre, c'est un paradoxe, face aux autres capitales europeennes qui sont toutes riches. Je ne suis pas dans la polemique, je demande que l'on puisse travailler ensemble. (...) Nous devons faire corps. Il faut traquer, attraper ces gens qui ne veulent pas de notre societe. Et retrouver si possible une vie sinon normale, du moins courante, redorer l'image de Bruxelles sur la scene nationale.\" \"Les enquetes ont immediatement demarre, vient de confirmer le procureur federal belge. Les investigations vont se derouler jour et nuit dans les prochaines heures. Trois hommes sont suspects. Deux de ces trois hommes ont, semble-t-il, commis un attentat-suicide, le troisieme est activement recherche. La police scientifique enquete. Cela va prendre encore plusieurs heures, l'enquete etant extremement difficile du fait de la durete des impacts. Plusieurs perquisitions sont en cours a travers le pays et des personnes sont entendues. L'EI a revendique ces attentats via une agence de presse, mais il est encore trop tot pour faire le lien avec les attentats de Paris.\" (c) Copyright Apple Inc., 2016 ", "theme": "societe"}