{"id_art": "ff29013a3d3e256776a60f7eccdfb856", "title": "Detenus a Fresnes, ils projetaient un attentat pour leur sortie de prison", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-10-09", "content": " Deux detenus sont soupconnes d'avoir fomente un projet d'attentat depuis leur cellule, ciblant, entre autres, des policiers et des surveillants de prison. La decouverte d'un projet d'attentat mene par deux detenus depuis leur cellule de Fresnes revele << l'urgence >> du probleme de la radicalisation en prison, a estime mardi la ministre de la Justice, Nicole Belloubet. Vendredi, un Camerounais age de 28 ans et un Francais de 22 ans ont ete mis en examen par un juge antiterroriste, soupconnes d'avoir envisage depuis leur cellule de la prison de Fresnes un projet d'attentat, a-t-on appris de sources concordantes. << Ces deux islamistes radicaux voulaient monter un groupe de combattants avec la volonte de monter en puissance par le biais de diverses actions, a l'exterieur de la prison, ciblant entre autres des policiers et des surveillants de prison >>, a indique une source proche de l'enquete, confirmant une information de TF1 et LCI. Extraits le 2 octobre de leur cellule, ces deux hommes connus pour leur radicalisation en prison et incarceres pour des faits de droit commun, ont ete entendus en garde a vue pendant quatre jours. Presentes ensuite a un magistrat antiterroriste, ils ont ete mis en examen vendredi pour << association de malfaiteurs terroriste criminelle >> et de nouveau places en detention provisoire, a precise une source judiciaire. << Les deux hommes ont eu des echanges en detention au cours desquels ils evoquaient un projet de passage a l'acte, qu'ils auraient eu a l'exterieur de la prison, mais sans que ce projet n'ait ete encore precisement defini sur le choix de la cible >>, a explique une autre source proche de l'enquete, confirmant que << differentes cibles >> etaient evoquees. Le Camerounais, decrit comme un meneur par l'une des sources proches de l'enquete, etait suivi depuis fin 2016 par les policiers de la Direction generale de la securite interieure (DGSI). Les investigations ont montre egalement que ce dernier avait ete en contact avec une personne presente dans la zone irako-syrienne. Lors de sa garde a vue, le Camerounais, qui devait sortir de prison ce mardi, a confirme aux enqueteurs qu'il comptait commettre un attentat sans donner plus de precisions, a precise une source proche du dossier. Il etait un sympathisant du groupe Etat islamique, a-t-elle ajoute. La section antiterroriste du parquet de Paris avait ouvert une enquete il y a plusieurs mois. Les enqueteurs de la DGSI ont procede a l'interpellation des suspects alors qu'un Reunionnais de 44 ans en lien avec les deux detenus << projetait de se rendre en metropole pour apporter un soutien logistique aux deux detenus >>, a ajoute une autre source proche de l'enquete. Le Reunionnais a pour sa part ete recemment mis en examen pour << apologie publique d'actes de terrorisme, par le biais de messages adresses sur un compte Twitter entre juin et aout 2017 >>, puis place en detention provisoire. Interrogee sur Europe 1, Nicole Belloubet a refuse de commenter le fond de l'affaire, mais elle a toutefois estime qu'elle etait importante << sur ce qu'elle symbolise >>. << Nous faisons un effort considerable sur le renseignement penitentiaire avec des creations d'emplois. C'est grace a ces techniques de renseignement qu'on a pu s'apercevoir de ce qui a ete prepare >>, a rappele Nicole Belloubet, soulignant egalement << le travail avec les surveillants puisque ce sont les premiers agents de la lutte contre la radicalisation >>. Elle a rappele la procedure en vigueur pour les detenus radicalises. Trois prisons en France, dont Fresnes, sont actuellement dotees d'un << quartier d'evaluation de la radicalisation >>. << Quand un detenu arrive, on passe quatre mois a evaluer son degre de dangerosite. En fonction de cela, il sera place soit a l'isolement, soit en quartier de tres haute securite, soit mis en cellule normale mais individuelle toujours >>, a-t-elle detaille. ", "theme": "societe"}