{"id_art": "38f0231352a58c42fa0a5a89d0ae793c", "title": "Attentat de Londres : Khuram Butt, la muscu, Arsenal et le jihad", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-05", "content": "Fan du club de football d'Arsenal et de musculation, mais aussi de provocations a caractere jihadiste : Khuram Shazad Butt, 27 ans, identifie lundi comme un des assaillants qui ont tue sept personnes a Londres samedi, avait ete repere par les services de securite mais juge d'une dangerosite limitee. Ayant la nationalite britannique, le jeune homme a la barbe mi-longue etait ne le 20 avril 1990 au Pakistan, selon Scotland Yard. Comme l'un de ses deux complices, Rachid Redouane, il vivait a Barking, une ville multi-ethnique du Grand Est londonien. A la difference de Rachid Redouane, un Maroco-libyen de trois ans son aine qui n'avait jamais attire l'attention, Khuram Shazad Butt etait connu des services de securite. La police a toutefois fait savoir qu'elle ne disposait pas d'elements laissant penser qu'il preparait un attentat. A Barking, ses voisins ont decrit un habitue de la salle de fitness locale, ou il aimait soulever de la fonte. C'etait aussi un supporteur d'Arsenal, dont il portait le maillot pendant l'attaque qui a egalement coute la vie aux trois agresseurs. \"Il avait deux enfants, un de trois ans environ et une petite fille nee il y a tout juste deux semaines\", a confie a l'AFP Salahudeen, qui le croisait regulierement. \"Il etait sympathique mais soudain il a change ses habitudes, il n'agissait plus comme d'habitude. Il n'etait pas agressif. Mais, dernierement, lui qui avait l'habitude de bavarder ne disait plus que bonjour-bonsoir\". Le jeune homme, qui a grandi en Grande-Bretagne, avait attire l'attention pour sa radicalisation des 2015, date a laquelle les services de securite avaient ouvert une enquete a son sujet, alimentee notamment par un signalement sur une hotline antijihadiste. Mais aucun signe de preparation d'un passage a l'acte n'avait ete decele et \"la priorite des enquetes\" est allee a d'autres dossiers, a reconnu lundi Scotland Yard, qui precise suivre 3.000 personnes simultanement. D'apres le Guardian, Khuram Butt, qui se faisait aussi appeler Abu Zaitun, avait rejoint le groupe islamiste britannique interdit al-Muhajiroun, soupconne d'avoir servi de plate-forme de recrutement pour une centaine de candidats au jihad. Il a egalement ete declare persona non grata dans deux mosquees a Londres et Barking en raison de son activisme, selon ce journal. L'an passe, il etait apparu dans un documentaire de la chaine de television Channel 4 intitule \"Mes voisins les jihadistes\", dans lequel on le voyait, en tenue de priere, se recueillir dans un jardin public avec un groupe d'hommes devant un drapeau noir evoquant celui de l'Etat islamique, l'organisation qui a revendique l'attentat de samedi. Le responsable du groupe de reflexion islamique modere Ramadhan Foundation, Mohammed Shafiq, a affirme avoir eu maille a partir avec Khuram Butt des 2013, quand celui-ci l'aurait traite de \"murtad\" (traitre en arabe). Samedi, Khuram Butt et Rachid Redouane, accompagnes d'un troisieme homme dont l'identite n'a pas ete divulguee, ont fonce sur la foule a bord d'une camionnette avant de poignarder des passants, sur le London Bridge et dans le quartier anime de Borough Market, sur la rive sud de la Tamise. Ils ont ete abattus sur place par la police, huit minutes apres que l'alerte eut ete donnee, dans cette troisieme attaque en moins de trois mois en Grande-Bretagne. Selon la BBC et d'autres medias britanniques, Khuram Butt avait travaille ces dernieres annees au service consommateurs d'une chaine de restauration rapide, ainsi qu'a la regie de transports publics londoniens TFL. Le parcours de Rachid Redouane est moins connu. La television publique irlandaise RTE, citant des sources policieres irlandaises, a revele qu'il avait vecu a Dublin, ou il s'est marie en 2011 avec une Britannique avant de gagner le Royaume-Uni. Selon cette source, il etait egalement inconnu des services de police irlandais. Scotland Yard a precise qu'il utilisait egalement une autre identite, se presentant sous le nom de Rachid Elkhdar, age de 25 ans. Selon le Gardian, il etait patissier de profession. 05/06/2017 23:31:26 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}