{"id_art": "1eed2eeb827354b6dfc1260e48516753", "title": "Attentat de Manchester : deux nouvelles arrestations en lien avec l'attaque", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-25", "content": " La police a annonce avoir interpelle deux hommes tot dans la matinee de jeudi. Une femme arretee la veille lors de perquisitions a ete relachee. L'enquete de la police de Manchester a mene jeudi matin a deux nouvelles arrestations dans la region de Manchester, apres l'attentat de lundi qui a fait 22 morts et 64 blesses. La police a procede a l'interpellation de deux hommes << en lien >> avec l'attaque lors de nouvelles perquisitions. Une femme arretee la veille a ete liberee sans inculpation, indique par ailleurs la police. Ces nouvelles arrestations << portent a huit le nombre d'hommes actuellement en garde a vue >> dans le cadre de l'enquete sur l'attentat perpetre lundi soir contre un concert pop, a precise la police. L'une de ces nouvelles arrestations a eu lieu jeudi lors d'une perquisition a une adresse a Withington, dans le grand Manchester, tandis que l'autre a eu lieu dans la ville. Une femme qui avait ete arretee lors de perquisitions mercredi soir a Blackley, un quartier du nord de Manchester, << a ete liberee sans charge >>. Six hommes avaient deja ete arretes mardi et mercredi dans le cadre de l'enquete. L'attentat a ete revendique par le groupe Etat islamique (EI) mardi. Son auteur est Salman Abedi, un Britannique d'origine libyenne de 22 ans, qui s'est fait exploser a la sortie du concert. Par ailleurs, le frere et le pere de Salman Abedi ont ete arretes a Tripoli, la capitale libyenne. Le frere de Salman Abedi, Hachem Abedi, a admis, mercredi, avoir ete au courant de l'attaque et faire lui aussi partie de l'organisation Etat islamique, a indique mercredi une unite des services de securite libyens. Les enqueteurs s'orientent << clairement >> sur un reseau, ecartant de fait l'hypothese selon laquelle le kamikaze britannique ait pu agir seul. ", "theme": "europe"}