{"id_art": "0226a6fb6250f1302ac81ddefab877c9", "title": "Attentats de Bruxelles : les pays voisins renforcent leur securite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-22", "content": " La France, l'Allemagne et les Pays-Bas et la Grande-Bretagne ont annonce de nouvelles dispositions. Des cellules de crise ont egalement ete ouvertes. Plusieurs pays europeens voisins de la Belgique ont renforce leurs mesures de securite et les controles aux frontieres apres les attentats meurtriers mardi a Bruxelles, en appelant aussi au renforcement de la lutte europeenne contre le terrorisme. La France, l'Allemagne et les Pays-Bas mais aussi la Grande-Bretagne ont annonce de nouvelles dispositions quelques heures apres les attentats qui ont fait au moins 26 morts a l'aeroport international et dans le metro de Bruxelles. En France, 1 600 policiers et gendarmes supplementaires vont etre deployes en differents points du territoire, pour controler les frontieres mais aussi dans les infrastructures de transport, a indique le ministre de l'Interieur Bernard Cazeneuve a l'issue d'une reunion d'urgence a l'Elysee. Depuis les attentats du 13 novembre a Paris et en banlieue, 5 000 policiers et gendarmes sont << entierement mobilises aux frontieres >>, et << 10 000 individus ont ete empeches d'entrer sur le territoire national >>, a rappele le ministre. Au Royaume-Uni, la presence policiere a ete renforcee << dans les endroits nevralgiques >>, dont les transports, << afin de proteger la population et de rassurer >>, a annonce le chef de la section antiterroriste de la police, Mark Rowley. Plus tot, l'aeroport londonien de Gatwick avait annonce qu'il avait mis en place des mesures de securite renforcees. Les Pays-Bas ont egalement mis en place des mesures de securite dans les aeroports et les controles a la frontiere avec la Belgique. << Nous prenons par precaution des mesures supplementaires >>, ont indique les services neerlandais de lutte contre le terrorisme. << Cela signifie des patrouilles supplementaires par la gendarmerie a Schiphol (aeroport), Rotterdam et Eindhoven ainsi que des controles renforces a la frontiere sud >>, selon le site internet des services. Enfin en Allemagne, les controles a la frontiere avec la Belgique ont ete intensifies, a indique a l'Agence France-Presse un porte-parole de la police federale. Des mesures de securite ont ete renforcees dans les aeroports et les gares en Allemagne, a-t-il ajoute. Par ailleurs, France et Allemagne ont ouvert des cellules de crise. Les attaques de Bruxelles ont declenche un relevement de l'alerte antiterroriste a son niveau maximal en Belgique, une fermeture jusqu'a nouvel ordre de l'aeroport international de Bruxelles, de meme qu'un renforcement de la securite dans des aeroports a Londres, Paris, Francfort et Copenhague. Suivez tous les evenements en direct ", "theme": "europe"}