{"id_art": "09dbe7eea64ef91319d303c52b0a26d2", "title": "Rajoy parle d'amour aux Catalans apres les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-25", "content": "Le chef du gouvernement Mariano Rajoy a appele les Espagnols a manifester en masse samedi a Barcelone leur rejet du terrorisme, leur solidarite et leur amour pour les Catalans, tentes de faire secession d'Espagne. Apres les attentats qui ont ensanglante la Catalogne la semaine derniere, M. Rajoy a utilise vendredi un ton inhabituellement chaleureux envers les Catalans, en appelant a l'unite nationale face au terrorisme, lors d'une conference de presse. Madrid est en conflit ouvert avec le gouvernement regional de Catalogne, qui veut organiser le 1er octobre un referendum pour faire secession. M. Rajoy est decide a empecher ce referendum, qu'il considere illegal, et denonce \"les delires autoritaires\" des separatistes majoritaires au parlement regional. M. Rajoy a parle \"d'amour\" et \"d'affection\" pour les Catalans et Barcelone, et fait l'eloge de la police autonome catalane, les Mossos d'Esquadra, apres les deux attentats meurtriers de la semaine derniere. \"Je veux appeler tout le monde a participer a la manifestation de demain a Barcelone. Avec toute la societe catalane et toute l'Espagne, nous redonnerons la un message d'unite et de rejet du terrorisme et d'affection pour la ville de Barcelone\", a declare M. Rajoy. Le roi Felipe VI participera a cette manifestation, organisee par le gouvernement catalan et la mairie de Barcelone. Les attentats ont fait 15 morts les 17 et 18 aout dans la metropole catalane et dans la station balneaire de Cambrils, plus au sud. Le souverain, qui marchera pour la premiere fois a cote des manifestants, \"va exprimer son amour pour les citoyens de Barcelone, de Cambrils, de Catalogne\", a explique le chef du gouvernement. M. Rajoy a rendu un hommage appuye aux Mossos d'Esquadra, qui \"ont fait un enorme travail\". \"La cellule terroriste a ete completement desarticulee cent heures a peine apres l'attentat. Cela en dit long sur la preparation et les capacites des Mossos\". Un hommage significatif alors que les Mossos se sont vu reprocher par un syndicat de policiers d'avoir evite de cooperer dans l'enquete avec les forces nationales - police et Garde civile - pour demontrer qu'ils etaient prets a l'independance. Le chef du gouvernement a affirme au contraire que la collaboration avait ete \"fluide et continue\" aussi bien entre les polices qu'entre Madrid et le gouvernement regional catalan. Et il a evoque la possibilite de donner un plus grand role aux Mossos d'Esquadra au sein de l'unite des polices espagnoles qui coordonne le travail avec l'Office europeen de police Europol. Il repond ainsi a une demande insistante du chef du gouvernement catalan Carles Puigdemont. MM. Rajoy et Puigdemont avaient evite de s'affronter depuis les attentats, mais le Catalan a rompu la treve vendredi. Dans une interview mise en ligne par le Financial Times, il accuse le gouvernement de Madrid \"d'utiliser la securite a des fins politiques\", en bloquant le recrutement de policiers supplementaires en Catalogne. Et le dirigeant catalan reaffirme sa determination a organiser le referendum d'independance. \"Nous avons plus de 6.000 urnes pretes. Je ne vois pas comment l'Etat pourrait l'empecher\". La ville de Barcelone se prepare de son cote pour la manifestation de samedi, qui doit demarrer a 18H00 (16H00 GMT) sous le slogan \"No tinc por\" (\"Je n'ai pas peur\" en catalan). Le cortege doit deboucher sur la vaste Place de Catalogne, d'ou Younes Abouyaaqoub, un Marocain d'Espagne de 22 ans, a devale l'avenue des Ramblas au volant d'une camionnette, fauchant les pietons et faisant 13 morts et plus de 120 blesses. Au premier rang marcheront tous ceux qui ont porte secours aux victimes: policiers, secouristes, voisins, commercants et chauffeurs de taxi qui ont transporte les blesses. 25/08/2017 19:28:34 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}