{"id_art": "0414a50366d57898f78886afada0028f", "title": "Iran: funerailles des victimes des attentats, arrestations de suspects", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-09", "content": "Une foule immense a assiste vendredi a Teheran aux funerailles des victimes des premiers attentats perpetres par le groupe Etat islamique (EI) en Iran qui ont ete suivis par des dizaines d'arrestations. Sous une chaleur ecrasante, la foule s'est rassemblee derriere un camion transportant les cercueils de 15 des 17 personnes tuees dans ces attentats ayant vise mercredi deux lieux hautement symboliques, le Parlement et le mausolee de l'imam Khomeiny, pere fondateur de la Republique islamique. Les deux autres personnes decedees ont ete enterrees en province. Depuis le centre de Teheran, le long cortege a pris le chemin du cimetiere Behesht-e Zahra, proche du mausolee de Khomeiny, a une vingtaine de km. \"Nous n'avons pas peur\" de l'EI, \"Mort a l'Amerique\" et \"Mort aux Saoud\" (famille regnante a Ryad), criaient les participants. Le ministere des Renseignements a annonce vendredi dans un communique des dizaines d'arrestations. Au total, 41 personnes ont ete arretees a Teheran et dans les provinces de Kermanshah, du Kurdistan, d'Azerbaidjan-ouest, toutes situees dans le nord-ouest pres des frontieres avec l'Irak et la Turquie. Figurent parmi elles, selon le ministere, \"des agents\" de l'EI, \"des equipes operationnelles\" et \"leurs principaux coordinateurs\". \"Des documents et des equipements destines a commettre des operations terroristes\" ont ete saisis, a-t-il ajoute. Peu avant, le site Mizanonline avait annonce l'arrestation de neuf personnes \"liees\" a l'EI: sept jeudi soir dans la province de Fars (sud) et deux autres vendredi dans la province de Kermanshah. Ces arrestations s'ajoutent a celles de cinq \"suspects\" arretes sur les lieux des attentats de mercredi. Par ailleurs, une voiture abandonnee dans laquelle se trouvaient au moins 22 pistolets a ete decouverte dans la province de Kermanshah, selon l'agence de presse Irna. Mercredi, les Gardiens de la revolution, l'armee d'elite du regime, avaient accuse Washington et Ryad d'etre \"impliques\" dans les attentats. Vendredi, le guide supreme, l'ayatollah Ali Khamenei, a adresse un message de condoleances aux familles dans lequel il affirme que les attentats ne feront que \"renforcer la haine a l'encontre du gouvernement des Etats-Unis et de ses agents dans la region, tel que le (gouvernement) saoudien\". Lors d'une ceremonie au Parlement en presence du president Hassan Rohani, le president de l'Assemblee Ali Larijani a egalement attaque l'Arabie saoudite en qualifiant ce royaume d'\"Etat tribal tres eloigne de la democratie\". Il a en outre denonce les sanctions de Washington contre Teheran, liees notamment a son programme de missiles balistiques et qui visent entre autres les Gardiens de la revolution. Les Etats-Unis \"savent que les Gardiens de la revolution (l'armee d'elite du regime) et sa force Qods (chargee des operations exterieures) sont les forces regionales les plus importantes luttant contre les terroristes\", a declare M. Larijani. Les attaques de mercredi, qui ont aussi fait une cinquantaine de blesses, ont ete commises par cinq hommes armes, dont des kamikazes qui se sont fait exploser. Ils etaient tous Iraniens et membres de l'EI et avaient deja agi en Syrie et en Irak avant de revenir frapper en Iran, selon un haut responsable iranien. Teheran est engage aux cotes des gouvernements syrien et irakien pour combattre des groupes rebelles et jihadistes, dont l'EI qui avait menace de s'en prendre a l'Iran. Bien que Washington combatte aussi l'EI, le president americain Donald Trump a estime apres les attentats de Teheran que \"les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent\". Une reaction qualifiee de \"repugnante\" par Teheran. Depuis l'entree en fonction du president Trump en janvier, les relations n'ont cesse d'empirer entre Washington et Teheran, qui ont rompu tout lien diplomatique apres la revolution islamique de 1979. L'administration americaine a recemment impose de nouvelles sanctions contre l'Iran pour notamment son soutien suppose a des groupes \"terroristes\" du Moyen-Orient et ses atteintes aux droits de l'Homme. Lors d'un recent voyage en Arabie saoudite, grande rivale sunnite de l'Iran chiite, M. Trump avait appele toutes les nations \"a isoler l'Iran\". 09/06/2017 15:54:19 - Teheran (AFP) - (c) 2017 AFP ", "theme": "monde"}