{"id_art": "1888f4de15d18a1e0dd05626c9a5d3e2", "title": "Attentats : attention au choix des mots", "newspaper": "LePoint", "author": [" Baldine Saint-Girons* TheConversation.com"], "date_publi": "2016-07-21", "content": " TRIBUNE. Les termes utilises pour designer les actes terroristes en disent long sur la maniere dont nous envisageons ces sinistres realites. Analyse. A propos de l'attentat de Nice, Le Monde du 17-18 juillet (dimanche-lundi), sous la plume de Soren Seelow, pose la question de savoir si le tueur est << un sympathisant djihadiste dissimule >> ou s'il a voulu << sublimer son suicide en operation martyre >>. La meme formule est reprise dans Le Monde du 18 juillet (edition electronique), assortie d'un << opportunement >> : << [...] s'il a voulu opportunement sublimer [...] >>. Faux heros ou faux martyr, c'est un vrai tueur, en tout cas, et l'auteur d'un attentat-suicide. Il faut ici preter attention aux mots et se rappeler qu'il n'y avait guere d'attentats-suicides durant la guerre d'Algerie. Le terme arabe << istichhadi >>, voisin du terme japonais << kamikaze >>, mais lie a une religion bien differente, n'est apparu que recemment : il fut forge dans les annees 1985 pour designer, non pas les simples martyrs, mais les << heros demandeurs de martyre >>, et brouiller de la sorte la relation entre combattant (<< mujahid >>) et temoin (<< chahid >>). Tout est clair tant qu'on peut opposer le heros a la victime, comme l'homme qui agit a l'homme qui subit. L'idee de temoin ou de martyr (c'est le meme mot en grec) introduit deja un moyen terme entre le heros et la victime, dans la mesure ou le martyr ne se contente pas de subir son supplice, mais l'accepte pour glorifier sans violence la cause qu'il defend. Mais que signifie le fait de vouloir mourir en donnant la mort, de se sacrifier en perpetrant des massacres ? L'enjeu d'une pareille conduite se situe dans un ensemble de croyances, ou la mise en scene - l'elaboration esthetique - joue un grand role. Que se passerait-il si la figure du justicier vetu de noir, maniant fierement sa kalachnikov et ceinture d'explosifs, ou bien, comme a Nice, celle du solitaire juche au volant d'un puissant camion, barde d'armes et apparemment inaccessible a la crainte de la mort, n'exercait pas une sorte de fascination ? Et que se passerait-il si le reve d'un corps immortel et sexue, accedant au paradis des houris, ne prenait pas consistance dans un imaginaire culturel ? La ou les djihadistes croient reconnaitre des heros, nous voyons des tueurs qui massacrent lachement des victimes sans defense - des << cibles molles >>, comme ils disent - et maquillent leurs crimes en actes exemplaires. Ils les maquillent : ils ne les << subliment >> en aucune maniere a nos yeux. La sublimation ne concerne pas une simple modification volontaire de l'apparence : elle tient au ressort meme de la vie pulsionnelle qui reussit a s'orienter differemment et a trouver des formes d'accreditation reussies. N'adoptons donc pas le vocabulaire de ceux qui prennent des etres inoffensifs et desarmes pour des cibles privilegiees. Comment se comporter pour que les terroristes ne reussissent pas a pourrir nos vies ? Nous pouvons, bien sur, pleurer ensemble, mais le pathetisme finit par impatienter et, si belles et touchantes que puissent etre nos ceremonies funeraires, la confusion que pratiquent les autorites entre heros et victimes nous gene. Ce fut ainsi le cas lors du service funeraire consacre aux victimes du 13 novembre : pourquoi donc avoir choisi les Invalides ? Il faut combattre toutes les formes de mimetisme a l'egard de nos ennemis et, en tout cas, celles qui conduisent a brouiller la ligne de demarcation entre heros et victimes, comme entre sublimation et maquillage. Le plus dangereux est de se trouver aspire dans la terrible spirale de la violence en confondant la legitime defense avec la simple vengeance. C'est la ou se trouve le veritable piege que nous tend Daech : il faudrait proscrire les actions qui ne visent qu'a la destruction, tout en etant depourvues d'un projet politique veritablement rassembleur. Dire que << nous sommes en guerre >> s'apparente egalement au mimetisme. En nous traumatisant et en nous contraignant a la reflexion, le terrorisme doit nous servir d'aiguillon pour penser les rapports a notre veritable patrimoine, physique, industriel, culturel et symbolique. D'un cote, la terreur nous oblige a elargir notre notion d'experience sensible et esthetique en rappelant que sa liaison avec le plaisir n'a rien d'evident ; de l'autre cote, la terreur nous oblige a nous interroger sur l'enjeu de cette experience : que genere-t-elle ? En quoi remet-elle en question nos manieres d'etre au monde ? Ou sont nos priorites ? Ce sont des questions de philosophie bien concretes qui nous concernent tous. *Baldine Saint-Girons est professeur emerite de philosophie. Elle enseigne a l'universite Paris Ouest-Nanterre-La Defense et a l'universite Paris-Lumieres. Elle est membre honoraire de l'Institut universitaire de France. ", "theme": "societe"}