{"id_art": "03650b9f6665dcf85c894b4bd2027701", "title": "Etats-Unis : l'auteur des attentats de Boston s'exprime", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-06-24", "content": " Djokhar Tsarnaev, l'auteur des attentats de Boston, a presente ses \"excuses\" aux victimes, ce mercredi, s'exprimant alors pour la premiere fois. L'auteur des attentats de Boston (nord-est des Etats-Unis) est sorti de son silence. Djokhar Tsarnaev a presente mercredi ses << excuses >> aux victimes, lors de l'audience ou il devait etre condamne formellement a mort. << Je voudrais presenter mes excuses aux victimes, aux survivants >>, a declare d'une voix calme, en anglais, avec un leger accent. << Je suis desole pour les vies que j'ai prises, pour les souffrances, pour les degats que j'ai faits >>, a-t-il poursuivi, ajoutant qu'il esperait que Allah aurait pitie de lui, de son frere et de sa famille. Debout dans la salle d'audience du tribunal federal de Boston completement silencieuse, maigre et pale, il a aussi salue << la force, la patience et la dignite >> de victimes dont, a-t-il dit, il avait appris a connaitre le nom durant son proces. << Je suis musulman, ma religion est l'islam. Je prie pour qu'Allah ait pitie des decedes dans ces attentats >>, a-t-il aussi ajoute. C'etait la premiere fois que Djokhar Tsarnaev, 21 ans, musulman d'origine tchetchene, s'exprimait depuis les attentats du 15 avril 2013, qui avaient fait trois morts et 264 blesses, dont 17 ont ete amputes. Par ailleurs, le jeune homme a ete formellement condamne a mort mercredi par un juge federal. << Je vous condamne a mort par execution >>, a declare le juge George O'Toole au tribunal federal de Boston, dans le nord-est des Etats-Unis, suivant la decision a laquelle etait parvenu un jury populaire le 15 mai. Durant l'audience, 24 victimes, dont plusieurs amputees, ont raconte, certaines en larmes, leurs souffrances, parfois leurs problemes financiers, et comment leur vie avait change a jamais depuis les attentats. Plusieurs ont pris Tsarnaev a partie, l'accusant d'etre un lache sans remords. << La vie est dure. Mais les choix que tu as faits etaient ignobles. Ce que tu as fait a ma fille etait repugnant >>, a lance Patricia Campbell, la mere d'une jeune femme tuee dans les attentats, Krystle Campbell, 29 ans, s'adressant directement a l'accuse, la voix nouee par l'emotion. << Au moins, tu ne feras plus de mal a personne >>, a ajoute le pere de Krystle, Bill Campbell. Le condamne, vetu d'une veste noire, ecoutait la tete baissee, assis entre ses deux avocates. << Il aurait pu arreter son frere, il aurait pu changer d'avis >>, a aussi declare le pere de la plus jeune victime tuee, Martin Richard, 8 ans. << Il aurait pu parler a la police. Mais il n'a rien fait pour eviter ca. Il a choisi la haine, la destruction, la mort (...) Nous avons choisi l'amour, nous avons choisi la gentillesse, nous avons choisi la paix. C'est ce qui nous fait differents de lui >>, a declare Bill Richard, rappelant qu'il aurait prefere la reclusion a perpetuite, pour que Tsarnaev ait le temps de << se reconcilier >> avec ce qu'il a fait. << C'est un lache et il va maintenant mourir pour ce qu'il a fait >>, a declare une autre victime, Elizabeth Bourgault en exprimant l'espoir que Tsarnaev soit a jamais << hante >> par ses actes. << Vous avez perdu >>, a declare une autre victime Rebecca Gregory. << Vous nous avez rendus plus forts >>, a-t-elle ajoute. Les attentats du marathon de Boston, commis par Djokhar Tsarnaev et son frere aine Tamerlan, depuis decede, etaient les plus importants dans un espace public depuis le 11 Septembre aux Etats-Unis. Deux bombes artisanales avaient explose pres de la ligne d'arrivee, transformant en carnage un evenement tres populaire, rassemblant des dizaines de milliers de spectateurs. Le juge a aussi condamne Tsarnaev mercredi a la reclusion a perpetuite, pour plusieurs des accusations retenues contre lui, qui n'etaient pas passibles de la peine de mort. Deux victimes ont cependant declare mercredi pardonner a l'ancien etudiant arrive enfant aux Etats-Unis, qui avait obtenu la citoyennete americaine en 2012, et que la defense avait decrit comme un << enfant perdu >> sous l'influence de son frere aine. ", "theme": "monde"}