{"id_art": "d9dfd9134a3c0724e8c00c8f84c87926", "title": "Attentat sur les Champs-Elysees : qui est l'auteur de la fusillade ?", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2017-04-20", "content": " VIDEO. L'homme a ete identifie : il s'agit de Karim C., deja condamne pour tentative d'assassinat contre des policiers. Son domicile de Chelles, en Seine-et-Marne, a fait l'objet d'une perquisition. Alors que les candidats a la presidentielle passaient leur dernier grand oral sur France 2, un policier a ete tue et deux autres blesses jeudi soir lors d'un attentat sur l'avenue des Champs-Elysees a Paris, revendique dans la soiree par l'Etat islamique (EI). Selon nos informations, l'assaillant s'appellerait Karim C., ne le 31 decembre 1977 a Livry-Gargan (93), et serait de nationalite francaise. Il vivait chez sa mere dans un pavillon a Chelles. L'auteur presume de l'attaque etait vise par une enquete antiterroriste pour avoir manifeste son intention de tuer des policiers, a-t-on appris de sources proches de l'enquete. Une perquisition a eu lieu jeudi soir en Seine-et-Marne au domicile de cet homme. Il s'agit du titulaire de la carte grise du vehicule utilise pour l'attaque. << L'identite de l'attaquant est connue et a ete verifiee >>, a indique, pres du lieu de l'attaque, le procureur de la Republique de Paris, Francois Molins. Mais il s'est refuse a la devoiler, en raison des necessites de l'enquete ouverte par le parquet antiterroriste. << L'auteur de l'attaque des Champs-Elysees dans le centre de Paris est Abu Yussef le Belge, et c'est un des combattants de l'Etat islamique >>, a declare Daech dans un communique publie par son organe de propagande Amaq. Le flou subsiste sur cette homme : s'agit-il du meme homme, l'EI ayant pour habitude de donner un surnom a ses << soldats >> ? Ou s'agit-il d'un autre homme arrive en France pour commettre un attentat ? Des verifications sont en cours sur ce point Le parquet antiterroriste est saisi de l'enquete. Apres une reunion de crise a l'Elysee avec Bernard Cazeneuve, Francois Hollande a pris la parole, jeudi, peu apres 23 heures : << Les pistes sont d'ordre terroriste >>, a-t-il declare, avant d'ajouter qu'un hommage national serait rendu au policier qui est mort dans l'attaque. << Nous serons d'une vigilance absolue pour securiser l'election presidentielle >>, a egalement assure le chef de l'Etat. Il a annule son deplacement en Bretagne prevu vendredi. Un conseil de defense exceptionnel aura lieu des 8 heures du matin. Selon nos informations, des policiers qui se trouvaient dans un fourgon ont ete pris pour cibles par des tirs provenant d'un individu au volant d'une Audi aux alentours de 21 heures sur la celebre avenue des Champs-Elysees. Un policier a ete tue et deux autres blesses, a annonce le ministere de l'Interieur. L'un d'entre eux se trouverait en situation d'urgence absolue, son pronostic vital est engage. L'agresseur a ete << abattu en riposte >>, a explique le ministere. Le scenario de l'attaque a ete confirme par une source policiere : << L'agresseur est arrive en voiture, est sorti. Il a ouvert le feu sur le car de police a l'arme automatique, a tue l'un des policiers et a essaye de s'en prendre aux autres en courant. >> Une touriste a egalement ete << legerement blessee par balle >>, a-t-on appris de source policiere. Elle a recu << un eclat dans le genou >>, a precise cette source, sans indiquer la nationalite de cette touriste. Apres l'attaque, le quartier a ete boucle et d'importantes forces de police ont ete deployees. Un helicoptere survolait la zone dans la soiree. Choukri Chouanine, gerant d'un restaurant situe rue de Ponthieu, dans une rue adjacente, a raconte avoir entendu une << fusillade breve >>, mais avec << beaucoup de tirs >>. << On a du cacher nos clients dans nos sous-sols >>, a-t-il ajoute. Un autre temoin, qui n'a pas voulu donner son nom, a explique qu'il se trouvait a << dix metres >> de la fusillade. << On a entendu des tirs comme une petarade et on a vu une attaque sur des policiers, on est partis en courant >>, a-t-il dit. << C'etait la panique au metro Franklin-Roosevelt, les gens couraient dans tous les sens >>, a raconte une femme qui se trouvait aux abords des Champs-Elysees. Plusieurs candidats a la presidentielle ont reagi en direct sur France 2 et sur les reseaux sociaux a cette attaque en plein coeur de Paris. Francois Fillon a quant a lui decide d'annuler les deplacements qu'il devait faire vendredi dans les Alpes pour la derniere journee de la campagne. Marine Le Pen a egalement annule ses deplacements. Ce soir, je veux temoigner toute ma solidarite a l'egard de nos forces de l'ordre. pic.twitter.com/aUiBacywpW Emotion et solidarite pour nos forces de l'ordre, a nouveau prises pour cible. MLP Nous adressons une pensee emue a la famille du policier decede et aux familles des policiers blesses. #JLMFrance2 #Presidentielle2017 La nation est solidaire avec les policiers. La lutte contre le terrorisme doit etre la priorite du prochain president de la Republique. pic.twitter.com/NupEzYSKZJ De tres nombreuses personnalites politiques ont egalement fait part de leur emotion dans la soiree. En parallele, l'Allemagne a exprime son soutien au peuple francais. Elle se tient << de facon ferme et determinee aux cotes de la France >>, a indique le ministere allemand des Affaires etrangeres. Plus tot dans la soiree, Donald Trump avait egalement reagi : << Nous devons etre forts et vigilants, et je repete cela depuis longtemps >>, a declare le president americain. Cette attaque intervient a trois jours de l'election presidentielle et en plein dernier grand oral televise des onze candidats a l'Elysee. Ce scrutin, tres indecis, est place sous tres haute surveillance et se tiendra pour la premiere fois dans l'histoire de la Ve Republique sous le regime de l'etat d'urgence, instaure dans la foulee des attentats du 13 novembre 2015, les plus meurtriers jamais commis dans le pays avec 130 morts. La menace djihadiste reste en effet tres forte. Une serie d'attaques, parfois de masse, ont fait 238 morts depuis 2015, ciblant notamment la celebre promenade des Anglais a Nice le 14 juillet 2016 (86 morts). Et un nouvel attentat a ete dejoue, selon les autorites, avec l'arrestation, mardi, de deux hommes soupconnes de preparer << une action violente >> et << imminente >>. Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, ont ete interpelles a la sortie d'un appartement de Marseille, ou les enqueteurs ont retrouve un arsenal important compose d'armes et 3 kilos d'explosif artisanal, du TATP, dont une partie prete a l'emploi. Les recherches visant les deux hommes, tous deux fiches S, s'etaient intensifiees apres l'interception par les renseignements, le 12 avril, d'une video d'allegeance ou de revendication destinee a des membres du groupe djihadiste Etat islamique (EI). ", "theme": "societe"}