{"id_art": "c669723cc17ea0ef5f6176da900da57c", "title": "Pas de lien avere entre l'auteur de l'attentat de Londres et l'EI", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-27", "content": "La police britannique n'a trouve aucun lien entre l'auteur de l'attentat qui a fait quatre morts a Londres et des groupes jihadistes, ni de preuve qu'il ait eu des complices, apres cinq jours d'enquete. Scotland Yard n'a \"pas trouve de preuve d'une association\" de l'auteur de l'attentat de Londres avec les groupes jihadistes Etat islamique ou Al-Qaida, ni de preuve qu'il s'etait radicalise en prison, indique un communique lundi. Khalid Mansoor avait cependant \"clairement un interet pour le jihad\", a precise un responsable de l'anti-terrorisme, Neil Basu. L'attentat, qui avait fait mercredi dernier 4 morts et plus de 50 blesses, avait ete revendiquee le lendemain par le groupe jihadiste Etat islamique (EI), qui a declare que Masood etait \"un soldat\" de l'organisation. Mais la formulation de son communique semble indiquer qu'il n'a pas prepare ou coordonne l'attaque. Masood a agi \"en reponse a l'appel a frapper les pays de la coalition\" internationale antijihadistes, a declare Amaq, l'agence de propagande de l'EI. \"Il n'y a aucune preuve que Masood se soit radicalise en prison en 2003, comme cela a ete suggere, c'est de la pure speculation\", a ajoute le policier. Alors que les enqueteurs essaient de reconstituer son parcours juste avant l'attaque et de comprendre ses motivations, M. Basu a appele toute personne ayant ete en contact avec Masood le jour de l'attentat a se faire connaitre. Il a releve que l'auteur de l'attentat avait employe des moyens \"peu sophistiques, peu techniques, a bas prix en copiant d'autres attaques, qui font echo a la rhetorique des dirigeants de l'EI en termes de methodologie et d'attaque contre la police et les civils\". \"Mais a ce stade nous n'avons pas de preuve qu'il en a discute avec d'autres\", a ajoute le responsable. Ces elements renforcent la these d'un \"loup solitaire\" passe par la case prison, comme un certain nombre de jihadistes ayant frappe en Europe avant lui. Masood, Britannique de 52 ans converti a l'islam, a tue trois personnes en lancant sa voiture sur le trottoir du pont de Westminster, avant de poignarder a mort un policier devant le Parlement. Il avait utilise le service de messagerie securisee WhatsApp, propriete de Facebook, juste avant l'attaque pour envoyer des messages. A la suite de l'attentat qui a fait au moins cinquante blesses outre les quatre morts, la police a interpelle 12 personnes et deux restaient en garde a vue lundi. La famille de Kurt Cochran, le touriste americain tue dans l'attaque alors qu'il etait a Londres avec sa femme pour feter leurs 25 ans de mariage, a tenu une conference de presse dans la capitale britannique pour remercier les services de secours. \"Kurt nous manque terriblement, c'etait quelqu'un de formidable qui aimait tout le monde et essayait de faire de ce monde un endroit meilleur\", a declare son beau-frere, Clint Payne. Melissa, l'epouse de Kurt Cochran, souffre d'une fracture a une jambe et a une cote mais \"recupere bien\", selon Clint Payne. Janet Ajao, la mere de Masood, a publie lundi un communique dans lequel elle condamne l'attentat qui l'a laissee \"choquee et abasourdie\". \"J'ai verse beaucoup de larmes pour les personnes affectees par cet acte horrible\", a-t-elle dit. Entre 1983 et 2003, Adrian Russell Ajao, alias Adrian Elms, alias Khalid Masood a ete plusieurs fois condamne pour agressions, detention illegale d'armes et trouble a l'ordre public. Entre novembre 2005 et novembre 2006, puis entre avril 2008 et avril 2009, il a ete professeur d'anglais en Arabie saoudite, a confirme l'ambassade d'Arabie saoudite qui a precise qu'il n'etait pas dans le collimateur des services de securite du royaume. 27/03/2017 20:34:04 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}