{"id_art": "13668dfb5eb5d6200e05e8a4017dad67", "title": "Attentat de New York : un rescape du Bataclan etait sur le lieu du drame", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-11-02", "content": " Dans un temoignage recueilli par Franceinfo, un Francais evoque les souvenirs qui rejaillissent apres avoir vecu un nouvel acte de terrorisme. Pres de deux ans apres avoir survecu a la tuerie du Bataclan, un Francais s'est de nouveau retrouve au milieu d'un acte terroriste. Frederic, un Parisien de 41 ans, etait a New York sur le lieu de l'attentat a la voiture-belier qui a fait 8 morts mardi 31 octobre. Le hasard d'une promenade a velo, le long de l'Hudson River a Manhattan, l'a conduit a quelques metres du drame. Dans son temoignage, qu'il livre a Franceinfo, Frederic raconte le moment ou il a compris que quelque chose de grave etait en train de se produire alors qu'il se trouvait pres d'un policier. << D'un seul coup, on entendait dans les talkies-walkies Watch out ! Gunshot, gunshot [coups de feu] ! Il m'a dit : Pars sur la gauche, ne viens pas avec moi. J'ai vu qu'il y avait un cadavre sous un tissu blanc, je les ai vus tous en panique, c'est ca qui etait impressionnant. Les flics etaient completement paniques >>, insiste le Francais, qui decrit ensuite des passants apeures. << Quand j'ai dit au policier : C'est pas juste un gunshot ou un reglement de comptes, il y a quelque chose de plus, il m'a regarde et je lui ai dit : J'espere que ce n'est pas ce que je pense >>, poursuit-il. A ce moment-la, les souvenirs du Bataclan rejaillissent. Frederic assistait au concert du groupe Eagles of Death Metal, quand le commando de trois djihadistes armes a ouvert le feu et tue 90 personnes. << Forcement, ca ravive des choses, meme si ca fait deux ans et qu'on a fait un bon bout de chemin depuis, explique le Francais. Mais ce qu'on a vecu la-bas, c'etait encore autre chose. Toute ma vie, quand j'entendrai une explosion ou un coup de feu, je pense que ca ravivera la chose. On apprend a vivre avec, c'est le propre des traumatismes. >> << Deja la probabilite de se retrouver au Bataclan ce soir-la etait minime, et la je viens a New York, premier jour ou je me dis : Tiens je vais faire le sud de Manhattan en velo, je tombe la-dessus... La vie est bizarre >>, conclut Frederic, conscient d'avoir echappe a la mort une nouvelle fois. ", "theme": "monde"}