{"id_art": "5d7207b0b9549d4d3fc6aaf47c9940e6", "title": "Attentat du Drugstore Publicis : la perpetuite requise contre Carlos", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-27", "content": " VIDEO. Le terroriste deja condamne deux fois a la perpetuite en France, est le principal suspect de l'attentat qui a fait 2 morts et 34 blesses a Paris en 1974. Plus de quarante ans apres les faits, Carlos, principal suspect de l'attentat du Drugstore Publicis en 1974 a Paris, risque la reclusion criminelle a perpetuite. C'est la requisition de l'avocat general prononcee ce lundi 27 mars devant la cour d'assises speciale de Paris. \"Tous les elements accumules dans cette enquete convergent vers lui\", a explique Remi Crosson du Cormier. Le 15 septembre 1974, a 17 h 10, 2 personnes sont mortes et 34 autres blessees par l'explosion d'une grenade lancee par un homme depuis le restaurant en mezzanine du Drugstore vers la galerie marchande en contrebas. Carlos, de son vrai nom Ilich Ramirez Sanchez, a deja ete condamne deux fois en France a la perpetuite, a toujours conteste etre l'auteur de cet attentat. Interroge lors du proces sur son implication directe, le Venezuelien a elude, arguant qu'on lui demandait de \"devenir un informateur contre (lui)-meme\" et qu'un \"cadre de la resistance palestinienne\" comme lui ne pouvait, sous peine de mort, fournir des informations sur une operation, encore moins lors d'un proces. Pousse dans ses retranchements par le president Francois Sottet, il a finalement lache : \"Peut-etre que c'est Carlos, peut-etre que c'est moi, mais il n'y a aucune preuve de cela.\" Incarcere en France depuis son arrestation au Soudan par les services francais en 1994, Carlos a deja ete condamne a deux reprises a la peine maximale pour le meurtre de trois hommes, dont deux policiers en 1975 a Paris, et pour quatre attentats a l'explosif qui avaient fait 11 morts et pres de 150 blesses en 1982 et 1983, a Paris, Marseille et dans deux trains. ", "theme": "justice"}