{"id_art": "67cd81afc6f5cccdfabe70939cf7530c", "title": "Somalie: le nouveau chef de l'armee rechappe a un attentat meurtrier", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-09", "content": "Au moins dix personnes dont sept civils ont peri dimanche a Mogadiscio dans un attentat a la voiture piegee qui a vise, sans l'atteindre, le chef de l'armee somalienne, reponse sanglante des shebab au recent discours martial du president somalien. Un kamikaze au volant d'une voiture bourree d'explosifs a fonce dimanche a la mi-journee sur le convoi escortant Mohamed Ahmed Jimale. Celui-ci, connu de la population sous le surnom de \"Irfid\", a ete nomme a la tete de l'armee somalienne jeudi par le president Mohamed Abdullahi Mohamed. \"Un minibus bourre d'explosifs a frappe de plein fouet un bus transportant des civils alors qu'il tentait d'atteindre le convoi du chef de l'armee. Nous avons confirme la mort de sept civils et de trois membres des forces de securite\", a declare a l'AFP un haut responsable de l'armee somalienne, Muktar Adan Moalim. Le directeur du service d'ambulances privees \"Amin\" de la capitale Mogadiscio, Abdulkadir Abdirahman Adem, a de son cote fait etat de cinq blesses hospitalises. Selon plusieurs temoins, le bilan de cette attaque perpetree a proximite du ministere de la Defense s'averait difficile a etablir, plusieurs victimes ayant ete demembrees par la puissante explosion. Un videaste de l'AFP qui s'etait rendu sur les lieux peu apres l'attaque avait vu les cadavres de cinq personnes et des morceaux de membres humains eparpilles au sol. Les islamistes radicaux shebab ont rapidement revendique l'attentat dans un communique publie sur le site de leur station, Radio Andalus. \"Les premieres informations indiquent que le chef de l'armee en a rechappe de peu\", ont-ils concede, une information confirmee a l'AFP par plusieurs sources securitaires somaliennes. \"Le responsable vise n'a pas ete blesse\", a ainsi affirme Muktar Adan Moalim. Cette attaque ciblee contre le nouveau commandant en chef de l'armee somalienne sonne comme la reponse des shebab, affilies a Al-Qaida, au discours martial tenu cette semaine par le president Mohamed a l'occasion d'une serie de nominations a la tete de l'armee, de la police et des services de renseignements. \"J'annonce l'etat de guerre dans le pays et appelle le public a soutenir l'armee nationale pour l'aider a combattre les terroristes\", avait declare jeudi a la presse le president elu le 8 fevrier, plus connu sous son surnom \"Farmajo\" et dont un des principaux defis est d'ameliorer la situation securitaire de cet Etat defaillant. \"Nous n'attendrons pas que les elements violents fassent exploser notre peuple, nous devons les attaquer et liberer les zones dans lesquelles ils sont stationnes\", avait ajoute le president, vetu d'un treillis militaire. M. Mohamed avait egalement lance un appel aux jeunes shebab. \"Nous sommes desoles pour ces enfants qui ont ete trompes et nous leur offrons un ultimatum de 60 jours pour se rendre, ou alors ils en subiront les consequences\". Les shebab, qui ont jure la perte du fragile gouvernement central somalien, soutenu a bout de bras par la communaute internationale et par les 22.000 hommes de la force de l'Union africaine en Somalie (Amisom), ont menace a la mi-fevrier de mener une guerre \"sans merci\" contre le nouveau president. Confrontes a la puissance de feu de l'Amisom deployee en 2007, les shebab ont ete chasses de Mogadiscio en aout 2011. Ils ont ensuite perdu l'essentiel de leurs bastions, mais ils controlent toujours de vastes zones rurales d'ou ils menent des operations de guerilla et des attentats-suicides, jusque dans la capitale. 09/04/2017 18:15:46 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}