{"id_art": "47eec23f006cd3a8c6d9668cb56fd2ff", "title": "Attentat du 13 novembre : les rates de la traque d'Abaaoud", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-01-10", "content": " Dans \"Ou sont passes nos espions ?\", deux journalistes revelent les failles qui ont permis au coordinateur des attentats de Paris de mener a bien sa mission. Le 18 novembre, cinq jours apres la mort de 130 personnes lors des attentats a Paris et a Saint-Denis, la course en avant d'Abdelhamid Abaaoud se termine avec sa mort lors de l'assaut des forces de l'ordre a Saint-Denis. Dans Ou sont passes nos espions ?, a paraitre mercredi chez Albin Michel, Eric Pelletier, journaliste au Parisien, et Christophe Dubois, grand reporter a Sept a huit, reviennent sur les occasions manquees des services de renseignements qui l'avaient pourtant dans leur viseur. Le Parisien revient sur les plus marquantes. D'apres les journalistes, Abdelhamid Abaaoud aurait pu etre arrete en Grece des la mi-janvier 2015 puisque, a l'epoque, les renseignements francais ont un temps d'avance. La Direction generale de la securite exterieure transmet a ce moment-la a la police grecque des numeros de telephone suspects qui permettent de localiser le coordinateur presume des attentats du 13 novembre au centre de la capitale. Mais, apres un assaut en Belgique et le relachement de la surveillance, le djihadiste prend la fuite, et sa trace est perdue. Il refait surface ensuite en Syrie, que la France se refuse a bombarder entre septembre 2014 et septembre 2015, laissant les camps d'entrainement proliferer, et << la France [devenir] une cible prioritaire pour le groupe Etat islamique et son service secret, l'Amniyat >>. En aout 2015, un rapport de la Direction generale de la securite interieure revele << l'ombre d'Abdelhamid Abaaoud derriere une demi-douzaine d'alertes terroristes >> et Francois Hollande decide d'autoriser les bombardements sur la Syrie. Mais ce changement de strategie arrive trop tard, le terroriste est en Europe depuis le mois de juillet. ", "theme": "societe"}