{"id_art": "84ef484d168db911df10fc17c4b4a9a6", "title": "Attentat dejoue: les suspects transferes a la DGSI a Levallois", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-20", "content": "Les gardes a vue des deux suspects arretes mardi a Marseille pour un projet d'attentat ont ete prolongees de 48 heures et vont se poursuivre a la DGSI en region parisienne, a-t-on appris jeudi de source judiciaire. Les deux hommes etaient en cours de transfert a la mi-journee vers les locaux des services antiterroristes a Levallois-Perret (Hauts-de-Seine) apres qu'un juge des libertes et de la detention a ordonne le prolongement de leur garde a vue pour 48 heures, a precise cette source. Jusqu'ici, les suspects ont garde le silence face aux enqueteurs, selon une source proche de l'enquete. Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, ont ete interpelles mardi matin a la sortie d'un appartement marseillais, ou les enqueteurs ont retrouve un arsenal important compose d'armes et 3 kg d'explosif artisanal, du TATP, dont une partie pret a l'emploi. Les recherches visant les deux hommes, tous deux fiches S, s'etaient intensifiees apres l'interception par la DGSI, le 12 avril, d'une video d'allegeance ou de revendication destinee a des membres du groupe EI. L'enregistrement montre un pistolet mitrailleur de type UZI, un drapeau du groupe EI, des dizaines de munitions disposees afin d'ecrire \"la loi du talion\" et la Une du journal Le Monde du 16 mars, ou figurait Francois Fillon. Les deux hommes, \"aussi mefiants que determines\", se preparaient a mener \"une action violente, de maniere imminente sur le territoire francais, sans qu'on puisse determiner avec precision le jour, la ou les cibles visees\", a declare mardi le procureur de Paris Francois Molins. Neanmoins, \"des elements, notamment la carte de Marseille et l'instabilite des explosifs, amenent a penser qu'ils entendaient passer a l'acte a Marseille ou dans ses environs\", selon une source proche de l'enquete. Les enqueteurs cherchent aussi a determiner l'origine de l'arsenal. Clement Baur etait connu pour etre proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam radical en 2007 a Nice. Incarcere pour usage de faux documents, Clement Baur, qui utilisait plusieurs fausses identites tchetchenes, a partage pendant 40 jours la cellule de Mahiedine Merabet en 2015. Selon son entourage, ce delinquant roubaisien multirecidiviste se serait radicalise au contact de son cadet. Avec leur arrestation a quelques jours du premier tour de l'election presidentielle, la menace terroriste a fait irruption dans la campagne electorale. Les photos des deux suspects avaient ete distribuees le 13 avril aux services de securite de plusieurs candidats. 20/04/2017 13:00:44 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}