{"id_art": "46c45269d57b4cfcfe0b819c46e89ef1", "title": "Attentat des Champs-Elysees : qui etait Xavier J., le policier assassine ?", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2017-04-21", "content": " Il a ete tue jeudi soir de deux balles dans la tete lors de l'attentat sur les Champs-Elysees. C'etait l'une de ses dernieres soirees sur le terrain. Il s'appelait Xavier J., il avait 37 ans, il etait policier et a ete tue dans la soiree de jeudi sur les Champs-Elysees. Originaire de Romorantin-Lanthenay, dans le Loir-et-Cher, selon La Nouvelle Republique , Xavier J. est ne a Bourges, dans le Cher, le 4 mai 1979. Il allait avoir 38 ans dans quelques jours. Sur Twitter, le president du conseil departemental du Loir-et-Cher, Maurice Leroy, adresse sa << pensee emue >> a sa famille. #ChampsElysees Pensee emue a la famille de Romorantin du policier tue et aux proches des blesses. Solidarite aux forces de securite . Sorti de l'ecole de police en 2011, d'apres Le Parisien , Xavier J. etait membre de la 32e compagnie de la direction de l'ordre public et de la circulation (DOPC) de la prefecture de police de Paris, mais devait rejoindre un autre poste a Nanterre prochainement. C'etait << un policier de plusieurs annees d'experience >>, a raconte Celine Berthon, secretaire generale du Syndicat des commissaires de la police nationale (SCPN), vendredi matin sur Europe 1. Le Parisien raconte egalement que Xavier J. avait ete appele a l'exterieur du Bataclan le 13 novembre 2015. Il avait participe au concert de reouverture de Sting et avait temoigne dans le magazine americain People de sa << joie >> d'etre present. << C'est symbolique. Nous sommes ici pour etre des temoins, pour defendre nos valeurs civiques. Ce concert est une celebration de la vie. C'est pour dire non aux terroristes >>, avait-il dit au magazine. Xavier J. etait membre de l'association Flag !, des policiers et gendarmes LGBT, qui a dit sa tristesse sur les reseaux sociaux et a publie de nombreux messages de policiers du monde entier qui temoignent de leur emotion et de leur solidarite. Il laisse derriere lui un compagnon avec lequel il etait pacse, precise Le Parisien. Jeudi soir, Xavier J. a ete, avec deux autres collegues grievement blesses, la cible de Karim Cheurfi, un Francais de 37 ans qui en voulait aux forces d'ordre. Les policiers et les militaires sont des cibles privilegiees pour les radicalises agissant au nom du djihad, qui ont multiplie les actions violentes a leur encontre en France ces dernieres annees, conformement aux consignes explicites du groupe EI. << Les fanatiques avaient annonce depuis fort longtemps que les policiers seraient des cibles. Une nouvelle fois, un policier paye de sa vie son engagement >>, a declare le secretaire general du syndicat Alliance, Jean-Claude Delage. Francois Hollande a annonce qu'un hommage national serait rendu a Xavier J. la semaine prochaine. \"Mes pensees vont a la famille du policier tue et aux proches des blesses. Un hommage national lui sera rendu\" @fhollande Le 13 juin 2016, un policier et sa compagne ont ainsi ete tues a leur domicile a Magnanville, a l'ouest de Paris, par un homme qui s'etait reclame du groupe EI. Des militaires ont aussi ete blesses dans des attaques recentes, le 18 mars a l'aeroport parisien d'Orly et le 3 fevrier au Carrousel du Louvre. Trois militaires figurent parmi les sept victimes tuees en mars 2012 par le djihadiste Mohamed Merah a Toulouse et a Montauban. ", "theme": "societe"}