{"id_art": "ae73f7251d0bf9eabf897b11e8bf229b", "title": "Dans l'Ouest chinois, l'economie peine face aux attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-04", "content": "Magasins deserts, batiments inacheves, insecurite: au Xinjiang, region instable de l'extreme-ouest de la Chine, les villes fantomes symbolisent les difficultes de Pekin pour apporter la prosperite a ce territoire ensanglante par les attentats. En banlieue de Kachgar, grande ville semi-desertique situee non loin de l'Afghanistan, une maquette poussiereuse placee a l'accueil d'une zone economique nouvelle promet des avenues bordees d'arbres, de logements, et d'immenses tours jumelles. Mais dehors, les rues restent desesperement vides. La \"Cite Shenzhen\" porte le nom de la grande metropole du sud de la Chine qui l'a financee, et s'etend sur plus de 200.000 metres carres. Elle fait partie d'un projet gouvernemental visant a developper l'economie du Xinjiang: un moyen, espere Pekin, d'y desamorcer les tensions recurrentes entre Chinois Han (majoritaires a plus 90 % dans le pays) et Ouighours, une ethnie composee principalement de musulmans turcophones. Ces dernieres annees, des attentats perpetres par des militants ouighours ont fait des centaines de morts dans la region et le reste de la Chine. Les autorites imposent en reaction un strict controle des libertes individuelles et religieusesEn parallele, Shenzhen et 18 autres villes ou provinces chinoises prosperes ont ete sommees de \"parrainer\" financierement le Xinjiang pour faire decoller economiquement cette region pauvre. \"L'idee, c'est que l'amelioration de la situation economique rendra les gens moins revendicatifs\", analyse Enze Han, professeur de politique a l'Ecole des etudes orientales et africaines (SOAS) de l'Universite de Londres. Mais \"sur le terrain, au Xinjiang, c'est un echec\", estime-t-il. Ce programme de \"parrainage\" a ete lance en 2010, avec un objectif ambitieux: que le PIB regional par habitant atteigne la moyenne nationale. Fin 2015, les collectivites locales partenaires avaient deja debourse l'equivalent de plus de 7 milliards d'euros, selon l'agence de presse officielle Chine nouvelle. Des investissements qui n'ont pas stoppe les attentats. Et si le PIB par habitant a progresse, il a grimpe 18 % moins vite que la moyenne nationale durant les cinq premieres annees de parrainage, a calcule l'AFP sur la base des statistiques gouvernementales. Une autre zone nouvelle a ete lancee en peripherie de Kachgar sur 1,5 million de metres carres: la \"Nouvelle Canton\", du nom de la grande ville chinoise meridionale. La sono du complexe diffuse d'entrainantes chansons de Michael Jackson, mais la encore c'est le desert ou presque: les dechets s'accumulent devant des boutiques abandonnees, les pancartes \"a louer\" sont decolorees ...et les urinoirs des toilettes sont encore enveloppes dans leur cellophane d'origine. Le projet promettait pourtant a son lancement en 2012 quelque 20.000 emplois et des logements pour 80.000 personnes, soit 15 % de la population de Kachgar. Mais les autorites ont du supplier les commercants de venir, assure Lal Muhammad, un negociant pakistanais qui a signe un bail de trois ans pour 1.000 dollars (840 euros), avant de jeter l'eponge. \"Tres peu de gens venaient\", raconte-t-il, evoquant les nombreux barrages policiers entourant Kachgar et qui decouragaient les clients. \"Le projet est un fiasco.\" L'insecurite contribue a effrayer les investisseurs, rencherit Ji Yeon Hong, expert du Xinjiang a l'Universite des sciences et technologies de Hong Kong. Il pointe egalement des projets \"qui ne repondent pas forcement aux besoins de la population locale\". Les travaux a la \"Cite Shenzhen\" ont ete stoppes car \"les perspectives de developpement n'etaient pas bonnes\", concede a l'AFP un responsable du projet sans plus de precision. \"Des magasins ont ferme a cause des problemes de securite\", raconte Zou Zebin, patron d'une boutique de meubles, l'une des seules encore ouvertes a la \"Nouvelle Canton\". De facon generale, \"les entreprises et firmes manufacturieres ne peuvent pas etre veritablement competitives etant donne les depenses qu'elles doivent faire en amont pour les exigences de securite\", abonde Adrian Zenz, expert du sujet a la European School of Culture and Theology (Allemagne). Le commercant M. Zou reste neanmoins optimiste: selon lui, la reussite arrivera tot ou tard, Kachgar etant un centre nevralgique des \"Nouvelles routes de la Soie\", un programme lance par Pekin pour relancer la construction d'infrastructures a travers l'Asie. \"Le pays investit vraiment beaucoup au Xinjiang\", declare-t-il. \"Je pense que d'ici trois ans, on en verra les retombees.\" 04/09/2017 11:45:58 - Kachgar (Chine) (AFP) - (c) 2017 AFP ", "theme": "economie"}