{"id_art": "7ea8cb1cbb6e3fffb20fb78c35b351a0", "title": "Attentats de Bruxelles : des familles a la recherche des disparus", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-24", "content": " Comme apres les attentats a Paris, de nombreux appels a temoins ont ete lances sur Facebook et Twitter, ou les proches ont partage des photos des disparus. Deux jours apres les attentats de Bruxelles, alors que le travail d'identification des victimes se poursuit, de nombreuses familles, sans nouvelles de leurs proches et plongees dans une insoutenable angoisse, se sont lancees dans une recherche desesperee sur place ou sur les reseaux sociaux. Plus de quarante-huit heures apres les attentats, qui ont fait au moins 31 morts, on ne connaissait toujours que l'identite de quatre des personnes tuees a l'aeroport et dans le metro de la capitale belge. Parmi eux, une Peruvienne, Adelma Marina Tapia Ruiz, 37 ans, tuee a l'aeroport de Zaventem ou elle se trouvait avec son mari belge et leurs petites jumelles, dont l'une a ete blessee par des debris. Une citoyenne marocaine, dont le nom n'a pas ete devoile, a aussi trouve la mort. Elle se trouvait dans le metro, selon l'agence marocaine MAP, qui fait etat aussi de trois Marocains portes disparus et de six autres blesses. Au moins deux ressortissants belges sont morts dans le metro. Il s'agit d'Olivier Delespesse, 45 ans, fonctionnaire a la federation de Wallonie-Bruxelles, et de Leopold Hecht, un etudiant en droit belge de 20 ans de l'universite Saint-Louis de Bruxelles. << C'etait un bon etudiant, toujours present au premier rang >>, a declare a l'Agence France-Presse Naji Masri, un camarade d'universite. Parmi les 300 blesses se trouvaient une vingtaine de Portugais, dix Francais et une dizaine d'Americains. Dont Mason Wells, 19 ans, un missionnaire mormon qui, selon les medias americains, etait deja present lors des attentats de Boston en 2013 et a Paris en novembre lors de la serie d'attentats qui a fait 130 morts. De nombreuses personnes restaient disparues, dont beaucoup d'etrangers, signe du cosmopolitisme de la capitale belge et de la nature des lieux vises, dont un aeroport international. Plusieurs proches se sont rendus a Bruxelles pour faire le tour des hopitaux a la recherche d'un epoux, d'une soeur, d'un ami. Comme apres les attentats a Paris en novembre, de nombreux appels a temoins ont egalement ete lances sur Facebook et Twitter, ou les proches ont partage des photos des disparus. << AVEZ-VOUS VU CETTE JEUNE FEMME ? Elle s'appelle ALINE BASTIN, de nationalite belge, 29 ans. Elle etait tres probablement dans le metro de l'attentat. Nous sommes DESESPEREMENT a sa recherche - si vous l'avez vue, SVP, contactez-nous ! >> dit un des messages, partage des milliers de fois. << Si vous avez des nouvelles, elle s'appelle Loubna Lafquiri. Elle se trouvait a 9 h 15 a la station de metro, puis plus de nouvelles, on a appele les hopitaux, mais en vain >>, lit-on dans un autre post. Etudiant en marketing, Bart Migom, 21 ans, devait s'envoler pour les Etats-Unis pour rejoindre sa petite amie, Emily Eisenman. << Il m'a envoye un texto depuis le train pour l'aeroport de Bruxelles. Il devait m'envoyer ensuite une photo de sa carte d'embarquement, mais il ne l'a jamais fait >>, a-t-elle declare a une chaine de television americaine. Sascha et Alexander Pinczowski, une soeur et un frere americains, etaient egalement a l'aeroport. Selon des medias, ils etaient au telephone avec leur famille lorsque les bombes ont detonne. Elle est sans nouvelles depuis. Le Britannique David Dixon, un informaticien de 51 ans vivant en Belgique, est egalement porte disparu. Sa tante a raconte au Daily Telegraph qu'il lui avait envoye un SMS disant qu'il etait << sain et sauf >> apres l'explosion a l'aeroport. Elle craint qu'il ne soit ensuite descendu dans le metro parce qu'il n'est jamais arrive a son travail et qu'il n'a plus donne signe de vie depuis. Sa compagne continue de faire le tour des hopitaux. ", "theme": "europe"}