{"id_art": "bdf09cbd95202f6613c723f7e004464e", "title": "Colombie : 8 personnes arretees apres l'attentat de Bogota", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-25", "content": "Huit personnes ont ete arretees samedi en Colombie, soupconnees d'etre impliquees dans l'attentat a la bombe qui avait coute la vie a trois personnes, dont une Francaise, dans les toilettes d'un centre commercial de Bogota le 17 juin, selon les autorites. \"Felicitations @PoliceColombie et @ParquetCol pour la capture de 8 responsables presumes des actes de terrorisme de #Bogota\", a annonce le ministere sur son compte Twitter, en accusant les personnes interpellees d'appartenir au Mouvement revolutionnaire du Peuple (MRP), un groupuscule auquel les autorites colombiennes ont impute une quinzaine de petits attentats dans la capitale. Les huit suspects - quatre hommes et quatre femmes - ont ete arretes simultanement a Bogota et a Espinal, dans le departement de Tolima (centre), a explique au cours d'une conference de presse le directeur de la police, le general Jorge Hernando Nieto. Le parquet a l'intention de les accuser d'association de malfaiteurs, terrorisme, homicide, enlevement simple et vol qualifie et aggrave, a precise au cours de la meme conference de presse le procureur general, Nestor Humberto Martinez. \"Le parquet dispose aujourd'hui d'elements materiels probants\" reliant les suspects au MPR, a affirme M. Martinez. Deux des suspects avaient deja ete interpelles a Bogota le 16 mars en possession d'explosifs, mais remis en liberte par un juge de la capitale, a-t-il ajoute. Ces arrestations ont pu avoir lieu grace notamment aux images des cameras de surveillance dans le centre commercial Andino, ou s'etait produit l'attentat. Le MRP s'est fait connaitre en aout 2016, quand les autorites lui ont attribue deux attentats a la bombe de faible puissance contre des banques de Bogota. \"La paix des riches n'est pas la paix du peuple\", avait proclame ce groupuscule extremiste dans un texte revendiquant l'explosion d'un engin artisanal dans la capitale en janvier dernier. \"L'enquete sur l'attentat du CC Andino avance avec la capture de suspects. Toute la force de la loi s'abattra sur les responsables\", a promis le president colombien Juan Manuel Santos sur Twitter. L'explosion dans les toilettes du centre commercial avait tue trois femmes de 23, 31 et 41 ans et fait huit blesses. Julie Huynh, la Francaise de 23 ans decedee dans l'attentat, etait depuis fevrier benevole pour l'ONG \"Projeter sans frontieres\". Elle travaillait dans le sud de la capitale avec des jeunes deplaces a cause de la violence, dans ce pays dechire par un conflit arme long d'un demi-siecle, le plus ancien d'Amerique latine. La mere de Julie Huynh, en visite dans le pays, avait egalement ete blessee dans l'explosion. Cette attaque, non revendiquee et inhabituelle ces dernieres annees dans la capitale, avait cause un choc en Colombie, en plein chemin vers la paix avec ses deux guerillas : les Forces armees revolutionnaires de Colombie (Farc, marxiste), avec lesquelles un accord a ete signe en novembre, et l'Armee de liberation nationale (ELN, guevariste), avec laquelle des negociations sont en cours. Les deux guerillas avaient condamne immediatement cet acte, disant suspecter des opposants au processus de paix d'en etre les instigateurs. 25/06/2017 15:02:46 - Bogota (AFP) - (c) 2017 AFP ", "theme": "monde"}