{"id_art": "75afd23c04f1ec8760e845a11804e220", "title": "Ariana Grande interrompt sa tournee apres l'attentat de Manchester", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "La chanteuse americaine Ariana Grande a interrompu jusque debut juin sa tournee apres l'attentat-suicide qui s'est produit lundi a Manchester (Royaume-Uni) a la sortie d'un de ses concerts, ont annonce mercredi ses agents. \"En raison des evenements tragiques a Manchester, la tournee +Dangerous Woman+ avec Ariana Grande est interrompue jusqu'a ce que nous puissions mieux evaluer la situation et rendre nous-memes hommage a ceux qui sont morts\", ont ecrit ses representants dans un communique. Ariana Grande annule les concerts qu'elle devait donner a Londres jeudi et vendredi a l'O2 Arena, ainsi que d'autres concerts jusqu'au 5 juin en Belgique, en Allemagne, en Pologne et en Suisse. Mais elle est toujours programmee pour chanter le 7 juin a Paris a l'AccorHotels Arena (ex Paris-Bercy). Selon son programme initial, la chanteuse avait aussi prevu une tournee en Amerique latine. La chanteuse est rentree mardi dans sa maison de Boca Raton, en Floride, la ville ou elle a grandi dans le sud-est des Etats-Unis, ont rapporte plusieurs medias americains. Le quotidien britannique The Daily Mail a publie des photos de la pop star vetue d'un pantalon de survetement et d'un sac a dos, en train de descendre de son avion. Visiblement tres affectee, elle a ete accueillie par son petit ami, le rappeur Mac Miller, qui l'a prise dans es bras et embrassee quand elle est arrivee sur le tarmac. La chanteuse, dont le spectacle a ete frappe a Manchester par un attentat meurtrier revendique par le groupe Etat islamique, est l'une des stars favorites des pre-adolescents. Bien que son dernier album soit intitule \"Dangerous Woman\", elle n'est pas coutumiere des polemiques et scandales. Ariana Grande s'etait dite \"brisee\" par l'attentat. \"Du fond du coeur, je suis affreusement desolee. Je n'ai pas de mots\", avait-elle tweete quelques heures apres le drame. 24/05/2017 21:14:16 - New York (AFP) - (c) 2017 AFP ", "theme": "ces-gens-la"}