{"id_art": "5578a633fe871275a64e2c67d8864ac7", "title": "Abdelhamid Abaaoud, cerveau presume des attentats de Paris, est mort", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2015-11-19", "content": " VIDEOS. Le djihadiste belge Abdelhamid Abaaoud a ete formellement identifie parmi les terroristes tues au cours de l'assaut mercredi a Saint-Denis. Le djihadiste belge Abdelhamid Abaaoud, cerveau presume des attentats de Paris, a ete tue pendant l'assaut des forces de police mercredi a Saint-Denis, en banlieue parisienne, a annonce jeudi le procureur de Paris. << Abdelhamid Abaaoud vient d'etre formellement identifie, apres comparaison de traces papillaires, comme ayant ete tue au cours de l'assaut. (...) Il s'agit du corps decouvert dans l'immeuble, crible d'impacts >>, selon un communique de Francois Molins, charge de l'enquete sur les attaques qui ont fait 129 morts et plus de 350 blesses. << On ignore par ailleurs a ce stade si Abaaoud s'est fait - ou non - exploser >>, a par ailleurs indique le parquet. Manuel Valls a salue jeudi la neutralisation d'Abdelhamid Abaaoud. << Grace a l'operation hier (mercredi) du Raid et de la BRI, le procureur vient de le confirmer, nous savons aujourd'hui que Abaaoud, le cerveau de ces attentats - l'un des cerveaux, car il faut etre particulierement prudent et nous savons les menaces -, se trouvait parmi les morts >>, a declare le chef du gouvernement devant les deputes a l'Assemblee nationale. << Et je veux saluer le travail exceptionnel de nos services de renseignements et de la police >>, a-t-il ajoute sous les applaudissements. Manuel Valls a de nouveau << souligne l'extraordinaire travail des enqueteurs depuis le 13, ce vendredi terrible que Paris et Saint-Denis ont connu >>. Le retour en Europe de cet homme, figure de premier plan parmi les djihadistes francophones partis en Syrie, pose des questions sur les failles dans le dispositif mis en place par les services antiterroristes europeens. Condamne en Belgique, il a ete presente mercredi par Francois Molins comme l'<< inspirateur de tres nombreux projets d'attentats ou attentats terroristes en Europe >>. Les enqueteurs francais avaient ete mis lundi sur la piste de sa presence a Saint-Denis grace a un temoignage, selon Francois Molins. Ce temoignage avait fait l'objet de << nombreuses verifications, en particulier telephoniques et bancaires >>, avait precise le procureur. Les enqueteurs s'attachent a identifier les restes d'une deuxieme personne morte dans l'appartement de Saint-Denis. Les policiers qui sont intervenus pensent qu'il s'agit d'une femme qui a declenche son gilet d'explosifs. Cela doit etre confirme par les analyses scientifiques. Il pourrait s'agir d'une membre de la famille d'Abdelhamid Abaaoud. Ce n'est sans doute pas la premiere fois qu'Abaaoud est revenu clandestinement en Europe depuis la Syrie. Selon un proche de l'enquete, un telephone qu'il utilisait a ete repere en Grece en janvier, au moment des attentats dejoues de la cellule de Verviers en Belgique. Peu apres, Abaaoud, alias Abou Omar al-Baljiki (<< le Belge >>) a donne un entretien qui accreditait un tel voyage, dans l'edition de fevrier de Dabiq, magazine numerique en anglais de l'organisation Etat islamique. Il y expliquait etre parvenu a se rendre en Belgique avec deux autres Belges dans le but de << terroriser les croises >>. Leur periple aurait pris des mois et ses deux compagnons avaient ete tues le 16 janvier lors de l'assaut par les forces de securite belges, selon ses dires. Mais lui serait passe au travers des mailles du filet. << Mon nom et ma photo etaient dans tous les journaux et pourtant je suis parvenu a rester dans leur pays, a planifier des operations contre eux et a partir sain et sauf quand cela est devenu necessaire. >> Ne en 1987 dans la commune bruxelloise de Molenbeek, le cerveau presume de la cellule djihadiste recemment demantelee en Belgique se faisait appeler Abou Omar Soussi, du nom de la region du sud-ouest du Maroc dont sa famille est originaire, ou Abou Omar al-Baljiki (Abou Omar << le Belge >>). << C'etait un petit con >>, harcelant ses condisciples et ses professeurs ou volant des portefeuilles, a raconte un ex-camarade de classe au tabloid populaire belge La Derniere Heure. << Abou Omar al-Baljiki >> avait deja fait la une des journaux belges debut 2014 apres avoir emmene en Syrie son petit frere Younes, 13 ans, surnomme << le plus jeune djihadiste du monde >> par certains medias. Il aurait rejoint d'autres combattants belges, rassembles dans une brigade d'elite de l'EI. Il apparait, fine barbe et bonnet de style afghan sur la tete, dans une video de l'EI ou il se vante de commettre des atrocites, s'adressant goguenard a la camera au volant d'un vehicule qui tire des cadavres mutiles vers une fosse commune. << Avant, on tractait des jet-skis, des quads, de grosses remorques remplies de cadeaux, de bagages pour aller en vacances au Maroc. Maintenant, on tracte les infideles, ceux qui nous combattent, ceux qui combattent l'islam >>, se vante-t-il, sourire aux levres, dans un melange de francais et d'arabe. Il a le profil d'un individu de la << classe moyenne >>, d'apres le quotidien flamand De Morgen. Selon le journal, le jeune homme avait ete envoye par son pere, commercant, dans un college chic de la commune residentielle d'Uccle, dans le sud de Bruxelles. << Nous avions une belle vie, oui, meme une vie fantastique ici. Abdelhamid n'etait pas un enfant difficile et c'etait devenu un bon commercant. Mais, tout a coup, il est parti pour la Syrie. Je me suis demande tous les jours pour quelle raison il s'est radicalise a ce point. Je n'ai jamais recu de reponse >>, avait declare en janvier son pere, Omar Abaaoud, a La Derniere Heure. << Abdelhamid a jete la honte sur notre famille. Nos vies sont detruites >>, avait reagi son pere. << Pourquoi, au nom de Dieu, voudrait-il tuer des Belges innocents ? Notre famille doit tout a ce pays >>, avait explique Omar Abaaoud, dont la famille est arrivee en Belgique il y a 40 ans, en ajoutant qu'il ne pardonnerait << jamais >> a Abdelhamid d'avoir << embrigade >> son jeune frere Younes. Le plus connu des quelque 500 Belges partis combattre en Syrie ou en Irak est surtout lie a la << cellule de Verviers >>. Debut 2015, la television belge RTBF revelait des images contenues sur le telephone portable du cerveau presume des attentats de Paris. Dans un camp de refugies syriens a la frontiere turque, un membre de l'Armee syrienne libre (opposee a Bachar el-Assad) a remis a des journalistes ce qu'il presente comme le contenu du telephone d'Abdelhamid Abaaoud. On y voit ce francophone belge arrivant en Syrie, en 2014, puis aux cotes de sa kalachnikov. Le jeune homme de 28 ans, originaire de Molenbeek, pres de Bruxelles, se fait filmer par ses compagnons d'armes au moment d'aller enterrer des victimes civiles de Daesh... Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}