{"id_art": "3d9e54106c4b677635b26c4a13b1b8a4", "title": "Attentat sur les Champs-Elysees : le parcours de Karim Cheurfi", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-04-21", "content": " VIDEO. Le suspect est un Francais de 39 ans qui vivait en region parisienne. Il apparait comme un homme obsede par l'idee de s'en prendre aux forces de l'ordre. Il est soupconne d'avoir abattu un policier et d'en avoir blesse deux autres, dont un grievement, ainsi qu'une touriste allemande, sur les Champs-Elysees jeudi soir. Les enqueteurs se concentrent vendredi sur le parcours de Karim Cheurfi, 39 ans. Trois de ses proches sont toujours en garde a vue vendredi apres-midi et une perquisition a ete menee jeudi soir a Chelles, en Seine-et-Marne, chez sa mere ou etait domicilie Karim Cheurfi, qui semble, selon les premiers elements de l'enquete, avoir agi seul. Karim Cheurfi est ne le 31 decembre 1977 a Livry-Gargan, une commune de Seine-Saint-Denis. Sans profession connue, il avait deja eu affaire plusieurs fois a la police. En fevrier 2005, il avait ete condamne en appel a quinze ans de reclusion pour avoir tente de tuer un eleve gardien de la paix portant un brassard << police >> et le frere de celui-ci. Les faits remontaient a 2001 : Karim Cheurfi, circulant a Roissy-en-Brie (Seine-et-Marne) au volant d'une voiture volee, avait pris la fuite apres avoir percute un autre vehicule. Arme d'un revolver, il avait grievement blesse les deux freres qui tentaient de le rattraper. Deux jours plus tard, il avait tente de tuer un autre policier dont il avait saisi l'arme durant sa garde a vue. Apres sa sortie de prison en juillet 2013, il avait commis, trois mois plus tard, un vol aggrave qui s'etait solde par une course-poursuite avec des policiers. Il avait ete condamne en juillet 2014 a Meaux pour ces nouveaux faits a quatre ans d'emprisonnement, dont deux ans de sursis avec mise a l'epreuve. Apres sa nouvelle sortie de detention en 2015, il n'avait pas particulierement fait parler de lui. << On avait des petits dossiers sur lui mais rien de transcendant. [...] Il avait reussi a se faire un peu oublier >>, rapporte une source policiere. Le 23 fevrier dernier, Karim Cheurfi avait ete arrete par la police judiciaire de Meaux, soupconne de vouloir tuer des policiers. Mais il avait ete relache le lendemain a l'issue de sa garde a vue, faute d'elements, selon des sources proches de l'enquete. Depuis mars, il etait vise par une enquete antiterroriste confiee a la Direction generale de la securite interieure (DGSI) mais n'etait pas << fiche S >>, selon une de ces sources. Apres sa sortie de prison, il n'est pas repere comme radicalise. << Il n'y avait a l'epoque aucun signe de radicalisation, on avait plutot a faire a quelqu'un de tres solitaire et d'introverti, avec de gros problemes de communication. Il s'exprimait tres peu, ne se defendait pas >>, se souvient son avocat a l'epoque, Jean-Laurent Panier. << C'etait quelqu'un de renferme sur lui-meme >>, abonde une source penitentiaire. << Il etait marque par la prison mais pas marque par la religion ou autre >>, estime Mohammed, 21 ans, qui habite dans la petite cite HLM proche du pavillon ou Karim Cheurfi vivait avec sa mere. << Il avait une haine de la justice et de la police [...], il a peut-etre pete un plomb en sortant de prison. >> << Ici, tout le monde le connait, c'est quelqu'un qui a perdu la raison, de psychologiquement vraiment atteint >>, confie a l'Agence France-Presse sous le couvert de l'anonymat un habitant de son quartier calme et pavillonnaire. << Ses actes, ses reactions, sa facon de marcher, son attitude etaient en decalage, comme s'il venait de Mars >>, poursuit-il. << Il a un grain >>, confirme Salim, qui se presente comme un ami d'un de ses cousins. Dans son voisinage, Karim Cheurfi n'est pas decrit comme un homme radicalise ayant pu graviter dans la nebuleuse salafiste djihadiste. << Il ne savait meme pas se servir d'une telecommande, alors aller sur Internet et contacter Daech, j'imagine pas ! >> lance Salim. Abdel, un autre voisin de 23 ans, abonde : << Il avait une haine contre la police, contre la France. Il etait marque par la prison. Mais Daech, c'est n'importe quoi. >> L'homme n'etait pas connu comme ayant une quelconque pratique musulmane communautaire. << Je vais souvent a la mosquee, je ne l'y ai jamais vu >>, dit Salim. Pourtant, l'attaque, survenue vers 21 heures, a ete aussitot revendiquee par le groupe djihadiste Etat islamique (EI) qui l'a attribuee au combattant << Abu Yussef le Belge >>. Cela pose donc la question de savoir si l'EI s'est trompe de nom. D'autant qu'un avis de recherche belge, visant un homme portant le meme prenom que celui de la revendication du groupe djihadiste, a ete transmis jeudi << aux services francais >>. Cet homme s'est presente vendredi matin dans un commissariat d'Anvers, selon le ministere francais de l'Interieur. Un mot manuscrit defendant << Daech >>, le groupe EI, a ete retrouve pres de son corps. Karim Cheurfi etait arrive en voiture, ou les enqueteurs ont retrouve un fusil a pompe, deux gros couteaux et un Coran. ", "theme": "societe"}