{"id_art": "b6e4abda02d9e3521550355c70fd5671", "title": "Les victimes de l'attentat de Sarcelles en 2012 vivent encore dans \"la peur\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-12", "content": "\"La peur\" et \"la perte de la legerete\": un couple de clients de l'epicerie casher de Sarcelles en 2012 a decrit lundi aux assises de Paris les quelques minutes d'effroi qui suivirent l'attentat a la grenade et des annees de souffrance. Cet attentat est le principal fait d'armes de la filiere jihadiste dite de Cannes-Torcy dont vingt membres presumes sont juges depuis le 20 avril par la cour d'assises speciale de Paris pour repondre de ce crime, ainsi que de projets d'attaques dans le sud de la France et de departs en Syrie. Ce 19 septembre 2012, Joelle B. et son mari finissent leurs courses. Le mari, Joel, se souvient que c'etait quelques jours avant Kippour, la principale fete juive. Elle entre dans le magasin, lui attend devant. Arrivee a la caisse, Joelle \"entend un bruit de metal\", pense que \"c'est le neon qui s'est detache\" - c'est en fait la cuillere de la grenade qui vient d'etre lancee. \"Puis on entend une deflagration enorme. Une epaisse fumee blanche se degage\". Elle sort rapidement du magasin, cherche son mari. Lui a vu les vitres de l'epicerie \"tomber en milliers de morceaux\" et \"deux ombres quitter les lieux precipitamment\". \"J'ai voulu les suivre, mais c'etait trop tard. Quelqu'un m'a dit: +vous saignez+, j'ai realise que j'etais blesse, j'ai appele la police pour dire qu'un attentat antisemite avait ete commis\", a explique Joel B. qui garde des billes d'acier dans le corps. Miraculeusement, la grenade a roule sous une rangee de chariots metalliques qui ont amorti le souffle et l'explosion n'a fait qu'un blesse. Mais les epoux B. vivent toujours dans \"la peur\". Leur gout des autres et leur joie de vivre se sont mues en \"morosite\", \"melancolie\", \"irascibilite\". Ils sont venus au tribunal mais temoignent derriere un ecran, en visioconference: \"Je pense qu'on a affaire a des gens haineux qui ont cherche a nous tuer sans nous connaitre. Je ne voulais pas avoir leur regard sur moi\", a explique Joelle. Ils n'arrivent pas a tourner la page, chaque nouvel attentat les precipite dans l'angoisse. Lors de la sanglante prise d'otage au magasin Hypercasher de Paris en janvier 2015, \"jusqu'au denouement, avec mon mari, on n'a pas bu, pas mange, pas parle\", a-t-elle relate. Dans le box, les accuses sont de marbre. L'accusation a designe le chef de la bande, Jeremie Louis-Sidney, tue lors de son interpellation, comme l'un des deux hommes presents dans l'epicerie et son second, Jeremy Bailly, comme celui qui a lance la grenade - ce qu'il nie. Seul Kevin Phan, 23 ans, a reconnu son implication dans cet attentat. Il a dit ses \"regrets\" a chacune des victimes pour avoir \"conduit la voiture\" ou se trouvaient les deux chefs. Des excuses un peu mecaniques accueillies en silence. Les requisitions sont attendues en fin de semaine, avant les plaidoiries de la defense et le verdict le 21 juin. 12/06/2017 20:08:36 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}