{"id_art": "5a6eed1b053ccd06359492bfff0bd348", "title": "Villejuif : \"Leur projet etait la confection d'une bombe pour commettre un attentat\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-10", "content": " Les deux hommes arretes apres la decouverte d'un laboratoire d'explosifs a Villejuif avaient bien le projet de commettre un attentat terroriste. Les deux suspects interpelles apres la decouverte fortuite d'explosif TATP dans un appartement de Villejuif (Val-de-Marne) voulaient bien confectionner une bombe dans le but de commettre un attentat, a declare dimanche le procureur de Paris Francois Molins. << Leur projet etait la confection d'une bombe pour commettre un attentat >>, a affirme le magistrat apres la confrontation des deux hommes, le proprietaire de l'appartement, age de 36 ans, et l'une de ses connaissances, un homme de 37 ans, connu comme << radicalise >> et qui etait fiche S. << Aucun projet n'etait etabli a ce stade meme si l'un d'entre eux a admis qu'ils avaient pense a s'attaquer a des militaires de l'operation Sentinelle >>, a poursuivi M. Molins lors d'une conference de presse. Quelque 105 grammes de TATP ont ete saisis dans l'appartement, ainsi que des litres de produits servant a fabriquer cet explosif, a-t-il fait savoir. Selon une premiere estimation, les substances decouvertes auraient pu permettre de realiser entre 3 et 4 kilos de TATP. Sur l'une des cles USB retrouvees sur les lieux figurait des videos tournees sur la terrasse de l'appartement << comportant des sequences mettant en scene des essais d'explosion >>, a indique Francois Molins. L'exploration de l'ordinateur decouvert dans l'appartement a en outre permis de retrouver la trace de consultations sur Internet de type << chimie >>, << explosifs >> ou encore << Etat islamique >>, et aussi de jeux video de simulation de conduite, notamment de vehicules poids lourds, a revele le magistrat. Dans le materiel informatique du deuxieme homme interpelle se trouvaient notamment des videos de propagande de l'organisation Etat islamique en nombre important. Les deux hommes << ont admis avoir voulu rejoindre l'EI en 2015 >>, sans toutefois le faire par manque de << contacts >> et de << moyens financiers >>, a declare Francois Molins. Selon le procureur de Paris, le deuxieme homme a egalement ete en relation directe en 2016 avec Rachid Kassim, un propagandiste francophone de l'EI vraisemblablement tue depuis dans un bombardement de la coalition anti-EI dans la zone irako-syrienne. Les deux suspects ont ete presentes dimanche apres-midi a un juge d'instruction. Une information judiciaire a ete ouverte contre eux des chefs d'association de malfaiteurs terroriste en vue de la preparation d'un ou plusieurs crimes, d'atteinte aux personnes et de fabrication d'engins explosifs, detention et transport de substances ou produits explosifs, le tout en relation avec une entreprise terroriste. C'est le signalement d'un artisan, qui intervenait dans un immeuble de Villejuif, qui avait permis la decouverte mercredi de ce laboratoire clandestin. ", "theme": "societe"}