{"id_art": "142c8bf47e2c86e7cebe2de7db7063e8", "title": "Attentat a Manchester: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "L'auteur de l'attentat revendique par le groupe Etat islamique, qui a fait 22 morts a l'issue d'un concert pop a Manchester (nord-ouest de l'Angleterre), est un Britannique d'origine libyenne connu des services de securite et qui n'a probablement pas agi seul, selon les autorites britanniques. Voici ce que l'on savait mercredi en milieu de journee: - L'auteur presume identifie et \"connu\" \"L'auteur est Salman Ramadan Abedi, ne et eleve au Royaume-Uni\", a declare mardi soir la Premiere ministre Theresa May. Mercredi, la ministre de l'Interieur Amber Rudd a precise qu'il etait \"connu\" des services de securite et qu'il n'a \"probablement pas agi seul\" pour commettre cet attentat \"plus elabore que d'autres\". A Paris, son homologue francais, Gerard Collomb a avance que le kamikaze avait des liens \"averes\" avec le groupe Etat islamique et que c'etait \"apres un voyage en Libye, puis sans doute en Syrie\" qu'il s'etait \"radicalise et decide a commettre cet attentat\". Selon plusieurs medias britanniques, Salman Abedi, ne dans une famille musulmane pieuse, serait ne a Manchester en 1994 de parents libyens ayant fui le regime de Mouammar Kadhafi pour trouver refuge au Royaume-Uni. - Un attentat-suicide revendique par l'EI Selon la police de Manchester, une puissante explosion a eu lieu dans l'enceinte de la Manchester Arena, a l'une des entrees de la salle pouvant accueillir 21.000 personnes, a la fin du concert de la chanteuse americaine Ariana Grande vers 22H30 (21H30 GMT) lundi. Le groupe Etat islamique a revendique l'attentat qui a fait 22 morts et 59 blesses en affirmant qu'un \"des soldats du califat a place une bombe dans la foule\" lors du concert. Il promet d'autres attaques. L'attentat a ete perpetre par un homme qui est mort en declenchant \"un engin explosif improvise\", a precise mardi Ian Hopkins, commissaire de police de Manchester. L'engin explosif etait dans un bagage laisse par terre avant sa detonation, selon le Times. - Quatre hommes arretes Trois hommes ont ete arretes mercredi dans le sud de Manchester, \"en lien\" avec l'enquete sur l'attentat, a annonce la police. Un homme de 23 ans avait ete arrete mardi a Chorlton, au sud de Manchester, en lien avec l'attentat, meme si la police n'a pas souhaite preciser la nature de ce lien. Les enqueteurs ont egalement perquisitionne le domicile du frere du suspect, toujours au sud de Manchester. L'auteur presume de l'attentat et son frere frequentaient la mosquee locale de Didsbury, affirme le Guardian. Le pere du suspect est bien connu au sein de la communaute libyenne de Manchester mais se trouverait actuellement a Tripoli, ajoute le quotidien. Dans le quartier pavillonnaire de Fallowfield, constitue de maisons modestes en briques rouges, une maison a ete perquisitionnee, avait constate mardi un journaliste de l'AFP, sans doute celle ou residait Salman Abedi. - Les victimes La police confirme 22 morts, dont des enfants, et 59 blesses. La plus jeune victime tuee dans l'attentat est une fillette de 8 ans: Saffie Rose Roussos. Elle avait assiste au concert avec sa mere et sa grande soeur. Le deces d'Olivia Campbell, une jeune fille de 15 ans, a ete confirme mercredi par sa mere, Charlotte, dans un message poste sur Facebook. Une autre victime a avoir ete identifiee, par son ecole, est une jeune fille de 18 ans, Georgina Callander. Un jeune homme de 26 ans, John Atkinson, et une jeune femme de 32 ans, Kelly Brewster, sont egalement decedes dans l'attentat. Deux meres de famille venues recuperer leurs filles ont ete tuees par l'explosion, Alison Howes, 45 ans, et Lisa Lees, 47 ans. Un couple de Polonais vivant en Grande-Bretagne, venu chercher leurs filles a la fin du concert, ont egalement ete tues. Selon les medias polonais, il s'agit d'Angelika et Marcin Klis. De nombreux enfants et adolescents assistaient au concert. L'explosion a seme la panique dans la salle de concert mais aussi dehors, ou des parents attendaient la sortie de leurs enfants. - Attentat le plus meurtrier depuis 2005 L'attentat est le plus meurtrier visant le Royaume-Uni depuis douze ans. En juillet 2005, une serie d'attentats suicide revendiques par un groupe se reclamant d'Al-Qaida avaient fait 56 morts, dont les quatre kamikazes, et 700 blesses dans les transports londoniens. Cet attentat s'est produit deux mois jour pour jour apres celui de Londres, pres du Parlement, qui avait fait cinq morts et avait egalement ete revendique par l'EI. Mme May et son rival travailliste Jeremy Corbyn ont decide de \"suspendre jusqu'a nouvel ordre\" leur campagne en vue des elections legislatives du 8 juin. La reine a condamne un \"acte barbare\". 24/05/2017 13:55:39 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}