{"id_art": "f94a085c1bce80fc4692086d7ca80b61", "title": " \"300 millions d'euros\" d'indemnites pour les victimes des attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-17", "content": " Apres les attentats du 13 novembre, qui ont fait 130 morts, la ministre de la Justice fait le point sur le dispositif d'aide mis en place. L'indemnisation des victimes des attentats de Paris et Saint-Denis du 13 novembre \"pourrait atteindre au total 300 millions d'euros\". Voila ce qu'a annonce jeudi la ministre de la Justice Christiane Taubira dans un entretien au Parisien/Aujourd'hui en France. Le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI), mis en place en 1986, \"a deja octroye 6,7 millions d'euros aux familles de victimes decedees\" ainsi que 771 000 euros \"de frais de deplacements ou de sejour aux proches, aux blesses et a leurs familles\", precise la garde des Sceaux. Christiane Taubira explique \"qu'un des defauts du dispositif declenche apres les attentats de janvier etait de fragmenter le suivi des victimes\". Apres les attentats du 13 novembre, qui ont fait 130 morts, \"une des premieres exigences a ete de prevoir un referent unique, pour les formalites administratives, les questions sur les tutelles ; les indemnisations, les demarches juridiques et judiciaires\". Le dispositif mis en place, autour de la cellule interministerielle d'aide aux victimes (CIAV, fonctionne avec un numero unique (0.800.406.405). \"De la nuit des attentats jusqu'a la fin novembre, nous avons recu onze mille appels et avons ouvert jusqu'a 120 postes telephoniques a la CIAV\", detaille Mme Taubira dans son entretien. Le FGTI a ete cree par la loi du 9 septembre 1986, adoptee huit jours avant l'attentat de la rue de Rennes (7 morts et 55 blesses), alors que la France connaissait une vague d'actes de terrorisme lies a la situation au Proche-Orient. Il est finance par une taxe sur tous les contrats d'assurance qui passera le 1er janvier 2016 de 3,30 a 4,30 euros. ", "theme": "societe"}