{"id_art": "dbf4bcc2b871936fdbdc2e4f3f7609ac", "title": "Attentat de Marseille: un frere du tueur mis en examen et ecroue", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-03", "content": "Anis Hanachi, l'un des freres du Tunisien qui a tue deux cousines de 20 ans le 1er octobre a Marseille, a ete mis en examen et ecroue vendredi, au lendemain de son transfert d'Italie en France. Vise par un mandat d'arret delivre par la France et remis jeudi a la justice francaise, il a ete mis en examen pour \"association de malfaiteurs terroriste en vue de la commission d'un crime d'atteintes aux personnes\", a-t-on appris de source judiciaire. Conformement aux requisitions du parquet de Paris, le suspect a ete place en detention provisoire. \"Une hypothese encore a verifier est que c'est lui qui a endoctrine son frere Ahmed et provoque sa radicalisation\", avait indique Lamberto Giannini, chef de l'antiterrorisme italien, au moment de son interpellation a Ferrare, dans le nord de l'Italie, six jours apres l'attaque devant la gare Saint-Charles. Les enqueteurs cherchent aussi a retracer son parcours dans les semaines qui ont precede les assassinats perpetres par son frere et a comprendre les raisons de sa presence sur le territoire francais au moment de l'attaque, a explique a l'AFP une source proche du dossier. Le groupe Etat islamique (EI) a revendique l'attentat mais, jusqu'ici, les enqueteurs francais n'ont pas fait etat d'element reliant le tueur a l'organisation jihadiste. Interpelle pour vol a Lyon deux jours avant l'attaque de Marseille, Ahmed Hanachi, 29 ans, avait ete relache le lendemain alors qu'il etait en situation irreguliere, ce qui avait declenche une vive polemique. Le gouvernement a mis fin le 11 octobre aux fonctions du prefet du Rhone, apres une enquete administrative qui avait pointe, a la prefecture, \"des dysfonctionnements graves du dispositif d'eloignement\" des etrangers en situation irreguliere. Le ministre de l'Interieur Gerard Collomb a annonce mardi qu'il allait recevoir prochainement les familles des victimes. \"Ces deux jeunes filles mortes a Marseille, cela montre que la menace continue a exister et donc qu'il faut pouvoir proteger les Francais\", a-t-il ajoute, defendant la nouvelle loi antiterroriste qui a pris cette semaine le relais de l'etat d'urgence, en vigueur depuis les attentats du 13 novembre 2015. Les responsables de l'antiterrorisme italien avaient ete prevenus par les enqueteurs francais le 3 octobre de la presence possible du frere d'Ahmed Hanachi en Italie. Ce signalement precisait qu'Anis Hanachi avait \"combattu, fait le jihad en territoire syro-irakien, avec une experience de caractere militaire\", avait detaille Lamberto Giannini. Il avait ete arrete alors qu'il circulait de nuit a velo et avait tente de donner un faux nom en assurant qu'il etait algerien. Ses empreintes digitales, enregistrees lors d'une premiere arrivee en Italie en 2014 sur une embarcation de migrants, ont permis de l'identifier. Son frere Ahmed Hanachi a vecu plusieurs annees a Aprilia, au sud de Rome. Plusieurs jihadistes ayant frappe en Europe - comme Anis Amri, qui avait tue 12 personnes sur le marche de Noel de Berlin en 2016 - sont passes par l'Italie, qui n'a a ce jour subi aucune attaque de ce type. Un autre frere du tueur de Marseille, Anouar, connu pour ses liens avec la mouvance jihadiste, a ete arrete debut octobre en Suisse, avant d'etre recemment remis aux autorites tunisiennes. Son role dans l'attaque de Marseille, s'il existe, \"n'est pas clair\", a souligne la police federale helvete. Soupconne d'etre implique dans des affaires de \"terrorisme\", il a ete place en detention provisoire, selon le porte-parole du pole antiterroriste tunisien, Sofiene Sliti. Toute la fratrie d'Ahmed Hanachi a ete entendue par la police, en Tunisie ou en Europe. Deux autres de ses membres, Moez et Amina, ont ete relaches apres avoir ete interroges par un juge du pole antiterroriste tunisien car \"ils n'ont rien a voir\" avec l'affaire, selon les autorites judiciaires. 03/11/2017 21:31:15 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}