{"id_art": "10d06255902060fad2812b0a927bd9c1", "title": "Somalie : 276 morts dans le pire attentat de l'histoire du pays", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-10-15", "content": " VIDEO. Samedi, un camion piege a explose dans un quartier tres anime du centre de Mogadiscio. Le bilan, encore provisoire, a ete revu a la hausse ce lundi. Le bilan de l'attentat de Mogadiscio, capitale de la Somalie, a ete revu a la hausse ce lundi. L'explosion d'un camion piege dans un quartier tres anime samedi a fait 276 morts et 300 blesses. << Le gouvernement federal somalien a confirme que 276 personnes ont ete tuees dans l'explosion [...] et 300 autres personnes blessees ont ete admises dans les differents hopitaux de Mogadiscio >>, indique le ministere somalien de l'Information dans un communique. << Le bilan des morts peut etre encore plus eleve, car il y a plus de 300 blesses, pour certains d'entre eux grievement >>, a declare a l'Agence France-Presse l'un des responsables de la police sur place, Ibrahim Mohamed. << Il est tres difficile d'avoir un chiffre precis parce que les corps des morts ont ete emmenes vers differents centres medicaux, et certains d'entre eux ont ete enleves directement par leurs proches pour etre enterres >>, a-t-il ajoute, precisant qu'il s'agissait du << pire attentat >> ayant jamais frappe la Somalie. << Ce que j'ai vu dans les hopitaux que j'ai visites est indicible. On continue a retrouver des corps et je demande a chacun de venir aider. Les gens sont dans une situation difficile >>, a pour sa part declare le maire de Mogadiscio, Tabid Abdi Mohamed. << Il n'y a pas de pire tragedie que quand quelqu'un vient voir le corps d'un proche decede et ne peut pas le reconnaitre >>, a-t-il souligne. Cet attentat au camion piege est survenu en milieu d'apres-midi samedi sur le carrefour PK5, situe dans le district de Hodan, un quartier commercial tres anime de la capitale avec ses magasins et ses hotels. L'attaque n'a pas encore ete revendiquee. Mais les islamistes somaliens shebabs, affilies a Al-Qaida, lancent frequemment des attaques et des attentats-suicides dans Mogadiscio et ses environs. Les shebabs ont jure la perte du fragile gouvernement central somalien, soutenu par la communaute internationale et par les 22 000 hommes de la force de l'Union africaine (Amisom). Ils ont ete chasses de Mogadiscio en aout 2011 et ont ensuite perdu l'essentiel de leurs bastions. Mais ils controlent toujours de vastes zones rurales d'ou ils menent des operations de guerilla et des attentats-suicides, souvent dans la capitale, et contre des bases militaires, somaliennes ou etrangeres. ", "theme": "monde"}