{"id_art": "6f8e327d8c14ecea706da2f257cba721", "title": "Attentat de Stockholm : un deuxieme suspect en garde a vue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-09", "content": " VIDEOS. La police a revele que le principal suspect montrait \"de l'interet pour des organisations extremistes comme l'Etat islamique\". Un deuxieme suspect a ete arrete et place en garde a vue dans le cadre de l'enquete sur l'attentat au camion belier qui a fait 4 morts et 15 blesses vendredi a Stockholm, a-t-on appris dimanche de source judiciaire. << Une seconde personne a ete placee en garde a vue >>, a indique la juge Helga Hullman du tribunal de Stockholm a l'Agence France-Presse, sans preciser ses liens avec le suspect principal, un Ouzbek de 39 ans, soupconne d'avoir conduit le camion qui a fonce dans la foule sur une artere frequentee de la capitale suedoise. L'auteur presume de l'attentat au camion belier devait etre expulse apres avoir ete deboute d'une demande de permis de sejour, a par ailleurs annonce dimanche la police suedoise. Le suspect arrete vendredi montrait << de l'interet pour des organisations extremistes comme l'Etat islamique >>, a egalement indique la police, qui a precise que les quatre victimes etaient deux Suedois, un ressortissant britannique et un ressortissant belge. << Nous avons confirme les identites des personnes decedees et leurs familles ont ete informees >>, a indique un responsable de la police de Stockholm, Jan Evensson, au cours d'une conference de presse. Des milliers de Suedois devaient se reunir pour marquer leur unite face au terrorisme dimanche, deux jours apres l'attentat sanglant au camion belier de Stockholm, une attaque qui reste entouree de zones d'ombre. Bouleverses par l'attaque, les Stockholmois ont sonne la mobilisation sur Facebook en organisant une << manifestation pour l'amour >> a partir de 14 heures pres des lieux du drame. Le mode operatoire de cet << acte terroriste >> - comme le qualifient les autorites -, qui n'a pas ete revendique, rappelle fortement celui des attentats de Nice (sud-est de la France), Berlin et Londres, revendiques par le groupe Etat islamique (EI). La police a commence a lever le voile sur l'auteur presume de l'attentat de Stockholm, arrete vendredi soir et place en garde a vue. Elle l'a presente comme un Ouzbek de 39 ans dont elle n'a pas donne le nom, mais deja connu des services de renseignements pour des faits que les enqueteurs n'ont pas precises. Il est soupconne d'etre l'homme qui a fonce sur la foule, au volant d'un camion vole, sur plusieurs centaines de metres, a Drottninggatan, la rue pietonne la plus frequentee de la capitale suedoise, avant d'aller s'encastrer dans la facade d'un grand magasin. << Rien n'indique que nous ayons le mauvais homme. Au contraire, nos soupcons se sont renforces >>, a declare samedi le directeur de la police suedoise, Dan Eliasson. Dans la cabine du camion, les policiers ont retrouve un engin suspect. << Nous ne pouvons pas dire ce que c'est a ce stade [...], si c'est une bombe ou un engin inflammable >>, a dit M. Eliasson. Six personnes ont ete emmenees au poste pour etre entendues dans cette affaire, a indique la police de Stockholm dimanche. Dix personnes, neuf adultes et un enfant, etaient encore hospitalisees dimanche matin, dont quatre dans un etat grave, selon les autorites sanitaires. Dimanche, en Norvege voisine, la police a annonce avoir neutralise un engin suspect << ressemblant a une bombe >> pres du centre-ville d'Oslo et arrete une personne. L'attentat en Suede a profondement choque le pays nordique, qui se targue de son ouverture et de sa tolerance. Tout au long de la journee de samedi, des foules se sont massees le long des barrieres de securite, pres des lieux du drame, deposant bouquets ou peluches. Plusieurs voitures de police ont ete fleuries par des Suedois anonymes. << Il y a peut-etre une bonne chose qui peut sortir de la >>, a confie Inger Morstedt, une Suedoise de 75 ans, nourrissant l'espoir que ses concitoyens deviendront << encore plus ouverts et chaleureux >>. Les drapeaux ont ete mis en berne sur les batiments publics. Le Premier ministre Stefan Lofven, qui a decide un renforcement des controles aux frontieres, a annonce une ceremonie d'hommage et une minute de silence en l'honneur des victimes lundi a midi. << Aujourd'hui, toute la Suede est en deuil, mais nous allons traverser cela ensemble >>, a-t-il declare a la presse samedi apres avoir depose des fleurs devant le grand magasin ou le camion a fini sa course meurtriere. << La sollicitude dont les gens font preuve les uns envers les autres montre la force de notre societe >>, a declare dans une rare allocution le roi Carl XVI Gustaf, qui a ecourte un voyage au Bresil. << Tant de personnes parmi nous veulent etre utiles, beaucoup plus que celles qui veulent nous nuire. >> La Suede n'avait jusque-la ete visee qu'une seule fois par un attentat. En decembre 2010, un homme avait mene une attaque-suicide a la bombe, dans la meme rue de Stockholm, mais il n'avait que legerement blesse des passants. ", "theme": "monde"}