{"id_art": "5fb41e4a83a49a8b5dc02110a2ac076b", "title": "Kaboul, cible de nombreux attentats depuis 2016", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-03", "content": "L'attentat visant un convoi de l'Otan mercredi a Kaboul vient allonger la liste des attaques depuis debut 2016 dans la capitale afghane, de plus en plus prise pour cible a la fois par les talibans et le groupe Etat islamique. - 20 janvier: un kamikaze precipite sa voiture piegee contre un minibus de la television afghane Tolo, tuant sept employes. Il s'agit du premier attentat d'envergure contre un media afghan. - 1er fevrier: vingt policiers sont tues et 29 personnes blessees dans un attentat suicide taliban contre une base de la police a Kaboul. - 27 fevrier: un kamikaze se fait exploser face au ministere de la Defense, faisant 12 morts. - 19 avril: l'explosion d'un camion bourre d'explosifs aux abords d'un complexe gouvernemental, suivie d'une fusillade fait 64 morts et 340 blesses. - 25 mai: dix personnes sont tuees dans un attentat suicide visant un minibus transportant des employes d'un tribunal dans la banlieue ouest de Kaboul. - 20 juin: quatorze gardes de securite nepalais employes par des ambassades occidentales sont tues en sortant de leur residence aux abords de Kaboul. - 30 juin: un double attentat suicide contre un convoi de recrues de la police a Kaboul fait au moins 30 morts. - 23 juillet: double attentat suicide contre la minorite chiite hazara, revendique par l'EI. Au moins 85 morts et plus de 400 blesses. - 24 aout: attaque non revendiquee contre l'Universite americaine d'Afghanistan. 16 personnes sont tuees. - 5 septembre: un double attentat taliban pres du ministere de la Defense fait 41 morts et plus d'une centaine de blesses. Dans la nuit, une troisieme attaque, non revendiquee, vise les locaux abritant l'association humanitaire CARE International. - 12 octobre: l'EI revendique une attaque contre une foule de chiites commemorant la fete religieuse de l'Achoura. Au moins 18 personnes perissent. - 19 octobre: deux Americains dont un civil sont tues par un homme arme pres d'une base de l'Otan. Selon des responsables afghans, c'est une \"attaque de l'interieur\". - 21 novembre: une attaque suicide visant des fideles chiites priant dans une mosquee fait au moins 27 morts. Elle est revendiquee par l'EI. - 10 janvier: 38 morts, essentiellement des civils, et 86 blesses dans un double attentat contre une annexe du Parlement afghan. L'attaque visait, selon les talibans, les services de renseignement. - 7 fevrier: un kamikaze a pied fait exploser sa charge parmi des employes de la Cour Supreme, tuant au moins 20 personnes. Pas de revendication. - 1er mars: 16 personnes sont tuees dans des attentats-suicides simultanes des talibans contre deux complexes de securite. - 8 mars: des assaillants habilles en personnel medical attaquent six heures durant le plus grand hopital militaire de la ville, une operation revendiquee par l'EI. Le bilan officiel fait etat de 50 morts mais des sources de securite et des survivants estiment qu'il depasse les 100 morts. - 3 mai: une attaque vise un convoi de l'Otan pres de l'ambassade americaine. Au moins 8 personnes sont tuees et 28 blessees, dont trois militaires etrangers. 03/05/2017 12:55:57 - Kaboul (AFP) - (c) 2017 AFP ", "theme": "monde"}