{"id_art": "902fe6af01df0dd2351229411830fa9f", "title": "Attentat de Nice : la droiture de Franck Terrier, \"l'homme au scooter\"", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-07-15", "content": " \"Je suis juste quelqu'un de normal\", explique celui qui avait tente d'arreter le camion meurtrier. Il a recu sous les applaudissements la Legion d'honneur. L'ovation a ete longue et les applaudissements nourris. Vendredi 14 juillet, Emmanuel Macron a eleve Franck Terrier au rang de chevalier de la Legion d'honneur. Une distinction qui lui a ete remise par le maire de Nice, Christian Estrosi. Un an apres l'attentat sur la promenade des Anglais qui a fait 86 morts, le president de la Republique s'est rendu dans la ville pour rendre hommage aux victimes et celebrer ceux qui sont intervenus ce 14 juillet 2016. Franck Terrier etait l'un d'eux. Au milieu d'une ceremonie chargee d'emotions, l'hommage rendu a Franck Terrier a ete vivement salue par la foule presente a Nice sur la place Massena. << J'ai ete tres tres touche. Je suis fier, mais en meme temps je ne pensais pas que ca serait aussi emouvant et impressionnant. J'esperais passer inapercu, c'est un peu rate >>, a confie l'homme au scooter a Europe 1 apres avoir recu sa distinction. << J'ai eu la Legion d'honneur, mais comme je dis toujours, il y a aussi beaucoup de gens, avant et apres moi, qui sont intervenus. J'ai fait ce que j'ai fait, j'ai parle avec mon coeur. Quand on m'appelle le heros, je reponds que des heros il y en a plein les hopitaux qui soignent des malades tous les jours. Je suis juste quelqu'un de normal qui a fait quelque chose d'anormal >>, a-t-il ajoute. Lire aussi : 14 juillet : Nice se souvient Emotion et fierte en remettant la Legion d'honneur a Franck, notre heros. Merci a nos forces de l'ordre, secours, anonymes. #14juilletNice pic.twitter.com/EhGzg5pZka Il y a un an, cet homme de 50 ans a tente de stopper la course meurtriere du camion fou. Ce pere de famille avait jete son scooter sous les roues du camion avant de tenter de le rattraper a pied pour stopper l'assaillant, Mohamed Lahouaiej-Bouhlel. Un geste heroique qui ne cesse de le hanter. Recemment, il decrivait meme a Nice-Matin << un sentiment de culpabilite >>. << Peut-etre que le mot est fort. Mais je me dis : Si tu avais regarde avant dans ton retroviseur, tu aurais peut-etre reagi plus tot >>, confiait-il alors au journal. ", "theme": "societe"}