{"id_art": "3edf6c89dc6d35f7b091db271328293c", "title": "Attentat de Nice: un an de polemiques sur le dispositif de securite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-07-13", "content": "Depuis un an, la question des mesures de securite deployees sur la Promenade des Anglais avant l'attentat qui a fait 86 morts est au coeur d'une polemique et tourmente les victimes, qui comptent sur l'enquete ouverte a Nice pour obtenir des reponses. Quelques heures a peine apres l'attaque, le front s'ouvrait deja: d'un cote la mairie, representee par Christian Estrosi, de l'autre, le gouvernement de Manuel Valls et son ministre de l'Interieur Bernard Cazeneuve. Les deux camps s'affrontent notamment autour de la question du nombre de policiers nationaux en poste ce soir-la sur la Prom', trop peu nombreux selon l'elu local. Une policiere municipale accuse meme les services de l'Etat de l'avoir contrainte, sur la foi des images de la videosurveillance, a livrer un rapport \"modifiable\" sur les forces policieres presentes. Poursuivie pour diffamation par Bernard Cazeneuve, le ministere public a requis vendredi la relaxe de la policiere, qui a elle-meme porte plainte pour abus d'autorite. Dans un ouvrage publie en fevrier, \"Il faut tout changer !\", Christian Estrosi revient encore sur la question et l'assure: \"la ville de Nice n'a pas eu son mot a dire\" sur le dispositif deploye pour le 14-Juillet et \"n'a eu d'autre choix, au cours des reunions preparatoires, que de hocher la tete\". Cote gouvernement, Bernard Cazeneuve a saisi l'Inspection generale de la police nationale (IGPN), qui avait conclu que le dispositif deploye n'etait pas sous-dimensionne. L'ex-ministre a aussi assure que \"les manifestations du 14 juillet (avaient) ete preparees en tres etroite liaison avec la ville de Nice\". De leur cote, plusieurs victimes ont saisi la justice, visant a la fois les services de la mairie et l'Etat. Apres le classement sans suite en janvier d'une premiere plainte portee par une vingtaine de victimes et de proches, une information judiciaire a ete ouverte apres le depot d'une nouvelle plainte avec constitution de partie civile. \"La demarche est la bonne, on n'a pas eu beaucoup de reponses a nos questions\", se felicite Emilie Petitjean, presidente de l'association Promenade des Anges. Le magistrat instructeur pourrait decider \"avant Noel\" de la suite a donner a l'information judiciaire en cours, et notamment de la necessite ou non de proceder a des mises en examen, a recemment estime le procureur Jean-Michel Pretre. D'ici la, la polemique ne parait pas pres de s'eteindre. A peine reelue dans la 5e circonscription des Alpes-Maritimes, la deputee LR Marine Brenier, une protegee d'Estrosi, a demande le 27 juin la creation d'une commission d'enquete parlementaire \"dediee a l'examen du dispositif de securite deploye par l'Etat\" le 14 juillet dernier. 13/07/2017 23:15:20 - Nice (AFP) - (c) 2017 AFP ", "theme": "societe"}