{"id_art": "c840ab56785cb9944c91c987f21eabec", "title": "Pakistan: au moins cinq morts dans un attentat a Lahore", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-05", "content": "Au moins 5 personnes ont ete tuees mercredi a Lahore (est) dans un attentat-suicide revendique par les talibans qui a frappe une des equipes chargees de la vaste operation de recensement de la population lancee le mois dernier au Pakistan. L'explosion s'est produite vers 08H00 du matin (03H00 GMT) sur une avenue peripherique de la capitale culturelle du Pakistan. Trois militaires figurent parmi les cinq victimes, ainsi qu'un civil et un responsable de l'armee de l'air, a indique a l'AFP un haut responsable de la municipalite. L'attaque a ete rapidement revendiquee par les talibans pakistanais (TTP), dont un porte-parole a declare a l'AFP: \"Nous revendiquons la responsabilite de l'attentat de Lahore. Il a ete commis parce que les forces pakistanaises continuent de tuer nos membres detenus en prison\". Quelque 18 personnes ont egalement ete blessees. Parmi elles, Farhan Aslam, circulait en deux-roues avec son pere au moment de la deflagration. \"Nous sommes tombes a terre sous l'impact et j'ai vu du sang partout. J'ai vu aussi deux cadavres et les autres qui pleuraient\", a-t-il declare a l'AFP a l'hopital ou il recevait des soins. L'attaque, dont l'armee pakistanaise a confirme qu'elle avait ete menee par un kamikaze, visait un bus transportant une equipe de militaires et de civils en charge d'operations liees au recensement de la population. Le Pakistan a lance le mois dernier sa premiere operation de recensement en pres de deux decennies, une tache gigantesque dans laquelle sont impliques des dizaines de milliers de recenseurs civils et militaires. Cette operation suscite de vives tensions politiques et inquietudes dans le pays en raison des probables profondes repercussions qui en decouleront, notamment sur les circonscriptions electorales, la repartition des sieges au Parlement ou encore sur la distribution des fonds federaux. Considere par l'ONU comme le sixieme pays le plus peuple du monde, le pays a desormais une population estimee a environ 200 millions d'habitants. Plus de 300.000 personnes sont impliquees dans l'exercice, dont 84.000 recenseurs civils, pour l'essentiel des instituteurs et fonctionnaires locaux, et 44.000 recenseurs militaires qui rempliront leurs propres fiches. Il s'agit d'un enjeu majeur a un an des prochaines elections legislatives. \"La securite ne faisait pas defaut, mais vous savez comme il est difficile de faire face aux attentats-suicides\", a note le responsable de l'administration de Lahore, Abdullah Sumbal. Le recensement est une \"obligation nationale\" et \"sera mene a bien a tout prix\", a souligne de son cote un porte-parole de l'armee, Asif Ghafoor en reaction a l'attentat. Le dernier attentat au Pakistan remonte a vendredi, lorsque au moins 22 personnes ont peri dans une attaque a la voiture piegee sur un marche d'une zone tribale majoritairement chiite du nord-ouest du Pakistan. Il a ete revendique par les talibans pakistanais. Les violences au Pakistan ont diminue ces dernieres annees dans la foulee d'une offensive de l'armee pakistanaise lancee en juin 2014 contre les bases arrieres des groupes extremistes armes qui operaient jusque-la impunement dans les zones tribales du nord-ouest du pays. Mais ce calme relatif a ete interrompu par un mois de fevrier meurtrier lorsque plus de 130 personnes sont mortes lors d'attentats ou d'evenements violents. Lahore a ainsi ete frappee par un attentat-suicide qui avait fait une quinzaine de morts et avait ete revendique par une faction particulierement active du mouvement des talibans pakistanais, Jamaat-ul-Ahrar (JuA). Dix jours plus tard, une autre explosion dans un quartier chic de Lahore avait coute la vie a sept personnes, mais avait ete attribuee par les autorites a un accident du a une fuite de gaz. 05/04/2017 12:05:13 - Lahore (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}