{"id_art": "f2896423f0e635924ca67809433eadab", "title": "Pas-de-Calais : des gardiens de prison agresses par le cerveau de l'attentat de Djerba", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-11", "content": " L'islamiste Christian Ganczarski a legerement blesse trois gardiens de la prison de Vendin-le-Vieil. L'attentat de Djerba avait fait 21 morts en avril 2002. Il est considere comme le cerveau des attentats de Djerba survenus en avril 2002. Jeudi, plusieurs sources concordantes ont rapporte a l'AFP que le terroriste islamiste allemand Christian Ganczarski avait vraisemblablement agresse trois gardiens de la prison de Vendin-le-Vieil, dans le Pas-de-Calais. C'est dans cette prison, situee pres de Lens, que doit etre incarcere Salah Abdeslam lors de son proces a Bruxelles en fevrier. Le directeur interregional des services penitentiaires, Alain Jego, a declare a l'AFP qu'<< un detenu, qui finit de purger une longue peine et qui risque de faire l'objet d'une extradition vers les Etats-Unis, a agresse legerement trois agents a l'arme blanche >>. De source syndicale, non dementie par l'administration penitentiaire, il s'agit de l'islamiste Christian Ganczarski, condamne a 18 ans de reclusion criminelle pour des faits de complicite dans l'attentat de la synagogue de Djerba (Tunisie) qui avait fait 21 morts en avril 2002. Selon Alain Jego, l'agresseur etait arme d'un ciseau a bout rond et d'une lame de rasoir. Quatre agents ont tente de le maitriser et trois ont ete blesses, l'un etant hospitalise << pour bien suturer la plaie >> au niveau du cuir chevelu, d'apres la meme source. D'apres l'Ufap-Unsa, vers 16 heures, << a l'ouverture de la cellule, l'agresseur a crie Allah Akbar a chaque fois qu'il mettait des coups de lame aux collegues >>. Alain Jego a qualifie ces faits de << totalement inadmissibles >> et n'a pas dementi les cris << Allah Akbar >> proferes par le detenu. << Il y avait une volonte d'agresser pour differer ou mettre en difficulte >> son extradition, a precise le directeur interregional des services penitentiaires. La section antiterroriste du parquet de Paris a annonce qu'elle se saisissait de l'enquete. L'Allemand, converti a l'islam, a ete condamne en 2009 par la cour d'assises speciale de Paris a 18 ans de reclusion pour complicite dans l'attentat contre la synagogue de Djerba. Il etait considere comme son organisateur. Christian Ganczarski est egalement un ancien responsable de la maintenance et du cryptage des reseaux de communication d'Al-Qaida et il a vecu aux cotes de Ben Laden en Afghanistan. << Il y a une enorme colere qui monte >>, a declare a l'AFP Jean-Francois Forget, secretaire general de l'Ufap-Unsa Justice. Et de poursuivre : << Nous allons vers une action nationale. On n'a pas les moyens de garder des profils pareils. >> << On savait qu'il passerait a l'acte, des ecoutes le laissaient transparaitre. Il a ete mis a l'isolement vendredi soir [...], et bizarrement le lundi, la direction a leve ces mesures >>, a, quant a lui, denonce Gregory Strzempek, delegue syndical Ufap-Unsa Justice, qui a annonce un mouvement de debrayage au niveau national vendredi a 6 h 45. La presidente du Front national (FN) Marine Le Pen a immediatement annonce sa venue vendredi matin sur place, affirmant qu'il s'agissait d'<< une etape supplementaire [...] dans l'ultra-violence dans un centre penitentiaire deja tristement celebre pour les agressions regulieres d'agents par des detenus radicalises >>. Le centre de Vendin-le-Vieil, a une trentaine de kilometres au sud de Lille, a ete inaugure en mars 2015 et abrite actuellement 100 detenus. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles pour une fusillade commise dans la capitale belge en mars 2016 pendant sa cavale. Abdeslam est l'unique survivant des commandos djihadistes auteurs des attentats du 13 novembre 2015 a Paris et a Saint-Denis, qui ont fait 130 morts. En janvier 2017, un detenu de Vendin-le-Vieil y avait ete tue par un autre prisonnier. Le suicide d'un detenu par pendaison s'y etait produit a la mi-novembre 2016, ainsi que deux prises d'otage, en juillet 2016 et en septembre 2015, qui n'avaient pas fait de victime. << En trois ans, on a eu ce que d'autres prisons ont en vingt ans. Il y a un probleme >> a Vendin, a estime M. Strzempek. Une agression commise par un detenu radicalise avait aussi eu lieu en septembre 2016 a Osny (Val-d'Oise). Un detenu marocain de 24 ans avait attaque et tente de tuer a l'arme blanche deux surveillants, revendiquant son geste au nom de Daech, dans ce qui etait apparu comme la premiere action djihadiste en prison. ", "theme": "societe"}