{"id_art": "bd71333a2d036a5e90eefc95eec706d4", "title": "Attentat de Nice : Meadel repond aux victimes en colere", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-27", "content": " La secretaire d'Etat chargee de l'Aide aux victimes a declare qu'elle comprenait leur deception, mais que les montants d'indemnisation \"ne sont pas minimes\". Deux victimes de l'attentat de Nice ont conteste l'indemnisation qui leur a ete proposee. La secretaire d'Etat chargee de l'Aide aux victimes, Juliette Meadel, a declare lundi << comprendre leur colere >>, mais a rappele que les montants offerts << ne sont pas minimes >>. Anne Murris, qui s'est vu proposer 55 000 euros pour la perte de sa fille Camille, decedee le 14 juillet dernier, a qualifie de << revoltante >> cette offre equivalente au << prix d'une voiture >>, l'<< indecence >> s'ajoutant a la << souffrance >> ressentie, lundi sur RMC. Natacha Buchet, une mere celibataire ayant perdu sa propre mere, qui gardait ses deux enfants, s'est plainte de n'avoir obtenu que 10 % des 330 000 euros qu'elle reclamait notamment au titre du prejudice economique. << Avec ce qu'ils me donnent, je peux payer une nounou pendant deux ans et demi a hauteur de ce que faisait ma mere >>, a-t-elle estime, interrogee par Franceinfo. << Quand vous avez perdu un proche, l'indemnisation n'est jamais suffisante. Je comprends qu'on soit en colere, decu. Je comprends les victimes qui pensent que ce n'est pas assez >>, a declare Juliette Meadel a l'Agence France-Presse. << Mais les propositions qui ont ete faites, qui correspondent au prejudice d'affection et non au prejudice economique, sont des montants qui ne sont pas minimes si on les compare aux autres pays europeens >>, a-t-elle souligne. Alors que les deux victimes ont annonce leur volonte de contester les offres du Fonds d'indemnisation (FGTI, Fonds de garantie des victimes des actes de terrorisme) devant la justice, la secretaire d'Etat a observe qu'aucune autre demarche similaire n'avait encore eu lieu. << Ce sont leurs avocats qui indiquent que les indemnisations peuvent monter a 300 000 euros. Mais ce n'est pas parce qu'un avocat le dit que le FGTI va s'aligner sur cette somme. On n'est pas dans une negociation commerciale >>, a commente une source proche du dossier, ajoutant que les montants proposes correspondent aux << baremes >> en vigueur dans les tribunaux francais. L'attentat de Nice a fait 86 morts et plus de 400 blesses, fauches par un camion conduit par Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, qui a fonce sur la foule rassemblee sur la promenade des Anglais pour assister au feu d'artifice. Depuis debut 2015, 238 personnes ont perdu la vie dans les attentats perpetres en France et neuf Francais sont morts dans des attaques a l'etranger. La France est l'un des rares pays ou une indemnisation existe pour les victimes d'actes terroristes. ", "theme": "societe"}