{"id_art": "4322ce396fddc218b1f3e48aa71462a9", "title": "Kaboul: des failles criantes dans la securite de l'hotel vise par un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-23", "content": "Portiques en panne, fouilles distraites des vehicules et inexistantes pour les bagages: les recits des visiteurs du grand hotel de Kaboul juste avant son attaque samedi revelent des failles criantes du dispositif de securite dans une ville sous menace permanente. Plus de vingt personnes dont 14 etrangers ont ete tuees dans cet attentat revendique par les talibans selon un bilan officiel controverse. \"Des Americains (figurent) parmi les tues et les blesses\", a indique mardi un responsable du departement d'Etat sans faire etat d'un bilan precis. Quarante-huit heures apres la fin des operations et la mort des six assaillants, l'hotel Intercontinental (propriete de l'Etat afghan), long batiment blanc a la facade en partie noircie par l'incendie, est toujours interdit d'acces a la presse. Depuis le 1er janvier, la protection de l'etablissement avait ete confiee a une societe privee, KBSS (Kabul Balkh Safety Security company) creee en 2004 a Kaboul. On ignore encore a ce stade comment les hommes armes ont pu s'infiltrer - semble-t-il facilement - avec leurs armes dans le batiment. Pour le ministre de l'Interieur Wais Barmak, interroge mardi matin a la television, \"il etait impossible qu'un groupe de six assaillants puisse penetrer dans l'hotel sans complicite interne\". La compagnie de securite KBSS, sollicitee par l'AFP, a refuse de s'exprimer, alors que des voix s'elevent pour denoncer son manque de rigueur et de professionnalisme avant et pendant l'assaut. Plusieurs visiteurs recents de l'etablissement - dont l'AFP - ont pu observer directement la faiblesse apparente du dispositif de securite, et cela en depit des trois points de controle entre l'entree du complexe et celle de l'hotel. Une equipe de l'AFP s'est rendue a l'hotel samedi matin, douze heures avant le debut de l'attaque, pour une conference: \"Au premier barrage, le garde m'a juste demande si j'avais une arme, j'ai dit +non+\", a rapporte le chauffeur de l'AFP. \"Au second, le garde a juste verifie la presence de bombes magnetiques sous la voiture avec un chien renifleur et un miroir. Ils ne nous ont jamais fouilles au corps\". Client regulier des restaurants de l'hotel, Ahmad Shafi a quitte les lieux une dizaine de minutes avant le debut de l'attaque. Son recit est similaire: \"Au cours des deux dernieres semaines, je suis venu deux fois en famille. Un seul controle nous a arretes et encore, sans aucune fouille au corps\", temoigne-t-il aupres de l'AFP. A l'entree, les portiques de securite sous lesquels passent d'ordinaire visiteurs et bagages etaient eteints samedi. \"On nous a dit que les deux machines etaient en panne ce jour-la\", a affirme a l'AFP Aziz Tayeb, un client rescape de l'attaque. \"Nous sommes donc passes comme ca et nos bagages n'ont pas ete fouilles avec davantage de soins\". \"Je n'ai vu aucun garde dans la salle des scanners, avant d'entrer dans le batiment, ni a l'interieur d'ailleurs\". Un autre client, Zmarai Hamdard, interroge par le New York Times, temoigne aussi que les gardes l'avaient averti samedi de l'arret des scanners, deux heures environ avant le debut de la tuerie. L'attitude des gardes pendant l'assaut est egalement mise en cause. Un comptable de l'hotel qui a reussi a s'echapper a affirme a l'AFP que les gardes s'etaient enfuis: \"Ils sont partis sans combattre: ils n'avaient aucune experience\". \"Les gardes de la societe privee n'etaient pas prepares a ca, quand nous sommes arrives ils etaient demoralises, paniques, alors qu'ils avaient reussi a se sauver et a se mettre a l'abri\", a abonde le patron des forces speciales de la police appelees sur les lieux, le general Sayed Mohammed Roshandil, interroge par le NYT. \"Combattre des assaillants prets a mourir requiert de l'experience\" ajoute-t-il. Ces accusations sont rejetees par une source de securite jointe par l'AFP, qui connait bien cette societe. \"Leurs antecedents ont ete verifies, ils etaient bien entraines, bien plus professionnels que les policiers qu'ils ont remplaces\", jure-t-elle. 23/01/2018 16:34:59 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}