{"id_art": "36fa82e07d474e5496b86929f6101f77", "title": "Attentats en Espagne : ce que l'on sait de l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-18", "content": " La police catalane a procede a quatre interpellations depuis les attentats a Barcelone et Cambrils. Elle a egalement identifie le corps de trois Marocains terroristes presumes. Plus de 24 heures apres l'attentat de Barcelone, les policiers catalans traquaient encore vendredi 18 aout le conducteur de la camionnette qui a fauche des dizaines de touristes et d'Espagnols sur les Ramblas. Quelques heures apres cette attaque, un second attentat a la voiture-belier dans la station balneaire de Cambrils, toujours en Catalogne, a porte le bilan des attaques a au moins 14 morts et une centaine de blesses. Au lendemain de trois interpellations, la police catalane a annonce en debut d'apres-midi l'arrestation a Ripoll, a une centaine de kilometres au nord de Barcelone, d'une quatrieme personne << liee aux evenements des dernieres heures a Cambrils et a Barcelone >>, sans autre precision. Dans la nuit, la police avait abattu cinq << terroristes presumes >>. Vendredi dans la soiree, les forces de l'ordre catalanes ont affirme que les corps de trois Marocains auteurs presumes des attentats avaient formellement ete identifies. Il s'agit de Moussa Oukabir, Said Aallaa et Mohamed Hychami, respectivement ages de 17, 18 et 24 ans, tous habitants d'une localite du nord de la region, Ripoll, selon la police. Un quatrieme suspect Younes Abouyaaqoub, 22 ans, est toujours recherche. Le frere aine de Moussa Oukabir, Driss Oukabir, est l'un des suspects arretes depuis jeudi. Outre l'arrestation de Driss Oukabir a Ripoll, les autorites ont apprehende deux autres hommes, dont celui arrete vendredi. Un Espagnol ne a Melilla, enclave espagnole au Maroc, a egalement ete arrete a Alcanar, a 200 kilometres au sud de Barcelone, site mercredi soir d'une explosion qui a fait un mort et qui est potentiellement lie aux attaques, selon la police qui suspecte les occupants d'avoir prepare un engin explosif. Au total, douze personnes pourraient etre impliquees dans les attentats de Barcelone et Cambrils, selon la police catalane. Quatre ont donc deja ete arretees, cinq ont ete tuees a Cambrils, et l'une reste en fuite. Les autorites etant toujours a la recherche du conducteur de la camionnette, qui n'a toujours pas ete identifie. Trois autres personnes sont identifiees, mais n'ont pas ete interpellees. La police pense que deux d'entre elles pourraient avoir trouve la mort dans l'incendie de la maison a Alcanar, ou le groupe confectionnait des engins explosifs. Il y a dans cette maison << des restes humains de deux personnes differentes, nous tentons de voir s'il s'agit de deux des trois personnes identifiees comme impliquees dans les attaques. Il nous resterait une troisieme a trouver >>, a indique le porte-parole de la police catalane, Josep Lluis Trapero. La police espagnole a par ailleurs transmis vendredi le signalement d'un vehicule blanc de type Kangoo aux autorites francaises, dans le cadre de l'enquete sur les attentats. << Les enqueteurs espagnols ont fait un signalement aux autorites francaises sur ce vehicule en lien avec les attentats >>, a indique une source policiere francaise confirmant une information du Parisien. Le vehicule pourrait avoir passe la frontiere franco-espagnole. Ces attaques ont cependant peut-etre remplace des attentats << de plus grande envergure >>, a explique vendredi un porte-parole de la police catalane lors d'un point de presse. L'enquete laisse donc entrevoir l'existence d'un << groupe de personnes >>, ayant agi en Catalogne a Ripoll, au nord de Barcelone, et Alcanar au sud, notamment. A Alcanar, a 200 kilometres au sud de Barcelone, l'explosion dans la maison aurait en realite evite un autre drame de plus grande ampleur. Selon la police, les assaillants auraient alors perdu les composants necessaires a la fabrication d'engins explosifs. La double attaque a alors ete commise de << maniere plus rudimentaire, dans le sillage des autres attentats perpetres dans les villes europeennes >> sans etre << de l'amplitude esperee >> par les djihadistes, selon Josep Lluis Trapero, le porte-parole de la police catalane. Puis, les cinq << terroristes presumes >> porteurs de fausses ceintures d'explosifs, d'une hache et de couteaux, ont ete abattus a Cambrils. Les fausses ceintures devaient leur permettre de gagner du temps face aux policiers, selon les mossos. Les victimes du double attentat sont d'au moins 35 nationalites differentes, selon la protection civile. Les autorites etaient toujours en train de recenser les victimes de l'attentat de Barcelone, qui a fait au moins 13 morts et une centaine de blesses sur les celebres Ramblas bondees de touristes, lorsque l'alerte a ete donnee a Cambrils peu apres minuit. Une Audi A3 foncait sur la promenade de bord de mer, renversant les passants. Elle a percute une voiture des mossos d'esquadra, la police catalane, et une fusillade a eclate, selon le gouvernement regional. Las victimas mortales y heridos de los atentados #Cambrils y #Barcelona son segun un balance provisional de 34 nacionalidades diferentes pic.twitter.com/d8iGWCHQSC Quand l'operation a pris fin, << cinq terroristes presumes >>, porteurs de ceintures d'explosifs qui se reveleront etre factices, etaient morts, selon les autorites. Un policier et six civils ont ete blesses, dont une femme qui est decedee vendredi matin. L'hypothese des enqueteurs est que tous les suspects sont lies a l'attaque de Barcelone, revendiquee par le groupe djihadiste Etat islamique. Ce dernier a deja revendique des attentats similaires a Nice, Londres et Berlin. Il s'agit toutefois du premier attentat revendique par l'EI en Espagne. L'attaque de Cambrils n'a pas ete revendiquee. Des temoins de l'attaque de Barcelone ont decrit l'horreur sur les Ramblas. << J'ai vu quatre ou cinq personnes a terre et des gens essayaient de les reanimer. Il y avait beaucoup de sang >>, a raconte a l'Agence France-Presse Lily Sution, une touriste neerlandaise. Tom Gueller a raconte a la radio BBC avoir vu le vehicule devaler l'avenue : << Il ne ralentissait pas du tout. Il foncait droit dans la foule au coeur des Ramblas. >> A Cambrils, un serveur de restaurant age de 20 ans sortait manger une glace quand il a entendu des tirs : << Nous etions sur la promenade de la plage. Nous avons entendu des tirs et pense ca doit etre des fusees, mais c'etait des coups de feu >>, a-t-il raconte. Il a ajoute avoir vu une etrangere a terre, apparemment touchee a la tete, avec ses amis qui criaient a l'aide. L'Espagne, troisieme destination touristique au monde, avait ete jusqu'ici epargnee par les attentats de l'EI qui ont touche d'autres capitales europeennes, telles Paris ou Bruxelles. Mais c'est a Madrid qu'avaient eu lieu les attentats islamistes les plus meurtriers jamais commis en Europe : le 11 mars 2004, des bombes avaient explose dans des trains, faisant 191 morts. Ils avaient ete revendiques par un groupe de la mouvance Al-Qaida. Cette experience traumatisante et sa longue lutte contre les attentats terroristes des separatistes basques de l'ETA ont pousse l'Espagne a renforcer ses services de renseignements et a appliquer une politique d'arrestations preventives des suspects de djihadisme. La Catalogne est avec Madrid et les enclaves espagnoles de Ceuta et Melilla au Maroc l'un des lieux de concentration d'islamistes radicalises. Plus d'un tiers des personnes condamnees pour des activites en rapport avec le terrorisme djihadiste residaient en Catalogne, contre 35,4 % dans la region de Madrid, selon un rapport du think tank Real Instituto El Cano. Les reactions d'indignation ont afflue du monde entier, tandis que l'Espagne observait un deuil national de trois jours a partir de vendredi. Toutes mes pensees et la solidarite de la France pour les victimes de la tragique attaque a #Barcelone. Nous restons unis et determines. The United States condemns the terror attack in Barcelona, Spain, and will do whatever is necessary to help. Be tough & strong, we love you! ", "theme": "monde"}