{"id_art": "2ad94b3585a979a58b717bf484a446c4", "title": "Les attentats au coeur du Salon mondial du tourisme", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-15", "content": " 130 000 visiteurs sont attendus de jeudi a dimanche pour le plus important rendez-vous grand public en France pour le tourisme et les loisirs. Le Salon mondial du tourisme s'ouvre ce jeudi a Paris. Petits comme grands exposants vont redoubler d'efforts pour attirer les futurs vacanciers francais alors que la carte mondiale des destinations ne cesse de se reduire au fil des attentats. 130 000 visiteurs sont attendus jusqu'a dimanche porte de Versailles pour la 41e edition du plus important rendez-vous grand public en France pour le tourisme et les loisirs, dont le perimetre s'elargit pour la deuxieme annee a Destinations nature, salon dedie aux nouvelles randonnees. Plus de 500 destinations sont representees, avec cependant un absent notable : le Maroc, qui n'aura pas de stand cette annee, officiellement pour des raisons budgetaires, alors qu'il subit de plein fouet comme d'autres pays arabes la desertion des touristes apres la vague d'attentats meurtriers qui a notamment touche en 2015 la Tunisie et la Turquie. \"Pour certaines destinations, c'est complique ; le week-end dernier il y a encore eu des attentats en Turquie et en Cote d'Ivoire. Les pays comme la Tunisie, le Maroc, l'Egypte ou la Turquie ont beaucoup de mal et sont moins demandes\", resume la directrice du salon, Marianne Chandernagor. Mais elle souligne que si \"la carte touristique se reduit, les destinations de report font le plein, et au final les intentions d'achat de voyages sont a la hausse de 2 a 4 % par rapport a l'annee derniere\" parmi les visiteurs des autres salons du tourisme qui viennent de se tenir en province avant l'edition parisienne (a Lyon, Lille et Toulouse entre fevrier et mars). \"Et ceux qui partent s'autorisent a depenser un peu plus\", ajoute-t-elle, notamment car la Tunisie a peu d'equivalents en termes de destination a prix bas avec un ensoleillement garanti. Algarve ou Abkhazie, croisiere fluviale ou camping naturiste, escale a Saint-Pierre-et-Miquelon ou oenotourisme en Bourgogne : le salon veut donner l'embarras du choix au visiteur et etre, pendant quatre jours, \"la plus grande agence de voyages de France\", avec des prix proposes qui sont en moyenne 7 % inferieurs aux tarifs habituellement pratiques. Toujours plus tendance, les croisieres et les \"city breaks\" - ces courtes escapades souvent culturelles dans les grandes villes europeennes - seront une nouvelle fois a l'honneur au salon, qui met aussi l'accent cette annee sur le sejour linguistique, avec 17 exposants specialises. \"S'il y a bien un domaine ou on a besoin d'etre rassures par un professionnel, c'est lorsqu'on envoie son enfant a l'etranger. Les sejours linguistiques ne beneficient pas d'un salon dedie, alors qu'ils sont en hausse de 3 % pour les enfants, et de 12 % du cote des adultes, la Grande-Bretagne etant la destination de predilection\", indique Mme Chandernagor. Le tourisme de memoire sera egalement represente, alors que la France celebre cette annee les grandes batailles de 1916, dont celle de Verdun. Cote tendances et innovations, un espace mettra en avant une quinzaine de start-up qui ont pour ambition d'aider a \"voyager mieux\". Ont notamment ete selectionnes le site Cap Mystere, qui, selon un budget donne et les reponses a un questionnaire, choisit pour ses clients une destination qui reste secrete jusqu'au depart, ou encore Meetrip qui informe en temps reel sur la disponibilite de 8 000 guides et conferenciers dans le monde. ", "theme": "economie"}