{"id_art": "dda3953fd43bf923390922d3f243604a", "title": "Attentat de Londres : 6 morts et pres de 50 blesses", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-04", "content": " Trois assaillants a bord d'une camionnette ont fonce dans la foule sur le London Bridge, puis ont attaque des passants au couteau. Ils ont ete abattus. Un attentat a de nouveau frappe samedi soir le coeur de Londres, ou trois assaillants a bord d'une camionnette ont fonce dans la foule sur le London Bridge, puis ont attaque des passants au couteau, faisant six morts, avant d'etre abattus par la police. Pres de 50 blesses ont en outre ete hospitalises dans 5 etablissements differents, ont annonce les services ambulanciers, qui ont soigne des blesses plus legers sur place. L'Elysee a annonce que des Francais figuraient << parmi les victimes >>, dans plus de precision. La police a indique qu'elle traitait ces attaques, qui interviennent a seulement cinq jours des elections legislatives au Royaume-Uni, comme << des actes de terrorisme >>. Il s'agit du troisieme attentat qui frappe la Grande-Bretagne en moins de trois mois. L'attentat, qui n'avait pas ete revendique tot dimanche matin, s'est produit quelques minutes apres la fin de la finale de la Ligue des champions, dans un quartier ou beaucoup de spectateurs s'etaient rassembles pour suivre le match dans les bars. Les policiers ont ete appeles a 22 h 08 locales (21 h 08 GMT) a la suite des temoignages faisant etat d'une camionnette foncant contre la foule sur le pont. Le vehicule s'est ensuite dirige vers le quartier voisin de Borough Market, a indique la police. La, les assaillants ont quitte le vehicule et plusieurs personnes ont ete poignardees, dont un membre de la police des transports, grievement blesse au visage et a la jambe. Les policiers ont << reagi rapidement, affrontant avec courage ces trois individus qui ont ete abattus a Borough Market >>, selon un communique de la police. Les agresseurs ont ete tues dans les huit minutes suivant le premier appel a la police. << Les suspects portaient ce qui ressemblait a des vestes explosives, qui se sont revelees fausses >>, a precise la police, qui a appele a eviter les quartiers ou s'est deroulee l'attaque afin de laisser les urgentistes faire leur travail. Elle a egalement annonce un renforcement de ses effectifs dans Londres dans les jours a venir. Le London Bridge devait rester ferme pour la nuit, et trois hopitaux du centre de Londres ont ete boucles, selon des sources officielles. Stations de metro et rue fermees, fetards enfermes dans les bars et restaurants, voitures de police passant toutes sirenes hurlantes : les deux sites touristiques sont passes de la fete au cauchemar. << J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule >>, a raconte un temoin, Alessandro, sur la BBC. << C'est une attaque terroriste, j'en suis sure. J'ai vu une camionnette heurter la rambarde du London Bridge, puis un homme sortir avec un couteau pour se diriger vers un bar >>, a declare a l'AFP Dee, 26 ans, une habitante de Londres. << Ils poignardaient tout le monde en criant C'est pour Allah >>, a affirme a la BBC Gerard, un temoin qui dit avoir vu une jeune femme s'effondrer. Evoquant un << massacre >>, un autre temoin, Eric, indique lui aussi avoir entendu ce cri. Le president francais Emmanuel Macron a assure dimanche que la France etait << aux cotes du Royaume-Uni >>. Le president Donald Trump a offert << le soutien total >> des Etats-Unis apres ce << brutal attentat terroriste >> dans un entretien telephonique avec Theresa May. << Il n'existe aucune justification possible pour de tels actes barbares >>, a reagi le maire de Londres Sadiq Khan. Le chef de l'opposition travailliste Jeremy Corbyn a adresse ses << pensees >> aux << victimes et leurs familles >>. M. Khan a precise qu'il participerait dans la matinee a une reunion d'urgence du gouvernement pour faire le point sur l'attaque. Cet attentat est le troisieme en moins de trois mois en Grande-Bretagne : le 22 mars, a Londres, un homme avait aussi fonce sur la foule sur le pont de Westminster, tuant quatre personnes, avant de poignarder a mort un policier. L'assaillant, Khalid Masood, un Britannique converti a l'islam, avait ete tue. Deux mois plus tard, un attentat a fait 22 morts et plus de 100 blesses le 22 mai a Manchester, lorsqu'un jeune Britannique d'origine libyenne s'est fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande. Cette derniere, qui doit participer dimanche a Manchester a un concert exceptionnel de charite en hommage aux victimes de l'attentat du 22 mai, a declare sur Twitter : << Je prie pour Londres. >> L'attentat de Manchester a ete revendique par l'organisation djihadiste Etat islamique (EI), qui multiplie les attaques en Europe alors qu'elle enregistre des reculs sur le terrain en Syrie et en Irak. Apres Manchester, Mme May avait releve a son maximum le niveau d'alerte terroriste en Grande-Bretagne, avant de le ramener samedi dernier au niveau << critique >>, soit celui d'un attentat << hautement probable >>. bur-eg/phs/at isinUS90184L1026TWITTER ", "theme": "europe"}