{"id_art": "998dc28cce94230d24050f3aa70a05d2", "title": "Attentats de Bruxelles : la ministre belge des Transports demissionne", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-15", "content": " Accusee de negligence apres avoir recu un rapport de la Comission europeenne sur la securite, Jacqueline Galant quitte son poste de ministre. La ministre belge des Transports et de la Mobilite Jacqueline Galant demissionne a la suite des accusations de l'opposition survenues apres les attentats de Bruxelles en mars dernier. On lui reproche notamment d'avoir neglige des rapports pointant des defaillances graves en matiere de securite dans les aeroports de Belgique. Jacqueline Galant se trouvait en effet au coeur d'une controverse portant sur la securisation des aeroports du pays. Pressee par son administration de debloquer des moyens dans le contexte de la menace terroriste, elle a ete confrontee a l'existence d'audits de la Commission europeenne dont elle a indique ne pas avoir pris connaissance. La demission de Jacqueline Galant a ete acceptee par le roi des Belges Philippe : \"Sa Majeste le roi a accepte aujourd'hui la demission de Mme Jacqueline Galant, ministre de la Mobilite, chargee de Belgocontrol et de la Societe nationale des chemins de fer belges\", a indique dans un bref communique le Palais royal. Trois semaines apres les attentats qui ont devaste l'aeroport de Bruxelles, la ministre etait fragilisee apres avoir nie avoir recu un rapport de la Commission europeenne indiquant des avril 2015 que ses services ne disposaient pas des moyens financiers suffisants pour effectuer les inspections requises dans les aeroports, mais elle avait ete contredite par le chef de son administration. Apres la publication de nouveaux documents indiquant que Jacqueline Galant aurait ete informee du rapport europeen sur la securite aeroportuaire, cette derniere n'aurait eu d'autres choix que de demissionner indiquent les medias belges. A l'issue du conseil des ministres qui s'est tenu ce matin, le Premier ministre belge Charles Michel a accepte sa demission et declare : \"Je me suis exprime hier a la Chambre (des deputes) sur base des informations donnees par Jacqueline Galant et son cabinet. A l'issue de la seance pleniere, il m'a ete confirme que, contrairement a ce qui avait ete dit, Jacqueline Galant et son cabinet avaient recu un resume de ce rapport (de la Commission europeenne sur la surete des aeroports) en juin 2015.\" On ne connait pas, pour l'heure, le nom du successeur de Jacqueline Galant. ", "theme": "europe"}