{"id_art": "93ea7edc11b36dc7e26bbe141fbacebb", "title": "Attentats du 13 novembre: plus de 2.500 victimes indemnisees a ce jour", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-06", "content": "Plus de 2.500 victimes des attentats jihadistes du 13 novembre 2015 a Paris et Saint-Denis ont ete indemnisees au 1er novembre par le Fonds de garantie des victimes des actes de terrorisme, a indique l'organisme lundi. Parmi elles, \"1.218 victimes blessees psychiquement, 576 victimes blessees physiquement et 758 proches des victimes decedees\", a detaille dans un communique le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI). Pres de deux ans apres ces attentats qui firent 130 morts et plusieurs centaines de blesses, le Fonds a verse a ces 2.579 personnes un montant de 64 millions d'euros, \"correspondant, pour l'essentiel, aux provisions versees aux victimes\". Le Fonds precise en effet que l'offre d'indemnisation definitive intervient \"lorsque l'etat de sante de la victime est stabilise, c'est-a-dire lorsqu'il n'est en principe plus susceptible de s'aggraver ou de s'ameliorer\". Elle varie fortement en fonction des victimes et de leurs prejudices, selon l'organisme: \"Parfois il faut plusieurs mois, voire plusieurs annees dans les cas les plus graves, avant la consolidation des blessures physiques et/ou psychiques\". Seules 947 victimes se sont vu proposer une offre d'indemnisation definitive pour le moment, \"essentiellement des proches de victimes decedees ou des victimes d'un traumatisme psychique\". Pour les autres victimes, des provisions sont versees regulierement tant que l'indemnisation definitive du prejudice n'est pas intervenue. Le Fonds precise que 331 demandes ont ete rejetees, \"car elles emanaient de personnes qui n'etaient pas presentes sur les lieux des attentats, et ne remplissaient donc pas les conditions permettant de beneficier d'une indemnisation\" et \"sept cas de fraudes ont ete juges par les tribunaux\". Le FGTI continue de recevoir des demandes d'indemnisation: depuis debut 2017, 138 nouveaux dossiers ont ete ainsi deposes. Ce Fonds a ete cree en 1986, au moment ou la France etait confrontee a une vague d'attentats. Il est finance par la taxe sur les contrats d'assurance. 06/11/2017 17:57:21 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}