{"id_art": "cabfa3e5663137a4c586eaa31e7c6b8d", "title": "La France rend hommage aux victimes des attentats du 13 novembre", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-27", "content": " Deux semaines apres les attentats, le pays organise un hommage \"national et solennel\", aux Invalides, aux 130 morts et quelque 350 blesses. Ils s'appelaient Amine, Aurelie, Guillaume... Deux semaines jour pour jour apres les attentats de Paris et de Saint-Denis, la France rend un hommage \"national et solennel\", vendredi aux Invalides, aux 130 morts et quelque 350 blesses denombres lors de ces attaques djihadistes. De retour de Moscou ou il a poursuivi jeudi soir une offensive diplomatique visant a renforcer la coalition militaire internationale contre le groupe Etat islamique (EI), le chef d'Etat Francois Hollande presidera cet hommage. Plus de 2 000 personnes sont attendues dans la cour d'honneur de l'hotel national des Invalides pour cette ceremonie, a commencer par les familles des victimes et des blesses. L'Elysee a souhaite une ceremonie de pres d'une heure, \"sobre, grave et solennelle\". Ces personnes prendront place dans une vaste tribune erigee dans le sens de la longueur de la cour, aux cotes des membres du gouvernement et de representants de \"l'ensemble des autorites de l'Etat prevues par le protocole de la Republique\", selon la presidence. Ont ete convies parlementaires, corps constitues, anciens presidents de la Republique et Premiers ministres, representants des partis politiques, du corps diplomatique et des services de secours et de police intervenus lors des attentats. Le president de la Republique fera son entree aux Invalides a 10 h 30 precises. Apres les honneurs militaires qui lui seront rendus par un detachement de la garde republicaine et une Marseillaise, les noms des 130 personnes tuees dans les attentats seront egrenes. Puis le chef de l'Etat prendra la parole pendant une vingtaine de minutes pour \"rendre hommage aux personnes decedees et blessees et, a travers elles, a la generation qu'elles representaient\", explique-t-on a l'Elysee. \"Meme s'il y a une grande diversite d'ages, d'origines et de parcours, ce qui ressort, c'est leur jeunesse\", 35 ans en moyenne, souligne un proche du president. Mais Francois Hollande, precise-t-il, adressera plus largement encore \"un message a la France puisque c'est un mode de vie, des valeurs, une histoire et une culture qui ont ete frappes le 13 novembre\". Francois Hollande a invite tous les Francais a se joindre a cet hommage national en pavoisant leur domicile avec le drapeau tricolore. De nombreux responsables politiques ont annonce leur intention de suivre ce mot d'ordre, parmi lesquels Jean-Christophe Cambadelis (PS), Valerie Pecresse et Nathalie Kosciusko-Morizet (Les Republicains), Marine Le Pen (FN), Emmanuelle Cosse (EELV) et Nicolas Dupont-Aignan (Debout la France). Le recteur de la Grande Mosquee de Paris, Dalil Boubakeur, a appele pour sa part tous les imams de France a s'associer vendredi a une \"priere solennelle\" en hommage aux victimes. Quelques fausses notes, toutefois, dans cette unanimite : une poignee de familles de victimes ont refuse de s'associer a cet hommage, tel le journaliste Jean-Marie de Peretti, qui a deplore l'absence de \"decisions fortes\" au lendemain de l'attentat contre Charlie Hebdo le 7 janvier. Dans le meme temps, la mobilisation internationale contre l'EI se poursuit. La chanceliere allemande Angela Merkel avait promis de repondre \"vite\" a la demande d'assistance de Francois Hollande, qui la recevait mercredi soir a l'Elysee. Et des jeudi, Berlin a propose de deployer une fregate et des avions de reconnaissance et de ravitaillement pour participer au combat contre l'EI en Syrie. A Londres, le Premier ministre britannique David Cameron a exhorte son Parlement a autoriser l'aviation militaire britannique a frapper \"ces terroristes au coeur\". La tension s'est, en revanche, quelque peu relachee a Bruxelles, ou la menace terroriste a ete abaissee d'un cran, a 3 sur une echelle de 4, permettant a la vie de reprendre son cours dans la capitale belge. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}