{"id_art": "920bffd01905959603f106be13e89d22", "title": "Profil connu et revendication intrigante: ce que l'on sait sur l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-21", "content": "Un assaillant connu pour son intention de tuer les forces de l'ordre, une revendication du groupe jihadiste Etat islamique (EI) qui pose question: ce que l'on sait de l'attaque jeudi soir sur la prestigieuse avenue des Champs-Elysees a Paris ou un policier a ete tue a trois jours de l'election presidentielle. - L'attaque A 18H47 GMT jeudi, une voiture s'arrete a la hauteur d'un car de police gare dans le haut de l'avenue des Champs-Elysees, au coeur de Paris. Le conducteur sort et tire a l'arme automatique contre le vehicule des forces de l'ordre, tuant de deux balles dans la tete un policier de 37 ans. Puis il tire a nouveau vers les policiers qui ripostent et l'abattent. Deux autres policiers sont blesses, dont l'un grievement d'une balle au bassin, ainsi qu'une touriste allemande touchee au talon. Dans la voiture les enqueteurs ont retrouve un fusil a pompe, deux gros couteaux, un secateur et un Coran. \"Un message manuscrit defendant la cause de Daech\", acronyme arabe du groupe Etat islamique (EI) est retrouve sur un papier pres de son corps, a indique vendredi le procureur de Paris, Francois Molins. - L'assaillant identifie L'agresseur abattu est un Francais de 39 ans, Karim Cheurfi, residant a Chelles, une banlieue a 18 km a l'est de Paris. Bien connu de la police et de la justice, il avait passe 14 ans en prison, periode durant laquelle il n'avait \"pas presente de signes de radicalisation\", a releve Francois Molins. L'homme semble avoir agi seul, mais les investigations sont en cours pour etablir comment il s'est procure des armes et ses \"eventuelles complicites\". Son lourd passe judiciaire interroge. Cheurfi a en effet ete condamne en 2005 a quinze ans de reclusion pour tentatives de meurtres pour avoir quatre ans plus tot blesse grievement par balles un eleve gardien de la paix et son frere. Pendant sa garde a vue, il avait de nouveau blesse un policier. En 2008 et 2009 il est de nouveau condamne, pour des violences en prison. Enfin, en juillet 2014, il ecope de quatre ans de prison, dont deux ans avec sursis, pour vol aggrave. Libere en octobre 2015, il refait parler de lui en janvier 2017: les renseignements apprennent qu'il a cherche a se procurer des armes et voudrait s'en prendre a des policiers. Il est place en garde vue le 23 fevrier et son domicile est perquisitionne. Les policiers y trouvent des couteaux de chasse, des masques et une \"camera GoPro\", mais aucune trace de consultation de sites jihadistes. Les elements \"n'etaient pas suffisants\" et sa garde a vue avait ete levee, a releve le procureur. Toutefois, au vu de ses lourds antecedents judiciaires, la section antiterroriste du parquet de Paris ouvre le 9 mars une enquete. Trois membres de son entourage etaient toujours en garde a vue vendredi soir. - La revendication jihadiste L'attaque a ete aussitot revendiquee par le groupe jihadiste Etat islamique (EI), a l'origine de la plupart des attentats, parfois de masse, qui ont fait 238 autres morts depuis 2015 en France. \"L'auteur de l'attaque des Champs-Elysees dans le centre de Paris est Abu Yussef le Belge, et c'est un des combattants de l'Etat islamique\", selon un communique publie par son organe de propagande Amaq. Mais cette revendication pose question puisque l'identite semble differer de celle du Francais abattu sur les Champs-Elysees. Correspond-elle a celle d'un homme signale jeudi a la France par les services belges ? L'homme faisant l'objet d'un avis de recherche diffuse par les autorites belges s'est presente dans un commissariat d'Anvers, dans le nord de la Belgique. - Les policiers vises Les policiers et les militaires sont des cibles privilegiees pour les radicalises agissant au nom du jihad qui ont multiplie les actions violentes a leur encontre en France ces dernieres annees, conformement aux consignes explicites du groupe EI. Le 13 juin 2016, un policier et sa compagne ont ainsi ete tues a leur domicile a Magnanville, a l'ouest de Paris, par un homme qui s'etait reclame du groupe EI. 21/04/2017 20:44:22 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}