{"id_art": "288f3e787d1a5c9bb68eafc8504ce061", "title": "Londres : Daech revendique l'attentat dans le metro", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-15", "content": " L'Etat islamique revendique l'attentat survenu ce matin dans le metro. Vingt-neuf personnes sont blessees. L'auteur de l'attentat est toujours recherche. L'organisation Etat islamique a revendique ce soir l'attentat dans le metro de Londres. Quelques heures plus tot ce vendredi 15 septembre, une bombe artisanale avait explose dans une station du metro londonien, blessant 29 personnes en liberant une << boule de feu >> dans la rame a l'heure de pointe. L'attentat - le cinquieme en six mois au Royaume-Uni - s'est produit vers 8 h 20 (7 h 20 GMT) dans la station de Parsons Green, situee dans un quartier aise du sud-ouest de Londres. << Il y a eu une explosion >>, a dit a la presse le commandant de l'unite antiterroriste de la police de la capitale, Mark Rowley. << Nous considerons qu'il s'agit de la detonation d'un engin explosif artisanal >>, a-t-il ajoute. << Une chasse a l'homme est en cours >> pour retrouver le ou les auteurs de l'attentat, qualifie de << terroriste >> par la police, a indique sur LBC Radio le maire de Londres, Sadiq Khan. La police a precise dans un communique que son unite de contre-terrorisme procedait a des << investigations rapides pour identifier les responsables >>, ajoutant toutefois qu'<< aucune arrestation >> n'avait pour l'heure ete effectuee. Vendredi soir, la Premiere ministre britannique Theresa May a annonce que le niveau d'alerte terroriste etait releve au niveau maximum (<< critique >>), ce qui signifie qu'un attentat est << imminent >>. Elle a aussi annonce le deploiement de militaires sur des sites-cles. Dans un bilan actualise, les services de sante ont fait savoir que 29 blesses, dont aucun grievement atteint, avaient ete traites a l'hopital, << la plupart >> pour des brulures, selon Mark Rowley. L'attentat intervient apres une vague d'attaques ces derniers mois au Royaume-Uni revendiquees par le groupe djihadiste Etat islamique. << Il y a eu une enorme detonation >>, a declare a l'Agence France-Presse, pres de la station, Charlie Craven, qui s'appretait a prendre le metro pour aller travailler au moment de l'attentat. << On prend le metro tous les matins. [...] On n'aurait jamais pense que ca arriverait ici. >> Peter Crowley a dit avoir vu << une boule de feu >> et a poste sur son compte Twitter des photos montrant son front brule. Theresa May a estime que << l'engin explosif etait destine a faire d'enormes degats >>, a l'issue d'une reunion d'urgence de son cabinet. Le niveau d'alerte a ete maintenu a << critique >>, celui d'un attentat << hautement probable >>. Des photos diffusees sur Twitter montraient un seau blanc en train de bruler mais peu abime, dans un sac de congelation de supermarche Lidl a l'interieur d'un wagon du metro, a proximite des portes automatiques, et dont sortaient des fils electriques. Cela suggere que << l'explosion n'a que partiellement reussi >>, a estime Hans Michels, professeur d'ingenierie chimique a l'Imperial College de Londres, dans un communique. Le maire de Londres a condamne les << individus ignobles qui tentent d'utiliser le terrorisme pour [les] toucher et detruire [leur] mode de vie >>. Donald Trump a, quant a lui, denonce sur Twitter des terroristes << rates >>, affirmant qu'ils avaient ete reperes par Scotland Yard avant l'attaque. De quoi facher Theresa May, qui a denonce des conjectures << d'aucune aide >>. La plupart des precedents attentats au Royaume-Uni avaient ete revendiques par le groupe Etat islamique. En mars, a Londres, un assaillant avait utilise un vehicule pour percuter des passants sur le pont de Westminster avant de poignarder un policier, faisant cinq morts. En mai, un kamikaze s'etait fait exploser avec une bombe artisanale a la sortie d'un concert d'Ariana Grande a Manchester (Nord), faisant 22 morts. En juin, des assaillants a bord d'une camionnette avaient fonce sur des passants sur le London Bridge avant d'en poignarder plusieurs, faisant huit morts. Un autre attentat avait vise des fideles pres de la mosquee londonienne de Finsbury Park en juin. Il avait ete perpetre par un homme qui avait fonce sur la foule, faisant une dizaine de blesses et un mort. ", "theme": "monde"}