{"id_art": "611fb0353088c272f587b4821c28bf4f", "title": "Attentat du metro de Londres : 2 nouveaux suspects arretes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-19", "content": " Vendredi dernier, cette attaque a l'aide d'une bombe artisanale avait fait 30 blesses. Cinq hommes sont desormais en garde a vue. L'enquete avance. Mercredi, deux hommes ont ete arretes dans le cadre de l'enquete sur l'attentat a la bombe artisanale qui a fait 30 blesses dans une rame du metro londonien vendredi, portant a 5 le nombre d'arrestations, a indique la police britannique. Les deux hommes, ages de 48 et 30 ans, ont ete arretes dans le cadre de la legislation antiterroriste mercredi vers 5 h 10 (4 h 10 GMT) a Newport, au pays de Galles, a souligne la Metropolitan Police dans un communique. Deux perquisitions etaient en cours dans cette ville situee a environ 200 kilometres a l'ouest de Londres, ou un suspect de 25 ans avait deja ete interpelle mardi. << L'enquete continue a progresser rapidement >>, a declare Dean Haydon, un responsable de l'antiterrorisme a la Metropolitan Police, dans le communique. << Cinq hommes sont desormais en garde a vue et des perquisitions se poursuivent a quatre endroits >>, a-t-il ajoute, precisant que celles-ci devraient durer encore << plusieurs jours >>. Outre les deux adresses a Newport, les perquisitions se poursuivaient a deux endroits dans le comte de Surrey, ou vivaient les deux premiers suspects arretes. Un homme de 18 ans avait ete arrete samedi matin dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche, au lendemain de l'explosion d'un engin artisanal, qui aurait mal fonctionne, dans une rame de metro dans la station Parsons Green, en pleine heure de pointe vendredi matin. Selon les medias britanniques, il s'agit d'un orphelin irakien qui vivait dans une maison de Sunbury-on-Thames, a une vingtaine de kilometres au sud-est de la capitale britannique, appartenant a un couple age et respecte faisant office de famille d'accueil. Dans la soiree de samedi, un autre suspect, age de 21 ans, avait ete arrete a Hounslow, dans la banlieue ouest de Londres. Une perquisition menee dans un local commercial de cette localite est desormais terminee, selon la police. La legislation antiterroriste britannique permet de les detenir 14 jours sans poursuites. Le groupe djihadiste Etat islamique a revendique l'attentat, mais les autorites britanniques se montraient circonspectes. La ministre de l'Interieur Amber Rudd a affirme dimanche qu'il etait << beaucoup trop tot pour tirer toutes les conclusions >> et que la police n'avait jusqu'ici << pas de preuve >> d'une implication de l'EI. L'attentat du metro de Londres est le cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes attaques. ", "theme": "monde"}