{"id_art": "dd8da03ea1aa32c8619955a541098a43", "title": "Attentat de Manchester : la police denonce des fuites qui \"nuisent\" a l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-25", "content": " Les enqueteurs deplorent notamment des fuites d'informations a destination des Etats-Unis. Et particulierement la divulgation non officielle de preuves potentielles. La police antiterroriste britannique appelle a davantage de prudence et de serieux dans l'enquete sur l'attentat de Manchester, qui a fait 22 morts et plus d'une soixantaine de blesses. Jeudi matin, les enqueteurs ont regrette la << divulgation non autorisee >> d'informations relatives a l'enquete, notamment aux Etats-Unis. Selon la police, ces fuites d'elements << nuisent >> a l'avancee des investigations. << Nous apprecions grandement les relations etroites que nous avons avec nos partenaires des services de renseignements et des forces de securite a travers le monde >> avec qui nous << partageons des informations sensibles >>, mais << quand cette confiance est rompue, cela compromet ces relations et nuit a nos enquetes >>, a affirme un porte-parole de la police britannique chargee du contre-terrorisme. << Les degats sont encore plus grands quand cela implique la divulgation non autorisee de preuves potentielles au beau milieu d'une importante enquete du contre-terrorisme >>, a ajoute ce porte-parole. Des images de la police britannique ont ete publiees mercredi par le New York Times et montrent un detonateur que le kamikaze aurait tenu dans sa main gauche, des morceaux de metal et des vis jonchant le sol, ainsi que des fragments d'un sac a dos bleu dechiquete. Ces elements, analyses par des artificiers interroges par le quotidien, permettent de deduire que la bombe etait << puissante, dotee d'une charge ultrarapide, mais aussi que les morceaux de metal ont ete disposes avec soin et methodiquement >> pour faire le maximum de degats. Jeudi, la BBC a affirme que la police de Manchester a cesse de transmettre des informations sur l'enquete aux autorites americaines a la suite de ces fuites. Dans la nuit de mercredi a jeudi, les autorites britanniques s'etaient deja dites << furieuses >> apres ces fuites dans les medias americains ou par d'autres canaux. << Nous sommes furieux. C'est completement inacceptable >>, a indique mercredi une source gouvernementale. La ministre britannique de l'Interieur, Amber Rudd, avait egalement fait part plus tot de son exasperation. << La police britannique a ete tres claire sur le fait qu'elle veut controler le flux d'informations, afin de proteger l'integrite operationnelle >> de l'enquete et pouvoir beneficier << d'elements de surprise >>, a declare la ministre sur la BBC. Quelques minutes apres cette declaration agacee, le ministre francais de l'Interieur Gerard Collomb, affirmant ne savoir << que ce que les enqueteurs britanniques nous ont appris >>, revelait que le kamikaze presume de l'attentat etait << sans doute >> passe par la Syrie et avait des liens << averes >> avec le groupe Etat islamique. L'attentat lundi soir a la sortie d'un concert de la pop-star americaine Ariana Grande, revendique par le groupe Etat islamique, a fait 22 morts et des dizaines de blesses, dont de nombreux enfants. ", "theme": "europe"}