{"id_art": "1abb91c37fc9699ed3c9543a719cff4e", "title": "Attentat-suicide dans le sud-ouest du Pakistan: 18 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-05", "content": "Un kamikaze s'est fait exploser jeudi devant un sanctuaire soufi dans le sud-ouest du Pakistan, tuant 18 personnes et en blessant au moins 27 autres, une attaque qui a ete revendiquee par l'organisation jihadiste Etat islamique (EI). L'attaque s'est produite alors que les fideles assistaient aux festivites annuelles celebrant un saint local dans la region de Gandawa, dans le district Jhal Magsi de la province riche en petrole et en gaz du Baloutchistan, frontaliere de l'Iran et de l'Afghanistan. \"Un kamikaze s'est fait exploser apres avoir ete intercepte par les policiers qui montaient la garde devant le sanctuaire, tuant 18 personnes, dont trois enfants de moins de 12 ans et deux policiers, et en blessant au moins 27 autres, dont 14 gravement\", a declare a l'AFP le secretaire d'Etat a l'Interieur du Baloutchistan, Akbar Harifal. Ce bilan a ete confirme par le ministre de l'Interieur de la province Sarfaraz Bugti. Un attentat a la bombe contre le meme sanctuaire en 2005 avait fait 35 morts. Le sanctuaire est visite chaque jour par des fideles, dont le nombre croit sensiblement a l'occasion de festivites. Les blesses graves ont ete transportes par voie aerienne dans la province du Sindh, en raison de l'absence de structures medicales adequates au Baloutchistan. L'explosion a entraine un mouvement de panique, ont indique a l'AFP des responsables locaux. Des membres arraches gisaient dans des mares de sang. L'auteur de l'attentat suicide s'est fait exploser \"devant le sanctuaire au moment ou il etait rempli de fideles qui assistaient aux celebrations de l'anniversaire de Syed Cheesal Shah\", le saint local, a indique un haut responsable de l'administration locale, Asad Kakar. La branche du groupe Etat islamique en Afghanistan et au Pakistan, l'EI Khorasan, a revendique l'attentat dans un communique, selon l'ONG SITE basee aux Etats-Unis, specialisee dans la surveillance des reseaux extremistes. Jeudi, des responsables ont affirme que le Pakistan etait la cible d'une nouvelle menace terroriste en provenance de quatre organisations hostiles au pays. \"Je peux vous dire que quatre organismes hostiles preparent une attaque terroriste de premier plan au Pakistan afin d'annihiler nos acquis dans la lutte contre le terrorisme\", a declare a la presse le porte-parole militaire Asif Ghafoor. Le Pakistan a lance une serie d'offensives militaires depuis 2007 dans les regions tribales proches de la frontiere afghane qui etaient devenues des repaires des talibans et des insurges lies a Al-Qaida. Les chiites representent environ 20 % de la population pakistanaise, qui s'eleve a 200 millions de personnes. Les sept millions d'habitants du Baloutchistan, la plus grande des quatre provinces pakistanaises, se plaignent regulierement de ne pas recevoir une part equitable des revenus gaziers et petroliers produits par la province. 05/10/2017 23:24:49 - Quetta (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}