{"id_art": "85722dc587ca167ea68f393fc6568149", "title": "Attentats en Catalogne: la traque du fugitif s'etend a l'Europe", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-21", "content": "La traque de Younes Abouyaaquoub, le conducteur en fuite de la camionnette qui a tue 13 personnes a Barcelone, s'est etendue lundi a toute l'Europe, le signalement du Marocain de 22 ans ayant ete transmis a toutes les polices du continent. Le signalement de celui qui est desormais identifie comme le chauffeur de la fourgonnette blanche qui a seme la terreur jeudi sur l'allee centrale des Ramblas a ete transmis a toutes les polices d'Europe, ont annonce les autorites espagnoles lundi. Elles ecartent la possibilite que l'homme ait peri dans l'explosion mercredi soir de la planque des jihadistes a Alcanar (200 km au sud-ouest de Barcelone), ou la cellule a l'origine de la double attaque preparait \"un ou plusieurs attentats\", alors que la police doit encore identifier des restes humains retrouves la-bas. \"C'est evident [qu'il n'est pas mort a Alcanar] puisque c'est lui qui etait au volant de la camionnette, il ne peut pas etre mort\", a indique le responsable de l'Interieur de Catalogne, Joaquim Forn sur Catalunya Radio. La police doit encore communiquer sur le sort d'un imam, Abdelbaki Es Satty, qui aurait endoctrine la cellule d'une douzaine de personnes qui a commis l'attentat de Barcelone jeudi et celui qui a fait un mort et six blesses quelques heures plus tard a Cambrils, station balneaire catalane a 120 km au sud de Barcelone. Il vivait, comme d'autres assaillants, a Ripoll, petite ville au pied des Pyrenees, ou la police a mene lundi matin de nouvelles perquisitions lundi matin, apres une premiere fouille du domicile de l'imam samedi, a indique M. Forn. Abdelbaki Es Satty, un Marocain age d'une quarantaine d'annees, a disparu depuis mardi. La police a evoque la possibilite qu'il ait peri dans l'explosion d'Alcanar. L'homme a sejourne dans la commune de Machelen, en grande banlieue de Bruxelles \"entre janvier et mars 2016\", selon le maire de la localite limitrophe de Vilvorde, Hans Bonte. Il aurait eu par ailleurs, des contacts en prison, dont il est sorti en janvier 2012, avec un homme accuse de terrorisme, a indique la police catalane sans donner plus de details. Une manifestation de la communaute musulmane contre le terrorisme etait prevue lundi soir a Barcelone. Dimanche une messe en hommage aux victimes s'etait tenue dans l'emblematique basilique de la Sagrada Familia a Barcelone, en presence du roi Felipe VI, du chef du gouvernement conservateur Mariano Rajoy et du president de la Catalogne Carles Puigdemont. Douze des 14 personnes tuees dans les attentats ont ete formellement identifiees. Parmi elles, un petit garcon australo-britannique de sept ans dont la famille avait diffuse un avis de recherche dechirant, et un autre enfant, espagnol, de trois ans. Lundi matin, dix personnes etaient encore entre la vie et la mort et 13 blesses dans un etat grave. Le bilan aurait pu etre encore plus lourd puisque les conspirateurs s'appretaient a commettre \"un ou plusieurs attentats\" de \"maniere imminente\", selon le chef de la police catalane, Josep Lluis Trapero. Un rate a entraine la deflagration qui a detruit a Alcanar la maison ou ils preparaient les explosifs. Dans les decombres de cette maison qu'ils occupaient depuis environ six mois, la police a decouvert au moins 120 bonbonnes de gaz butane. Martine Groby, une retraitee francaise de 61 ans voisine de la villa, a raconte avoir vu depuis avril quatre hommes, \"qui parlaient tous francais\", aller et venir en dechargeant avec mefiance des marchandises. L'inspection de leur repaire a permis de decouvrir des substances explosives, y compris des traces de TATP, explosif prise des jihadistes du groupe Etat islamique (EI) qui a revendique les attentats, car il se fabrique avec des ingredients en vente libre. Les jihadistes ont surnomme le TATP \"la mere de Satan\". Les Barcelonais ont vecu dimanche soir un autre moment de communion, au stade de Camp Nou, ou les joueurs du Barca, qui arboraient un brassard noir et un sombre \"Barcelone\" a la place de leurs noms sur les maillots, ont remporte un succes poignant face au Betis Seville (2-0) a la reprise du Championnat de football d'Espagne. 21/08/2017 11:46:25 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}