{"id_art": "3eefb3bd8823af2126115970166a2062", "title": "Attentats de Paris : \"Nous sommes encore loin d'avoir termine le puzzle\"", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-03-21", "content": " Le procureur de la Republique de Paris Francois Molins et le procureur federal belge Frederic Van Leeuw ont tenu une conference de presse en Belgique. Apres avoir livre plusieurs informations sur l'arrestation de Salah Abdeslam la semaine derniere, les procureurs belge et francais ont pris soin lundi de se montrer les plus prudents possible. << Le role du procureur est aussi de savoir retenir des informations >>, a ainsi lance le procureur de la Republique de Paris, Francois Molins, en reaction a la plainte qui le vise pour violation du secret de l'instruction. L'avocat de Salah Abdeslam, Sven Mary, a en effet affirme ce week-end qu'il attaquerait en justice le magistrat pour avoir fait allusion au contenu des depositions de son client. Une defense de rupture qui avait aussitot fait les gros titres de la presse. Lundi, Francois Molins s'est dit << tres serein >> et a affirme que le Code penal francais, auquel il est tenu, lui donne la possibilite de communiquer. Frederic Van Leeuw, le procureur federal belge, a quant a lui cherche a calmer le jeu et s'est voulu respectueux des droits de la defense, affirmant que l'avocat de Salah Abdeslam avait besoin << d'un certain temps pour prendre connaissance des differentes pieces >>. Le dossier, titanesque, a occupe plusieurs semaines pres de 400 enqueteurs. On imagine donc sans peine le travail qui attend Me Sven Mary. Les deux magistrats ont surtout profite de cette conference de presse pour vanter la cooperation antiterroriste entre la Belgique et la France. Une cooperation basee sur le << respect mutuel >>, la << loyaute >> et le << souci d'apporter une reponse efficace contre le terrorisme >>, selon le procureur Molins. << Nous avons pas mal de pieces du puzzle et ces derniers temps, plusieurs pieces du puzzle ont trouve leur place, mais je suis encore loin, et nous sommes encore loin, d'avoir termine le puzzle >>, a ajoute Frederic Van Leeuw. << Il y a une forte attente de la part de la justice francaise et surtout des victimes de pouvoir obtenir que Salah Abdeslam vienne s'expliquer devant des juges francais >>, a declare Francois Molins. Mais, a-t-il ajoute, << il faut laisser le temps a la justice belge de respecter >> les regles applicables au mandat d'arret europeen. << Le delai butoir, c'est trois mois >>, a-t-il rappele. Les Francais et les Belges, qui ont deja collabore en matiere terroriste dans les dossiers du Thalys, de Mehdi Nemmouche ou encore des attentats avortes de Verviers, vont devoir unir encore davantage leurs forces. << Il y a d'autres individus qui doivent encore etre retrouves >>, ont-ils dit. Rien qu'en Belgique, 315 nouveaux dossiers de terrorisme ont ete ouverts en 2015. Des chiffres considerables. << Depuis mai dernier, nous avons quasiment deux a trois proces pour terrorisme par mois >>, a precise le procureur Van Leeuw. Qui a dit attendre la creation d'un statut de repenti : << Dans ce genre de dossier, il est primordial d'avoir toutes les informations. Il est donc primordial de pouvoir donner a une personne la possibilite de revenir en arriere >>, a-t-il estime. ", "theme": "justice"}