{"id_art": "3519cc75a0f38f5dd77ce3fcfc5cd58b", "title": "Attentat a Manchester: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-23", "content": "Un attentat-suicide, revendique par le groupe Etat islamique et dont l'auteur presume a ete identifie comme Salman Abedi, 22 ans, a fait au moins 22 morts, dont une fillette de huit ans, a l'issue d'un concert pop a Manchester (nord-ouest de l'Angleterre). Voici ce que l'on sait mardi en debut de soiree: - Un attentat-suicide revendique par l'EI Selon la police de Manchester, une puissante explosion a eu lieu dans l'enceinte de la Manchester Arena, a l'une des entrees de la salle pouvant accueillir 21.000 personnes, a la fin du concert de la chanteuse americaine Ariana Grande vers 22H30 (21H30 GMT) lundi. L'attentat a ete perpetre par un homme qui est mort en declenchant \"un engin explosif improvise\", a precise Ian Hopkins, commissaire de police de Manchester. Il a ete identifie comme Salman Abedi, age de 22 ans, selon la police qui cherche a etablir \"s'il a agi seul ou s'il a recu l'appui d'un reseau\". Selon la presse, Salman Abedi est un Britannique d'origine libyenne ne a Manchester en 1994. Le Daily Telegraph indique qu'il est le troisieme d'une famille de quatre enfants. Le groupe jihadiste Etat islamique (EI) a revendique mardi l'attentat dans un communique en affirmant qu'un \"des soldats du califat a place une bombe dans la foule\" lors du concert. Il promet d'autres attaques. - Un homme arrete Un homme de 23 ans a ete arrete a la mi-journee a Chorlton, banlieue residentielle au sud de Manchester, en lien avec l'attentat, selon la police qui n'a pas souhaite preciser la nature de ce lien. La police a egalement indique avoir procede a une \"explosion controlee\", afin de securiser l'acces d'un lieu qu'elle a perquisitionne. Selon le Guardian, la police a perquisitionne mardi une maison dans ce quartier ou l'auteur presume avait reside. Les enqueteurs ont egalement perquisitionne le domicile du frere du suspect, toujours au sud de Manchester. Les deux freres frequentaient la mosquee locale de Didsbury, selon le journal. - Les victimes La police confirme 22 morts, dont des enfants, et 59 blesses. Une premiere fillette tuee a ete identifiee: Saffie Rose Roussos avait huit ans. Une autre victime a avoir ete identifiee, par son ecole, est une jeune fille de 18 ans, Georgina Callander. De nombreux enfants et adolescents assistaient au concert. L'explosion a seme la panique dans la salle de concert mais aussi dehors, ou des parents attendaient la sortie de leurs enfants. Les blesses sont traites dans huit hopitaux, a precise la police. Un centre d'accueil a ete installe au stade de football de Manchester City pour les victimes et leurs proches. - Attentat le plus meurtrier depuis 2005 La police britannique avait rapidement evoque \"un acte terroriste\". Dans la nuit, la Premiere ministre Theresa May avait denonce une \"epouvantable attaque terroriste\" et exprime sa sympathie aux victimes et a leurs familles. Mme May et son rival travailliste Jeremy Corbyn ont decide de \"suspendre jusqu'a nouvel ordre\" leur campagne en vue des elections legislatives du 8 juin. La reine a condamne un \"acte barbare\". L'attentat est le plus meurtrier visant le Royaume-Uni depuis douze ans. En juillet 2005, une serie d'attentats suicide revendiques par un groupe se reclamant d'Al-Qaida avaient fait 56 morts, dont les quatre kamikazes, et 700 blesses dans les transports londoniens. Cet attentat s'est produit deux mois jour pour jour apres celui de Londres, pres du Parlement, qui avait fait cinq morts et avait egalement ete revendique par l'EI. 23/05/2017 20:58:03 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}