{"id_art": "854931c7a1361b47aac01bed8db1883a", "title": "Attentats : ce que prevoit la revision constitutionnelle", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-03", "content": " Le texte propose envisage que les mesures d'exception puissent etre prolongees pendant 6 mois apres la fin de l'etat d'urgence. Le projet de revision de la Constitution, voulue par l'executif apres les attentats du 13 novembre, ne prevoit pas de duree maximale de l'etat d'urgence, mais envisage que les mesures d'exception puissent etre prolongees pendant six mois apres sa fin. Parmi ces mesures d'exception figurent notamment les assignations a residence. La duree de l'etat d'urgence reste fixee par la loi, comme c'est le cas aujourd'hui, contrairement a ce qu'indiquaient initialement des sources gouvernementales qui evoquaient une duree maximale de six mois inscrite dans la Constitution. L'avant-projet de loi constitutionnelle, intitule \"de protection de la nation\", a ete transmis mardi au Conseil d'Etat et doit etre remis jeudi aux principaux responsables parlementaires, a-t-on precise de sources gouvernementales. Le projet de loi ne prevoit \"pas de maximum\" pour la duree de l'etat d'urgence. Ca n'est pas dans la revision constititutionnelle\", a precise une source gouvernementale. Il permettra en revanche que \"certaines des mesures qui avaient ete mises en oeuvre pendant l'etat d'urgence puissent avoir des effets apres la fin de l'etat d'urgence, pendant une duree maximale de six mois\". \"Mais plus aucune mesure nouvelle n'est possible au titre des pouvoirs derogatoires apres la fin de l'etat d'urgence\", souligne-t-on de meme source. Le Conseil constitutionnel, s'il est saisi, continuera a verifier qu'une prolongation de l'etat d'urgence est conforme au texte phare de la Republique et proportionne a la menace, comme c'est le cas actuellement. Le projet redige par le gouvernement, confie par Francois Hollande a son Premier ministre Manuel Valls, prevoit l'ajout de deux articles a la Constitution de la Ve Republique. Le premier porte sur l'etat d'urgence, qui pour l'heure est simplement regi par une loi mise a jour fin novembre par le Parlement, et le second sur la decheance de nationalite francaise des binationaux. En vertu du premier article, \"l'etat d'urgence est decrete en conseil des ministres soit en cas de peril imminent resultant d'atteintes graves a l'ordre public, soit en cas d'evenements presentant, par leur nature et leur gravite, le caractere de calamite publique\", soit la formulation actuelle de la loi. Selon cet article, \"la prorogation de l'etat d'urgence au-dela de douze jours ne peut etre autorisee que par la loi. Celle-ci en fixe la duree\", soit la encore l'etat actuel de la loi. Quant a l'article sur la decheance de nationalite, il est redige ainsi : \"Un Francais qui a egalement une autre nationalite peut, dans les conditions fixees par la loi, etre dechu de la nationalite francaise lorsqu'il est definitivement condamne pour un acte qualifie de crime ou de delit constituant une atteinte aux interets fondamentaux de la nation ou pour un crime ou un delit constituant un acte de terrorisme.\" ", "theme": "societe"}