{"id_art": "b6d35987020b0ba8e00dbe5cfee530aa", "title": "Turquie: les attentats depuis un an", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-12-11", "content": "La Turquie a subi depuis l'ete 2015, avec la reprise du conflit kurde et les combats en Syrie voisine, une vague d'attentats attribues au groupe Etat islamique (EI) ou au Parti des travailleurs du Kurdistan (PKK) et ses emanations: - 2016 - - 10 dec: un double attentat dans le centre d'Istanbul a fait au moins 38 morts et une centaine de blesses. Une voiture piegee a explose pres du stade de football de Besiktas au passage d'un car de policiers et un kamikaze s'est fait exploser moins d'une minute plus tard, au milieu d'un groupe de policiers dans un parc voisin. - 24 nov: un attentat a la voiture piegee fait deux morts et 33 blesses sur le parking du gouvernorat d'Adana (sud). - 4 nov: l'explosion d'une voiture piegee fait neuf morts, dont deux policiers, devant un poste de police de Diyarbakir, \"capitale\" du sud-est a majorite kurde. Attribue au PKK, il est revendique par l'EI puis par les Faucons de la liberte du Kurdistan (TAK, proche du PKK). - 9 oct: 18 morts dans l'explosion d'une camionnette piegee devant un poste de police de Semdinli (sud-est), attribuee au PKK. - 26 aout: 11 policiers tues dans un attentat suicide a la voiture piegee a Cizre (sud-est) a la frontiere syrienne, revendique par le PKK. - 20 aout: une cinquantaine de personnes sont tuees par un kamikaze lors d'un mariage a Gaziantep (du sud-est). Le president Recep Tayyip Erdogan accuse l'EI. - 28 juin : 47 personnes, dont des etrangers, sont tuees dans un triple attentat-suicide a l'aeroport international Ataturk d'Istanbul. L'attaque, non revendiquee, est attribuee a l'EI. - 7 juin: 11 morts, dont six policiers, dans un attentat a la voiture piegee visant un car de policiers antiemeutes a Beyazit, quartier historique d'Istanbul. Il est revendiquee par les TAK. - 19 mars: Quatre touristes (trois Israeliens et un Iranien) sont tues a Istanbul, et 36 personnes sont blessees par un kamikaze. Les autorites accusent l'EI. - 13 mars: 35 morts et plus de 120 blesses dans un attentat a la voiture piegee a Ankara, revendique par les TAK. - 17 fev: une voiture piegee conduite par un kamikaze fait 28 morts et 80 blesses a Ankara. L'attaque, visant des militaires, est revendiquee par les TAK. - 12 jan: 12 touristes allemands sont tues lors d'un attentat-suicide dans le coeur historique d'Istanbul, haut lieu touristique. L'attaque est attribuee a l'EI. - 2015 - - 10 oct: 103 morts dans un double attentat-suicide devant la gare principale d'Ankara lors d'un rassemblement prokurde. C'est le plus meurtrier jamais commis. Il est attribuee a l'EI. - 20 juil: 34 morts et une centaine de blesses dans un attentat a Suruc, pres de la frontiere syrienne, visant des militants kurdes. Attribue a l'EI, suivi deux jours plus tard par le meurtre de deux policiers par le PKK, cet attentat met fin a plus de deux ans de cessez-le-feu entre les rebelles kurdes et les autorites. 11/12/2016 11:45:42 - Istanbul (AFP) - (c) 2016 AFP ", "theme": "monde"}