{"id_art": "82285f7c1096d8c2aa2cdfbe59f36f35", "title": "Attentats en Espagne : ce que l'on sait", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-18", "content": " VIDEOS. Quelques heures apres un premier attentat a Barcelone, une seconde attaque a eu lieu a Cambrils, a une centaine de kilometres de la capitale catalane. Treize morts et une centaine de blesses : c'est le bilan meurtrier des deux attentats a la voiture-belier qui ont ete commis a quelques heures d'intervalle en Catalogne, dans le nord-est de l'Espagne. Cinq << terroristes presumes >> ont par ailleurs ete abattus dans la station balneaire a Cambrils, lors de la seconde attaque. Jeudi en fin d'apres-midi, une camionnette a fonce dans la foule sur la Rambla, l'artere la plus frequentee par les touristes dans la metropole catalane. L'attentat a ete rapidement revendique par le groupe djihadiste Etat islamique. Le conducteur de la camionnette a pris la fuite sans un mot apres avoir fauche les passants qui baguenaudaient parmi les kiosques a fleurs et a souvenirs. Mais deux suspects, un Espagnol et un Marocain, ont ete arretes par la police dans deux localites eloignees respectivement de 100 et 200 kilometres de Barcelone. Dans la nuit, la police annoncait qu'elle avait abattu cinq << terroristes presumes >> a Cambrils, situee a 120 kilometres au sud de Barcelone. << Les terroristes presumes circulaient dans une Audi A3 et ont apparemment renverse plusieurs personnes, avant de se heurter a une patrouille des mossos d'esquadra, et la fusillade a commence >>, a annonce un porte-parole du gouvernement regional. Certains d'entre eux portaient des ceintures d'explosifs, a ajoute un porte-parole des mossos. Six civils et un policier ont ete blesses lorsque la voiture a fauche vers minuit des pietons sur la promenade de bord de mer de cette station touristique. Un des civils blesses est dans un etat critique, ont annonce les services d'urgence de Catalogne sur leur compte Twitter. La police a fait savoir sur son compte Twitter qu'elle considerait cette attaque comme liee a l'attentat qui a fait 13 morts et une centaine de blesses d'au moins 18 nationalites differentes jeudi a Barcelone. << Entre 2 heures et 2 h 30, nous etions sur la promenade de la plage. Nous avons entendu des tirs et pense : Ca doit etre des fusees, mais c'etait des coups de feu, a raconte a l'Agence France-Presse Markel Artabe, 20 ans, employe dans un restaurant de Cambrils. Si vous etes a Cambrils, ne sortez pas, avait averti sur Twitter la police regionale de Catalogne. >> << Nous pouvons confirmer qu'il y a 13 morts et plus d'une centaine de blesses >>, a declare jeudi soir a Barcelone le responsable de l'Interieur du gouvernement regional catalan, Joaquim Forn. Selon le ministre belge des Affaires etrangeres Didier Reynders, une Belge figure parmi les morts. Les victimes - morts et blesses - sont au moins de 18 nationalites differentes, a-t-on appris aupres des services espagnols de protection civile. << J'ai vu quatre ou cinq personnes a terre et des gens essayaient de les reanimer. Il y avait beaucoup de sang >>, a raconte a l'Agence France-Presse Lily Sution, une touriste neerlandaise. << Il y avait des corps par terre avec les gens qui s'attroupaient autour d'eux. Les gens pleuraient >>, raconte a l'Agence France-Presse Xavi Perez, qui vend des magazines sportifs a cent metres a peine du lieu de l'attaque. La zone de l'attentat a rapidement ete fermee par un cordon de securite. Des blesses ont ete emmenes sur des civieres vers un grand magasin de la chaine Corte Ingles pour recevoir les premiers soins pendant que les survivants ont ete confines dans les magasins et les restaurants qui bordent la Rambla. Des stations de metro et de chemin de fer ont ete fermees pendant des heures et n'ont commence a rouvrir que vers minuit. Aux portes de la ville, des controles policiers provoquaient d'importants embouteillages jusque tard dans la nuit. Le groupe djihadiste Etat islamique (EI) a revendique l'attaque dans un communique diffuse par son agence de propagande Amaq et relaye par le centre americain de surveillance des sites djihadistes, Site. << L'operation a ete menee en reponse aux appels a cibler les Etats de la coalition >> internationale anti-djihadistes operant en Syrie et en Irak, indique le communique. Le porte-parole de la police a annonce qu'un Marocain, Driss Oukabir, avait ete arrete a Ripoll, a une centaine de kilometres au nord de Barcelone. Un autre suspect, ne a Melilla, une enclave espagnole au Maroc, a ete arrete a 200 kilometres au sud de Barcelone, apres l'explosion d'une maison dont les occupants preparaient apparemment un engin explosif, selon la police. Par l'utilisation d'un vehicule pour tuer des pietons, l'attaque de Barcelone rappelle des attentats imputes ou revendiques par l'EI a Nice, Berlin ou Londres. L'Espagne, troisieme destination touristique au monde, avait ete jusqu'ici epargnee par les attentats des djihadistes de l'EI ayant touche d'autres capitales europeennes, telles Paris ou Bruxelles. Mais c'est a Madrid qu'avaient eu lieu les attentats islamistes les plus meurtriers jamais commis en Europe : le 11 mars 2004, des bombes avaient explose dans des trains, faisant 191 morts. Ils avaient ete revendiques par un groupe de la mouvance al-Qaida. Les reactions d'indignation ont tres vite afflue. << Ils ne nous terroriseront pas. Toute l'Espagne est a Barcelone. Les Ramblas appartiendront de nouveau a tout le monde >>, a declare le roi Felipe VI dans un message du Palais royal. Le souverain participera vendredi a midi a Barcelone a la minute de silence en solidarite avec les victimes de l'attentat. Le chef du gouvernement Mariano Rajoy s'est, quant a lui, rendu immediatement a Barcelone, ou le gouvernement regional separatiste pretend faire secession de l'Espagne. << Nous sommes unis dans la douleur. Mais nous sommes surtout unis par la volonte de mettre fin a cette folie et cette barbarie >>, a-t-il declare a la presse, annoncant un deuil national de trois jours a partir de vendredi. ", "theme": "monde"}