{"id_art": "1ef3051cda21968a217b40692622a55b", "title": "Attentat de Manhattan: le suspect inculpe de 22 chefs d'accusation", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-22", "content": "Le suspect de l'attentat qui a fait huit morts et 12 blesses le 31 octobre a Manhattan a ete inculpe mardi de 22 chefs d'accusation, a indique le bureau du procureur federal new-yorkais. Sayfullo Saipov, un Ouzbek de 29 ans arrive aux Etats-Unis en 2010, avait ete inculpe des le lendemain de l'attentat a la voiture-belier pour violence et destruction de vehicules ainsi que soutien a une organisation terroriste etrangere. Alors qu'il etait encore hospitalise, ce resident du New Jersey, marie et pere de trois enfants, avait clame son allegeance au groupe Etat islamique et revendique avoir cherche a faire un maximum de victimes en lancant son pick-up sur une promenade tres frequentee de Manhattan. Mardi, le procureur a ajoute 20 chefs d'inculpation: huit pour meurtres, correspondant aux deces des huit cyclistes (cinq Argentins et une Belge) qu'il a heurtes sur la piste cyclable de la promenade et 12 pour tentatives de meurtre, correspondant aux 12 personnes qu'il a blessees par la meme occasion. M. Saipov, incarcere a Manhattan, devrait se voir officiellement notifier ces chefs d'inculpation mardi prochain devant le juge federal new-yorkais Vernon Broderick, et decider s'il plaide ou non coupable. Ces chefs d'inculpation l'exposent a la prison a perpetuite ou la peine de mort, souligne le procureur. Des que les details de son allegeance a l'EI etaient apparus debut novembre, le president americain s'etait clairement prononce dans un tweet pour la peine capitale. Dans un Etat comme New York ou la peine de mort n'est pas en vigueur, cela supposerait que le gouvernement federal utilise une loi d'exception, une demarche rare qui prendrait des annees, selon les experts. L'attentat du 31 octobre est le premier attentat mortel survenu a New York depuis les attentats du 11 septembre 2001. Les autorites ont annonce des mesures de securite renforcees pour les grands evenements de rue organises depuis, comme le marathon de New York le 5 novembre et le grand defile de la fete de Thanksgiving attendu jeudi. 22/11/2017 10:14:30 - New York (AFP) - (c) 2017 AFP ", "theme": "monde"}