{"id_art": "8ee4171f884711ee4bf959cd3a7789d4", "title": "Yemen : 37 morts apres deux attentats perpetres par l'Etat islamique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-15", "content": " Le groupe djihadiste a encore frappe, dans un pays en proie au chaos depuis 2014, deja meurtri par Al-Qaida et des conflits entre communautes. Un nouvel attentat suicide commis par groupe Etat islamique (EI) a fait 31 morts et 62 blesses parmi des recrues de la police au Yemen ce dimanche. L'attaque a eu lieu dans une region du sud-est du pays qui etait encore la chasse gardee d'Al-Qaida dernierement. Alors qu'il a echappe a cet attentat, le chef de la police de la province du Hadramout, le general Moubarak al-Oubthani, a ete legerement blesse dans un deuxieme attentat a l'explosif devant son bureau ou six de ses gardes du corps ont trouve la mort, selon une source de la securite. Le general Oubthani a survecu tot dimanche matin a une premiere attaque, lorsqu'un kamikaze a actionne sa ceinture d'explosifs parmi des dizaines de jeunes rassembles dans un centre de recrutement de la police a Fuwah, dans la banlieue sud-ouest de Moukalla, chef-lieu du Hadramout, a indique un responsable provincial a l'Agence France-Presse. Au total, 31 recrues ont ete tuees et 62 blessees dans cet attentat, selon des sources medicales qui ont revise a la hausse un premier bilan de 25 morts et 60 blesses. L'EI, de plus en plus actif dans le sud du Yemen, a indique qu'un de ses combattants, identifie comme etant Abou al-Baraa al-Ansari, avait mene l'action suicide contre \"les apostats des forces de securite, faisant environ 40 morts et des dizaines de blesses\" a Fuwah. Il s'agit de la deuxieme operation revendiquee dans ce secteur par Daech qui n'avait pas auparavant fait acte de presence dans la vaste province du Hadramout, l'un des principaux bastions d'Al-Qaida, fortement implante depuis une vingtaine d'annees dans le sud du Yemen. Jeudi, l'EI avait revendique une attaque meurtriere contre l'armee yemenite a Khalf, a l'est de Moukalla, ou trois attentats suicides a la voiture piegee avaient fait, selon un responsable militaire, au moins 15 morts. L'EI donne l'impression de prendre le relais d'Al-Qaida a Moukalla depuis que les forces gouvernementales, appuyees par une coalition arabe, ont reussi le 24 avril a reprendre cette grande ville portuaire que les combattants d'Al-Qaida controlaient depuis un an. Les djihadistes de l'EI et d'Al-Qaida ont profite de la guerre qui oppose depuis mars 2015 les forces loyalistes aux rebelles chiites Houthis, allies aux partisans de l'ex-president Ali Abdallah Saleh, pour intensifier leurs actions dans le sud et le sud-est du Yemen. Les forces gouvernementales, soutenues par une coalition arabe sous commandement saoudien, peinent a retablir la securite dans les provinces et les villes du Sud, reconquises l'ete dernier. Les attaques, revendiquees ou attribuees a des groupes djihadistes, contre des symboles de l'Etat se sont multipliees ces derniers mois dans ces regions, dans une apparente tentative d'entraver les efforts du gouvernement de remettre sur pied l'armee et les forces de securite. En avril, vingt recrues de l'armee avaient ete tuees dans une embuscade tendue par des djihadistes dans la province d'Abyane, voisine de celle du Hadramout. Et en fevrier, un attentat revendique par l'EI avait fait 14 morts dans un centre de formation de l'armee a Aden, la grande ville du Sud. Le Yemen est en proie au chaos depuis l'entree en septembre 2014 dans la capitale Sanaa de rebelles Houthis, accuses par l'Arabie sunnite voisine de liens avec l'Iran chiite. Des pourparlers de paix, engages le 21 avril sous l'egide de l'ONU, se poursuivent a Koweit sans aucune percee significative vers un reglement. Le conflit a fait plus de 6 400 morts, 30 000 blesses et 2,8 millions de deplaces. Le fosse reste grand entre les delegations du gouvernement et des rebelles, qui s'accusent mutuellement de ne pas respecter une treve, violee constamment depuis son entree en vigueur le 11 avril a l'initiative de l'ONU. ", "theme": "monde"}