{"id_art": "d46c58b4992b531299042489ce3122fe", "title": "Attentats de Bruxelles : l'aeroport mis en cause dans un rapport", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-07", "content": " L'aeroport de Bruxelles ne disposait pas de plan de crise en cas d'attaque terroriste et la communication entre services de secours a ete \"un echec global\". L'aeroport de Bruxelles, frappe par des attentats-suicides meurtriers le 22 mars, ne disposait pas de plan de crise en cas d'attaque terroriste, et la communication entre services de secours a ete << un echec global >>, selon un rapport d'enquete revele jeudi par des medias. La gestion de la situation et la communication entre services de secours dans les premieres heures apres les attentats sont durement epinglees par la commission d'enquete parlementaire belge, dans un premier rapport encore confidentiel publie par la television publique RTBF. Revendiquees par le groupe Etat islamique, et perpetrees par la meme cellule que celle qui a commis les attentats de Paris en novembre 2015, ces attaques-suicides ont fait 32 morts a l'aeroport et dans le metro bruxellois. << Le 22 mars, on a assiste a un echec global de la communication >>, ecrivent les rapporteurs de la commission d'enquete, en prenant l'exemple du reseau radio Astrid de la police et des secours, sature au point qu'un quart (23 %) des 34 000 tentatives de communication ont echoue ce jour-la. Le rapport preconise aussi de revoir en profondeur le fonctionnement du centre de crise, et regrette la congestion du reseau de telephonie mobile, << totalement sature >>. << Dans la pratique, les services de secours ont souvent du recourir a des solutions creatives >>, pointe-t-il, alors que, selon les medias, les ambulanciers et les pompiers ont parfois utilise des applications comme WhatsApp pour se coordonner. Et contrairement a ce qui etait prevu pour le metro, << les plans specifiques de l'aeroport ont ete concus principalement pour faire face a une catastrophe >> de type << crash d'avion >>, qui est << d'un point de vue statistique le risque le plus accru >>, selon la commission d'enquete. << Ces plans ne comprennent pas de volet specifiquement consacre au terrorisme >>, et cet aspect n'etait pas prevu dans les exercices du personnel de secours a Bruxelles-Zaventem, regrette-t-elle. La commission d'enquete insiste pour que le plan de crise de l'aeroport soit << actualise d'urgence >>, afin de prendre en compte des catastrophes non aeriennes arrivant dans les parties accessibles au public. << Il s'est egalement avere, lors de l'attentat, qu'il n'y avait qu'un seul chien specialise dans la recherche de bombes et d'explosifs present dans l'aeroport >>, releve encore la commission d'enquete, qui rappelle qu'une troisieme bombe deposee dans le hall des departs n'avait pas explose. La version finale de son rapport doit etre rendue publique avant le 21 juillet. ", "theme": "europe"}