{"id_art": "fc18c529e72a0693b82eea63fe4c1f34", "title": "Attentat de Manchester : ce que l'on sait de l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-24", "content": " VIDEOS. Huit personnes ont ete placees en garde a vue sur le sol britannique. L'auteur de l'attentat qui a fait 22 morts aurait agi par \"vengeance\". Tandis que la Grande-Bretagne pleure les victimes de l'attentat, la police britannique continue d'enqueter, trois jours apres l'attaque qui a fait 22 morts et 75 blesses a Manchester, revendique par le groupe djihadiste Etat islamique (EI).L'attentat commis a l'issue d'un concert de la chanteuse pop americaine Ariana Grande avait ete revendique mardi par l'EI qui a menace de commettre d'autres attentats. Tous les morts ont ete identifies et leurs proches prevenus, selon la police, precisant qu'un officier de police se trouvait parmi eux. Dans cette liste macabre figure Saffie Rose Roussos, huit ans. La une du quotidien populaire The Sun affichait la photo de cette petite brunette souriante face a celle du kamikaze, contrastant en legende << la purete >> et << le mal >>. Olivia Campbell, 15 ans, qui venait d'envoyer un texto remerciant sa mere de l'avoir autorisee a venir a ce super concert, a ete tuee. Ainsi qu'un couple polonais venu chercher ses filles, indemnes elles, a la fin du spectacle, selon Varsovie. Le gouvernement libyen d'union nationale (GNA) a indique jeudi << cooperer de facon intensive et etroite >> avec les autorites britanniques dans le cadre de l'enquete sur l'attentat, dont l'auteur presume est un jeune djihadiste britannique d'origine libyenne. << Nous travaillons de facon intensive et etroite avec nos partenaires britanniques pour enqueter sur les possibles reseaux terroristes [impliques dans l'attentat] et nous avons realise un important progres en ce sens >>, a affirme Abdelsalam Achour, vice-ministre de l'Interieur du GNA, en lisant un bref communique devant des journalistes a Tripoli. La Premiere ministre britannique Theresa May a decide de reduire a une journee son deplacement au sommet du G7 a Taormina (Italie). << Compte tenu de la menace, actuellement a un niveau critique, et de la situation en cours ici, la Premiere ministre prevoit pour le moment de raccourcir son programme au G7 et elle rentrera probablement vendredi soir >> alors que le sommet doit se terminer samedi en milieu de journee, a indique un haut responsable britannique. Le president americain Donald Trump, actuellement en deplacement en Europe, a de son cote affirme jeudi dans un communique vouloir << poursuivre >> les auteurs des fuites sur l'enquete de l'attentat, en reaffirmant la << relation speciale >> des Etats-Unis avec le Royaume-Uni. Pour les enqueteurs, les investigations s'orientent << clairement >> sur un reseau, ecartant l'hypothese selon laquelle le kamikaze britannique d'origine libyenne ait pu agir seul. Le frere de l'auteur presume de l'attentat de Manchester a admis apres son arrestation avoir ete au courant de la preparation de l'attaque et etre lui aussi membre de l'organisation Etat islamique (EI), a indique mercredi une unite des services de securite libyens. Arrete la veille, Hachem Abedi << a indique qu'il appartenait a l'EI avec son frere Salman Abedi [...] et a reconnu qu'il etait present en Grande-Bretatgne durant la periode de preparation de l'attentat >>, affirme sur sa page Facebook la Force de dissuasion, qui fait office de police loyale au gouvernement d'union nationale (GNA). L'attentat etait << plus elabore >> que d'autres et << il semble probable >> que l'assaillant n'ait << pas agi seul >>, a explique dans la matinee la ministre de l'Interieur Amber Rudd. Le chef de la police de Manchester, Ian Hopkins, a ensuite confirme en debut d'apres-midi enqueter << clairement >> sur un reseau autour du kamikaze Salman Abedi, etudiant de 22 ans, dont Amber Rudd a precise qu'il etait << connu >> des services de renseignements. Huit personnes sont en garde a vue en Grande-Bretagne, la loi permettant une duree maximale de six jours dans les enquetes terroristes. Le frere et le pere du kamikaze ont ete interpelles en Libye. Hachem Abedi, frere de l'assaillant, a revendique son appartenance au groupe Etat islamique et a reconnu un sejour en Angleterre dans la phase de preparation de l'attentat de son frere, selon la Force de dissuasion, qui fait office en Libye de police loyale au gouvernement d'union nationale (GNA). Sur le sol britannique, un homme de 23 ans - de nombreux medias britanniques affirment qu'il s'agirait du grand frere du kamikaze, Ismael, decrit comme sociable et extraverti - est arrete mardi a Chorlton, banlieue residentielle du sud de Manchester. Dans la nuit de mardi a mercredi, trois autres personnes sont arretees a quelques centaines de metres de la maison ou vivait le kamikaze. Un homme est egalement arrete a Wigan, petite localite au nord-ouest de Manchester, un paquet sous le bras, dont le contenu est analyse par les services de police. Dans la soiree de mercredi, un homme est arrete a Nuneaton, dans le centre de l'Angleterre, premiere interpellation en dehors de l'agglomeration de Manchester. Une femme est interpellee a Blackley, dans le nord de Manchester, mais remise en liberte quelques heures plus tard. Enfin, deux hommes sont arretes dans la matinee de jeudi, toujours dans la region de Manchester. L'auteur de cette attaque meurtriere, Salman Abedi, etait anime par un << desir de vengeance >> apres qu'un ami d'origine libyenne comme lui a ete poignarde par de jeunes Britanniques en mai 2016 dans cette ville d'Angleterre, a indique jeudi a l'Agence France-Presse un ami de la famille, sous le couvert de l'anonymat. << Cet incident a suscite un sentiment de colere chez les jeunes Libyens de Manchester et surtout chez Salman, qui a exprime clairement son desir de vengeance >>, a-t-il ajoute. << Nous avons reussi a calmer les jeunes du quartier qui se sentaient vises par l'attaque en tant que musulmans, mais il semble que Salman n'ait pas oublie l'incident. J'ai personnellement parle avec lui et essaye de le convaincre qu'il s'agissait seulement d'un acte criminel >>, a-t-il poursuivi. Selon les medias britanniques, cet ami, Abdul Wahab Hafidah, avait ete pourchasse puis tue par un groupe de jeunes a Manchester, dont le proces est en cours. Le pere de l'assaillant, Ramadan Abedi, arrete mercredi dans la capitale libyenne Tripoli, etait, lui, un membre du Groupe islamique combattant libyen (Gicl) tres actif dans les annees 1990, selon un responsable de la securite libyenne. Ramadan Abedi avait trouve refuge en Grande-Bretagne avant de rentrer au pays en 2011 pour combattre aux cotes des rebelles les forces de Kadhafi pendant la revolte de 2011, selon des medias britanniques. Apres la chute du regime Kadhafi - capture et tue en octobre 2011 par les rebelles -, Ramadan Abedi a occupe un poste de responsabilite dans la Direction de la police a Tripoli, a explique Ahmed Ben Salem, porte-parole des services de securite libyens qui n'etait pas en mesure de preciser s'il etait toujours en fonction. << L'enquete est en cours. Il est toujours interroge par les services concernes. Je ne peux pas donner plus de details >>, a-t-il dit. La bombe etait puissante et sophistiquee, selon les photos de la police britannique, revelees et analysees par le New York Times. L'analyse initiale de la bombe, sur la base des elements photographies et recoltes sur la scene du crime, ne permettent pas de deduire la quantite ou le type d'explosif qui composait la charge principale, mais laisse a penser qu'il s'agissait d'un engin artisanal fabrique apres << mure reflexion et avec soin >>, ecrit le quotidien americain. Il publie en exclusivite huit photos montrant differents elements de l'engin explosif, du detonateur a une batterie, en passant par des fragments d'un sac a dos bleu et des morceaux de metal et des vis. Ces elements, analyses par des artificiers interroges par le NYT, permettent de deduire que la bombe etait << puissante, dotee d'une charge ultrarapide, mais aussi que le shrapnel [les morceaux de metal] a ete dispose avec soin et methodiquement >> pour faire le maximum de degats. La bombe, sans doute contenue dans un sac a dos plutot que dans une veste, etait assez puissante pour propulser le torse du kamikaze loin de l'explosion et semer la devastation sur un grand demi-cercle, ou l'on compte l'essentiel des victimes, souligne le quotidien. Il insiste sur le fait que la bombe etait dotee d'un detonateur inhabituel qui contenait un petit circuit imprime et non pas un simple interrupteur comme c'est souvent le cas. La presence de la piece electronique pourrait suggerer un retardateur, voire un recepteur pour un declenchement a distance, et meme une combinaison des deux. Selon les experts interroges par le New York Times, cette possible redondance pourrait avoir ete installee pour donner diverses options de declenchement au kamikaze ou a la cellule qui a planifie l'attentat. L'engin etait aussi dote d'une batterie plus puissante que celles utilisees en general pour ce type d'engins. Autant d'indices qui pourraient << provenir du fait que l'artificier avait du mal a fabriquer un detonateur fiable >>. Apres plusieurs fuites dans l'enquete publiees dans les medias americains, la Premiere ministre britannique Theresa May a cependant indique jeudi qu'elle allait demander au president americain Donald Trump lors du sommet de l'Otan a Bruxelles jeudi le respect de la << confidentialite >> des informations partagees entre services de renseignements sur l'attentat de Manchester. Des premieres fuites d'elements de l'enquete dans des medias americains avaient deja suscite l'exasperation de la ministre de l'Interieur Amber Rudd. Jeudi, la BBC a affirme que la police de Manchester avait cesse de transmettre des informations sur l'enquete aux autorites americaines a la suite de ces fuites. Londres a porte mardi soir l'etat d'alerte terroriste du niveau << grave >> au niveau << critique >>, une premiere depuis 2007, signifiant un risque d'attentat imminent. La Premiere ministre Theresa May avait annonce des renforts de l'armee pour epauler la police, une mesure rarement mise en place. Pres d'un millier de soldats a commence a se deployer sur des lieux sensibles dans les grandes villes. Un << arrangement temporaire pour faire face a un evenement exceptionnel >>, a note Amber Rudd. La releve de la garde, devant le palais de Buckingham, grande attraction pour les touristes, a ete annulee, tout comme la parade pour le titre du club de football de Chelsea prevue dimanche pres du stade londonien. Une minute de silence sera observee dans tout le pays jeudi. Le Parti conservateur de la Premiere ministre Theresa May et le Labour, principal parti d'opposition, ont annonce la reprise jeudi de la campagne en vue des elections legislatives du 8 juin, qui avait ete suspendue apres l'attentat. Le bilan pourrait s'aggraver : une vingtaine des 64 blesses hospitalises - parmi lesquels douze ont moins de 16 ans - etaient encore en soins intensifs mercredi. Nick Lewis, pere d'une collegienne grievement blessee, a decrit pres de dix heures de chirurgie : sa fille Freya << a ete recousue, percee, ressoudee et reassemblee sous des pansements. La pente va etre longue a remonter, mais on s'y met >>. Ariana Grande a quant a elle interrompu jusque debut juin sa tournee, ont annonce mercredi ses agents. << En raison des evenements tragiques a Manchester, la tournee Dangerous Woman avec Ariana Grande est interrompue jusqu'a ce que nous puissions mieux evaluer la situation et rendre nous-memes hommage a ceux qui sont morts >>, ont ecrit ses representants dans un communique. Selon son programme initial, Ariana Grande devait donner des concerts a Londres jeudi et vendredi, avant de poursuivre sa tournee en Europe et en Amerique latine. ", "theme": "europe"}