{"id_art": "f838379e3e7806bdc495f911e6b2633d", "title": "Attentat de la rue Copernic : non-lieu prononce en faveur du principal suspect", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-12", "content": " Vendredi, les juges ont ordonne la remise en liberte de Hassan Diab, unique suspect de l'attentat a la bombe du 3 octobre 1980. Le parquet a fait appel. Hassan Diab est un homme libre desormais. Mais pour combien de temps ? Vendredi, des juges d'instruction ont rendu un non-lieu en faveur de ce Libano-Canadien de 64 ans, unique suspect de l'attentat a la bombe du 3 octobre 1980 devant une synagogue de la rue Copernic. L'explosion avait fait 4 morts et quelque 40 blesses. Cependant, le parquet de Paris, qui avait requis le renvoi du suspect aux assises, a fait appel vendredi. Cet appel n'etant pas suspensif, il ne remet pas en cause la remise en liberte de Hassan Diab. Selon une source proche du dossier, les juges d'instruction en charge de l'affaire ont assorti leur verdict de non-lieu d'une << mise en liberte immediate >> de l'unique suspect de cet attentat, qui a deja passe plus de trois ans en detention provisoire. Dans leur ordonnance rendue contre l'avis du parquet qui avait requis fin novembre le renvoi d'Hassan Diab devant les assises, les magistrats estiment que << les charges pouvant etre retenues contre lui ne sont pas suffisamment probantes >> et << se heurtent a trop d'elements a decharge >>, d'apres cette source. Les magistrats relevent que les investigations ont mis en lumiere << un certain nombre d'elements (...) qui permettent d'estimer qu'Hassan Diab se trouvait vraisemblablement au Liban pendant cette periode >> et ne pouvait donc ni avoir confectionne ni pose l'engin explosif, cache sur une moto. Hassan Diab a toujours affirme qu'il etait a Beyrouth au moment des faits pour passer ses examens a la faculte. << Les documents de l'universite libanaise >> et << les temoignages de plusieurs etudiants >> ont corrobore sa version, soulignent les juges. L'enquete, l'une des plus anciennes a Paris, avait attribue l'attentat, non revendique, au Front populaire de liberation de la Palestine-Operations speciales (FPLP-OS), groupe ne d'une scission du FPLP, et les renseignements francais avaient identifie Hassan Diab en 1999. << Cette decision de non-lieu dans une affaire de terrorisme d'une extreme gravite est exceptionnelle. Elle consacre la rigueur et l'independance des juges d'instruction face a toutes les pressions >>, se sont felicites ses avocats William Bourdon, Apolline Cagnat et Amelie Lefebvre. Le Conseil representatif des institutions juives de France (Crif) a, en revanche, exprime sa << consternation >>, son president, Francis Kalifat, estimant que << cette liberation sans proces du principal suspect est une injure a la memoire des victimes et une douleur supplementaire pour leurs familles >>. La Ligue contre le racisme et l'antisemitisme (Licra) considere de son cote que << les requisitions du parquet etaient suffisamment solides pour justifier la tenue d'un proces >>, a declare son president, Mario Stasi. Extrade en novembre 2014 du Canada, ce professeur d'universite en sociologie avait ete mis en examen et place en detention provisoire. Depuis plusieurs mois, son cas est au coeur d'une bataille judiciaire entre le parquet et les juges. Ces derniers, faisant deja part de leurs doutes quant a sa presence en France a l'epoque, avaient demande a plusieurs reprises sa remise en liberte, avec assignation a residence et port d'un bracelet electronique. Mais a chaque fois, le ministere public avait fait appel et la cour d'appel avait decide de prolonger sa detention. Le 29 novembre, le parquet de Paris avait requis son renvoi devant la cour d'assises speciale de Paris, seule habilitee a juger les crimes terroristes. Il s'appuyait notamment sur des notes des renseignements, des expertises graphologiques et la ressemblance de Diab avec des portraits-robots realises a l'epoque, estimant que les << elements a charge et a decharge >> devaient etre debattus lors d'un proces. Les juges d'instruction se montrent, eux, particulierement critiques quant a la fiabilite des renseignements fournis par les services francais et israeliens. Ils sont << tres riches (mais) fourmillent de contradictions et d'inexactitudes >>, observent-ils. Plusieurs parties civiles ont annonce qu'elles allaient egalement faire appel de ce non-lieu. << Vu les nombreuses divergences qui existent dans ce dossier, ce sera une bonne chose que la cour d'appel tranche >>, a releve l'un de leurs avocats, Eric Morain. ", "theme": "justice"}