{"id_art": "6cd927064561b20f206b2e9a0f1ecd7a", "title": "Une hotesse indienne, symbole des attentats, de retour en Belgique", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-20", "content": "Nidhi Chaphekar, une hotesse de l'air indienne blessee a l'aeroport de Bruxelles-Zaventem lors des attentats du 22 mars 2016 et dont la photo a fait le tour du monde, a ete recue lundi au Palais royal par les souverains belges, Philippe et Mathilde. Le visage ensanglante, l'uniforme jaune vif dechire, le ventre nu et le corps recouvert de cendres : l'image de Nidhi Chaphekar, reprise a la une de nombreux journaux, est devenue l'un des symboles les plus emouvants des attaques qui ont frappe l'aeroport et le metro de Bruxelles il y a un an, faisant 32 morts et plus de 320 blesses. Le couple royal avait deja rendu visite a Nidhi Chaphekar en avril 2016 lorsqu'elle se trouvait a l'hopital de Charleroi (sud-est) dans un coma artificiel, a indique le Palais dans un communique. \"Un an apres les attentats, elle est a nouveau en Belgique et est recue par les souverains a cette occasion\", selon le communique. Mme Chaphekar, vetue d'un sari traditionnel, etait accompagnee au Palais de Bruxelles par son mari. L'entretien s'est deroule \"en toute intimite\", a precise l'agence Belga. Agee de 42 ans au moment des faits, l'hotesse de Jet Airways avait ete touchee par une des explosions qui ont retenti dans le hall de l'aeroport alors qu'elle s'appretait a embarquer avec ses collegues pour les Etats-Unis. Grievement brulee, cette mere de deux enfants a d'abord ete soignee en Belgique avant de retourner en Inde. Passant 22 jours dans le coma, elle a subi au total \"plus de huit operations\", selon l'agence de presse belge. Cette photo de Nidhi Chaphekar, assise sur une des chaises de l'aeroport, a ete relayee des milliers de fois. Dans une interview accordee a CNN en aout, elle expliquait que c'est grace a ce cliche \"qui etait partout\" que son mari avait appris qu'elle etait encore en vie. Elle racontait egalement avoir ete \"choquee\" la premiere fois qu'elle a vu cette photo, se demandant si ce \"visage en pleine agonie\" etait bien le sien. Des voix - en particulier celles de femmes - s'etaient alors elevees dans le monde entier pour questionner la deontologie d'un tel cliche qui presentait la victime dans la verite crue de sa chair blessee. 20/03/2017 17:34:41 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}