{"id_art": "5904f6bc66b42db184f9c27552068462", "title": "Premier vol de l'aeroport de Bruxelles depuis les attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-03", "content": " Douze jours apres les attentats, trois vols sont prevus au depart de l'aeroport de Bruxelles-Zaventem, a destination du Portugal, de la Grece et de l'Italie. La Belgique tente dimanche de tourner la page des attentats en rouvrant son aeroport sous haute securite pour trois vols \"symboliques\", mais il faudra encore de longs mois avant qu'il puisse etre pleinement operationnel. Le hall des departs de l'aeroport de Bruxelles-Zaventem a ete devaste par un double attentat-suicide le 22 mars. Une heure plus tard, un kamikaze s'est fait exploser dans le metro bruxellois. Ces attentats, commis un peu plus de 4 mois apres ceux de Paris par le meme reseau lie a l'organisation djihadiste Etat islamique, ont fait 32 morts et 340 blesses. Le premier depart, un vol de la Brussels Airlines a destination de Faro, dans le sud du Portugal, s'est deroule a 13 h 40. Le decollage de l'appareil a ete salue par les applaudissements d'une cinquantaine d'employes de l'aeroport et de compagnies aeriennes, qui juste auparavant avaient observe une minute de silence. Suivront un vol pour Athenes et un autre pour Turin, en Italie, \"un signal d'espoir qui temoigne de notre volonte et de notre force pour surmonter cette epreuve et ne pas plier\", a declare le PDG de Brussels Airport, Arnaud Feist. Cette timide reprise, a-t-il souligne, \"symbolise un retour a la normale pour notre aeroport\", un poumon de l'economie belge qui genere 20 000 emplois, dans 260 entreprises. En raison des controles renforces, y compris des voitures avant l'acces a la plateforme, il est demande aux passagers d'arriver trois heures a l'avance. Drew Descheemaeker, agent de voyage pour Thomas Cook a Bruxelles, a prevenu tard samedi soir une famille partant en vacances a Faro qu'elle allait finalement decoller de Zaventem. \"Les clients ont eu l'air plutot contents\", car cela leur evite de devoir gagner un des aeroports regionaux belges (Charleroi, Liege, Anvers notamment) ou les vols etaient deplaces, a-t-il assure a l'Agence France-Presse. \"Les gens sont impatients que ca reprenne.\" A partir de lundi, l'offre sera graduellement elargie, pour inclure d'autres compagnies que Brussels Airlines et des destinations plus lointaines. Une vingtaine de vols sont prevus lundi, y compris des vols intercontinentaux, selon Brussels Airlines, a laquelle la fermeture de l'aeroport a coute cinq millions d'euros par jour. Les degats dans le hall des departs, dont les vitres ont ete soufflees, les piliers endommages et les faux plafonds detruits, necessitent de lourds travaux de remise en etat. Une infrastructure temporaire - de grandes tentes blanches - a ete montee en quelques jours a l'exterieur. Quelque 800 passagers par heure, l'equivalent de six vols, peuvent y etre enregistres, ce qui correspond a peine a 20 % des capacites d'accueil en temps normal de l'aeroport. \"Notre objectif est d'avoir un maximum de capacite disponible pour les departs en vacances de fin juin, debut juillet\", a assure Arnaud Feist. Mais selon les medias, l'aeroport pourra au mieux atteindre 40 % de sa capacite habituelle cet ete et ne devrait tourner a nouveau a plein regime qu'en fin d'annee. Des mesures de securite supplementaires ont ete decidees vendredi soir a l'issue d'une reunion d'urgence du gouvernement avec les syndicats de police, qui agitaient la menace d'une greve. L'aire de depose-minute est interdite d'acces. Seuls les passagers munis d'un billet et d'une piece d'identite peuvent acceder, a pied depuis un parking, au hall d'enregistrement temporaire, et leurs bagages sont controles avant qu'ils puissent y entrer. L'aeroport n'est pas desservi par les transports en commun, uniquement par les voitures particulieres ou les taxis. Le metro de la capitale belge a rapidement rouvert apres les attentats, meme si plusieurs stations ne sont pas desservies et que le trafic est interrompu des 19 heures. Et malgre des manifestations tendues samedi, la vie a repris ses droits, meme si les forces de l'ordre cherchent encore \"activement\" des suspects en fuite, notamment \"l'homme au chapeau\" apercu sur les images de videosurveillance de l'aeroport, qui a abandonne une valise bourree d'explosifs dans le hall des departs. Salah Abdeslam, le seul survivant des commandos djihadistes qui ont frappe Paris et Saint-Denis le 13 novembre 2015, a nie toute implication dans les attaques du 22 mars. Arrete le 18 mars a Bruxelles et incarcere a la prison de Bruges (nord-ouest), ce Francais de Belgique attend son extradition vers la France. ", "theme": "europe"}