{"id_art": "772910b40ef9ddc7b9836897908c1c15", "title": "Attentats de Bruxelles : ce que l'on sait", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-22", "content": " Des explosions coordonnees ont eu lieu mardi matin a l'aeroport international, puis dans le metro, au coeur du quartier europeen. Le film des evenements. - A 8 heures, mardi matin, Bruxelles plonge dans l'effroi et le chaos. Le bilan s'eleve pour l'instant a 34 morts et a plus de 200 blesses. Ces attentats, revendiques dans l'apres-midi par l'organisation Etat islamique, interviennent quatre jours apres la capture spectaculaire a Molenbeek, commune bruxelloise, de Salah Abdeslam, seul survivant du commando auteur des attentats djihadistes du 13 novembre a Paris (130 morts). Vers 8 heures, deux explosions retentissent a l'aeroport international de Zaventem (Bruxelles). Selon des temoins sur place, des tirs auraient d'abord ete entendus dans le hall des departs de l'aeroport, avant qu'une personne ne lance des cris en arabe et qu'on n'entende deux explosions. L'aeroport est ferme et il n'est plus desservi ni par les trains ni par les bus. Une reunion est en cours au centre de crise du ministere de l'Interieur. - Peu apres 9 heures retentit une explosion dans une rame a la station de metro Maelbeek, non loin des institutions europeennes. - 9 h 15 : l'alerte antiterroriste passe a son niveau maximal en Belgique. - Peu avant 10 h 30, le centre de crise du ministere de l'Interieur belge demande a la population bruxelloise de cesser de circuler. Tous les transports publics sont desormais fermes. Les mesures de securite sont aussi relevees aux aeroports de Paris, Londres, Francfort, Copenhague et Moscou. Peu apres 11 heures, l'arret du trafic des trains Thalys est ordonne. - Peu apres 11 h 30, police et armee renforcent la securite des centrales nucleaires en Belgique. - 11 h 45 : le Premier ministre belge Charles Michel condamne les deux attentats << aveugles, violents et laches >>. La maire de Paris Anne Hidalgo annonce que la tour Eiffel sera illuminee aux couleurs de la Belgique. - Peu avant midi : une des deux explosions a l'aeroport de Bruxelles a << probablement ete provoquee par un kamikaze >>, affirme le procureur federal belge Frederic Van Leeuw. - Midi : << C'est toute l'Europe qui est frappee >>, declare le president francais Francois Hollande. - 13 h 30 : le trafic des trains Eurostar entre Londres et Bruxelles est suspendu. << Nous ne laisserons jamais ces terroristes gagner >>, declare le Premier ministre britannique David Cameron. Fait rare, les autorites britanniques recommandent a leurs ressortissants d'eviter de se rendre en Belgique. - 13 h 30 : l'attentat dans le metro a fait << probablement une vingtaine de deces >> ainsi que 106 blesses, annonce le bourgmestre (maire) de Bruxelles, Yvan Mayeur, evoquant une << situation extremement chaotique >>. - 13 h 45 : les pompiers decomptent 14 morts et 96 blesses a l'aeroport - Peu apres 15 heures, les medias diffusent des images de suspects captees par videosurveillance a l'aeroport : il s'agit de trois hommes poussant des chariots a bagages. - 16 h 22 : le president americain Barack Obama, en visite a Cuba, condamne des attaques << revoltantes >>. - Peu apres 16 h 30, Aamaq, une agence en ligne liee au groupe Etat islamique (EI), indique la responsabilite de l'EI. L'organisation revendique officiellement les attentats peu apres 17 h 30 GMT. - 16 h 48 : les dirigeants des 28 pays de l'UE denoncent << une attaque sur notre societe ouverte et democratique >>. - 16 h 53 : le secretaire general de l'ONU Ban Ki-moon denonce << des attaques meprisables >>. - 17 h 15 : on a la confirmation, par le gouverneur provincial de Bruxelles, que trois bombes avaient ete introduites a l'aeroport, mais que l'une d'elles n'a pas explose. - 18 h 30 : le procureur du roi confirme que deux kamikazes se sont fait exploser a l'aeroport. Le troisieme est en fuite. Il declare que des perquisitions sont en cours et que des temoins sont entendus. Il conclut qu'il est trop tot pour faire le lien avec les attentats de Paris. - 19 heures : les perquisitions ont permis de decouvrir, dans un appartement du quartier de Schaerbeek, un engin explosif rempli de clous, des produits chimiques et un drapeau de l'organisation Etat islamique, selon un communique du parquet federal belge. Peu apres, selon la RTBF qui cite une source policiere, des explosifs ont a nouveau ete decouverts mardi soir a l'aeroport. Les lieux sont a nouveau boucles. Le service de deminage est intervenu. - 19 h 50 : selon le Quai d'Orsay, huit Francais ont ete blesses au cours des attaques. Trois d'entre eux se trouvent dans un etat tres grave. - 21 h 40 : le maire de Zaventem, Francis Vermeiren, annonce que les assaillants ont transporte les bombes dans des valises, dont deux ont explose a l'aeroport de Bruxelles. \"Le troisieme a aussi mis sa valise sur un chariot, mais il a du paniquer, elle n'a pas explose\", a-t-il explique. - 21 h 55 : le parquet de Paris a ouvert une enquete sur les attentats meurtriers a l'aeroport et dans le metro de Bruxelles, dans lesquels plusieurs Francais ont ete blesses, a-t-on appris de source judiciaire. - 23 h 30 : le FBI et la police antiterroriste de New York vont se rendre a Bruxelles puisque des Americains (quatre missionnaires mormons et un membre de l'armee de l'air) figurent parmi les blesses des attentats. La delegation devrait partir dans les prochaines heures. Retrouvez tous les evenements en direct ", "theme": "societe"}