{"id_art": "e3102fe37612fb5229c34ac757af42d4", "title": "Attentats de Paris : les deux suspects arretes en Autriche identifies", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-09", "content": " Munis de faux passeports syriens, ils ont ete arretes le 10 decembre a Salzbourg, a la frontiere allemande, ou ils etaient arrives fin novembre. Deux suspects arretes en decembre dans un centre de refugies en Autriche, fortement soupconnes d'avoir projete des attaques djihadistes en Europe, ont ete identifies dans le cadre de l'enquete sur les attentats parisiens, a-t-on appris mercredi de source proche du dossier. Un Algerien de 28 ans et un Pakistanais de 34 ans, munis de faux passeports syriens, ont ete arretes le 10 decembre a Salzbourg, a la frontiere allemande, ou ils etaient arrives fin novembre. Tres vite, les enqueteurs ont mis en evidence de \"tres fortes presomptions\" a leur encontre, estimant qu'il s'agissait \"de terroristes envoyes par l'Etat islamique en Europe\", selon une source proche du dossier. Ils sont actuellement en detention provisoire en Autriche dans le cadre d'une enquete antiterroriste. L'Algerien aurait rejoint l'organisation djihadiste Etat islamique (EI) en fevrier 2015, et le Pakistanais est decrit comme un artificier pour deux groupes djihadistes pakistanais, reputes proches d'Al-Qaida, selon cette source. Les enqueteurs francais et autrichiens cherchent aussi a savoir s'ils devaient jouer un role lors des attentats du 13 novembre a Paris et pres du Stade de France, qui ont fait 130 morts. Au fil des investigations, des coincidences troublantes sont apparues. Les deux hommes ont debarque sur l'ile de Leros en Grece le 3 octobre, parmi un groupe de 198 migrants dans lequel s'etaient infiltres deux kamikazes du Stade de France, voyageant eux aussi avec de faux passeports syriens. Ils sont alors interpelles pour possession de faux documents et incarceres jusqu'au 28 octobre. A leur sortie de prison, ils font l'objet d'une procedure d'expulsion leur enjoignant de quitter la Grece sous 30 jours. Le cerveau presume des attentats, Abdelhamid Abaaoud, tue lors de l'assaut policier a Saint-Denis apres les attentats parisiens, avait ete repere en Grece en septembre. Les enqueteurs ont retrouve dans le portable du suspect algerien un numero de telephone turc, connu des services \"comme etant en lien avec des membres d'un reseau de soutien logistique a l'organisation Etat islamique\", selon une source proche du dossier. Or ce numero est le meme que celui retrouve dans la poche d'un des kamikazes du Stade de France. Il aurait aussi ete en lien avec Ahmed Dahmani, un Belgo-Marocain soupconne d'avoir participe au reperage des cibles des attentats parisiens et arrete en Turquie. Autre element : les telephones de l'Algerien et d'un proche d'Abdelhamid Abaaoud interpelle le 17 janvier 2015 en Grece contenaient un meme numero de telephone grec. ", "theme": "europe"}