{"id_art": "a29987d28c101b56a8e68f5a5ac82c04", "title": "Attentat dejoue a Rio ?", "newspaper": "LePoint", "author": [" Baudouin Eschapasse"], "date_publi": "2016-07-22", "content": " A deux semaines du debut des Jeux olympiques de Rio, la police bresilienne a annonce l'arrestation d'un commando soupconne de planifier un attentat. Les autorites bresiliennes sont sur le qui-vive. Elles redoutent depuis plusieurs mois un attentat a l'occasion des Jeux olympiques qui doivent debuter le 5 aout prochain. Une semaine apres l'attaque terroriste de Nice, la police locale multiplie les mesures pour se premunir contre un tel scenario. Le president par interim du pays, Michel Temmer, a annonce jeudi 21 juillet qu'il reunissait un cabinet de defense exceptionnel apres l'arrestation d'un groupe d'individus, soupconne de preparer une action violente pendant l'evenement sportif. Dans ce pays d'Amerique latine ou le taux de criminalite est l'un des plus eleves au monde (Amnesty International y a recense pres de 42 000 meurtres l'an dernier pour plus de 200 millions d'habitants), les forces de securite multiplient, depuis le debut de l'annee, les operations coup de poing. Surtout a destination des gangs des favelas. L'intervention d'hier a cible un groupe repere sur le Net et designe sous le nom de \"Defensores da Sharia\" (\"Defenseurs de la charia\" en bresilien). Elle s'inscrit dans le cadre d'une operation antiterroriste dite \"Hashtag\" debutee en avril, avec la collaboration de services de renseignements de plusieurs pays occidentaux. Ce vaste programme de surveillance du Web a conduit au reperage de plus de cent personnes \"presentant une menace potentielle\" en raison de leur sympathie pour Daech. Ces individus etant repartis dans differents Etats du continent latino-americain. Les hommes interpelles jeudi faisaient la promotion de l'organisation Etat islamique (EI) sur le Web. Ces dix suspects ont immediatement ete places en detention provisoire et font actuellement l'objet d'interrogatoires. Deux autres personnes, non encore apprehendees, feraient partie de ce que les autorites ont qualifie de \"reseau djihadiste presume\". Selon les premiers elements de l'enquete qui ont commence a filtrer dans la nuit, ces individus cherchaient a acheter des armes, notamment un fusil AK-47. Les services de renseignements affirment qu'ils prevoyaient de commettre des crimes \"au Bresil mais aussi a l'exterieur du territoire\". Depuis l'attaque de Nice du 14 juillet, le ministre bresilien charge de la securite institutionnelle, Sergio Etchegoyen, a confie a plusieurs reprises que la tension etait \"montee d'un cran\" dans le pays. Une certaine febrilite etait meme notable lors de la conference de presse, organisee a Brasilia le 21 juillet en fin de matinee par le ministre de la Justice, Alexandre de Moraes. Au cours de cette reunion avec les journalistes, le ministre a explique que les arrestations des \"Defenseurs de la charia\" avaient ete decidees des que les suspects etaient passes de l'echange de messages de soutien a l'Etat islamique, via les reseaux WhatsApp et Telegram, a la preparation d'actions concretes. Dans une serie de mails interceptes, les membres de ce groupe se rejouissaient de la tuerie de Nice (84 morts a ce jour) ou encore d'Orlando (49 victimes) le 12 juin en Floride, mais aussi de l'attaque du Bataclan (130 deces), en novembre 2015. Les autorites ont neanmoins souhaite rassurer la population en qualifiant cette cellule d'\"amateurs\" et \"sans aucune preparation\". Le 20 juillet, Alexandre de Moraes avait donne une interview au quotidien la Folha de Sao Paulo ou il indiquait : \"Pour les JO, la criminalite nous inquiete plus que le terrorisme.\" Le meme jour, les autorites francaises ont nie l'existence d'une menace visant la delegation francaise, impliquant un Bresilien lie a l'EI, comme l'avait pourtant laisse entendre l'intervention du chef du renseignement militaire devant la commission d'enquete parlementaire sur les attentats de 2015 en France, en mai. Les manifestations sportives ont souvent ete ciblees par les terroristes. Aux JO de Munich en 1972, un commando palestinien avait pris en otage l'equipe d'athletes israeliens et execute 11 de ses membres. Au marathon de Boston, deux freres d'origine tchetchene avaient depose, le 15 avril 2013, des charges explosives faisant 3 morts et 264 blesses. Plus recemment, le 13 novembre 2015, un commando djihadiste avait tente de penetrer dans le Stade de France a la faveur d'un match amical France-Allemagne. Faute d'etre parvenus a entrer dans l'installation, les trois hommes s'etaient donne la mort en activant leurs charges explosives. Au Bresil, le deploiement securitaire est impressionnant a Rio depuis quelques jours. Des groupes de militaires ou de policiers armes sont postes sur la plage de Copacabana tous les cinquante metres. Et les entrainements largement mediatises se multiplient. \"Les forces de l'ordre sont preparees\", repete Luiz Alberto Sallaberry, directeur des services antiterroristes bresiliens. ", "theme": "monde"}