{"id_art": "16ee03347198923ec644b270b1b9a495", "title": "Attentat de Londres : les elections legislatives maintenues", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-04", "content": " VIDEO. Les conservateurs et les travaillistes ont suspendu leur campagne pendant 24 heures, comme cela avait ete le cas apres l'attentat du 22 mai a Manchester. Dimanche, les partis britanniques ont indique qu'ils suspendaient leurs campagnes nationales en vue des elections legislatives du 8 juin, apres les attaques qui ont fait sept morts samedi soir dans le centre de Londres. << Le Parti conservateur ne fera pas campagne nationalement aujourd'hui. Nous referons le point au cours de la journee au fur et a mesure que de nouveaux elements sur les attaques emergeront >>, a indique un porte-parole de la Premiere ministre Theresa May. SUIVEZ notre direct Attentat de Londres : le bilan s'alourdit a 7 morts Son principal adversaire, le travailliste Jeremy Corbyn, a annonce une mesure similaire. << Le Parti travailliste suspendra sa campagne nationale jusqu'a ce soir, apres consultation avec les autres partis, en signe de respect pour ceux qui sont morts ou ont ete blesses >>, a-t-il precise dans un communique. Les liberaux-democrates ont egalement annonce qu'ils suspendaient leur campagne nationale, de meme que le Parti national ecossais (SNP), troisieme formation au Parlement sortant. Seul le parti eurosceptique Ukip a refuse de suspendre sa campagne. La campagne avait deja ete suspendue apres l'attentat qui avait fait 22 morts lors d'un concert a Manchester le 22 mai. We are all shocked and horrified by the brutal attacks in London. My statement: pic.twitter.com/xR7Vz1YOtV Quelques minutes plus tard, lors d'un point de presse, Theresa May a confirme que les elections legislatives britanniques se derouleront comme prevu jeudi 8 juin. Theresa May a souligne que le pays faisait desormais face a << une nouvelle forme de menace >> terroriste ou les attaquants << se copient les uns les autres >>, sans que les recentes attaques soient liees les unes avec les autres, selon elle. << Le terrorisme nourrit le terrorisme et les auteurs passent a l'acte non pas sur la base de complots soigneusement prepares, mais ce sont des attaquants isoles qui se copient souvent les uns les autres en utilisant les moyens les plus grossiers >>, a-t-elle souligne. Battre l'ideologie islamiste << est l'un de grands defis de notre temps >>, a-t-elle releve, estimant que la reponse ne pouvait pas etre seulement les operations antiterroristes permanentes, mais qu'elle devait aussi se jouer sur le terrain des idees et sur l'Internet << pour eviter la propagation de l'extremisme et des operations terroristes >>. La Premiere ministre, s'exprimant depuis son bureau au 10 Downing Street apres une reunion consacree a la securite, a affirme que << la campagne electorale reprendra normalement demain [lundi] et [que] l'election generale se deroulera comme prevu jeudi >>. ", "theme": "europe"}