{"id_art": "cc4857b9c562c55d90cdef88c7dbf045", "title": "Terrorisme : treize projets d'attentats dejoues en 2017", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-10-18", "content": " Le chef de l'Etat a donne mercredi un discours sur la securite. Il a notamment annonce un nouveau plan national contre la radicalisation. Mercredi, lors d'un discours sur la securite devant les policiers et gendarmes, le chef de l'Etat a annonce qu'il ne soumettrait pas lui-meme au Conseil constitutionnel la nouvelle loi antiterroriste, qui doit se substituer a l'etat d'urgence. << Je ne prendrai pas la decision de deferer cette loi devant le Conseil constitutionnel. [...] La qualite du travail a permis d'aboutir a un texte pleinement satisfaisant >>, a estime le chef de l'Etat en rendant hommage au travail parlementaire. Cette loi, qui doit se substituer au 1er novembre a l'etat d'urgence en vigueur depuis novembre 2015, a ete adoptee mercredi par un ultime vote du Senat. Il a egalement assure que 13 projets d'attentats avaient ete dejoues depuis le debut de l'annee. Au centre de ce texte controverse : le renforcement des pouvoirs de l'autorite administrative (prefets, ministre de l'Interieur) pour assigner quelqu'un (non plus a residence, mais dans un perimetre au minimum egal a la commune), realiser des perquisitions, fermer un lieu de culte ou faire des controles d'identite pres des frontieres. Le tout sans feu vert judiciaire, perquisitions exceptees. L'ex-Premier ministre socialiste Bernard Cazeneuve avait suggere qu'Emmanuel Macron soumette au Conseil constitutionnel cette loi antiterroriste, qui suscite des craintes d'atteintes aux libertes, pour << apaiser ce debat >>, dans un entretien paru dans Le Monde date de dimanche-lundi. Emmanuel Macron a egalement annonce pour decembre la reunion d'un comite interministeriel qui devra << arreter un nouveau plan national >> contre la radicalisation, en dressant une << liste des territoires >> qui feront l'objet d'une surveillance specifique. Des plans d'action seront etablis par les prefets dans leur departement >> impliquant << de nombreux autres services de l'Etat >> pour << prevenir les menaces et mettre en place des organisations pour identifier les comportements les plus a risques >>, en cooperation << etroite avec les magistrats >>, a precise le chef de l'Etat. Le president de la Republique a egalement assure que la police de securite du quotidien (PSQ) qu'il entend mettre en place << n'est pas le retour a la police de proximite >> instauree par Lionel Jospin puis supprimee par Nicolas Sarkozy. Le chef de l'Etat a precise que la concertation sur cette PSQ, qui entrera en vigueur debut 2018, debuterait des lundi. Emmanuel Macron a egalement souhaite que << nous reconduisions de maniere intraitable >> les etrangers n'ayant << pas de titre >> de sejour, tout en accueillant << de maniere exigeante et conforme a nos valeurs >> les refugies et personnes en regle. << Nous accueillons mal, nous avons des procedures trop longues, nous integrons approximativement et nous ne reconduisions plus >>, a affirme le chef de l'Etat, tout en reprenant la formule de l'ancien Premier ministre Michel Rocard pour qui << tout en prenant notre part, nous ne pouvons pas accueillir toute la misere du monde >>. ", "theme": "politique"}