{"id_art": "9f68ed04fc3d7ea9cac93b8810f98ac2", "title": "Attentat de Nice : une plaie toujours a vif", "newspaper": "LePoint", "author": ["De notre correspondante à Nice, Laurence Guidicelli"], "date_publi": "2017-07-13", "content": " Nice commemore ce vendredi l'attentat du 14 juillet. Un an apres la tuerie de la promenade des Anglais, la douleur est encore palpable parmi les Nicois. Sur la place Massena a Nice, un gigantesque velum affiche dignement ses couleurs bleu-blanc-rouge. Tout juste erige, il abritera le 14 juillet quelque 2 000 invites aux ceremonies en hommage aux 86 victimes et 434 blesses de l'attentat de la promenade des Anglais. << Depuis six mois, des centaines d'individus se mobilisent pour organiser cet evenement en concertation avec les familles de victimes >>, confie Anthony Borre, directeur de cabinet du maire de Nice Christian Estrosi. C'est une ville sous haute surveillance et ultra-securisee qui s'apprete a vivre cette date anniversaire aussi attendue que redoutee. Comme des milliers de personnes, Katou, 35 ans, viendra << pour prouver que l'on n'oublie pas ceux qui nous ont quittes et que nous sommes toujours aussi soudes >>. Cette Nicoise d'origine tunisienne l'admet : << Ca va etre difficile. Je vais prendre mon gros paquet de mouchoirs, on va tous pleurer, mais ca nous fera du bien d'etre tous ensemble. >> << Etre la, c'est un symbole, pour montrer aussi qu'on n'a pas peur de sortir dans la rue >>, souligne de son cote Theo, pompier de 20 ans. Entre recueillement et solidarite, la journee demarrera des 9 heures par un hommage participatif : 12 000 plaques seront deposees par des Nicois sur le quai des Etats-Unis. Filmees par un drone, elles formeront, vues du ciel, un immense message de 170 metres de long. A 16 h 30, depuis les promenoirs et grace aux ecrans geants installes pour l'occasion, les personnes pourront suivre, en presence d'Emmanuel Macron, le defile militaire accompagne de la Patrouille de France, ainsi que l'hommage municipal qui suivra. Nombreux sont les Nicois encore meurtris qui ne souhaitent toutefois pas prendre part a la journee de commemoration. << Pour certaines familles de victimes, c'est trop dur, elles preferent se deconnecter de Nice et partir en voyage ce jour-la >>, confie Shirley Cavallo, secretaire de l'association Promenade des Anges, qui regroupe les victimes et leurs familles. Gaetan a saute de 3 metres de haut sur les galets le 14 juillet dernier pour echapper au camion qui lui foncait dessus. << Je n'ai pas envie de me retrouver dans la foule, un regroupement comme celui-la me rappellera trop ce qui s'est passe >>, redoute le jeune homme de 22 ans. Trop de << recuperation par les politiques >>, d'<< emotions a vif >> , de << lassitude >>... des mots qui reviennent sans cesse parmi les habitants qui ne seront pas presents sur place le jour de la ceremonie. Tous auront toutefois une pensee pour les victimes ce vendredi. Certains Nicois suivront l'evenement via les medias. << C'est comme un voile qui protege >>, souligne Carolyn, une blogueuse nicoise. A Nice, l'approche du 14 juillet remue toute la population. Au centre hospitalier universitaire de Nice, le personnel soignant est lui aussi affecte. << Certains veulent a tout prix travailler, mais d'autres en sont physiquement incapables et ont demande a ne pas etre inscrits sur les plannings ce jour-la >>, confie Karine Hamela, responsable du pole des ressources humaines au CHU. Au-dela de la journee de commemoration, l'anniversaire de l'attentat semble faire ressurgir un malaise profond parmi les habitants. Depuis un an, la vie a pourtant repris son cours a Nice. Les Nicois ont retrouve leur << Prom >>, qu'ils se sont peu a peu reappropriee. Dans les rues animees, tout semble etre comme avant. En apparence. Sous le vernis bleu azur, la plaie n'est toujours pas cicatrisee. << J'en parle rarement, mais avoir ete present sur la Prom, meme si c'etait a 200 metres du camion, et voir des milliers de gens courir comme des fous a ete traumatisant et l'est toujours >>, confie Nicolas, 46 ans. Pour Herve, vice-principal dans un college nicois : << Depuis quelque temps, j'arrive a y penser sans avoir les larmes aux yeux. >> L'angoisse surgit parfois dans des moments inattendus. << Une fille alcoolisee qui hurle dans le Vieux-Nice le soir en rigolant me provoque des palpitations >>, souligne Heloise, 28 ans, qui celebrait la fete nationale dans la vieille ville l'an dernier. Pas question pour autant de s'empecher de vivre et de s'amuser. La jeune Nicoise l'a decide : elle ira voir Celine Dion le 20 juillet en concert a Nice, meme si elle << redoute deja d'etre dans un grand stade avec autant de foule >>. C'est justement par un concert que s'achevera la celebration du 14 Juillet. Vingt mille personnes sont attendues. Apres des lectures de textes par Michele Laroque, Michel Boujenah et autres comediens, le public ecoutera les melodies de l'Orchestre philharmonique de Nice et du Choeur de l'opera. Calogero interpretera pour finir la chanson << Les Feux d'artifice >>. Un peu comme pour remplacer le vrai feu d'artifice annule cette annee << a la demande des familles de victimes >>, precise Anthony Borre. Un lacher de 86 ballons et la mise en lumiere de 86 faisceaux sur la promenade des Anglais clotureront la manifestation. A 12 ans a peine, Lili, collegienne nicoise, craint que << le 14 juillet ne soit plus jamais un jour de fete >>. Le directeur de cabinet Anthony Borre l'assure : << Apres cette annee de deuil, nous souhaitons que Nice puisse revivre, reorganiser des evenements. Ce 14 juillet 2017 est dans notre esprit le moment ou l'on va passer de l'ombre a la lumiere. Cela ne veut pas dire oublier, personne n'oubliera jamais. >> ", "theme": "societe"}