{"id_art": "a548fc2c4bc38c682d83641c57ae65b2", "title": "Attentat des Champs-Elysees : les syndicats policiers sont en \"colere\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-21", "content": " VIDEO. L'assassinat du policier, \"lachement tue\" jeudi soir sur les Champs-Elysees, rappelle la menace permanente qui pese sur les representants des forces de l'ordre. Au lendemain de la mort d'un policier, tue lors de l'attaque djihadiste des Champs-Elysees jeudi soir, les syndicats de police ont reagi et fait part de leur vive emotion. \"Toute la police nationale est dans l'emotion mais aussi la colere, a declare Jean-Claude Delage, le secretaire general du syndicat Alliance. Les fanatiques avaient annonce depuis fort longtemps que les policiers seraient des cibles. Une nouvelle fois, un policier paye de sa vie son engagement.\" Pour Philippe Capon, secretaire general de l'Unsa police, \"une fois de plus, la securite etant la premiere des libertes, les forces de l'ordre sont prises pour cible et paient de la facon la plus tragique leur investissement dans la securite de nos concitoyens\". Le syndicat des commissaires de la police nationale (SCPN) regrette que \"la police du quotidien paie le prix du sang\". \"La communaute policiere sait le danger permanent que fait peser sur nos valeurs comme sur nos vies le totalitarisme djihadiste\", a ajoute le syndicat, rappelant que \"la menace est (...) encore accrue par la proximite d'echeances electorales majeures\". A trois jours du premier tour d'une election presidentielle placee sous haute surveillance en raison de la menace djihadiste, un policier a ete tue et deux autres grievement blesses par les coups de feu tires par un assaillant qui a ensuite ete tue par les forces de l'ordre. L'attentat a ete revendique dans un communique par l'organisation djihadiste Etat islamique. L'assaillant de 39 ans, vise par une enquete antiterroriste, a ete tue par des tirs de riposte. Soupconne d'avoir voulu tuer des policiers, il avait ete arrete le 23 fevrier et ete remis en liberte le lendemain par la justice. Il avait deja ete condamne en 2005 en appel a quinze ans de reclusion pour tentatives d'homicide volontaire notamment sur un policier en Seine-et-Marne. \"On peut s'etonner, sans remettre en cause la justice, que cet individu soit remis en liberte, ce qui demontre une nouvelle fois le fosse entre la mission de protection de la population assignee aux policiers et les decisions de justice qui compliquent leur mission et peuvent avoir des consequences dramatiques\", a declare Jean-Claude Delage. Interrogee sur Europe 1, la secretaire generale du SCPN Celine Berthon a affirme qu'on n'avait \"plus le droit de faire preuve de la meme legerete ou de la meme confiance en l'etre humain quand on a des individus dont on sait que leurs chances de redemption sont relativement faibles\". \"C'est ca que ca pose aujourd'hui comme question, c'est ca que ca va probablement susciter comme reaction dans les rangs des policiers, ca justifiera peut-etre un petit peu de colere mais on doit l'aborder avec gravite et serenite\", a-t-elle ajoute. Le syndicat Alternative-Police a appele \"au depot symbolique d'une fleur sur le lieu de l'attentat a partir de 10 h 30\" a la memoire de Xavier, \"lachement tue\" a 37 ans. Il etait affecte a la Direction de l'ordre public et de la circulation de la prefecture de police de Paris. ", "theme": "societe"}