{"id_art": "bedab043a256a5726db2a988a5db61e5", "title": "Attentat de Manchester : une 13e personne interpellee", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-28", "content": " Apres avoir lance un appel a temoins et arrete un homme de 25 ans dans la journee de dimanche, la police a interpelle un individu de 19 ans. Ce dimanche, la police a interpelle deux nouveaux suspects dans le cadre de l'enquete sur l'attentat de Manchester. Apres avoir arrete un homme de 25 ans plus tot dans la journee, les forces de l'ordre ont annonce dans la soiree l'arrestation d'un individu de 19 ans, apres une perquisition dans le sud-est de la ville. L'homme arrete dans le quartier de Gorton, \"soupconne d'infraction aux lois antiterroristes\", porte a 13 le nombre de personnes actuellement detenues dans le cadre de l'enquete sur cet attentat, a precise la police de la region de Manchester dans un communique. Les enqueteurs britanniques cherchent a retracer les derniers jours de l'auteur de l'attentat-suicide de Manchester, ou se tient dimanche un semi-marathon sous haute protection policiere. Samedi, le niveau d'alerte terroriste au Royaume-Uni a ete abaisse samedi de << critique >> a << grave >>, a annonce la Premiere ministre Theresa May. Cela signifie qu'un attentat est << tres probable >>, mais non plus << imminent >>. L'alerte avait ete portee a son niveau maximum mardi apres l'attentat qui a fait 22 morts et 116 blesses lundi soir, a l'issue d'un concert de la chanteuse pop americaine Ariana Grande. L'attentat a ete revendique par le groupe djihadiste Etat islamique (EI), qui multiplie les attaques en Europe alors qu'il enregistre des reculs sur son terrain en Syrie et en Irak. Theresa May a toutefois appele les Britanniques a << rester vigilants >>. Elle a precise que l'armee resterait deployee pendant ce week-end de trois jours, au cours duquel devaient avoir lieu de nombreux evenements sportifs d'importance, dont la finale de la Coupe d'Angleterre de football, et celle du championnat national de rugby. Une minute de silence a ete observee en hommage aux victimes au stade de Wembley, avant le coup d'envoi samedi soir du match entre Chelsea et Arsenal. La police britannique a publie samedi soir deux photos de Salman Abedi portant casquette et sac a dos, prises par une camera de surveillance la nuit de l'attentat qu'il a perpetre en activant un engin explosif, et a lance un appel a temoins pour reconstituer son parcours dans les quatre jours qui ont precede l'attaque. Les enqueteurs veulent recolter toute information sur les faits et gestes du kamikaze depuis le 18 mai, date de << son retour au Royaume-Uni >>. D'apres une source proche de la famille a l'Agence France-Presse, Abedi se trouvait en Libye quelques jours avant l'attentat. La police allemande a, elle, signale qu'il avait fait escale a Dusseldorf a ce moment-la. Abedi, 22 ans, a loue un appartement dans le centre-ville, d'ou il s'est rendu a la salle Arena. Cet appartement interesse particulierement les enqueteurs : ils pensent que << ce pourrait bien etre l'endroit ou a ete assemble l'engin >> explosif utilise pour l'attentat, selon le commissaire Ian Hopkins et le responsable de l'antiterrorisme Neil Basu. Les deux responsables ont par ailleurs assure avoir etabli l'identite du kamikaze << en deux heures >>. Quatorze perquisitions ont encore ete menees samedi soir, dont une dans le quartier sud de Moss Side, frequente par le kamikaze, ou une arrestation avait eu lieu la veille. Un vaste perimetre de securite a ete mis en place, tandis qu'un helicoptere survolait la zone, a constate une journaliste de l'Agence France-Presse. Plus tot dans la matinee de samedi, la police de Manchester a arrete deux hommes de 20 et 22 ans, apres avoir procede a une << explosion controlee >> lors d'une perquisition menee dans le quartier de Cheetham Hill, dans le nord de la ville. Le pere et l'un des freres du kamikaze ont eux ete arretes en Libye. Son pere etait un membre du Groupe islamique combattant libyen (Gicl) tres actif dans les annees 1990, et opposant au regime du dictateur Muammar Kadhafi, renverse en 2011, a indique jeudi a l'Agence France-Presse un responsable de la securite a Tripoli. Parallelement, les habitants de Manchester reprenaient un rythme de vie normal, bravant la tension et la peur du terrorisme. Samedi soir, un concert du groupe The Courteeners a reuni 50 000 personnes dans le stade de l'equipe de Manchester United. La police avait demande au public d'arriver << longtemps en avance >> afin de proceder a des controles renforces. Et dimanche doit se derouler le semi-marathon de Manchester. Au Turing Tap, un pub situe a proximite de l'hopital pour enfants qui soigne certains blesses de l'attentat, le personnel soignant est venu << decompresser >> apres une << rude semaine >>, et se voit offrir a boire et a manger, a raconte a l'Agence France-Presse Samantha Slaughter, la gerante de 30 ans. Toutes les consommations sont payees grace a une collecte de fonds organisee en ligne, qui a reuni plus de 13 000 livres (14 900 euros) avec plus de 800 donateurs. Leur payer un verre, c'est << la moindre des choses >>, a explique Edmund Hall, qui a eu l'initiative du crowdfunding. D'autres initiatives se sont multipliees dans la ville. Un fonds d'urgence, mis en place par la mairie avec notamment l'aide de la Croix-Rouge, a deja recolte plus de 4 millions de livres pour venir en aide aux victimes. Le journal local, le Manchester Evening News, s'est associe a ce fonds, auquel Manchester City et Manchester United ont decide de verser un million de livres (1,15 million d'euros). L'attentat a mis la securite au coeur de la campagne pour les legislatives du 8 juin, qui a repris vendredi apres avoir ete suspendue au lendemain de l'attentat. La lutte contre le terrorisme devrait occuper une bonne part des debats televises attendus la semaine prochaine. ", "theme": "monde"}