{"id_art": "80aee839723e45ca36f408ff9cddf5f1", "title": "Attentat du metro de Londres: arrestation d'un troisieme suspect", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-19", "content": "Un troisieme suspect a ete arrete apres l'attentat a la bombe artisanale qui a fait 30 blesses dans une rame de metro londonien vendredi, a annonce mardi soir la police britannique. Un homme de 25 ans a ete interpelle a Newport, au Pays de Galles, a environ 200 km a l'ouest de Londres, a annonce la London's Metropolitan Police dans un communique, precisant qu'une perquisition etait encore en cours. \"L'enquete continue a progresser rapidement\", a commente Dean Haydon, responsable de l'antiterrorisme a la Metropolitan Police. \"Les enqueteurs menent des recherches approfondies afin d'etablir les faits\", a-t-il ajoute. Un homme de 18 ans avait ete arrete samedi matin dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche. Et dans la soiree de samedi, un autre suspect, de 21 ans, avait ete interpelle a Hounslow, dans la banlieue ouest de Londres. La legislation antiterroriste britannique permet de les detenir 14 jours sans poursuites. Trente personnes ont ete blessees lorsque un engin, qui aurait mal fonctionne, a explose dans le metro londonien a l'heure de pointe vendredi matin. Le groupe Etat islamique a revendique l'attentat mais la police britannique se montrait circonspecte. La ministre de l'Interieur Amber Rudd a affirme dimanche qu'il etait \"beaucoup trop tot pour tirer toutes les conclusions\" et que la police n'avait jusqu'ici \"pas de preuve\" d'une implication de l'EI. La police continuait mardi ses perquisitions a Hounslow et a deux adresses dans le compte du Surrey, au sud-est de Londres. L'une des perquisitions a vise une maison du quartier residentiel de Sunbury-on-Thames, a une vingtaine de kilometres au sud-ouest de Londres. Selon les medias britanniques, cette maison appartient a un couple age respecte qui fait office de famille d'accueil et avait ete decore par la reine Elizabeth pour son action en faveur des enfants. Le suspect de 18 ans interpelle samedi, un orphelin irakien, y vivait. Des images de cameras de surveillance obtenues par des medias britanniques semblent montrer un homme quittant cette habitation vendredi matin, porteur d'un sac similaire a celui contenant l'engin explosif du metro. L'attentat du metro de Londres est le cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans ces attaques. 20/09/2017 06:39:54 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}