{"id_art": "f7e860f8a5f6a813e6b0eaa7dda43c36", "title": "Attentat de Londres: la police veut plus d'informations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-26", "content": "La police britannique qui enquete sur l'attentat de Londres, revendique par le groupe jihadiste Etat islamique, veut obtenir plus d'informations pour etablir dans quelles circonstances precises Khalid Masood a decide de commettre ce carnage. \"Nous sommes determines a comprendre si Masood etait un acteur isole inspire par la propagande terroriste ou bien si d'autres personnes l'ont encourage, l'ont soutenu ou lui ont donne des instructions\", a declare samedi un haut responsable britannique de la lutte antiterroriste, Neil Basu. \"Notre enquete continue a un rythme soutenu. Je suis reconnaissant au soutien que le public nous a apporte jusqu'a present, mais je lui demande davantage d'aide\", a dit ce responsable dans un communique. A la suite de l'attentat commis mercredi au Parlement de Westminster, dans le centre de Londres, qui a fait quatre morts et au moins cinquante blesses, la police a interpelle 11 personnes soupconnees de participer a la preparation d'attentats. Mais seule une de ces personnes restait en garde a vue samedi soir, un homme age de 58 ans arrete a Birmingham, dans le centre de l'Angleterre. Les 10 autres ont ete remises en liberte, dont l'une, une femme de 32 ans, en liberte conditionnelle. L'attentat a ete commis par Khalid Masood,52 ans, un Britannique converti a l'islam et plusieurs fois condamne pour agressions, detention illegale d'armes et trouble a l'ordre public entre 1983 et 2003. Mercredi, il ne lui a fallu que 82 secondes pour semer la terreur. Il a d'abord fonce dans la foule sur le pont de Westminster avec sa voiture de location, puis a percute la grille du Parlement, est sorti du vehicule, a poignarde a mort un policier, puis a ete abattu par la police. L'attaque a ete revendiquee le lendemain par le groupe jihadiste Etat islamique (EI), qui a declare que Masood etait \"un soldat\" de l'organisation. Mais la police veut en savoir plus. \"Nous pensons toujours que Masood a agi seul ce jour-la, et il n'y a pas d'informations ou de renseignements qui laisseraient entendre que d'autres attentats sont prevus\", a declare Neil Basu. Mais \"meme s'il a agi seul dans la preparation (de l'attentat), nous devons etablir avec une absolue clarte pourquoi il a commis ces actes atroces\", a-t-il dit. Le responsable reconnait qu'en l'absence de nouvelles informations, cet objectif de la police pourrait ne pas etre atteint. \"Nous devons tous accepter que la possibilite existe que nous ne comprenions jamais pourquoi (Masood) a fait cela. Cette explication pourrait etre morte avec lui\", a declare Neil Basu. Adrian Russell Ajao, alias Adrian Elms, alias Khalid Masood, est ne en 1964 dans le Kent, dans le sud-est de l'Angleterre. Selon l'un de ses amis d'enfance cite samedi par le quotidien The Sun, il s'est converti a l'islam lors de son premier sejour en prison en 2000. L'ambassade d'Arabie saoudite a Londres a indique dans un communique que Khalid Masood avait effectue deux sejours d'un an chacun dans ce pays, entre novembre 2005 et novembre 2006, puis entre avril 2008 et avril 2009, et qu'il y avait enseigne l'anglais. Elle a ajoute qu'il s'y etait egalement rendu en 2015 pour le pelerinage a La Mecque. Selon l'ambassade, Masood n'etait pas connu des services de securite saoudiens et n'avait pas de casier judiciaire dans le royaume. 26/03/2017 05:06:12 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}