{"id_art": "bed9817a73a6c0621a1c4c09d1d1aa8b", "title": "Les attentats en Syrie fragilisent le processus de paix a Geneve", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-24", "content": "Les pourparlers de Geneve pour tenter d'amorcer un reglement politique au conflit syrien apparaissent comme plus fragiles que jamais, au lendemain d'un attentat meurtrier contre un symbole du pouvoir a Homs qui a replace le \"terrorisme\" au coeur du debat. L'attentat contre les services de renseignement du regime, sans precedent depuis une attaque en 2012 a Damas, a fait entre 30 et 42 morts selon les sources, et tue un proche du president syrien Bachar al-Assad, le chef du renseignement militaire de Homs, Hassan Daaboul. L'attaque, perpetree par plusieurs kamikazes, a ete revendiquee par le groupe Fateh al-Cham, l'ex-branche syrienne d'Al-Qaida. Immediatement, l'ONU s'est inquietee d'une tentative de faire \"derailler\" les negociations de Geneve. \"A chaque fois que nous avons des pourparlers, il y a toujours quelqu'un qui essaye de faire derailler le processus. Nous nous y attendions\", a declare l'emissaire de l'ONU Staffan de Mistura. Mais la reaction la plus forte est venue de Damas, qui a promis de ne pas laisser cet attentat impuni, et estime, par la voix de son representant aux negociations de Geneve, que l'attentat envoyait un \"message clair\". Dans une conference de presse particulierement offensive apres avoir rencontre M. de Mistura, le chef de la delegation du regime, Bachar al-Jaafari, a somme l'ONU et surtout l'opposition de condamner clairement les attaques de Homs. \"Aujourd'hui, nous attendons de l'opposition qu'elle condamne le terrorisme\", a martele M. Jaafari, ajoutant que Damas considererait comme \"complice\" toute partie refusant de condamner l'attentat. \"Ce qui s'est passe aujourd'hui a jete une ombre sur les pourparlers de Geneve\", a-t-il poursuivi, meme s'il a nie vouloir lier la poursuite des pourparlers a la condamnation des attentats par l'opposition. \"La priorite numero un a Geneve est de discuter du terrorisme\", a-t-il repete a plusieurs reprises. L'opposition, qui s'est exprimee dans la foulee lors d'une conference de presse, a condamne \"le terrorisme\", mais sans mentionner explicitement Homs. \"Notre position est claire, nous condamnons le terrorisme et les terroristes, nous condamnons Daech (acronyme arabe du groupe Etat islamique) et Al Nosra (ex-branche syrienne d'Al-Qaida)\", a declare le chef de la delegation du Haut comite des Negociations (HCN, opposition), Nasr al-Hariri. Interroge pour savoir s'il parlait de Homs, il a repondu: \"Nous condamnons toutes les operations terroristes, et si ce qui s'est passe a Homs est une operation terroriste, alors mes declarations sont claires\". Un autre membre de la delegation du Haut comite des negociations (HCN, opposition), Fateh Hassoun, representant d'un groupe arme, a lui accuse implicitement Damas d'avoir facilite l'attentat pour servir ses objectifs. L'attentat de Homs, tout comme les 13 civils tues par des frappes aeriennes du regime a travers le pays samedi, selon les chiffres de l'Observatoire syrien des droits de l'Homme (OSDH), sont venus fragiliser des discussions de paix deja singulierement mal engagees. Les negociations de Geneve engagees jeudi font suite a trois precedentes sessions en 2016. A chaque fois elles avaient echoue, victimes de la reprise de la violence sur le terrain et du fosse entre les belligerants. Et comme samedi, Damas repetait a l'epoque que sa priorite etait de \"lutter contre le terrorisme\", quand l'opposition reclamait des negociations sur une transition politique. Aucune avancee n'a ete enregistree depuis la ceremonie d'ouverture jeudi ou les deux delegations se sont fait face a face dans une ambiance tendue. M. de Mistura a multiplie les bilaterales, mais les discussions s'enlisent dans des questions de procedure. \"Nous avons exclusivement parle de questions relatives au format des discussions\", avait ainsi declare M. Jaafari vendredi. Censees aborder sur le fond la question d'un reglement politique du conflit, les discussions se retrouvent de nouveau dominees par la question du \"terrorisme\". Les attaques de Homs se sont produites au lendemain d'un autre jour sanglant en Syrie vendredi, ou des attentats revendiques par le groupe jihadiste Etat islamique (EI) ont fait 83 morts, dont 45 civils, pres d'Al-Bab dans le nord du pays. Comme Fateh al-Cham, l'EI est exclu des negociations et du cessez-le-feu parraine par la Russie, alliee de Damas, et la Turquie, qui soutient les rebelles. Ce cessez-le-feu, entre en vigueur le 30 decembre, est cense concerner uniquement le regime de Damas et l'opposition non jihadiste, mais il est regulierement viole. Cette violence generale illustre la fragilite de toute \"normalisation\" dans un pays ravage par six ans de guerre, ou interviennent des acteurs multiples aux agendas differents. La guerre en Syrie a fait plus de 300.000 morts et des millions de refugies. 26/02/2017 10:07:07 - Geneve (AFP) - (c) 2017 AFP ", "theme": "monde"}