{"id_art": "818b1278ea23dab3c2577c032a838d53", "title": "Attentat de Nice: relaxe pour une policiere accusee de diffamation par Cazeneuve", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-21", "content": "Sandra Bertin, policiere municipale nicoise accusee de diffamation par l'ancien ministre de l'Interieur Bernard Cazeneuve apres l'attentat du 14 juillet 2016 sur la promenade des Anglais, a ete relaxee jeudi par le tribunal correctionnel de Paris, au benefice de la bonne foi. La policiere, responsable des 1.734 cameras de videosurveillance installees a Nice, s'etait retrouvee chargee de rediger un rapport sur les positions des policiers nationaux sur le trajet meurtrier du camion, a partir des bandes video. Elle avait affirme avoir subi des \"pressions\" de la part du ministere de l'Interieur pour modifier son rapport sur ce dispositif policier. Si ces propos sont bien diffamatoires, la policiere a \"pu en toute bonne foi\", \"fatigue physique et nerveuse\" aidant, \"interpreter de maniere erronee\" la demande d'une commissaire a la Direction centrale de la securite publique, selon le tribunal. En outre, \"la demarche pretee a Bernard Cazeneuve\" par la policiere \"parait irrealiste, voire inconcevable\", a considere la 17eme chambre du tribunal correctionnel. A l'audience du 7 juillet dernier, la procureure avait deja estime que la policiere, surmenee, avait \"fantasme\" des pressions venues de Paris alors qu'elle redigeait un rapport sur la base d'images de videosurveillance, quelques heures apres l'attentat meurtrier. La policiere avait ensuite rapporte ces \"pressions\" a une journaliste du Journal du Dimanche, qui en a fait un article publie le 24 juillet 2016. Cette publication avait alimente une polemique, declenchee par l'actuel maire LR de Nice, Christian Estrosi, sur le dispositif de securite au moment ou Mohamed Lahouaiej Bouhlel a fonce avec son camion dans la foule, faisant 86 morts et 450 blesses. Bernard Cazeneuve avait alors porte plainte contre Sandra Bertin pour \"diffamation publique\". Paris contre Nice, place Beauvau contre police municipale: a l'audience, qui s'etait tenue en deux fois, le 7 juin puis le 7 juillet, les divers protagonistes avaient rejoue cette journee du 15 juillet. Sure d'elle, la policiere municipale avait raconte une pression \"crescendo\" exercee au telephone, et via des policiers depeches sur place, par une representante particulierement cassante du ministere de l'Interieur, qui lui aurait demande de modifier son texte. Cette commissaire a la Direction centrale de la securite publique avait au contraire parle a la barre d'une \"journee ordinaire\" de travail, et lance a propos de Sandra Bertin: \"J'ai ete tres precise, tres pedagogique, si elle n'a pas compris, je n'y suis pour rien.\" 21/09/2017 15:29:58 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}