{"id_art": "31b8dffb9524275de45545bb731ce945", "title": "Attentats : Barcelone pleure ses morts, qui auraient pu etre bien plus nombreux", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-20", "content": "Barcelone a rendu hommage dimanche, dans sa celebre cathedrale de la Sagrada Familia, aux victimes des attentats en Catalogne, pendant que la police revelait des details glacants sur les assaillants, qui disposaient de 120 bonbonnes de butane. Les auteurs des attentats de jeudi et de vendredi en Espagne s'appretaient a commettre \"un ou plusieurs attentats\" de \"maniere imminente\", quand un rate a entraine la deflagration qui a detruit la maison ou ils preparaient les attaques, a declare le chef de la police catalane Josep Lluis Trapero. Dans cette maison d'Alcanar (a 200 km au sud-ouest de Barcelone), qu'ils occupaient depuis environ six mois, les jihadistes avaient entrepose au moins 120 bonbonnes de gaz, a-t-il revele, expliquant que la police avait fait cette decouverte en inspectant les decombres. Martine Groby, une retraitee francaise de 61 ans voisine de la villa, a raconte a l'AFP avoir vu depuis avril quatre hommes \"qui parlaient tous francais\", aller et venir en dechargeant avec mefiance des marchandises. Selon cette femme qui regrette de ne pas avoir signale leurs activites, ils faisaient des allers-retours a deux, pendant que les deux autres restaient, soit a pied avec des sacs a dos, soit dans une camionnette blanche ou sur deux motos \"puissantes\" et \"s'arrangeaient toujours pour que je ne voie pas ce qu'ils dechargeaient\". L'inspection de leur repaire a aussi permis de decouvrir des substances explosives, y compris des traces de TATP, explosif prise des jihadistes du groupe Etat islamique (EI) qui a revendique les attentats, car il se fabrique avec des ingredients en vente libre. Moins de 24 heures apres la deflagration qui s'est produite mercredi soir, la cellule a perpetre un double attentat au vehicule-belier a Barcelone et a Cambrils. Parmi les suspects, un seul etait encore en fuite dimanche, mais la police ignorait s'il se trouvait encore en Espagne. \"Nous ne savons pas ou il est\", a admis Josep Lluis Trapero. La cellule en tant que telle est \"neutralisee\", a cependant souligne le responsable des affaires interieures de la region Joaquim Forn. Le groupe comprenait 12 personnes dont un imam, a ajoute Josep Lluis Trapero, sans donner son nom. L'imam Abdelbaki Es Satty, age d'une quarantaine d'annees, aurait pu radicaliser la douzaine de jeunes qui auraient integre la cellule avec lui. \"Il etait tres solitaire, se joignait plus a des jeunes qu'a des personnes de son age\", a declare a l'AFP a Ripoll un Marocain de 43 ans ayant souhaite rester anonyme. D'apres des medias espagnols, Abdelbaki Es Satty avait deja ete incarcere pour des delits mineurs. Selon El Pais et El Mundo, citant des sources de la lutte antiterroriste, il a frequente en prison, dont il est sorti en janvier 2012, des detenus ayant eu un lien avec les attentats islamistes de mars 2004 qui avaient cause la mort de 191 personnes dans des trains de banlieue a Madrid. Pendant que l'enquete avancait, Barcelone a rendu dimanche hommage aux victimes. Pres de 2.000 personnes ont assiste a la \"messe pour la paix et la concorde\" organisee dans l'emblematique basilique de la Sagrada Familia. Le chef du gouvernement conservateur Mariano Rajoy, etait assis, protocole oblige, a cote du president de la Catalogne Carles Puigdemont avec lequel les differends se multiplient autour de ses projets independantistes. \"L'union nous rend fort, la division nous ronge et nous detruit\", a curieusement dit dans son homelie l'archeveque de Barcelone Juan-Jose Omella. A l'exterieur s'etaient massees des centaines de personnes, sous le regard de tireurs d'elite postes sur les toits environnants. Douze des 14 personnes tuees dans les attentats ont ete formellement identifiees. Parmi elles, un petit garcon de sept ans australo-britannique dont la famille avait diffuse un avis de recherche dechirant, et un autre enfant, espagnol, de trois ans. Dimanche apres-midi dix personnes etaient encore entre la vie et la mort. Camp Nou Dans la soiree, les Barcelonais ont vecu un autre moment de communion, tres special, dans leur cher Camp Nou, ou le Barca a remporte un succes poignant face au Betis Seville (2-0) pour la reprise du Championnat de football d'Espagne. Les joueurs arboraient un brassard noir et leurs noms sur les maillots avaient disparu pour laisser place a un sombre \"Barcelone\". Maarten Demunster, un spectateur Belge, de 44 ans a refuse d'annuler son billet contrairement a ce que d'autres avaient fait. \"J'ai eu peur. Forcement. (...) mais ne pas venir, c'est exactement ce qu'ils veulent\", a-t-il confie a l'AFP. \"La reconquete de la normalite represente la plus grande des defaites pour ceux qui veulent porter atteinte a notre style de vie... dont fait partie le football\", avait aussi declare le president catalan. 20/08/2017 23:23:02 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}