{"id_art": "444c9d042a7a05d8372b1bb5166edf56", "title": "Barcelone: un attentat \"low cost\" pour la presse", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Apres l'attentat a la fourgonnette sur les Ramblas de Barcelone qui a fait treize morts et une centaine de blesses jeudi, la presse vendredi evoque un nouvel attentat \"low cost\". Patrick Saint-Paul du Figaro assure que \"le terrorisme low-cost a frappe de nouveau l'Europe en plein coeur\" et rappelle que \"les islamistes ont une fois encore pris pour cible un symbole de nos societes libres et festives\". De la meme facon, Patrice Chabanet (Le Journal de la Haute Marne) juge que \"c'est un terrorisme low-cost mais qui fait terriblement mal\" et deplore qu'un camion ou une camionnette, avec un chauffeur-assassin determine, suffisent a semer la mort dans un parcours de sang a travers toute l'Europe\". \"Comble du cynisme, l'attentat d'hier repond parfaitement aux regles de ce qu'on pourrait appeler le marketing terroriste\", s'indigne Sebastien Lacroix de L'Union/L'Ardennais. Sous le titre \"No pasaran\", Laurent Joffrin se felicite dans liberation que \"les populations civiles regulierement visees par les tueurs refusent de modifier leurs habitudes sous la pression terroriste\" et assure que \"l'imbecile et barbare strategie des assassins se heurte a la resilience des democraties\". Dans le Midi libre, Jean-Michel Servant a le meme cri du coeur: +No pasaran !+ et de constater que \"jamais depuis la Guerre civile, le cri de ralliement des Republicains espagnols n'a ete aussi pregnant dans l'esprit des Barcelonais\". \"Barcelone, comme Nice, Londres ou Paris, sera plus forte que l'obscurantisme et la haine\", rencherit Stephane Albouy du Parisien/Aujourd'hui en France. \"Cette nouvelle atteinte violente a leur mode de vie doit souder plus encore les Europeens dans leur refus de ceder a l'infame chantage dont ils sont l'objet\", pense encore Christophe Lucet de Sud-Ouest. 18/08/2017 07:29:38 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}