{"id_art": "182ceadbde3726eb8e802e6fda90ce40", "title": "Nigeria: 9 morts dans un triple attentat-suicide dans le nord-est", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-26", "content": "Neuf personnes ont ete tuees dimanche soir dans un triple attentat-suicide a Maiduguri, berceau du groupe jihadiste Boko Haram, dans le nord-est du Nigeria, a annonce lundi a l'AFP un porte-parole de la police. Vers 22H30 locales (21H30 GMT), \"un homme kamikaze a reussi a penetrer dans les batiments de l'Universite de Maiduguri et a declenche sa ceinture d'explosifs\", a affirme Victor Isuku, porte-parole de la police de l'Etat du Borno. L'attentat a fait trois blesses parmi le personnel de securite de l'etablissement, dont un agent (une femme) est decede durant son evacuation vers l'hopital universitaire de Maiduguri, a-t-il precise. Presque au meme moment, quatre femmes kamikazes ont \"infiltre\" la communaute Zannari dans le quartier Gwange, a Maiduguri. Deux des kamikazes se sont fait exploser dans des immeubles d'habitation, \"tuant huit personnes tandis que onze autres ont ete blessess\". Les deux autres kamikazes sont decedees apres s'etre fait exploser sans faire de victimes. Vers 4H00 locales, un troisieme attentat a ete perpetre a l'universite, selon M. Isuku, ou deux femmes kamikazes se sont fait exploser a l'interieur de l'etablissement sans faire d'autres victimes. Les morts et les blesses ont ete evacues vers l'hopital universitaire de Maiduguri, et le calme etait revenu lundi matin dans la capitale du Borno, a-t-il assure. Au total, selon le porte-parole, \"seize personnes dont les kamikazes ont ete tuees dans les explosions multiples alors que treize personnes ont ete blessees\". Les services secrets nigerians (DSS) avaient affirme vendredi avoir dejoue des attentats a l'explosif visant des musulmans celebrant lundi la fin du ramadan a Kano, Sokoto, Kaduna (nord) and Maiduguri (nord-est). \"Des elements terroristes\" avaient complote en vue de lancer \"une serie d'attaques coordonnees, en utilisant des explosifs dans differentes villes. Des marches, des parcs, des processions, des mosquees et des lieux de prieres musulmans sont presentes comme des objectifs potentiels, selon Tony Oyuipo, porte-parole du DSS. Bien que le gouvernement et l'armee aient annonce a plusieurs reprises avoir vaincu Boko Haram, le groupe jihadistes multiplie les embuscades et les attentats, notamment a Maiduguri. Le week-end dernier, des attentats-suicides coordonnes avaient fait 16 morts dans un camp de deplaces ou vivent plus de 10.000 personnes a la peripherie de la capitale du Borno. Un village, plus au sud, avait ete victime d'un raid meurtrier, qui a fait cinq morts parmi les civils. 26/06/2017 14:43:13 - Lagos (AFP) - (c) 2017 AFP ", "theme": "monde"}