{"id_art": "109dc7e061a5f241137016aca18ceed5", "title": "Attentat de Stockholm : les aveux de Rakhmat Akilov", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-11", "content": " L'Ouzbek de 39 ans, principal suspect aux yeux de la police, a reconnu etre responsable de l'attaque au camion-belier qui a fait 4 morts et 15 blesses. Rakhmat Akilov, un Ouzbek aux << sympathies >> djihadistes dont les enqueteurs tentent d'identifier les eventuels complices, a reconnu mardi avoir commis l'attentat au camion-belier de Stockholm qui a fait quatre morts et quinze blesses. Akilov, 39 ans, est soupconne d'avoir volontairement fauche vendredi apres-midi, au volant d'un camion vole, une vingtaine de personnes sur l'artere pietonne la plus frequentee de la capitale suedoise, a une heure de forte affluence. Deux Suedoises de 69 et 11 ans, un Britannique de 41 ans et une Belge de 31 ans ont peri dans l'attentat, le troisieme en Europe en deux semaines apres ceux de Londres (cinq morts) et Saint-Petersbourg (13 morts). Huit blesses etaient toujours hospitalises mardi a Stockholm, dont deux dans un etat critique. Interpelle dans l'agglomeration quelques heures apres la tragedie, Rakhmat Akilov a comparu mardi, a l'issue de sa garde a vue, devant un juge charge de statuer sur son placement en detention provisoire. Il << reconnait avoir commis un acte terroriste et accepte son placement en detention provisoire >>, a declare Johan Eriksson, son avocat commis d'office, en presence de son client menotte qui ne s'est pas exprime. L'homme est entre sous escorte dans une salle en sous-sol du tribunal de Stockholm en etat de siege, garde par de nombreux policiers lourdement armes et dont les acces avaient ete fermes a la circulation, des mesures de securite sans precedent pour la capitale suedoise. Le visage dissimule sous une polaire verte, il a ete enjoint par la juge Malou Lindblom de se decouvrir, ce qu'il a fait. Les cheveux grisonnants, le visage ferme, il etait assiste d'un interprete russophone. La juge a ordonne qu'il soit ecroue a l'issue de l'audience qui s'est tenue en grande partie a huis clos a la demande du parquet. Le mis en cause encourt la prison a vie. Cet ouvrier du BTP avait ete deboute en juin 2016 de sa demande de permis de sejour, presentee en 2014. Il etait ensuite entre en clandestinite pour eviter son expulsion. Pere de quatre enfants, il vivait seul en Suede, sans sa famille restee en Ouzbekistan, selon des informations de presse. Les enqueteurs ne laissent quasiment rien filtrer sur les interrogatoires, se contentant de repeter que le suspect affichait << un interet pour les groupes extremistes, dont l'Etat islamique (EI) >>. Rakhmat Akilov etait apparu sur les radars du renseignement interieur, mais rien, selon la police, n'indiquait qu'il pouvait commettre un acte violent. Des proches ou des collegues interroges par la presse ont assure qu'il n'etait pas radicalise. Selon les quotidiens Aftonbladet et Expressen, qui citent des sources proches du dossier, il a affirme au cours de sa garde a vue avoir agi sur << ordre >> de l'EI pour venger << le bombardement de la Syrie >>. L'attentat n'a toujours pas ete revendique. Face aux enqueteurs, il a apporte des eclaircissements sur les raisons de son geste, selon son avocat, mais ce dernier s'est refuse a les rendre publics. Le magazine d'investigation Expo, specialise dans la surveillance des mouvements d'extreme droite, a eu acces a son compte Facebook avant sa fermeture vendredi. Selon Expo, << en ressort une image fragmentee >> de Rakhmat Akilov qui a << aime >> une page bouddhiste, une page mormone, affiche son soutien a l'opposant russe Alexei Navalny, mais aussi au Premier ministre Dmitri Medvedev. En mars 2016, il publie une video condamnant le terrorisme islamiste, mais partage des videos de propagande a la gloire de l'EI et proclame abondamment son adhesion aux idees du groupe islamiste radical Hizb ut-Tahrir, interdit en Russie. Ce groupe, qui se dit non-violent et affirme vouloir atteindre ses buts par des moyens pacifiques, cherche a retablir un califat dans les regions musulmanes de Russie et dans les anciennes republiques sovietiques d'Asie centrale. Rakhmat Akilov a demande le remplacement de son defenseur par un avocat << musulman sunnite >>, une requete rejetee par la justice << faute de raisons valables >>. Le parquet a par ailleurs annonce mardi avoir leve la garde a vue d'un homme - un Ouzbek selon la presse - arrete dimanche dans le cadre de l'enquete. Il reste detenu en vue de son expulsion du territoire pour sejour irregulier. ", "theme": "monde"}