{"id_art": "55c49b41f8f2a8d18037b9a008f0c8d4", "title": "Nigeria: un mort dans un triple attentat-suicide dans le nord-est", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-26", "content": "Trois kamikazes se sont fait exploser tot mercredi a la peripherie de Maiduguri, grande ville du nord-est du Nigeria, tuant un membre d'une milice d'auto-defense et blessant au moins une dizaine d'autres personnes, ont annonce un militaire et les services de secours. Ces attaques surviennent seulement deux jours apres une serie d'attentats a la bombe autour de cette capitale de l'Etat du Borno, qui avait fait quatre morts parmi les miliciens d'auto-defense, engages dans la lutte contre le groupe jihahiste nigerian Boko Haram. Un officier superieur de l'armee a explique mercredi a l'AFP sous couvert d'anonymat qu'il y avait eu \"trois attentats-suicides dans la ville ce matin, dans lesquels un milicien de la Joint Task Force (milice d'auto-defense, ndlr) etait mort et un autre blesse\". Lors de la premiere attaque, une femme kamikaze s'est fait exploser a proximite du camp de deplaces de Muna Garage, vers 04h20 du matin (03h20 GMT). Quelques minutes apres, une autre femme s'est fait exploser non loin. Aucune victime n'est a deplorer dans ces deux attaques. \"On pense que les explosifs des deux kamikazes se sont declenches prematurement, avant d'atteindre leur cible\", a commente un membre de la JTF, Musa Ari. Vingt minutes plus tard, un homme a declenche sa ceinture explosive dans le quartier d'Usmanti, tuant un membre de la JTF. L'agence nationale de gestion des urgences (Nema) a annonce avoir recense au moins 11 blesses dans cette derniere attaque. Boko Haram a perdu de larges territoires face a l'armee, mais intensifie depuis plusieurs mois le nombre d'attaques-suicides dans Maiduguri. Le 22 mars, quatre kamikazes ont tue au moins trois civils et fait plus de 20 blesses, egalement dans le camp de deplaces de Muna. Le conflit a fait plus de 20.000 morts et 2,6 millions de deplaces, dont pres d'un million dans la seule ville de Maiduguri. 26/04/2017 11:54:07 - Maiduguri (Nigeria) (AFP) - (c) 2017 AFP ", "theme": "monde"}