{"id_art": "35fadefe024b091491852b4a0d1d5173", "title": "Etats-Unis : apres les attentats, des revelations sur la personnalite du suspect", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-09-19", "content": " Ahmad Khan Rahami, un Americain d'origine afghane de 28 ans, est soupconne d'avoir organise les attentats dans le New Jersey et a New York. L'enquete sur la personnalite du principal suspect progresse. Lundi, la stupeur dominait dans le quartier ou vivait le suspect des attentats a New York et dans le New Jersey, Ahmad Khan Rahami, un discret Americain d'origine afghane de 28 ans qui a reussi a fabriquer une dizaine de bombes artisanales sans etre repere. Derriere un cordon jaune de police, des agents du FBI accompagnes de chiens policiers inspectaient le restaurant familial ou travaillait le suspect, situe dans un quartier populaire d'Elizabeth, petite ville du New Jersey. La devanture bleue du fast-food, le First American Fried Chicken, etait bien connue des habitants du quartier. Mais on en savait peu sur Ahmad Khan Rahami, qui << n'etait pas sur le radar de la police locale >>, a explique le maire d'Elizabeth, Christopher Bollwage. Le FBI comptait sur son interrogatoire pour dresser un portrait plus complet de celui qui est parvenu a concevoir une dizaine de bombes sans eveiller les soupcons, faisant 29 blesses legers dans le quartier de Chelsea a New York samedi soir. Les images de l'homme barbu, vetu d'un tee-shirt et le bras ensanglante alors qu'on l'embarquait dans une ambulance, monopolisaient les chaines d'information aux Etats-Unis apres son interpellation. L'auteur presume des attentats n'a pas laisse d'empreinte profonde sur son voisinage. Le quartier, constitue de maisons d'un etage, est a forte dominante hispanique et beaucoup d'habitants n'y parlent pas l'anglais. Les Rahami sont l'une des tres rares familles musulmanes des environs. Les enfants ont ete scolarises dans l'ecole publique toute proche. Interloques, la plupart des voisins refusaient de parler. Le New York Times signalait une evolution chez le jeune homme ces dernieres annees, lorsque << certains amis ont note un changement de comportement et de sa pratique religieuse apres ce qu'ils croient avoir ete un voyage en Afghanistan >>. Il avait disparu pendant quelque temps il y a environ quatre ans, rapporte le quotidien. << C'est comme si c'etait devenu quelqu'un de completement different >>, a dit au quotidien un autre enfant du quartier, Flee Jones, 27 ans. << Il est devenu serieux et s'est completement renferme. >> Les voisins se souvenaient surtout de Mohammad Rahami, le pere, proprietaire du restaurant ou travaillaient aussi ses fils, et de la maison contigue, a la facade en briques. Selon une source policiere sur place, il etait present lorsque la police s'est presentee lundi matin a son domicile. C'est la que se situe la derniere adresse connue d'Ahmad Khan Rahami, selon des medias locaux. La famille etait installee sur cette avenue d'Elizabeth depuis 2002, date d'ouverture du restaurant. << Tout le monde connaissait le pere. C'est un rustre, qui ne dit presque jamais rien >>, a dit l'employe d'un pressing situe a quelques metres, qui a requis l'anonymat. << Un jour, j'etais sorti boire des coups et je suis rentre a deux heures du matin. Je me suis arrete pour manger au restaurant. Ils etaient tous la, il y avait le pere, le plus jeune fils et le type qu'ils ont montre a la tele >>, se rememore Miguel, qui habite depuis vingt ans une maison situee a quelques dizaines de metres. << On discutait. On plaisantait, raconte-t-il. Et la ils me demandent : De quelle nationalite es-tu ? J'ai dit : Je suis moitie mexicain et moitie israelien. Ca a ete la fin de la discussion. >> Le maire, lui, se souvient que ses services avaient du contraindre le restaurant a fermer a 22 heures, apres que des voisins s'etaient plaints du bruit car il etait ouvert en continu. Selon le New York Times, la famille d'Ahmad Khan Rahami s'etait plainte d'avoir ete victime de discrimination raciale dans le cadre de cette affaire. A une occasion, le frere du suspect, qui travaillait aussi dans le restaurant, s'est battu avec des policiers venus contraindre l'etablissement a fermer pour la nuit, selon le quotidien. Il se serait alors enfui en Afghanistan avant d'etre juge. ", "theme": "monde"}