{"id_art": "b4d6b315215c280cc003572709595f5c", "title": "Attentats de Bruxelles : le huitieme suspect travaillait a l'aeroport", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-18", "content": " Le parquet belge a annonce l'arrestation pour \"terrorisme\" d'un Belge de 30 ans, apres les attentats qui ont fait 32 morts le 22 mars 2016. Un Belge de 30 ans a ete arrete et inculpe pour << terrorisme >> apres les attentats qui ont fait 32 morts le 22 mars dans le metro et a l'aeroport de Bruxelles, a annonce vendredi soir le parquet federal belge. Youssef E. A., le huitieme suspect place en detention dans cette enquete, travaillait a l'aeroport international de Zaventem, rapportent samedi des medias belges. Il etait employe par une societe de restauration aerienne et avait un acces direct aux avions, selon ces medias. Interroge par l'Agence France-Presse, le parquet federal belge n'a pas ete en mesure de confirmer ces informations revelees par le quotidien flamand Het Nieuwsblad et des publications du groupe francophone Sudpresse et confirmees par des sources judiciaires, selon l'agence de presse Belga. Ce n'est pas la premiere fois que des medias belges se font l'echo de jeunes radicalises ayant ete embauches a l'aeroport de Zaventem. Youssef E. A., ne le 4 aout 1985 et de nationalite belge, << a ete prive de liberte et place sous mandat d'arret (inculpe) par le magistrat instructeur du chef de participation aux activites d'un groupe terroriste, assassinats dans un contexte terroriste et tentatives d'assassinat dans un contexte terroriste, comme auteur, coauteur ou complice >>, a indique vendredi le parquet. Il s'agit de la huitieme personne placee sous les verrous depuis les attentats a l'aeroport de Bruxelles-Zaventem et dans la station de metro Maelbeek, au coeur du quartier europeen de la capitale belge, qui ont egalement fait plus de 300 blesses. Il est lie a deux autres suspects impliques dans les attaques du 22 mars, Khalid El Bakraoui, le kamikaze du metro, et Ali E. H. A. (Ali El Haddad Asufi, selon la presse), qui auraient loue l'appartement bruxellois ayant servi a preparer l'attentat a la station Maelbeek, ont ecrit le Het Nieuwsblad et Sudpresse. Les enqueteurs ont saisi l'ordinateur de Youssef E. A. et y ont decouvert des messages provenant d'une cle USB de Khalid El Bakraoui mentionnant des vols vers les Etats-Unis, la Russie et Israel, ont-ils precise. L'ordinateur aurait egalement contenu un message datant d'octobre 2015 annoncant : << Uun de nos freres passera a l'action le 22 mars 2016. >> Par ailleurs, le parquet a egalement indique qu'une reconstitution avait ete effectuee vendredi apres-midi dans un appartement d'Etterbeek, une commune de l'agglomeration bruxelloise. Ce logement, situe avenue des Casernes, a moins de deux kilometres du quartier europeen, << a probablement servi de safehouse (planque) pour le groupe terroriste et de point de depart pour commettre l'attentat dans la station de metro Maelbeek >>, a rappele le parquet. La reconstitution s'est deroulee << sans incident >>, a ajoute le parquet, qui n'a pas souhaite donner de detail sur << le deroulement ou les resultats >> de l'operation, qui, selon l'agence Belga, s'est achevee vers 20 h 45. Le parquet a toutefois indique que le Suedois d'origine syrienne Osama Krayem, inculpe pour les attentats de Bruxelles mais aussi pour ceux du 13 novembre a Paris, avait participe a cette reconstitution. Fils d'exiles syriens, Osama Krayem, arrete le 8 avril a Bruxelles, est soupconne d'avoir achete les sacs utilises pour les attaques a l'aeroport et dans le metro. Filme par la videosurveillance du metro quelques minutes avant l'attentat, a la station Petillon quatre arrets avant Maelbeek, en compagnie du kamikaze Khalid El-Bakraoui, il aurait renonce a se faire egalement exploser, avait assure a la mi-avril un autre de ses avocats, Me Vincent Lurquin. Les freres Smail et Ibrahim Farisi, respectivement 31 et 27 ans, soupconnes d'avoir loue puis d'avoir << nettoye >> l'appartement d'Etterbeek, etaient egalement presents lors de la reconstitution, selon le parquet. Un homme de 31 ans arrete le 9 juin, identifie par le parquet comme etant << Ali E.H.A >>, a egalement participe a la reconstitution. Selon la presse belge, il s'agit d'un certain Ali El Haddad Asufi, qui serait egalement lie a la location de l'appartement de l'avenue des Casernes. Enfin, Bilal El Makhoukhi, 27 ans, interpelle en avril a Bruxelles, a lui aussi ete amene sur les lieux. Bilal El Makhoukhi avait ete condamne en 2014 a cinq ans de prison lors du proces du groupuscule islamiste Sharia4Belgium a Anvers (Nord). Ce Bruxellois a combattu en Syrie ou il a ete blesse a la jambe, selon la presse locale. Mais son role presume dans les attentats n'est pas defini. ", "theme": "europe"}