{"id_art": "e6536f0e9e049e4f48b3d551e34815da", "title": "Attentats de 2015: vague d'interpellations en lien avec les armes vendues a Coulibaly", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-26", "content": "Par quels trafics et entre quelles mains ont transite les armes du tueur de l'Hyper Cacher Amedy Coulibaly ? L'enquete sur les attentats de janvier 2015 a Paris a conduit depuis lundi a treize interpellations en France et en Belgique, dont celles de trafiquants d'armes presumes. L'operation menee principalement en region lilloise, et en Belgique, par la sous-direction antiterroriste (Sdat) de la police judiciaire visait notamment un ex-douanier et des trafiquants d'armes presumes. Parmi eux, Claude Hermant, 54 ans, ancien mercenaire pendant la guerre en ex-Yougoslavie, et proche des milieux de l'extreme droite nordiste, a explique mercredi a l'AFP une source proche de l'enquete. Extrait de la prison ou il est incarcere pour un dossier de trafic d'armes instruit a Lille, il a ete place en garde a vue ainsi que sa femme et onze autres suspects. Une personne a par ailleurs ete entendue mercredi en audition libre en Belgique. Les enqueteurs cherchent a reconstituer le cheminement des armes parvenues a Coulibaly et a savoir comment elles ont ete remilitarisees. Ils s'interrogent aussi sur de possibles liens entre certains des suspects et les armes utilisees par les freres Kouachi dans l'attaque du 7 juillet 2015 contre l'hebdomadaire satirique Charlie Hebdo (12 morts), selon une source proche de l'enquete. Les investigations sur ces attentats jihadistes ont montre que les armes de Coulibaly, venues de Slovaquie et demilitarisees, etaient passees par un intermediaire en Belgique avant d'etre achetees parmi des dizaines d'autres par une societe de l'epouse de Hermant, entre juillet et novembre 2014. Le couple avait deja ete interroge en garde a vue en decembre 2015 dans l'enquete antiterroriste, sans etre mis en examen. Quatre pistolets semi-automatiques Tokarev et un fusil d'assaut avaient ete retrouvees dans la planque de Coulibaly a Gentilly et a l'Hyper Cacher. Le 9 janvier 2015, au lendemain de l'assassinat d'une policiere municipale a Montrouge, en banlieue parisienne, ce delinquant radicalise avait surgi dans ce supermarche casher de la porte de Vincennes, tuant quatre personnes, avant d'etre abattu par la police dans un assaut quasi-simultane avec celui mene contre les freres Kouachi. Dans cette enquete, sept hommes, dont six sont ecroues, ont ete mis en examen, suspectes a des degres divers d'avoir apporte une aide logistique a Coulibaly, mais tous nient avoir eu connaissance du projet d'attentat. Mis en examen dans l'affaire de trafic d'armes a Lille, Claude Hermant avait declare en janvier 2015 aux enqueteurs avoir agi en tant qu'indicateur de douaniers et de gendarmes lors de ventes d'armes, mais ce role pose question, des temoins le presentant aussi comme un trafiquant a son compte. \"Les dernieres actualites (...), ces evenements horribles, je parle bien des attentats de Paris, ont fait tilt dans ma tete\", avait-il alors affirme en garde a vue, selon une source proche du dossier. En voyant les informations, et \"notamment le type d'arme\", \"j'ai pris conscience que ces armes citees\" ont \"pu etre des armes que j'ai ete amene a fournir\" a un autre trafiquant presume, Samir L., \"une cible tres interessante\" a qui il aurait remis \"40 a 45 pieces\", avait-il explique. Claude Hermant assurait qu'il agissait en lien avec la gendarmerie, mais que n'ayant plus de nouvelles de ses agents traitants, il avait \"continue a travailler\" avec ce trafiquant presume. \"Mon client conteste toute implication\" dans les attentats et \"affirme avoir toujours agi, lorsqu'il a vendu les armes, avec le feu vert des gendarmes de la section de recherches de Lille. Il souhaite que tous les documents le concernant soient declassifies\", a declare a l'AFP son avocat, Yassine Bouzrou. Lors de sa garde a vue fin 2015 a la Sdat, Hermant avait affirme que Samir L. cherchait des armes pour des equipes montant aux braquages. Quelques jours apres les attentats, \"je lui ai pose la question: +Est-ce que tu as a voir avec ca ?+ Il m'a repondu +Non. Vu les evenements, je me mets au vert+\", avait-il raconte. Samir L., mis en examen dans le dossier lillois, se trouvait en garde a vue mercredi, comme d'autres trafiquants presumes en lien avec Claude Hermant et eux aussi cites dans cette affaire de trafic d'armes. 26/04/2017 20:06:43 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}