{"id_art": "c320bcc077ff55925f94b1f33a671ced", "title": "Tendresse et unite au coeur de Barcelone, meurtrie par l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-25", "content": "Deux adolescentes offrent des fleurs et des sourires a qui en veut en descendant les Ramblas, meurtries par le passage de la camionnette meurtriere d'un jihadiste. Ce quartier au coeur de Barcelone veut oublier les disputes. \"Avec ce qui s'est passe, on ne voit que l'essentiel\", explique a l'AFP Goldy Justiniano, une Bolivienne de 31 ans qui travaille sur le marche de la Boqueria. C'est par ce marche couvert, en se melant aux badauds, que le conducteur de la camionnette, qui a seme la terreur laissant derriere lui treize morts et plus de 120 blesses, s'etait enfui a pied la semaine derniere. Il a ete abattu par les policiers lundi, mettant un point final a la traque des suspects de la cellule jihadiste accusee d'avoir fait 15 morts au total en deux attentats. Goldy, qui vit a Barcelone depuis plus de dix ans, vendait ses fruits ce jour-la. Elle a ete temoin des scenes de panique. Depuis, rien n'est plus pareil, explique-t-elle : \"les gens se prennent dans les bras, s'embrassent\". Oubliees les pommes de discorde dans la ville, comme la question independantiste ou l'afflux massif de touristes. Il y a encore quelque temps, les sondages revelaient de profondes divisions parmi les Catalans, sur l'opportunite ou non de se separer du reste de l'Espagne. \"Il ne viendrait a l'idee de personne de parler d'independance en ce moment\", lache Jesus Gomez, 72 ans, en photographiant le memorial improvise pres du theatre de l'Opera, le Liceu, ou la camionnette a termine sa course macabre. La, devant ce parterre de bougies, de peluches, de dessins d'enfants et de messages de solidarite, les passants se recueillent en silence, a n'importe quel moment de la journee. Une femme, elegante, s'accroupit, s'empare d'une boite d'allumettes abandonnee sur le sol et rallume une bougie que le vent a eteinte. \"Plus sensibles ? Oui, evidemment que nous le sommes tous\", admet Montse Paltre, une secretaire administrative de 48 ans, venue montrer a sa fille toutes ces marques d'affection, deposees en divers endroits de la rue. Calmee, la colere des Barcelonais, qui, a la mi-aout, se montraient excedes par les hordes de touristes qui debarquent dans la capitale catalane, et font monter les prix des loyers. Les victimes des attentats etaient de plus de 30 nationalites differentes. \"C'est absurde de mettre sur le dos des visiteurs le probleme du tourisme de masse a Barcelone, ca a toujours ete une ville ouverte a tous\", poursuit Montse. La treve profite egalement a la police catalane, dont tous ont salue l'efficacite, et dont un agent a abattu a lui seul quatre des cinq jihadistes qui ont fonce dans la foule a Cambrils, une station balneaire au sud de Barcelone. Elles paraissent loin, les critiques contre les Mossos d'Esquadra, qui en 2012 avaient eborgne une femme en reprimant une manifestation anti-austerite, ou qui ont ete accuses de violence sur les personnes en garde a vue. \"Il aura fallu ca (l'attentat) pour qu'on se mette a apprecier les forces de l'ordre\", remarque Angel Toscana, 44 ans, vendeur dans un des kiosques de presse qui jalonnent les Ramblas. Pres de la place de Catalogne, d'ou la camionnette etait partie, une vieille dame s'approche d'un groupe de policiers, fusil a la main, et les felicite. Ils la remercient d'un sourire, gardant un oeil sur la place, grouillante, encore bloquee par deux fourgons de police. \"Je suis musulman. Ne pas confondre avec jihadiste\", peut-on lire sur l'un des nombreux messages laisses sur le sol de l'avenue, l'artere principale du quartier, ou vivent beaucoup d'immigres maghrebins et pakistanais. \"Les musulmans, on les met tous dans le meme sac, ca n'est pas juste\", regrette Montse. \"Moi aussi, je viens d'ailleurs, on ne peut pas juger les personnes ainsi\", acquiesce Goldy, qui, a l'instar d'autres commercants, reconnait ressentir encore une forme d'angoisse. Pour les aider, la mairie a mis a leur disposition un service d'assistance psychologique, qui soigne le stress post traumatique, explique Angel, en tendant le depliant remis par les autorites. \"Parler, c'est ce qu'il y a de mieux a faire. Garder ca pour soi, ca craint\", dit-il 25/08/2017 13:37:59 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}