{"id_art": "306b8c12a751d324607a95559d409d45", "title": "Attentat de Londres: l'auteur, un extremiste connu des services de securite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "L'auteur de l'attentat ayant fait trois morts mercredi a Londres est ne au Royaume-Uni et etait un \"extremiste connu des services de renseignement\", a annonce jeudi la Premiere ministre Theresa May en martelant: \"Nous n'avons pas peur\". La police, qui a procede a huit arrestations, privilegie la piste du \"terrorisme islamiste\" dans son enquete. Resolue a afficher sa determination face au choc de l'attaque la plus meurtriere depuis douze ans au Royaume-Uni, la Chambre des Communes, au grand complet, a observe une minute de silence avant de reprendre jeudi matin ses travaux. \"Nous n'avons pas peur\", a clame la Premiere ministre Theresa May en s'adressant aux elus, ajoutant que la democratie allait \"toujours triompher\". \"Cet acte de terrorisme a echoue car nous sommes ici et nous allons reprendre notre travail\", a abonde une deputee de l'opposition travailliste, Harriet Harman. Mercredi en debut d'apres-midi, un homme barbu et vetu de noir a lance sa voiture contre la foule sur un trottoir du pont de Westminster, qui enjambe la Tamise face a Big Ben, tuant deux personnes - un homme d'une cinquantaine d'annees et une femme d'une quarantaine d'annees - et en blessant plusieurs dizaines. Il a ensuite poignarde a mort un policier dans la cour du Parlement, symbole de la democratie britannique, avant d'etre abattu par la police. Il \"est ne au Royaume-Uni\" et \"il y a quelques annees il a fait l'objet d'une enquete du MI5\" (service de renseignement) en lien avec \"l'extremisme violent\", a dit Mme May, ajoutant qu'il etait alors \"un personnage peripherique\" de cette enquete. Selon une source diplomatique en Espagne, la femme decedee est une mere de famille britannique dont la mere est espagnole. Vingt-neuf personnes, dont de nombreux touristes, ont ete hospitalisees. Sept sont toujours dans un etat critique, a indique la police. Commise un an jour pour jour apres les attentats de Bruxelles qui ont fait 32 morts, l'attaque n'avait toujours pas ete revendiquee jeudi matin. Elle rappelle celles l'annee derniere de Nice (France, 84 morts) et Berlin (12 morts), toutes deux revendiquees par le groupe Etat islamique et deja commises en lancant un vehicule contre la foule. L'attentat de Londres s'inscrit dans un contexte de risque eleve d'attaques en Europe. La police britannique, qui privilegie la piste du \"terrorisme islamiste\", a procede dans la nuit a huit arrestations a six adresses differentes \"a Birmingham, Londres et ailleurs dans le pays\", selon le commandant de l'antiterrorisme Mark Rowley. Birmingham (centre), deuxieme ville du Royaume-Uni, ou une operation de police d'envergure a eu lieu, est un fief des islamistes britanniques. Mohamed Abrini, \"l'homme au chapeau\" des attentats de Bruxelles l'an dernier et suspect-cle des tueries de Paris en novembre 2015 y avait sejourne l'ete precedant ces attaques. \"L'homme de Londres habitait ici\", a assure un temoin du raid policier sur un appartement de Birmingham a l'agence Press Association. Selon la BBC, la voiture utilisee par l'assaillant pour faucher les pietons sur le pont de Westminster a ete louee a Birmingham. Parmi les blesses figurent trois eleves francais du lycee Saint-Joseph de Concarneau (ouest), en voyage scolaire. Deux sont dans un etat grave mais leurs jours ne sont pas en danger. Le ministre francais des Affaires etrangeres Jean-Marc Ayrault a rencontre jeudi matin leur famille. Il a denonce une \"attaque contre le coeur de la democratie\" avant de se rendre au Parlement. Quatre touristes sud-coreens, deux Roumains, deux Grecs, un Portugais, un Italien, un Americain, un Chinois et un Irlandais ont egalement ete blesses. C'est l'attaque la plus meurtriere au Royaume-Uni depuis les attentats suicide du 7 juillet 2005, revendiques par des sympathisants d'Al-Qaida, qui avaient fait 56 morts dans les transports en commun londoniens. \"Londres est deja passe par la et sait encaisser le coup\", a souligne le ministre de Defense Michael Fallon. \"Les Londoniens ne se laisseront pas intimider par le terrorisme\", a rencheri le maire de Londres, Sadiq Khan. Le perimetre autour du palais de Westminster, coeur politique et touristique de la capitale, etait toujours boucle jeudi avec des helicopteres tournant dans le ciel. \"Comme des milliers d'autres travaillant ici, je suis en route vers le Parlement comme d'habitude. Mais les drapeaux en berne montrent que c'est loin d'etre un jour comme les autres\", a tweete le depute conservateur Nigel Huddleston. Le pont de Westminster menant au Parlement etait toujours ferme a la circulation pendant que les enqueteurs y poursuivaient leur travail. \"Mes pensees et mes prieres, ainsi que ma plus profonde sympathie, vont a tous ceux qui ont ete affectes par l'horrible violence\", a declare la reine Elizabeth II. Les dirigeants francais Francois Hollande, americain Donald Trump, allemand Angela Merkel et russe Vladimir Poutine ont adresse leurs condoleance au Royaume-Uni. Londres avait ete epargnee ces dernieres annees par les attentats de grande ampleur. Mais les autorites avaient prepare l'opinion publique a une nouvelle attaque, consideree comme inevitable. Selon Scotland Yard, les services de securite britanniques ont dejoue 13 tentatives d'attentats depuis juin 2013. \"Ce genre d'attaque, au moyen d'objets de la vie quotidienne, est incroyablement difficile a prevenir\", souligne Emily Winterbotham, specialiste de l'extremisme au cercle de reflexion specialise RUSI. 23/03/2017 14:16:30 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}