{"id_art": "9924ee1d650603c0838cedf09a4ed6c6", "title": "Pakistan: 13 morts dans un attentat devant un QG de la police", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-23", "content": "Un attentat visant un vehicule de police vendredi dans la ville de Quetta dans le sud-ouest instable du Pakistan, a tue au moins treize personnes et en a blesse une vingtaine d'autres, ont annonce des responsables locaux. L'explosion a eu lieu devant les bureaux du chef de la police du Baloutchistan, province riche en ressources naturelles mais secouee par une insurrection separatiste et des violences islamistes. Elle a ete revendiquee a la fois par les jihadistes de l'Etat islamique (EI) et par Jamaat-ul-Ahrar, une faction du mouvement taliban pakistanais (TTP), avec des details divergents, selon SITE, un centre americain specialise dans la surveillance en ligne des mouvances extremistes. \"Le bilan a grimpe a treize morts\", a declare a l'AFP le docteur Fareed Ahmed, medecin en chef de l'Hopital civil, qui avait initialement fait etat de 11 morts. Nombre de la vingtaine de blesses ont ete touches par des eclats a-t-il precise. Parmi les victimes, neuf policiers ont ete tues, selon le chef de la police de la ville, Abdul Razzak Cheema. A l'hopital, des enfants s'inquietaient au chevet de leurs proches allonges sur des civieres souillees de sang tandis que des soldats rendaient visite a des confreres blesses. \"J'etais assis quand il y a eu l'explosion, je suis tombe\", a raconte une victime, Gulzar Ahmad, trop hebete pour donner davantage de details. La police a indique avoir ete prise pour cible sans preciser la nature de l'explosion. \"L'explosion a vise un pick-up de la police devant les bureaux de l'Inspecteur general. Une moto a egalement ete detruite\", a indique un haut responsable policier, Mohammed Tariq. Le Pakistan fait face depuis plus d'une decennie a des groupes armes separatistes et islamistes au Baloutchistan. Des centaines de soldats et d'insurges ont peri dans les affrontements. Cette province frontaliere de l'Iran et de l'Afghanistan est la plus vaste du Pakistan, mais ses quelque sept millions d'habitants se plaignent d'etre marginalises et spolies de leurs ressources gazieres et minieres. Des operations militaires et de developpement ont permis de faire nettement diminuer les violences ces dernieres annees, mais des attentats meurtriers s'y produisent toujours sporadiquement. La region est strategique car c'est la que debouche le corridor economique sino-pakistanais (CPEC), un ambitieux projet de liaison routiere, energetique et de telecommunications ralliant la Chine a la mer d'Arabie via le port en eaux profondes de Gwadar au Baloutchistan. La Chine a annonce plus de 50 milliards de dollars d'investissements dans le cadre du CPEC, sur lequel le Pakistan compte pour atteindre ses objectifs de croissance. 23/06/2017 15:12:42 - Quetta (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}