{"id_art": "c8667e95ed0a5e7e95f78f750a005986", "title": "Ce que l'on sait de l'attentat en Isere", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2015-06-26", "content": " Vendredi matin, un vehicule fonce sur des bonbonnes de gaz d'une usine chimique. Le chef de l'Etat est categorique : il s'agit de terrorisme. Que sait-on ? Les faits Peu avant 10 heures vendredi matin, un vehicule est entre dans l'enceinte d'Air Products, site de production et d'entreposage de gaz industriel a Saint-Quentin-Fallavier, dans le nord de l'Isere. A son bord, un chauffeur livreur connu de l'entreprise. La voiture a percute un stock de bonbonnes de gaz presentes sur le site, provoquant une importante explosion. L'homme est descendu du vehicule, apparemment pour essayer de propager l'explosion et ouvrir encore plus les bouteilles. Il a ete interpelle par un pompier puis maitrise par les gendarmes. A l'arriere de la voiture, un corps decapite. La tete a ete placee sur le grillage du site, entoure de drapeaux djihadistes dans un angle mort des cameras de surveillance. On apprendra plus tard dans la journee qu'il s'agit de l'employeur de l'auteur presume de l'attentat. Le site Il s'agit d'une usine qui appartient au groupe americain Air Products, l'un des principaux producteurs au monde de gaz industriels. Le site est classe Seveso - du nom de la directive europeenne qui impose aux Etats membres d'identifier les sites industriels presentant des risques d'accident majeurs - mais d'un niveau << seuil bas >>. En d'autres termes, la quantite de matieres chimiques a risques est limitee. Les gaz industriels en question sont l'oxygene, l'argon, l'azote, ou encore de l'acetylene, selon un cadre du groupe. Air Products emploie 40 personnes sur la partie touchee par l'attentat, dont aucune n'a ete blessee, a souligne le groupe. Air Products dispose d'un centre de production de l'autre cote de la route, ou se trouvent un liquefacteur et la partie administrative, avec au total 47 salaries. Cette partie << n'a pas ete touchee par l'attentat >>, a assure la meme source. LIRE notre interview << Il a du imaginer qu'en foncant dans les bonbonnes, cela suffirait >> La victime C'est la premiere personne decapitee en France lors d'une attaque terroriste, une pratique frequemment utilisee en Syrie et en Irak par le groupe Etat islamique (EI). Cet homme, qui serait age d'environ 45 ans, dirigeait une entreprise de transport disposant d'une habilitation pour entrer sur le site. Il semble qu'il a ete assassine par son propre employe, auteur de l'attentat. L'enquete Immediatement, la section antiterroriste du parquet de Paris se saisit des faits. Une enquete confiee a la sous-direction antiterroriste (SDAT) et a la Direction generale de la securite interieure (DGSI) est ouverte pour assassinat et tentatives d'assassinats en bande organisee et en relation avec une entreprise terroriste, destruction, degradation par l'effet d'une substance explosive en bande organisee et en relation avec une entreprise terroriste, association de malfaiteurs terroriste en vue de commettre des crimes d'atteinte aux personnes. L'homme interpelle a dans un premier temps refuse de donner son identite avant de finalement la decliner. Il s'agit de Yassine Salhi. En tout, quatre personnes sont actuellement en garde a vue : le principal suspect, son epouse, sa soeur, et un autre << individu >>, a explique Francois Molins. L'enquete devra determiner le deroulement exact des faits, les circonstances precises de l'assassinat et la decapitation, et notamment si elle a eu lieu ante ou post mortem, les mobiles et enfin les eventuelles complicites. Rien n'indique qu'il ait beneficie de complicite, notamment a l'interieur de l'usine. Le suspect Il s'agit de Yassine Salhi. Le jeune homme de 35 ans, habitant de Saint-Priest, pres de Lyon, n'a pas de casier judiciaire. Mais il a fait l'objet d'une fiche S en 2006 pour radicalisation qui n'a pas ete renouvelee en 2008. << S >> pour << surete de l'Etat >> : il s'agit du plus ancien fichier de police : 400 000 personnes y figureraient. Selon le procureur de Paris, le suspect a continue a attirer l'attention des forces de l'ordre en raison de ses liens avec la mouvance salafiste lyonnaise. Ne le 25 mars 1980, il est marie et pere de 3 enfants. Le gouvernement Le ministre de l'Interieur Bernard Cazeneuve, qui etait en deplacement dans le Rhone voisin, s'est rendu immediatement sur place. Un conseil de defense s'est reuni a 15 h 30 a l'Elysee. Une cellule de crise s'est par ailleurs constituee au ministere de l'Interieur. Le Premier ministre Manuel Valls a ordonne une << vigilance renforcee >> sur tous les sites sensibles de la region Rhone-Alpes. En voyage en Amerique du Sud, il annonce rentrer a Paris. Le president de la Republique a rejoint Paris d'urgence, ecourtant sa presence a Bruxelles. S'agit-il de Daesh ? Des sources proches du dossier affirment que l'auteur de l'attaque aurait penetre dans l'usine avec un drapeau islamique. Et des inscriptions en arabe ont ete retrouvees sur la tete decapitee, ce qui rappelle les decapitations en chaine de l'organisation djihadiste. Neanmoins, un specialiste de la mouvance djihadiste interviewe par Le Point.fr s'interroge quant a l'implication reelle du groupe Etat islamique (EI). << Le lieu, la date choisie ou meme la societe visee sont pour le moins insignifiants pour un groupe comme l'EI >>, explique-t-il. Neanmoins, le Premier ministre Manuel Valls declare : << Le terrorisme islamiste a frappe une nouvelle fois en France. >> Retrouvez notre direct ", "theme": "societe"}