{"id_art": "c7cae71e03dc37072535010a0c74dec6", "title": "Attentat en Egypte: funerailles des victimes coptes et frappes en Libye", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-26", "content": "Des milliers de personnes ont assiste aux funerailles de victimes de l'attaque contre des chretiens coptes en Egypte, a laquelle le gouvernement a repondu en frappant des camps jihadistes en Libye voisine. Au moins 28 personnes, dont de nombreux enfants, ont ete tuees vendredi dans cet attentat, qui n'a pas ete revendique dans l'immediat. Mais il intervient alors que la branche egyptienne du groupe jihadiste Etat islamique (EI) mene depuis plusieurs mois une campagne contre la minorite copte. L'EI a promis de multiplier les attaques contre cette communaute chretienne, la plus importante et l'une des plus anciennes du Moyen-Orient, qui represente environ 10 % des quelque 90 millions d'Egyptiens. Selon le ministere de l'Interieur, des assaillants armes et masques a bord de trois pick-up ont attaque le bus qui conduisait les passagers au monastere de Saint-Samuel, dans la province de Minya, a plus de 200 km au sud du Caire. Ils ont ensuite pris la fuite. Cette attaque a fait 28 morts selon le ministere de la Sante, cite par la television d'Etat, dont un \"grand nombre\" d'enfants. En reponse, les forces egyptiennes ont frappe des camps d'entrainement jihadiste a Derna, en Libye voisine, a annonce la television d'Etat. Des temoins sur place ont parle de quatre frappes sur cette ville, aux mains d'une milice proche d'Al-Qaida. Un porte-parole du Majless Moujahidine Derna, qui controle la ville, a fait etat sur les reseaux sociaux de huit raids aeriens qui n'ont vise, selon lui, que des sites civils. Des images de la television d'Etat ont montre un bus crible d'eclats de balles et aux fenetres et pare-brise completement detruits. Sur d'autres images circulant sur les sites des medias egyptiens, des corps sans vie gisent eparpilles dans le sable autour du bus. Dans le petit village de Deir El Jernous, des milliers de chretiens se sont presses autour des cercueils de huit victimes et les cloches de l'eglise ont sonne jusque tard dans la nuit. \"Je dis au president Sissi, tu auras des comptes a rendre au ciel\", lance Reda Makary, soixantenaire qui a perdu son neveu Nassef, un ouvrier de 28 ans. \"Il n'y a pas de securite pour les chretiens\", assene Hakim Hana, menuisier de 25 ans qui a perdu son cousin. Al-Azhar, prestigieuse institution de l'islam sunnite basee au Caire, a condamne l'attaque qui a eu lieu a la veille du debut du ramadan, le mois de jeune musulman. Le grand imam Ahmed Al-Tayeb l'a qualifiee d'\"inacceptable\" et affirme qu'elle visait a destabiliser l'Egypte. L'Eglise copte a elle appele \"a prendre des mesures pour prevenir ces incidents qui ternissent l'image de l'Egypte\". \"Le sang des chretiens doit cesser de couler\", a pour sa part reagi le president americain Donald Trump. Son homologue russe Vladimir Poutine a assure qu'il s'agissait d'\"un nouveau temoignage de la barbarie et de la cruaute du terrorisme\". Depuis six mois, l'EI a revendique des attentats suicide contre deux eglises coptes qui ont fait 45 morts au nord du Caire debut avril et une autre attaque suicide contre une eglise en plein coeur de la capitale (29 morts) en decembre. Le president Sissi avait ensuite declare l'etat d'urgence pour trois mois et accuse les jihadistes de vouloir semer la division dans le pays. La justice a annonce la semaine derniere avoir defere devant la justice militaire 48 personnes soupconnees d'etre impliquees dans les trois attaques contre des eglises. Selon le parquet, les accuses dirigeaient ou appartenaient a \"deux cellules\" rattachees a l'EI et avaient suivi \"un entrainement militaire dans des camps de l'EI, en Libye et en Syrie\". Une branche egyptienne de l'EI sevit dans le nord de la peninsule du Sinai ou elle attaque regulierement les forces de securite, notamment depuis que l'armee a destitue le president islamiste Mohamed Morsi en 2013. Elle y a egalement procede a des attaques contre des chretiens, poussant des dizaines de familles a fuir cette region depuis janvier. La communaute chretienne egyptienne a recu le mois dernier le soutien du pape catholique Francois qui avait plaide au Caire pour le dialogue entre musulmans et chretiens. 27/05/2017 06:49:09 - Minya (Egypte) (AFP) - (c) 2017 AFP ", "theme": "monde"}