{"id_art": "307d2bcb39b6470235a160da465356e1", "title": "Attentat de Nice: un an apres, l'enquete presentee aux victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-27", "content": "Les magistrats parisiens supervisant l'enquete sur l'attentat de Nice il y a pres d'un an ont rencontre mardi les victimes nicoises, dont beaucoup ont a nouveau laisse eclater leur frustration concernant les mesures de securite deployees le soir de l'attaque. Organisee a l'abri des micros et cameras, tres presents aux abords de l'amphitheatre universitaire reserve pour plus de 150 personnes et une cinquantaine d'avocats, la rencontre devait permettre aux trois juges de presenter leur enquete sur l'auteur de l'attentat, Mohamed Lahouaiej-Bouhlel. Age de 31 ans, ce chauffeur-livreur etait issu de l'importante communaute tunisienne de Nice. En moins de trois minutes, il a fait 86 morts de 19 nationalites et plus de 450 blesses en foncant avec un camion de location sur les spectateurs du feu d'artifice tire pres de la Promenade des Anglais le soir de la fete nationale. Comment s'etait-il prepare ? Qui l'a aide ? Y avait-il des personnes dans la confidence ? Seul ce volet du dossier devait en principe etre aborde mardi. Neuf personnes sont en detention provisoire, soupconnees d'avoir joue un role dans la fourniture d'armes avant l'attaque. Anne Murris, membre de l'association de victimes Promenade des Anges, comptait cependant en profiter pour poser la grande question qui taraude encore aujourd'hui beaucoup de Nicois et qui a jete le trouble entre la mairie et le gouvernement socialiste de l'epoque. \"Je veux savoir pourquoi ce 14 juillet, on avait quand meme un dispositif de securite moins important que les annees precedentes\", a-t-elle declare avant le debut de la reunion. \"Je me dis qu'on n'etait pas loges a la meme enseigne pour la securite dans notre pays, c'est frustrant pour les victimes\", a-t-elle ajoute. L'attentat a eu lieu alors que l'Euro 2016 de football venait de se terminer sans incident majeur. Mme Murris a perdu une grande fille le 14 juillet: \"J'ai envie de faire confiance a la justice (...) Peu importe le temps que ca mettra, l'important c'est d'avoir une verite. Je n'ai pas envie qu'a un moment, on en arrive a ce que vivent certaines familles au niveau de l'affaire Karachi, une sorte d'omerta, de silence.\" L'information des victimes est prevue par le code de procedure penale. Mais a l'approche du premier anniversaire du drame, periode par nature difficile pour les victimes, la reunion a Nice n'avait rien d'anodin. Des personnels de secours et de soutien psychologique avaient ete convoques pour soutenir l'assistance si besoin. Karim, 27 ans, barman, a failli se faire ecraser par le camion. Incapable de rester a Nice apres, il est parti travailler en Belgique et c'est son psychologue qui lui a conseille de venir: \"Il m'a dit que j'etais en quete de comprehension. Ce que je veux comprendre c'est tout le fonctionnement, qui etait ce mec.\" \"Si je savais ce que j'attends, je sais pas.... L'enquete ? Oui, parce que c'est en recevant le papier de l'avocat que j'ai eu la surprise de decouvrir qu'ils avaient arrete 9 personnes, je ne le savais pas. Tout le monde croyait que le type etait tout seul\", confie aussi Silvana, dont la petite-fille, Amie, 12 ans, a ete tuee. Elle evoque \"l'injustice\" qu'elle ressent en pensant tous les jours a \"ce qu'elle ne vit pas et qu'elle aurait du vivre\". \"Je suis surtout en rogne, fatiguee et decouragee. Quand je vois cette protection aujourd'hui, et je me dis qu'il y avait un monde fou sur cette Prom' et personne (pour proteger la foule) ! Ils vont dire le contraire mais c'est pas vrai\", critique-t-elle. 27/06/2017 17:32:00 - Nice (AFP) - (c) 2017 AFP ", "theme": "societe"}