{"id_art": "e3f7ba0ac84ef114b0b1c522c4db1c57", "title": "Attentat de Nice : le gouvernement se defend", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-18", "content": " \"Tout ce qui aurait du etre fait depuis 18 mois ne l'a pas ete\", a declare l'ancien president de la Republique Nicolas Sarkozy. L'attentat de Nice exacerbe les tensions politiques. Le gouvernement doit faire face aux multiples critiques emanant des autres partis. Ce lundi, il s'est defendu pied a pied contre les accusations de la droite et du FN apres l'attentat de Nice, Bernard Cazeneuve denoncant un manque de << respect >> du << deuil >> des victimes et s'en prenant au FN, accuse de << tendre la main a la division >> voulue par les djihadistes. L'opposition de droite reproche depuis l'attaque du 14 juillet qui a fait 84 morts sur la promenade des Anglais de Nice, fauches par un Tunisien au volant d'un camion, de n'avoir pas pris les mesures necessaires contre le terrorisme depuis les attentats de 2015. << Tout ce qui aurait du etre fait depuis dix-huit mois ne l'a pas ete >>, a declare dimanche l'ex-chef de l'Etat Nicolas Sarkozy. Le president de la region Paca Christian Estrosi (LR) a evoque un << mensonge d'Etat >> au sujet du nombre de policiers nationaux presents a Nice jeudi soir. Une minute de silence est prevue lundi a 12 heures dans toute la France en memoire des victimes de l'attentat. << Il n'y a pas eu de respect par un certain nombre d'acteurs de la classe politique de la periode de deuil. Immediatement, des polemiques sont survenues qui, personnellement, m'ont beaucoup attriste et choque >>, a estime Bernard Cazeneuve lundi sur RTL. << Je ne fais pas de polemiques, je les trouve indignes dans le contexte >>, a repondu le ministre de l'Interieur, enumerant les mesures prises par l'executif comme il l'a fait des dimanche dans un long communique cosigne par le Premier ministre Manuel Valls. << Nous sommes dans une journee de deuil national et nous sommes d'autant plus choques, je crois, par l'injustice et l'indignite de certains propos >>, a rencheri, sur Europe 1, le secretaire d'Etat aux Relations avec le Parlement, Jean-Marie Le Guen. Avant 2012, << 12 000 postes avaient ete supprimes dans la police, le renseignement territorial supprime (...), le nombre de militaires avait ete tres largement diminue >>. << Nous sommes partis de forces completement atrophiees et nous les avons remobilisees et reorganisees. Nous avons fait voter trois lois antiterroristes, deux lois sur le renseignement >>, a-t-il enumere. << La bataille, la guerre, est engagee, elle sera menee jusqu'au bout >>, a pour sa part declare sur France Inter le porte-parole du gouvernement Stephane Le Foll, refusant qu'il y ait << a chaque attentat une nouvelle loi ou une nouvelle mesure >> et invoquant << le cadre de la Constitution francaise >> face aux propositions de centres de retention. Bernard Cazeneuve s'en est egalement pris a la presidente du Front national Marine Le Pen qui a reclame sa demission. << C'est precisement parce qu'elle me le demande que je ne le ferai pas, et je le ferai d'autant moins que Marine Le Pen n'a vote aucune loi antiterroriste. Marine Le Pen n'a qu'un discours, c'est de pointer les musulmans de France. (...) Lorsque Daech espere, a travers les attentats qu'il commet, creer des blessures et des fractures irreparables dans la societe francaise (...) jusqu'a creer des tensions qui pourraient conduire au pire, eh bien, nous avons une formation politique en France qui tend la main a la division >>, a accuse le ministre. ", "theme": "politique"}