{"id_art": "5421ff680e17b0da6a08c82c8a389640", "title": "Un texte attribue a Salah Abdeslam evoque sa volonte d'actionner sa ceinture explosive", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-27", "content": "Un texte attribue a Salah Abdeslam, retrouve dans un ordinateur en Belgique, evoque sa volonte d'actionner sa ceinture explosive lors des attentats du 13-Novembre, dont il est le seul membre des commandos jihadistes encore vivant, selon France Inter. Ce texte, non date, a ete exhume par les enqueteurs de l'Office central de lutte contre la criminalite liee aux technologies de l'information et de la communication (OCLCTIC) d'un ordinateur retrouve dans une poubelle pres de la planque utilisee par le commando ayant commis les attentats du 22 mars 2016 a Bruxelles. Se presentant comme \"Abu Abderrahman\", l'auteur de la lettre y ecrit qu'il a \"participe a la premiere attaque\" et qu'il n'a pas pu utiliser sa ceinture explosive car elle etait defectueuse, selon la radio. \"Bien que j'aurai voulu etre parmi les shahid (martyrs, ndlr), Allah en a decider autrement [...] et j'ai reussi a rejoindre le reste des freres car il y avait un defaut dans ma ceinture\", indique son message retranscrit en partie sur le site internet de France Inter. La ceinture de Salah Abdeslam, actuellement detenu en France et qui doit etre juge en Belgique a partir du 5 fevrier pour une fusillade intervenue au cours de sa cavale, constitue une des zones d'ombre de l'enquete. Une expertise avait determine qu'elle etait defectueuse mais ceci ne permettrait pas de savoir s'il avait ou non tente de l'actionner le 13 novembre 2015, lors des attentats de Paris et de Saint-Denis qui ont fait 130 morts et plus de 350 blesses. Il l'avait abandonnee a Montrouge (Hauts-de-Seine) dans la nuit du 13 au 14 novembre. Dans son message, Salah Abdeslam explique qu'il a songe a se rendre en Syrie apres les attentats mais que \"la meilleure chose a faire etait de finir le travail ici avec les freres\". \"J'aimerais juste pour l'avenir etre mieux equipe avant de passer a l'action\", previent-il dans cette lettre. 27/01/2018 12:19:25 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}