{"id_art": "41bd9ec7ccd63c597a22a00ae6a2cc4a", "title": "Attentats de Bruxelles : des victimes venues du monde entier", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-23", "content": "Parmi les victimes des attentats de Bruxelles, qui ont fait au moins 31 morts et 270 blesses, figurent des dizaines de nationalites, selon les autorites belges mercredi, compliquant d'autant le travail d'identification. \"Il y a probablement parmi les morts et les blesses plus de 40 nationalites differentes\" dans les attentats commis a l'aeroport et dans le metro, a declare mercredi le ministre belge des Affaires etrangeres Didier Reynders a la television publique RTBF. La veille, le maire de Bruxelles Yvan Mayeur avait deja annonce qu'il y avait \"beaucoup de nationalites\" parmi les blesses dans le metro, ajoutant que leur identification allait \"prendre du temps\". Mercredi apres-midi, seules l'identite de quatre victimes decedees etait apparue. Parmi eux, une citoyenne peruvienne, Adelma Marina Tapia Ruiz, a annonce le ministere peruvien des Affaires etrangeres dans un communique. Mme Tapia Ruiz vivait a Bruxelles depuis six ans. Elle a ete tuee a l'aeroport Zaventem. \"Elle etait accompagnee de son epoux et de ses deux filles, dont l'une a ete blessee\", a declare a la presse a Lima le frere de la victime, Fernando Tapia. Une citoyenne marocaine, dont le nom n'a pas ete devoile, a aussi ete tuee. Elle se trouvait dans le metro, selon l'agence marocaine MAP, qui fait etat aussi de trois Marocains portes disparus et de six autres blesses. En Italie, le ministre des Affaires etrangeres a declare \"tres probable\" qu'une Italienne ait ete tuee dans l'explosion dans le metro. Un etudiant belge de 20 ans, Leopold Hecht, a egalement ete tue dans le metro, a annonce l'universite Saint-Louis de Bruxelles, tout comme Olivier Delespesse, qui travaillait pour la federation de Wallonie-Bruxelles. - Flaque de sang - Cote blesses, figurent une dizaine de citoyens americains, selon le departement d'Etat, qui a precise qu'un certain nombre d'autres manquaient a l'appel. Parmi les blesses, figurent trois missionnaires mormons, selon l'eglise mormone. Selon les medias americains, l'un d'eux, Mason Wells, 19 ans, etait deja present lors des attentats de Boston en 2013, qui ont fait trois morts et de nombreux blesses. Et la chaine de television NBC News, citant la famille Wells, a affirme qu'il se trouvait egalement a Paris en novembre lors de la serie d'attentats qui a fait 130 morts. Dix Francais ont egalement ete blesses a Bruxelles, dont quatre grievement, a annonce le Premier ministre Manuel Valls. Selon Lisbonne, au moins 21 des blesses ont la nationalite portugaise, et selon Madrid, 9 seraient de nationalite espagnole. Quatre Roumains figurent aussi parmi les blesses, selon le ministre des Affaires etrangeres roumain. Parmi eux, les medias ont identifie Cristina Calintaru, 48 ans, responsable au sein de l'Autorite navale roumaine, blessee aux jambes lors de l'explosion de l'aeroport, et Claudiu Rusu, un etudiant vivant a Bruxelles depuis six ans, lui aussi blesse a l'aeroport. Deux Hongrois ont aussi blesses, selon les autorites hongroises. L'un d'eux, employe du gouvernement hongrois a Bruxelles, a ete blesse dans l'explosion du metro. L'autre, salarie d'une entreprise locale, souffre de plusieurs fractures apres les explosions de l'aeroport. Londres a de son cote fait etat de quatre blesses Britanniques tandis qu'un cinquieme, David Dixon, etait porte disparu. Par ailleurs, selon des sources europeennes, plusieurs employes de la Commission europeenne ont ete egalement blesses. L'ex-international de basket belge, Sebastien Bellin, a aussi ete touche a l'aeroport de Bruxelles et hospitalise. Plusieurs medias ont publie sa photo allonge, la jambe dans une flaque de sang. 23/03/2016 17:03:26 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}