{"id_art": "d6aebc0afe12323856fdeb635bbc8a79", "title": "Attentats de Bruxelles: la double peine des victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-20", "content": "\"Victime, on l'a ete doublement\". Pour Philippe Vansteenkiste, qui a perdu sa soeur le 22 mars 2016 a l'aeroport de Bruxelles, a la douleur de perdre un etre cher s'ajoute le calvaire de faire reconnaitre ses droits face a une administration proceduriere. Les attentats-suicides qui ont frappe la station de metro Maelbeek et l'aeroport de Bruxelles-Zaventem, commis par la cellule du groupe Etat islamique (EI) qui avait deja attaque Paris quatre mois plus tot, ont fait 32 morts et plus de 320 blesses. Sans compter les centaines de proches dont des pans entiers de vie ont ete bouleverses. Apres le 22 mars, M. Vansteenkiste a fonde une association, V-Europe, pour aider les victimes et leurs familles a se frayer un chemin dans les meandres bureaucratiques des demarches a effectuer. Et porter publiquement leur voix. \"On avait parfois vraiment l'impression qu'il fallait pratiquement se mettre a genoux pour avoir une compensation minimum pour pouvoir continuer\", explique-t-il a l'AFP, evoquant la \"detresse\" des personnes atteintes. Le medecin urgentiste belge Olivier Vermylen reste lui aussi hante par la pire attaque subie par la Belgique en temps de paix. Ce professionnel aguerri de 47 ans, qui fut l'un des premiers a penetrer dans la station Maelbeek, se souvient des regards hagards des blesses. \"Ces malheureux ne sont plus avec nous. On leur donne des ordres. Certains peuvent encore marcher... mais ils sont dans un autre monde\", raconte-t-il, de retour sur les quais de Maelbeek. La station a rouvert un mois apres que Khalid El Bakraoui se soit fait exploser dans une rame bondee. Ce qui le frappe a l'epoque, au moment ou l'onde de choc ebranle la Belgique et que les secours s'affairent en surface, c'est \"le silence\" et la quasi absence de lumiere dans les profondeurs de la station, a deux pas du siege de la Commission europeenne. \"Puis les odeurs de poudre et d'explosions\", temoigne le medecin, reconnaissant que rien ne peut preparer a de telles \"scenes de guerre\". Ce sentiment de stupefaction, Kristin Verellen, dont le compagnon Johan est mort a Maelbeek, le decrit d'une voix douce. \"On est secoue dans son essence, dans son rapport au monde. Il faut un climat de securite, sinon on se replie et plus le temps passe et plus il est difficile de sortir\". Mme Verellen a organise une exposition ou seront presentees les photos de Johan, qui revait de devenir photographe. Et elle a mis sur pied une association, \"The Circles - We have the choice\", ou tous ceux qui se sentent affectes peuvent participer depuis un an a des \"cercles de parole\". Un acte necessaire pour lutter contre la \"fragmentation\" et la \"polarisation\" de la societe. Et une maniere de lutter contre le terrorisme, explique-t-elle. Dans le jardin de sa maison de Tervuren, dans la banlieue verte de Bruxelles, Nicolas de Lavalette, un Franco-Americain de 56 ans, regrette les lourdeurs du systeme administratif belge. Membre de V-Europe, ce professeur d'anglais se bat pour sa fille Beatrice, agee aujourd'hui de 18 ans, grievement blessee dans le hall des departs de l'aeroport. \"J'aimerais qu'il y ait en Belgique une structure qui prenne en charge les victimes de A a Z. Il n'y a pas d'organisations globales pour gerer quelque chose de cette amplitude\", deplore ce pere de trois enfants, inquiet pour le suivi du dossier de Beatrice lorsque la famille retournera vivre aux Etats-Unis. \"Nous avons bien compris qu'il y avait encore des choses que nous pouvions ameliorer\" pour les victimes, a reconnu dans un entretien a l'AFP le ministre de l'Interieur, Jan Jambon, en assurant que les autorites mettaient a present \"tout en oeuvre\". Face aux critiques, le gouvernement belge a promis en fevrier d'accorder un \"statut de solidarite nationale\" aux victimes d'actes de terrorisme, leur garantissant notamment une aide financiere a vie. Mais la loi en preparation ne satisfait pas les associations, notamment parce qu'elle ne couvre que les personnes qui residaient en Belgique au moment des attentats. Vendredi, la federation belge des compagnies d'assurance Assuralia a promis de donner un coup d'accelerateur au traitement des 1.361 dossiers ouverts apres le 22 mars aupres de ses membres, ainsi que le \"doublement\" des indemnites versees pour \"dommage moral\" pour les personnes grievement blessees et pour les ayants droit des victimes decedees. 20/03/2017 12:11:17 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}