{"id_art": "76c2d8a753fb083491bcac0f64756fd6", "title": "Attentats de Paris : le frere du coordinateur presume a ete inculpe en Belgique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-02", "content": " Yassine Atar a ete inculpe dans l'enquete sur les attentats du 13 novembre 2015. Il est le frere d'Oussama Atar, coordinateur presume des attentats de Bruxelles et Paris. Yassine Atar a ete inculpe vendredi dans le cadre de l'enquete belge sur les attentats du 13 novembre 2015 a Paris, a annonce le parquet federal belge. Ce jeune homme de 30 ans, natif de Belgique, avait ete arrete dans la foulee des attentats de Bruxelles du 22 mars 2016. Dans un communique, le parquet a precise qu'un juge d'instruction avait inculpe << Yassine A. (...) du chef d'assassinats terroristes et de participation aux activites d'un groupe terroriste en qualite de dirigeant >> pour son role presume dans les attaques dans la capitale francaise. Une source proche de l'enquete a confirme qu'il s'agissait de Yassine Atar, le frere d'Oussama Atar, qui est toujours en fuite et considere par les enqueteurs comme un des coordinateurs a partir de la Syrie des attentats a Bruxelles et Paris, qui ont respectivement fait 32 et 130 morts. << L'interesse a comparu (vendredi) devant la chambre du conseil du tribunal de premiere instance a Bruxelles, qui a confirme sa detention pour un mois >>, a ajoute le parquet, qui s'est refuse a donner d'autres details. Yassine Atar avait ete arrete cinq jours apres les attentats de Bruxelles avec deux autres hommes. Les domiciles de proches, notamment de sa soeur Asma et de leur mere, Malika Benhattal, ont fait l'objet de plusieurs perquisitions. Toutes deux avaient meme ete brievement interpellees. Selon la chaine privee belge de television RTL-TVI, Yassine Atar etait en possession d'une clef qui donnait acces a une planque de la commune bruxelloise de Schaerbeek ou avaient ete constituees les ceintures explosives utilisees a Paris et ou Salah Abdeslam, le seul membre encore vivant des attentats du 13 novembre, s'etait cache apres les attaques dans la capitale francaise. Selon la meme source, des << residus d'explosifs >> ont egalement ete detectes sur Yassine Atar. Oussama et Yassine Atar sont des cousins des freres El Bakraoui, qui se sont fait exploser dans le metro et a l'aeroport de Bruxelles le 22 mars 2016. Fin avril dernier, neuf personnes, dont quatre liees a des suspects interpelles dans l'enquete sur les attentats de Bruxelles, avaient ete arretees au cours d'une vaste operation anti-djihadiste a Barcelone (nord-est de l'Espagne) a laquelle avait participe la police belge. Selon le journal La Libre Belgique, ce sont << specifiquement des proches de Yassine, plutot que d'Oussama, qui ont ete vises >> pendant ces operations. << Trois des contacts de Yassine Atar ont ainsi ete interpelles >>, ecrivait le quotidien belge. ", "theme": "societe"}