{"id_art": "74645e724a69e276c43fb86239e9947d", "title": "Somalie: au moins dix morts dans un attentat shebab a Mogadiscio", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-20", "content": "Au moins dix personnes ont ete tuees mardi dans une attaque a la voiture piegee revendiquee par les islamistes shebab affilies a Al-Qaida, et qui a vise un batiment des autorites locales a Mogadiscio, a annonce le ministere somalien de la Securite. Un homme conduisant un minibus charge d'explosifs est parvenu a forcer le portail des bureaux du district de Wadajir, dans le sud de la capitale somalienne, selon plusieurs sources locales. \"Les gardes de securite ont essaye de l'arreter, mais il est parvenu a s'introduire et a faire exploser le vehicule\", a declare a l'AFP Omar Adan, un responsable securitaire local. Le porte-parole du ministere de la Securite, Ahmed Mohamud Mohamed, a declare a la presse que \"plus de dix personnes sont mortes dans l'explosion menee par les shebab, et neuf autres sont blessees\". \"La plupart des victimes sont des civils qui s'etaient rendus aux bureaux du district pour certains services\", a-t-il ajoute, precisant que le chef du district avait ete legerement blesse. D'autres sources locales ont indique que plusieurs responsables du district ont ete blesses dans l'explosion. Abdi Jilibey, un autre responsable securitaire, a indique avoir recu la confirmation que plus de 18 personnes ont ete blessees et assure que certains corps \"sont tellement brules qu'ils en sont meconnaissables alors que d'autres sont dechiquetes\". Les islamistes shebab ont revendique l'attaque. Cites par le site pro-shebab www.somalimemo.net, les islamistes ont assure que \"les quartiers generaux du district etaient la cible\" de l'attaque. \"Des responsables du district et des renseignements y participaient a une reunion a ce moment-la\", ont-ils ajoute. Mercredi, au moins 18 personnes avaient ete tuees dans l'attaque de deux restaurants voisins a Mogadiscio par un commando de six shebab. L'attaque avait debute dans la soiree par l'explosion d'un vehicule suicide qui visait un premier restaurant. Cinq assaillants armes avaient ensuite attaque le deuxieme restaurant, bonde a cette heure de rupture du jeune quotidien du mois musulman de ramadan. Les shebab ont jure la perte du fragile gouvernement central somalien, soutenu par la communaute internationale et par les 22.000 hommes de la force de l'Union africaine en Somalie (Amisom). Ils ont ete chasses de Mogadiscio en aout 2011 et ont ensuite perdu l'essentiel de leurs bastions, mais ils controlent toujours de vastes zones rurales d'ou ils menent des operations de guerilla et des attentats-suicides, souvent dans la capitale, ou contre des bases militaires, somaliennes ou etrangeres. 20/06/2017 17:51:26 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}