{"id_art": "c2b165256097aea35a06eed3ee0a70ab", "title": "Attentat terroriste de Barcelone : ce que l'on sait", "newspaper": "LePoint", "author": [" personnes ont été tuées et 100 autres blessées quand une camionnette a foncé dans la foule à Barcelone", "Source AFP"], "date_publi": "2017-08-17", "content": " VIDEOS. Treize personnes ont ete tuees et 100 autres blessees quand une camionnette a fonce dans la foule a Barcelone ce jeudi 17 aout en fin d'apres-midi. Treize personnes ont ete tuees et plus de 100 blessees quand une camionnette a fonce dans la foule a Barcelone, la tres touristique deuxieme ville d'Espagne, et deux personnes en lien avec cette << attaque terroriste >> ont ete arretees. Selon le ministre belge des Affaires etrangeres Didier Reynders, une Belge figure parmi les personnes tuees. La police catalane a affirme jeudi soir que les deux suspects arretes, un Espagnol et un Marocain, etaient bien en lien avec l'attentat, mais que le conducteur de la fourgonnette etait, lui, toujours en fuite. Les autorites precisent qu'il n'existe aucune preuve que le chauffeur etait arme. Elles estiment egalement que l'attaque de ce jeudi apres-midi pourrait etre en lien avec l'explosion d'un logement qui avait fait un mort la nuit derniere a Alcanar, une commune situee a 200 kilometres au sud de Barcelone. SUIVEZ notre direct sur l'attaque de Barcelone. L'attaque, qui a ete revendiquee dans la soiree par l'Etat islamique, a vise les Ramblas, l'artere de Barcelone la plus prisee des touristes : une camionnette a fonce dans la foule en fin d'apres-midi. << J'ai vu quatre ou cinq personnes a terre et des gens essayaient de les reanimer. Il y avait beaucoup de sang >>, a raconte Lily Sution, une touriste neerlandaise. Cette attaque a provoque l'indignation en Espagne et dans le monde entier, du Palais royal espagnol au president americain Donald Trump. Par son mode operatoire, elle rappelle des attentats imputes ou revendiques par le groupe Etat islamique a Nice, Berlin ou Londres. Un temoin interroge par la television espagnole TVE a dit avoir vu un suspect au moment de l'attentat. << Il a une vingtaine d'annees, il est tres jeune, les cheveux fonces et un visage fin >>, a-t-il dit. << J'ai vu un homme courir vers le bas de la Rambla, poursuivi par la police, et il a laisse tomber un objet en metal noir, ca avait l'air d'un pistolet ou d'un taser >>, a explique Sergio, un autre temoin. La zone de l'attentat a immediatement ete fermee par un cordon de securite. Des blesses ont ete emmenes sur des civieres vers un grand magasin de la chaine Corte Ingles, apparemment pour recevoir les premiers soins. Les stations de metro et de chemin de fer ont ete fermees, ont annonce sur Twitter les services des urgences de la ville. L'Espagne, troisieme destination touristique au monde, a ete pour l'heure epargnee par les attentats du groupe Etat islamique ayant touche d'autres capitales europeennes, telles Londres, Paris, Bruxelles, Berlin. Mais c'est a Madrid qu'avaient eu lieu les attentats islamistes les plus meurtriers jamais commis en Europe : le 11 mars 2004, des bombes avaient explose dans des trains, faisant 191 morts. ", "theme": "monde"}