{"id_art": "b93924de23c454286a1117fc3535c204", "title": "Le cricket afghan defie la peur des attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-20", "content": "Torse nu et bariole de peinture, le soldat Ehsanullah agite le drapeau afghan dans les tribunes du plus grand terrain de cricket de Kaboul, ou des milliers de fans defient la peur des attentats pour l'amour de leur sport. Malgre un attentat-suicide qui a fait trois morts devant ce meme stade il y a une semaine en marge d'un autre match, ce jeune militaire de 23 ans, en premiere ligne contre les talibans pres de Kandahar, dans le sud, a repondu present. Il a pris quelques jours de conge pour suivre les rencontres de la Shpageeza Cricket League qui s'achevent vendredi. \"Je veux temoigner de mon amour et de mon soutien a ce sport\" explique-t-il en exhibant sa poitrine peinte aux couleurs nationales - rouge, vert et noir - et son dos, barre en grosses lettres du nom de son joueur favori, Rashid Khan. Ils sont des milliers a avoir fait le voyage des quatre coins du pays, comme en temoignent sur les reseaux sociaux des photos de convois de minibus roulant depuis la province voisine du Logar, certains assis sur le toit des vehicules. La cinquieme edition de ce tournoi, qui voit s'affronter six equipes, a attire les grands noms du cricket afghan mais aussi des joueurs etrangers, des entraineurs et des commentateurs. Une rare occasion de se distraire dans ce pays en proie a la guerre depuis pres de 40 ans. Au troisieme jour, le 13 septembre, un kamikaze a tente de troubler la fete, tuant trois personnes dont un policier qui l'avait arrete au premier des trois barrages autour du stade pour proteger les centaines de supporters. Le groupe Etat islamique a revendique la tuerie. Certains joueurs etrangers ont alors prefere plier bagage mais la plupart sont restes, convaincus par les assurances du president Ashraf Ghani de garantir leur securite. \"Je ne ressens aucun danger. Je suis reste par solidarite avec les joueurs afghans et surtout avec la population d'Afghanistan,\" confie a l'AFP l'ancien capitaine de l'equipe du Zimbabwe et desormais commentateur, Alistair Campbell. Sur Twitter, l'ex-capitaine de l'equipe anglaise et coach Adam Hollioake a prevenu: \"Je refuse d'etre terrorise. Je reste jusqu'a ce que le boulot soit termine\". Apres l'explosion, les amateurs ont continue de se presser par centaines aux guichets du stade pour acheter leur ticket, patientant pour acceder a l'arene puissamment gardee afin de profiter d'un jeu qui avait ete interdit par le regime taliban a la fin des annees 90. Malgre cette abstinence forcee, l'Afghanistan s'est retrouve en juin catapulte dans l'elite mondiale des nations tests, illustrant l'ascension fulgurante du cricket dans le pays. \"Nous avons peur, mais nous devons dire +Non au terrorisme+\", assene Shamsul Haq, 22 ans. Le jeune homme est venu de la Paktika, une province du sud-est, pour vendre des drapeaux et assister aux matches commentes en pachtou et en dari, les deux langues officielles du pays. 20/09/2017 09:08:33 - Kaboul (AFP) - (c) 2017 AFP ", "theme": "sport"}