{"id_art": "d4db02d4cb67ecc62af278fef299ec12", "title": "Attentat de Berlin : la traque se poursuit", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-12-21", "content": " VIDEO. La police est a la recherche d'un Tunisien d'une vingtaine d'annees, connu sous trois identites differentes, selon plusieurs medias allemands. La police allemande etait engagee mercredi dans une chasse a l'homme pour retrouver l'auteur du pire attentat revendique dans le pays par le groupe Etat islamique (EI), un suspect de l'attaque au camion-belier ayant ete relache. Survenu lundi soir dans un lieu tres touristique de Berlin, cet attentat a fait, selon le dernier bilan, 12 morts et 48 blesses. Il a ete revendique mardi soir par le groupe djihadiste. Les enqueteurs s'activent tous azimuts pour tenter de retrouver l'assaillant qui, au volant d'un semi-remorque, a fonce sur les petits chalets en bois d'un marche de Noel, semant la terreur. Un homme longtemps presente comme suspect par les autorites, un demandeur d'asile pakistanais interpelle peu apres les faits, a ete relache mardi soir et mis hors de cause. Les policiers sont desormais aux trousses d'un Tunisien dont un document d'identite a ete retrouve dans le camion, affirment deux journaux allemands mercredi. Selon des informations du quotidien Bild et de la Allgemeine Zeitung de Mayence, l'homme est age de 21 ou 23 ans et connu sous trois identites differentes. Le papier d'identite retrouve dans le camion est un document remis a un migrant dont la demande d'asile a ete rejetee sans pour autant qu'il puisse etre expulse. Selon le site du magazine Spiegel, l'individu est originaire de Tataouine (Sud). Le suspect pourrait detenir une arme, selon le chef de la police, Klaus Kandt. Le president d'un des principaux syndicats de policiers (BDK), Andre Schulz, a evoque de << bonnes pistes >> et de << tres nombreux elements >> dans l'enquete pour retrouver l'auteur du carnage. Se voulant lui aussi rassurant face a une population inquiete, le ministre de l'Interieur, Thomas de Maiziere, a egalement affirme que la police n'avait pas les << mains vides >> dans cette enquete. La police a indique qu'elle examinait plus de 500 indices, parmi lesquels des traces ADN retrouvees dans le camion, des images de videosurveillance et des temoignages divers. En outre, << tous les hommes disponibles sont dehors >> pour retrouver l'auteur de l'attentat, a confie un enqueteur au quotidien Bild. Le chauffeur routier polonais en titre du camion, retrouve mort dans la cabine et a qui l'assaillant a apparemment vole le vehicule, a probablement cherche a eviter un carnage encore pire en tentant en vain de s'emparer du volant du semi-remorque, selon des medias allemands. L'autopsie a en tout cas montre que ce Polonais de 37 ans, abattu par balle dans la cabine, etait encore vivant au moment ou son vehicule a ete projete sur le marche, selon Bild, citant des sources proches de l'enquete. Le corps de cet homme de 120 kilos portait des traces de lutte et des coups de couteau. Son employeur, Ariel Zurawski, a du reconnaitre le corps a partir d'une photo du cadavre : << On y voyait des traces de coups, il etait evident qu'il s'etait battu. Son visage etait ensanglante, tumefie. Il y avait une blessure a l'arme blanche >>, a-t-il raconte. L'attaque a ete tres vite qualifiee de << terroriste >> par la chanceliere Angela Merkel. De son cote, le parquet antiterroriste a juge que la cible et le mode operatoire semblaient signer un acte djihadiste : les circonstances rappellent en effet l'attaque, portant la marque du groupe EI, au camion-belier le 14 juillet a Nice en France (86 morts). Les mesures de securite ont ete renforcees a Berlin et un debat s'est engage dans le pays sur la necessite de proteger les places publiques par des bornes en beton ou d'autoriser l'armee a patrouiller comme cela se fait dans d'autres pays. Parallelement, la pression politique s'est encore accrue sur Angela Merkel, qui concentre depuis des mois les critiques pour sa politique migratoire jugee trop genereuse. Les populistes de droite ont renouvele leur offensive contre la chanceliere, l'accusant, a moins d'un an des legislatives, d'avoir mis le pays en danger avec sa politique d'accueil genereuse des refugies. Ils ont prevu de manifester en fin de journee devant la chancellerie allemande. << Ce sont les morts de Merkel ! >> a tonne Marcus Pretzell, l'un des responsables du parti de droite populiste Alternative pour l'Allemagne (AfD). Le carnage s'est deroule au pied de l'eglise du Souvenir, l'un des symboles de la capitale allemande. Six morts sont allemands, selon la police. Les identifications des autres victimes se poursuivent. Sur les 48 blesses, 14 etaient mardi soir entre la vie et la mort, selon le ministere de l'Interieur. L'utilisation de vehicules, notamment de camions, pour foncer dans des foules de << mecreants >> est preconisee par des djihadistes de l'EI. L'Allemagne avait ete jusqu'ici epargnee par les attaques d'ampleur, mais plusieurs attentats ont ete commis par des personnes isolees, dont certaines deja revendiquees par le groupe djihadiste. ", "theme": "europe"}