{"id_art": "74d0a3b739f1ed85e167ba258a00e814", "title": "Attentat de Dortmund: l'auteur avoue mais nie toute intention de tuer", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-08", "content": "L'auteur presume d'un attentat contre le bus de l'equipe allemande de football de Dortmund en avril a reconnu les faits lundi lors de son proces, mais assure n'avoir voulu tuer personne. Serguei W., qui risque la perpetuite pour 28 tentatives d'assassinats, a affirme avoir voulu simuler un attentat et place les explosifs \"expres afin d'eviter tout dommage corporel\", selon l'agence de presse dpa. \"Je regrette profondement mon comportement\", a ajoute le germano-russe de 28 ans devant le tribunal de Dortmund. Serguei W. est accuse d'avoir fait exploser trois bombes le 11 avril dernier sur le passage du bus de l'equipe de Dortmund, qui se rendait au stade pour jouer un match de Ligue des champions contre Monaco. Selon l'acte d'accusation, son but etait de tuer le plus de joueurs possibles pour faire chuter le cours en bourse de l'action du Borussia, contre laquelle il avait specule a la baisse, et ainsi s'enrichir. Lors de l'ouverture du proces le 21 decembre, l'avocat de la defense avait deja assure que son client n'avait pas eu l'intention de tuer qui que ce soit. Juste apres l'attentat, l'enquete s'est d'abord orientee vers le terrorisme islamiste, sur la foi de lettres laissees sur place par l'auteur pour induire la police en erreur. Puis vers les pistes de l'extreme droite et de l'extreme gauche allemandes. Finalement, la police est remontee jusqu'au jeune homme qui, le jour des faits, avait reside dans l'hotel des joueurs de Dortmund. Les engins explosifs remplis de clous, caches dans une haie, etaient mal positionnes et n'ont fait que deux blesses, le defenseur espagnol Marc Bartra, touche au poignet par des eclats de verre, et un motard de l'escorte de police touche aux tympans par le souffle d'une explosion. 08/01/2018 10:49:38 - Berlin (AFP) - (c) 2018 AFP ", "theme": "sport"}