{"id_art": "6eaeca6a942b806570c1be6175d7d9db", "title": "Apres les attentats, les touristes boudent la France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-08-08", "content": "Chateaux de la Loire, fetes de Bayonne: de nombreux lieux et manifestations emblematiques du territoire francais connaissent une forte baisse de frequentation apres les attentats, mais certains experts du secteur tablent sur le tourisme d'affaires pour relancer un peu l'activite a la rentree. Au cours des six premiers mois de l'annee, le nombre de nuitees de touristes etrangers en France a baisse en moyenne de 10% en raison des craintes suscitees par les attentats, a revele le secretaire d'Etat charge de la promotion du tourisme, Matthias Fekl, dans une interview au Journal du Dimanche. A Paris, la frequentation hoteliere a chute de 9,8 points a 78,1% en juillet par rapport a l'annee derniere, d'apres les chiffres de l'Observatoire economique du tourisme parisien. Les plus fortes baisses concernent la clientele internationale, dite \"long-courrier\", plus sensible aux questions de securite que les touristes francais. Dans la capitale, les reservations aeriennes des touristes americains, premiere clientele touristique etrangere, ont ainsi connu une baisse de 19,2% entre le 25 et le 31 juillet alors qu'elles etaient en progression de 14% entre le 27 juin et le 3 juillet, d'apres les chiffres du service ForwardKeys. Les reservations aeriennes des Britanniques ont pour leur part chute de 23% la derniere semaine de juillet sous l'effet conjugue des attentats, du Brexit et de la chute de la livre, d'apres Thomas Deschamps, responsable de l'Observatoire statistique de l'office de tourisme de Paris. Certains rendez-vous majeurs, comme la grande braderie de Lille, qui accueille plusieurs millions de visiteurs chaque annee debut septembre, ont ete annules. - L'espoir fragile du tourisme d'affaires - Quant aux evenements maintenus malgre le contexte securitaire, ils ont connu un bilan en demi-teinte, a l'instar des fetes de Bayonne qui ont affiche une baisse de frequentation de 20%. Du cote des chateaux de la Loire, Chambord, l'un des chateaux les plus visites en France, connait une baisse generale de frequentation de 6%, dont une chute de 20% pour la clientele japonaise, selon son directeur general Jean d'Haussonville, cite dans le Parisien. \"On est dans un contexte inedit. Avec un seul attentat, on serait [dans le cas de figure de Madrid apres l'attentat de 2004], mais la on est entre dans une logique de repetition avec un risque qui s'installe dans le quotidien\", analyse Vanguelis Panayotis du cabinet specialise MKG. \"La seule lumiere au bout du tunnel est la stabilisation de la frequentation francaise qui represente 45% de la frequentation touristique des hotels a Paris avec une augmentation du tourisme d'affaires\", souligne a l'AFP Thomas Deschamps. \"La proportion des nuitees d'affaires n'a, en effet, pas arrete de progresser au premier semestre dans le Grand Paris grace a la reprise economique\", ajoute-t-il. \"Sur l'ensemble du territoire, la clientele d'affaires represente 70% du chiffre d'affaires des hotels. A la rentree, on espere retrouver une activite liee a l'economie et pas a la securite\", commente Vanguelis Panayotis du cabinet specialise MKG. Moins optimiste, le cabinet Protourisme, qui constate deja des annulations de congres et de seminaires d'entreprises en raison des attentats et des greves aeriennes, estime qu'a partir de septembre, les reservations liees au tourisme d'affaires seront en baisse de 5 a 10% par rapport a l'an dernier. Selon son president, Didier Arino, la baisse de frequentation des clienteles \"long-courrier\" a fort impact economique combinee aux annulations du tourisme d'affaires devrait couter trois milliards d'euros au secteur sur les sept premiers mois de l'annee. 08/08/2016 21:15:25 - Paris (AFP) - (c) 2016 AFP ", "theme": "monde"}