{"id_art": "196710b911a76d2bb955ea1b80f3bab0", "title": "Attentats a Paris : #RechercheParis lance sur Twitter pour trouver les disparus", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-14", "content": " Des avis de recherche ont ete postes sur Twitter a la suite des attaques qui ont fait au moins 128 morts. Le ministere de l'Interieur a ouvert une plateforme. Les appels sont nombreux. Les messages Twitter sont souvent accompagnes d'une photo. De nombreux avis de recherche etaient postes sur Twitter par des internautes sans nouvelles de leurs proches au lendemain des attentats qui ont fait au moins 128 morts a Paris. Le hastag #RechercheParis est tres utilise et relaye par les utilisateurs de Twitter qui n'hesitent pas a retweeter pour obtenir des informations. Parmi eux, celui de ce pere, << sans nouvelle >> de sa fille Lola, qui etait au Bataclan. Ou de cette soeur qui tweete simplement : << Pas de nouvelles de mon frere. >> Dans la grande majorite des cas, une photo accompagne l'avis. Parfois, des precisions sur la tenue vestimentaire du disparu, en << chemise jeans claire et pantalon fonce >>. Twitter se fait aussi l'echo de bonnes nouvelles d'amis ou de parents annoncant que le disparu a ete retrouve sain et sauf, ou blesse. Les internautes sont alors remercies pour leurs retweets. << Merci a tous pour vos RT, Alice Q. est vivante ! >> Toujours aucunes nouvelles de ma soeur, des que j'en ai je vous previens. #rechercheParis pic.twitter.com/0nVSUUyKBl Le ministere de l'Interieur a ouvert quant a lui une plateforme accessible a l'adresse suivante https://www.securite.interieur.gouv.fr/. << Suite aux recents evenements, tous les informations et renseignements peuvent etre utiles pour faire progresser l'enquete, identifier les victimes et prevenir de nouveaux actes >>, est-il indique. Les internautes peuvent << declarer une disparition >>, poster une affiche de recherche ou << deposer un temoignage >> de maniere anonyme. Ils seront alors contactes << rapidement par un officier de police judiciaire >>, promet la police nationale. De son cote, la prefecture de police de Paris a mis en place un numero d'information et d'assistance aux victimes, le 0800 40 60 05. ", "theme": "societe"}