{"id_art": "f2bee739dee535a6d3b96df238fb3326", "title": "Attentats de Paris : le telephone d'un des kamikazes parle tardivement", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-19", "content": " Une conversation entre le chef presume des attentats, Abdelhamid Abaaoud, et Brahim Abdeslam vient a peine d'etre mise au jour, rapportent les medias belges. L'enquete rebondit une fois encore. Les enqueteurs belges ont decouvert en fevrier une conversation entre le cerveau presume des attentats de Paris, Abdelhamid Abaaoud, et un de ses kamikazes, Brahim Abdeslam, sur un telephone portable de ce dernier saisi neuf mois avant les attaques, a rapporte mercredi la chaine de television belge RTBF. Ce nouvel element laisse entrevoir la radicalisation de Brahim Abdeslam. Il est apparu lors d'une audience a huis clos de la commission d'enquete du Parlement qui examine comment les futurs auteurs des attentats du 13 novembre 2015 a Paris et du 22 mars 2016 a Bruxelles ont pu echapper aux services de renseignements et de police en Belgique, ou ils avaient leur base, selon la television publique francophone. Le telephone de Brahim Abdeslam, qui declenchera son gilet explosif au cafe Comptoir Voltaire, dans la capitale francaise, fin 2015, avait ete saisi par la police bruxelloise dans le cadre d'une enquete pour trafic de drogue en fevrier de la meme annee. Une analyse sommaire de son contenu n'avait rien revele. A l'epoque, le dossier de Brahim et de son frere Salah, seul survivant des commandos de Paris, n'avait pas ete juge prioritaire et l'enquete n'avait pas ete poussee plus loin. Lorsqu'en novembre 2015, apres les attaques de Paris, le nom des deux freres Abdeslam est apparu, les enqueteurs ont voulu reexaminer le telephone de Brahim, mais il avait disparu. Il n'a ete retrouve qu'en novembre 2016, sous une pile de papiers dans le commissariat bruxellois ou Brahim avait ete entendu. Une nouvelle analyse, menee avec des logiciels plus puissants, a permis de mettre au jour en fevrier dernier une conversation sur Facebook entre Abdelhamid Abaaoud et Brahim Abdeslam, selon la RTBF. << Qu'Allah te guide dans la voie du djihad et t'accorde le martyre. Dechire ces kuffars (mecreants) et prends-leur un maximum de porcs et viens rejoindre l'armee d'Allah >>, disait Abaaoud a Brahim Abdeslam dans cette conversation datant, selon la television belge, de juillet 2014. A la meme epoque, une policiere de l'unite antiterroriste avait ete informee par une source que deux freres de Molenbeek (Bruxelles) se vantaient d'etre en contact avec un reseau djihadiste en Syrie. Mais son information n'a pas, selon elle, ete correctement traitee par ses superieurs et le recoupement avec les freres Abdeslam n'avait pas ete fait. << Cela change mon regard sur la maniere dont les enquetes anterieures aux attentats de Paris et de Bruxelles ont ete menees >>, a commente sur la RTBF la deputee Laurette Onkelinx, membre de la commission d'enquete parlementaire dont les recommandations sont attendues le 30 avril. LIRE aussi. << Je n'ai pas honte de ce que je suis >> : la lettre stupefiante de Salah Abdeslam ", "theme": "justice"}