{"id_art": "435f971c066bfae24db4f6f9a2122ced", "title": "Attentats de Bruxelles: \"l'Euro ne sera pas reporte ou annule\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-23", "content": "Le Premier ministre Manuel Valls a ecarte mercredi sur Europe 1 toute annulation de l'Euro-2016 de football (10 juin-10 juillet) en France, car cela representerait \"une defaite\", et \"une victoire\" laissee aux terroristes. \"Non, ca serait une defaite, ca serait donner une victoire aux terroristes. Il faut ces manifestations sportives. La condition, c'est qu'elles puissent se tenir dans les meilleures conditions\", a souligne le Premier ministre, en reponse a la question d'une auditrice se demandant si l'on pouvait maintenir l'Euro-2016 dans le contexte actuel lie au terrorisme, ou celle d'un autre auditeur sur le marathon de Paris. Avec la Cop 21 sur le Climat a la fin de l'annee derniere, la France a fait la \"demonstration\" qu'elle pouvait \"accueillir de grandes manifestations\". \"Et nous allons continuer a faire cette demonstration\", a poursuivi Manuel Valls. Le secretaire d'Etat aux Sports Thierry Braillard a assure aussi mercredi que l'Euro-2016 \"ne sera pas reporte ou annule\". \"On le repete depuis plusieurs mois, la menace terroriste a ete integree a nos reflexions depuis le debut\" et \"annuler ou reporter le Championnat d'Europe de football, ce serait donner raison a ces laches\", a souligne le ministre dans un entretien a L'Equipe. M. Braillard a ajoute que \"dans ces moments-la, il ne faut pas ajouter de la peur a la peur\". \"On ne peut pas faire mieux en termes de securite pour l'Euro.\" Mardi, le president de la Federation francaise de football, Noel Le Graet, avait estime lui aussi que l'Euro-2016 n'etait pas en danger. \"Il n'y a jamais de risque zero mais en tout cas il y a une volonte ferme de l?Etat, de la federation et de l'UEFA, des organisateurs de recevoir de facon tres agreable et sans risque\" les deux millions de personnes qui se rendront en France a cette occasion, avait souligne M. Le Graet. 23/03/2016 10:44:15 - Paris (AFP) - (c) 2016 AFP ", "theme": "sport"}