{"id_art": "78a6283e43c2162cf5c388ae5da648b5", "title": "Quand Donald Trump invente un attentat en Suede", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-19", "content": " VIDEO. Lors d'un meeting, le president des Etats-Unis a evoque une attaque terroriste qui se serait produite la veille en Suede. Probleme : cet attentat n'a jamais eu lieu. Fake news. Il est dangereux d'accueillir des refugies : la preuve, la Suede, pays particulierement accueillant, vient de subir un attentat, a explique samedi soir le president americain Donald Trump a ses supporteurs. Seul probleme : cet attentat n'a jamais eu lieu. << Regardez ce qui se passe en Allemagne, regardez ce qui s'est passe hier soir en Suede. La Suede, qui l'aurait cru ? La Suede. Ils ont accueilli beaucoup de refugies, et maintenant ils ont des problemes comme ils ne l'auraient jamais pense >>, a-t-il lance, dans un discours virulent en Floride, en defense de sa politique anti-refugies. Il a egalement cite les attentats, reels ceux-la, de Bruxelles, Nice et Paris. Tres vite, la fausse information a fait le tour de Twitter, sous les hashtags #lastnightinSweden (hier soir en Suede) et #SwedenIncident (incident en Suede). L'ex-Premier ministre suedois Carl Bildt a ouvert le feu : << La Suede ? Un attentat ? Qu'est-ce qu'il a fume ? >> Gunnar Hokmark, un eurodepute suedois, a retwitte un message d'un compatriote disant : << Hier soir en Suede, mon fils a laisse tomber son hot-dog dans le feu de camp. C'est tellement triste. >> << Mais comment [Trump, NDLR)] a-t-il pu le savoir ? >> se demande le depute dans son commentaire. D'autres tweets se moquent de Donald Trump, publiant sous l'appellation de << plan secret pour un attentat en Suede >>... des instructions de montage de meubles Ikea. Ce n'est pas la premiere fois que des membres de l'administration Trump font reference a des attaques terroristes inexistantes - expliquees ensuite par des lapsus. Le president americain a ravi ses supporteurs samedi soir lors d'un grand rassemblement en Floride, comme s'il etait encore en campagne electorale, assurant sur un ton combatif, voire agressif, que sa presidence se deroulait << sans heurt >> malgre un premier mois houleux a la Maison-Blanche. Dans son discours devant des milliers de personnes rassemblees dans un hangar a l'aeroport de Melbourne, en Floride, le milliardaire au programme populiste, nationaliste et protectionniste a de nouveau attaque les medias << malhonnetes >>, les accusant de propager des << mensonges >>, des << fausses informations >>. << La Maison-Blanche fonctionne tellement sans accroc, sans heurt. Croyez-moi, j'ai herite d'un grand bazar >>, a lance le successeur de Barack Obama, sous les cris et les applaudissements de ses partisans. Pourtant, la jeune presidence Trump est secouee par une serie de revers politiques, comme la suspension par la justice de son decret anti-immigration, la demission de son conseiller a la securite nationale Michael Flynn, par de vives tensions avec les medias et par des fuites a repetition. Arrive a Melbourne a bord du Boeing presidentiel Air Force 1, Donald Trump avait lache a la presse que << la vie est une campagne >> politique. Il doit poursuivre son week-end prolonge a Mar-a-Lago, son club de luxe qu'il a surnomme << la Maison-Blanche du Sud >> et ou il a prevu d'organiser de nombreuses reunions d'ici lundi. Sur ce terrain des meetings qu'il affectionne tant, le president, tres a l'aise, portant une veste sur une chemise blanche, col ouvert, a d'abord laisse son epouse Melania dire le << Notre Pere >>, la plus connue des prieres chretiennes. Il l'a embrassee, avant d'appeler sur scene l'un de ses fans pour l'enlacer et lui laisser dire << Monsieur le president, merci Monsieur ! >> A la grande satisfaction d'une foule bon enfant et familiale, le tribun a attaque une presse generaliste << devenue une grande partie du probleme, une partie d'un systeme corrompu >>. << Nous sommes un peuple libre et independant, nous ferons nos propres choix. Nous sommes ici aujourd'hui pour dire la verite, toute la verite, rien que la verite >>, a lance le president, martelant son slogan de campagne << Rendre sa grandeur a l'Amerique >>. Le secretaire general de la Maison-Blanche, Reince Priebus, a declare aux medias qu'ils devaient prendre << tres au serieux >> les avertissements du president Trump, dans une interview a la chaine CBS samedi. Il a notamment denonce les << informations bidon >> comme << celle du New York Times selon laquelle nous avons ete en contact constant avec les responsables russes >> ou du Wall Street Journal affirmant que les services de renseignement n'informaient pas correctement le president. Donald Trump a promis encore de securiser les frontieres. Pour ce faire, la construction d'un mur avec le Mexique va debuter << tres bientot >> et << les terroristes islamiques radicaux seront, bon sang, maintenus hors du pays ! >> Donald Trump a egrene d'autres promesses de campagne : ramener l'emploi americain, reconstruire les forces armees et abroger l'assurance-sante Obamacare, qu'il a qualifiee de << desastre >>. Ses supporteurs (des femmes coiffees de la celebre casquette rouge << Rendre a l'Amerique sa grandeur >>, des hommes vetus du tee-shirt << Les motards avec Trump >>) etaient au rendez-vous. << J'aime notre president, il nous defend, nous le peuple >>, s'est exclame Gene Huber, un vendeur de voitures de West Palm Beach, venu dans les premiers faire la queue a 4 heures du matin pour ne pas rater Donald Trump. Gene Huber, comme d'autres inconditionnels, ne s'inquiete pas le moins du monde des premiers pas chaotiques du president Trump. << C'est un dirigeant mondial dorenavant qui prend les commandes >>, a affirme cet homme blanc de la classe moyenne, representatif de l'electorat qui a porte au pouvoir ce chef d'Etat atypique. << Il ne doit rien a personne, je suis avec lui a 100 % >>, abonde Robert Sponsler, 64 ans, retraite des chemins de fer de Jacksonville, en Floride. C'est dans cet Etat tres peuple du sud-est des Etats-Unis, qu'il a remporte le 8 novembre, que Donald Trump passe ce week-end prolonge, dans sa luxueuse residence de Mar-a-Lago qu'il a surnommee << la Maison-Blanche du Sud >>. Mais apres un mois de presidence Trump, l'electorat americain est plus polarise que jamais. Plus de huit republicains et proches des republicains sur dix (84 %) approuvent sa conduite des affaires, dans une enquete du centre de recherche Pew. Si ce taux dans son camp politique correspond a celui de ses predecesseurs, Donald Trump affiche un score historiquement bas pour un debut de presidence chez ses opposants, avec a peine 8 % de democrates ou affilies qui sont satisfaits. Ce sondage date d'avant le depart de son conseiller diplomatique Michael Flynn, force de demissionner le 14 fevrier pour avoir menti sur la teneur de ses contacts avec la Russie avant l'investiture du 20 janvier. ", "theme": "monde/le-journal-de-trump"}