{"id_art": "914b5a5495becff53113f1a34b37529e", "title": "Attentat : deux nouvelles arrestations a Manchester", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-27", "content": " La police britannique continue son enquete et estime avoir demantele \"une bonne partie\" du reseau responsable de l'attentat qui a fait 22 morts lundi. La police britannique a arrete samedi deux hommes apres avoir procede a une explosion controlee lors d'une perquisition a Manchester, dans le cadre de l'enquee sur l'attentat qui a fait 22 morts, selon un communique. L'arrestation de ces deux hommes ages de 20 et 22 ans porte a 11 le nombre de suspects en garde a vue dans le cadre de l'enquete, et la police estime avoir demantele \"une bonne partie\" du reseau responsable de l'attaque. La police a fait des progres \"immenses\" dans l'enquete et continue a explorer des pistes \"importantes\", avait precise vendredi apres-midi Mark Rowley, le responsable de l'antiterrorisme britannique, tout en annoncant que d'autres arrestations etaient \"probables\". L'attaque perpetree par un jeune Britannique d'origine libyenne, Salman Abedi, a fait 22 morts, dont des enfants, et 116 blesses dont 66 sont encore hospitalises, parmi lesquels 23 dans un etat critique, selon un nouveau bilan. L'enquete a revele qu'Abedi, 22 ans, ne a Manchester de parents libyens ayant fui le regime de Mouammar Kadhafi, avait baigne dans un contexte familial djihadiste. La bombe qu'il a utilisee etait un engin artisanal puissant equipe d'un detonateur sophistique que le jeune kamikaze n'a tres vraisemblablement pas concue tout seul, selon des experts. Bravant la tension et la peur du terrorisme, Manchester reprenait, elle, une vie normale. Des centaines de Mancuniens se pressaient ainsi dans les salons de tatouage pour faire graver sur leur peau une petite abeille, symbole de resilience dans cette ville endeuillee. \"Manchester est une ville unique. L'abeille signifie qu'ici on travaille dur, qu'on est debout et solidaires\", a explique Naomi Johnson, robe d'ete, levres rose bonbon et lunettes de soleil relevees sur le front, dans un salon de la ville. Ariana Grande, qui a suspendu sa tournee apres l'attentat, a annonce vendredi qu'elle comptait donner un concert de charite a Manchester, sans toutefois donner de date. Meme geste, autre artiste : le Mancunien Liam Gallagher, ancien chanteur du groupe Oasis, se produira mardi dans sa ville pour un concert dont les profits seront reverses aux familles des victimes. ", "theme": "monde"}