{"id_art": "72aaca980dc07f215448c58f129e3e9e", "title": "Attentats de Paris : l'EI planifiait d'autres attaques en novembre", "newspaper": "LePoint", "author": [" Olivier Pérou"], "date_publi": "2016-09-05", "content": " Un homme a ete arrete en juillet dernier en Belgique. Il est suspecte d'etre en lien direct avec la cellule terroriste qui a frappe Paris en novembre 2015. La serie d'attaques meurtrieres du 13 novembre a Paris et a Saint-Denis - qui ont fait 130 morts et plusieurs centaines de blesses - n'etait qu'un volet d'un plan plus large pour frapper l'Europe. La chaine americaine CNN a pu eplucher les 90 000 pages du dossier d'enquete regroupant investigations, comptes rendus, photographies, interrogatoires et analyse de donnees de telephones portables, et qui valide cette theorie. Pour les limiers de l'antiterrorisme, l'organisation Etat islamique comptait frapper en novembre 2015 non seulement le centre de Paris, mais aussi d'autres cibles en France, dont un centre commercial. L'organisation terroriste visait egalement les Pays-Bas et le Royaume-Uni, ou Daech a multiplie les tentatives d'infiltration afin d'y perpetrer des attentats, ecrivent les enqueteurs. Dans cette montagne de documents, on apprend egalement que les autorites ont tardivement mis la main sur un troisieme homme : Abid Tabaouni, un Marocain suspecte d'etre lie a la cellule terroriste du 13 novembre, n'a ete arrete qu'en juillet dernier a Bruxelles apres des mois de vagabondage en Europe. Jusqu'ici, son identite n'avait pas ete communiquee publiquement. Les policiers ont ete aides dans leurs investigations par l'arrestation de l'Algerien Adel Haddadi et du Pakistanais Muhammad Usman, les deux hommes du quatrieme commando qui aurait du frapper Paris s'il n'avait pas ete retarde en Grece. Usman et Haddadi ont quitte la Syrie pour l'Europe six semaines avant les attaques en compagnie des deux kamikazes du Stade de France. Au depart de Raqqa, en Syrie, ils franchissent la frontiere turco-syrienne. D'Izmir, en Turquie, ils tentent ensuite de rejoindre la Grece a bord d'un bateau de refugies avant d'etre arretes en octobre par les autorites grecques qui decouvrent leurs faux passeports. Les deux kamikazes du Stade de France, eux, ne seront pas inquietes par la police grecque. Ce n'est que fin octobre qu'Haddadi et Usman sont relaches. Trop tard pour rejoindre leurs complices qui s'appretent a lancer les attaques de Paris et de Saint-Denis une quinzaine de jours plus tard. Les deux retardataires telephonent alors a Abu Ahmad. Argent, contacts sur place, faux papiers, transport, telephones prepayes... Il est, pour les enqueteurs, le chef d'orchestre qui a chapeaute chaque commando depuis la Syrie. Abu Ahmad envoie 2 000 euros a Haddadi et Usman pour qu'ils poursuivent leur mission via la route des refugies, jusqu'en France. En analysant les telephones d'Haddadi et d'Usman, les policiers ont recupere des dizaines de contacts en Europe que les deux hommes ont tente ou ont reussi a joindre. L'un d'entre eux, technicien dans l'un des plus importants centres de recherche nucleaire en Europe, a ete place sous surveillance etroite de la police, assure CNN en citant les documents de l'enquete. Les deux hommes arrivent a Salzburg, en Autriche, le lendemain des attentats de Paris, le 14 novembre. Apres avoir demande l'asile, ils parviennent a integrer un centre de refugies de la ville. Depuis l'Autriche, estiment les enqueteurs, Haddadi et Usman preparent de nouvelles attaques visant Paris. Jusqu'a la veille de leur arrestation, ils tentent de rejoindre la capitale francaise en train et appellent de nombreux contacts en Belgique et en France. L'un d'entre eux n'est autre qu'Abid Tabaouni. Lui aussi a quitte la Syrie pour rejoindre la France en suivant la route des refugies. Il arrive a Salzburg le 10 decembre, mais glisse entre les doigts de la police autrichienne qui interpelle le jour meme Haddadi et Usman au centre de refugies. A cote du lit d'Haddadi, les autorites locales retrouvent le telephone de Tabaouni dans lequel est enregistre le numero d'Abdelhamid Abaaoud, l'homme suspecte d'etre le meneur des attaques de Paris. Tabaouni devient alors l'une des cibles principales de l'antiterrorisme europeen. En fuite, il communique sur ses activites depuis la Belgique, ou il est finalement interpelle huit mois plus tard. ", "theme": "societe"}