{"id_art": "6d8c9d76af5c41922df1e630c5ea7490", "title": "Attentats de Paris: la commission parlementaire rend ses conclusions", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-07-05", "content": "Pres de huit mois apres les attaques jihadistes les plus meurtrieres jamais perpetrees en France, et au terme de quelque 200 heures d'auditions, la commission d'enquete parlementaire sur les attentats rend ses conclusions mardi. Pour les victimes et leurs proches, qui disaient avoir \"mille questions\" des la premiere seance publique, le 15 fevrier, c'est le moment attendu \"des reponses\". Le soir du 13 novembre, Paris vit trois heures de carnage au Bataclan, aux terrasses de bars et restaurants parisiens, et aux abords du Stade de France a Saint-Denis. Bilan, 130 morts, 496 blesses. Dix mois plus tot, le 7 janvier 2015, les freres Cherif et Said Kouachi faisaient irruption dans les locaux de Charlie Hebdo et abattaient froidement douze personnes. Le lendemain, Amedy Coulibaly tuait une policiere municipale a Montrouge, en banlieue parisienne, et quatre Juifs le 9 janvier dans un supermarche casher de l'est parisien. Parmi les auteurs de ces attaques, ceux de nationalite francaise etaient connus des services judiciaires, penitentiaires ou de renseignement. Ils avaient tous ete fiches, controles, ecoutes ou incarceres pendant le parcours qui a mene a leur radicalisation. Comment ces personnes radicalisees ont-elles pu echapper a la surveillance des autorites? Comment leurs plans n'ont-ils pas ete dejoues? Les services de renseignement ont-ils ete defaillants? Apres les attaques contre Charlie Hebdo, le Premier ministre Manuel Valls l'avait reconnu: \"quand il y a 17 morts, c'est qu'il y a eu des failles.\" - 'Ni procureurs, ni juges' - Mais quelles lecons tirer de ce constat? Comment deux tueries de masse ont-elles pu etre perpetrees a dix mois d'intervalle? Pourquoi le Bataclan n'etait pas sous surveillance alors que des menaces avaient ete proferees plusieurs annees auparavant contre cette celebre salle de spectacles parisienne et transmises aux services de securite? La commission d'enquete parlementaire sur \"les moyens mis en oeuvre par l'Etat pour lutter contre le terrorisme depuis le 7 janvier 2015\" doit tenter de repondre a ces questions. \"Nous ne sommes ni des procureurs ni des juges, nous n'accusons ni ne jugeons\", prevenait son president Georges Fenech des l'ouverture des travaux, laissant le champ a l'enquete judiciaire. \"Nous sommes des commissaires d'enquete, dont l'objectif est d'etablir la verite et d'en tirer des propositions pour que le gouvernement prenne les dispositions qui s'imposent pour remedier a ce qui ne va pas\", ajoutait le depute du parti Les Republicains. Pour les victimes et les proches des personnes tuees le 13 novembre, les \"dysfonctionnements\" ont ete nombreux, notamment pendant l'intervention des forces de l'ordre le soir des attaques, dans la prise en charge des blesses par les services de secours ou encore pour l'identification des corps et des blesses. Sans compter le parcours du combattant administratif pendant des mois apres le drame. Le couple forme par Georges Fenech avec le rapporteur de la commission, le depute socialiste Sebastien Pietrasanta, entend s'assurer de l'application totale ou partielle des 39 propositions qui devaient etre votees mardi matin, avec la creation d'une commission de suivi. C'est la troisieme commission de ce type a l'Assemblee nationale. En 2013, une commission d'enquete avait ete conduite par le depute socialiste Christophe Cavard et l'actuel ministre de la Justice Jean-Jacques Urvoas, apres les tueries de Mohamed Merah en mars 2012 a Toulouse et Montauban. En juin 2015, une autre commission s'etait penchee sur les filieres jihadistes. Sa principale recommandation, la creation d'un registre europeen des passagers aeriens, a finalement ete adoptee par l'Union europeenne le 14 avril, soit dix mois plus tard. Entretemps, la meme cellule jihadiste du 13 novembre avait frappe la capitale belge, tuant 32 personnes. 05/07/2016 06:47:23 - Paris (AFP) - (c) 2016 AFP ", "theme": "politique"}