{"id_art": "d03b4752f85da4b59fb79140e17ec734", "title": "Manchester : qui est Salman Abedi, l'auteur presume de l'attentat ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-24", "content": " Ce Britannique de 22 ans d'origine libyenne, ne a Manchester et mort dans l'explosion, etait discret. Ses parents avaient fui le regime de Kadhafi. Le profil de l'auteur de l'attentat-suicide a Manchester se dessine, d'apres les elements obtenus par les medias britanniques. Le kamikaze, qui a fait exploser une bombe et tue 22 personnes a la sortie d'un concert de la star Ariana Grande lundi 22 mai dans la soiree, a ete identifie comme etant un Britannique d'origine libyenne discret et reserve. La police a affirme qu'il s'agissait de Salman Abedi, 22 ans, mort dans l'explosion qu'il a provoquee a la fin du spectacle, a l'une des sorties du Manchester Arena, dans un espace couvert reliant la salle a la gare Victoria toute proche. << Je peux confirmer que l'homme soupconne d'avoir commis l'atrocite de la nuit derniere a ete identifie sous le nom de Salman Abedi >>, a declare mardi le commissaire de police Ian Hopkins devant la presse, sans autre precision. Amber Rudd, la ministre de l'Interieur britannique, a indique sur la BBC ce mercredi que le kamikaze n'a << probablement pas agi seul >> et que l'attentat etait << plus sophistique que d'autres >>. Sur BFM TV, Gerard Collomb, le ministre de l'Interieur francais, a precise qu'il s'agit de << quelqu'un de nationalite britannique, d'origine libyenne mais qui avait grandi en Grande-Bretagne et qui, tout d'un coup, apres un voyage en Libye puis sans doute en Syrie, se radicalise et decide de commettre cet attentat >>. Ne dans une famille musulmane pieuse, Salman Abedi etait connu des services de securite, selon plusieurs journaux. Le Financial Times affirme qu'il s'etait radicalise au cours des dernieres annees. Selon plusieurs medias britanniques, Salman Abedi serait ne a Manchester en 1994 de parents libyens ayant fui le regime de Muammar Kadhafi pour trouver refuge au Royaume-Uni. D'abord a Londres, puis dans la banlieue residentielle de Fallowfield, au sud de Manchester, depuis une dizaine d'annees, selon la presse. Dans ce quartier pavillonnaire, constitue de maisons modestes en briques rouges, un bout de rue etait bloque par la police mardi en fin d'apres-midi. Des policiers etaient postes a l'entree d'une petite maison en brique, d'autres passaient dans le jardin, laissant penser qu'il s'agit d'une demeure ou a reside Abedi, a constate un journaliste de l'Agence France-Presse sur place. Dans le voisinage, peu connaissent le suspect. << Je ne suis meme pas sure de savoir a quoi il ressemble, a vrai dire. Je devais pourtant le croiser tous les jours >>, confie Rachel Harding, 37 ans, qui habite une maison voisine et se dit << choquee, surprise, apeuree >>. Le quartier, << clairement pas l'un des plus riches de Manchester, est tres tranquille >>, assure-t-elle, a l'instar d'autres voisins interroges. << C'etait un jeune homme tres discret, toujours tres respectueux a mon egard >>, a temoigne un Libyen de Manchester dans le Guardian. << Son frere Ismael est tres sociable, mais Salman est tres reserve >>, a-t-il ajoute. Le Daily Telegraph indique que Salman Abedi etait le troisieme d'une famille de quatre enfants. Le groupe Etat islamique a revendique l'attentat, qui a fait 22 morts, dont une fillette de huit ans et d'autres enfants, ainsi que 59 blesses, un acte qui a suscite une vague mondiale de consternation. << Notre priorite reste d'etablir s'il a agi seul ou au sein d'un reseau >>, a rappele le commissaire Hopkins. L'engin explosif etait dans un bagage laisse par terre avant sa detonation, selon le Times. Les enqueteurs ont egalement perquisitionne le domicile du frere du suspect, toujours au sud de Manchester. Les deux freres frequentaient la mosquee locale de Didsbury, affirme encore le Guardian. Le pere du suspect est bien connu au sein de la communaute libyenne de Manchester mais se trouverait actuellement a Tripoli, ajoute le quotidien. Un imam, Mohammed Saeed, a raconte au Guardian que Salman Abedi avait affiche << un visage de haine >> lors d'un sermon denoncant le terrorisme. Selon le Times, Salman Abedi s'etait rendu recemment en Libye. Il etait parti il y a trois semaines et etait rentre il y a quelques jours, indique le journal, qui cite un ami d'ecole du kamikaze. Un homme de 23 ans avait ete arrete quelques heures plus tot a Chorlton, au sud de Manchester, en lien avec l'attentat, meme si la police n'a pas souhaite preciser la nature de ce lien. Salman Abedi avait entame des etudes de commerce et de management a l'universite de Salford, dans l'agglomeration de Manchester, a dit a l'agence Press Association Sam Grogan un responsable de l'universite, mais il les avait abandonnees au bout de deux ans et n'avait pas obtenu son diplome. Environ 16 000 Libyens vivent en Grande-Bretagne, selon la BBC, dont la plus grosse communaute a Manchester. ", "theme": "europe"}