{"id_art": "165f273053e36464324c64466efd8617", "title": "Belgique: l'enquete sur l'attentat au Musee juif bouclee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-12", "content": "L'enquete sur l'attentat au Musee juif de Bruxelles qui avait fait en mai 2014 quatre morts, considere comme le premier sur le sol europeen par un membre presume du groupe Etat islamique, le Francais Meddhi Nemmouche, est bouclee, a indique mercredi le parquet federal belge. La juge d'instruction bruxelloise a redige son rapport d'enquete apres trois annees d'instruction et l'a envoye au parquet federal, a precise a l'AFP un porte-parole du parquet, confirmant une information du quotidien belge La Derniere Heure. L'enquete n'a pas permis d'identifier un homme figurant sur les images d'une camera de surveillance montrant un individu marchant au cote de Nemmouche a proximite de la gare du Nord de Bruxelles une semaine apres l'attaque et a la veille de son depart pour la France. Le procureur federal doit a present dresser son requisitoire de renvoi, qui sera examine par la chambre du conseil. C'est cette juridiction d'instruction qui decidera dans les prochains mois si Meddhi Nemmouche et ses deux complices presumes, les Francais Nacer Bendrer et Mounir Attalah, doivent etre renvoyes devant une cour d'assises ou devant un tribunal correctionnel. Le proces pourrait se derouler a Bruxelles en 2018, selon le parquet federal. Mehdi Nemmouche, qui etait alle combattre en Syrie dans les rangs des jihadistes, avait ete interpelle a la descente d'un car en provenance de Bruxelles a Marseille (sud-est de la France) le 30 mai 2014. Extrade deux mois plus tard en Belgique, il a ete inculpe pour \"assassinat dans un contexte terroriste\" et est depuis lors incarcere. Il reconnait avoir \"joue un role\" dans l'attaque mais nie avoir ete present au Musee, selon son avocat, Sebastien Courtoy. Un couple de touristes israeliens, une benevole francaise et un jeune employe avaient ete abattus de sang-froid lors de l'attaque perpetree en plein jour dans l'entree du musee. Nacer Bendrer avait ete en contact avec Mehdi Nemmouche quelques temps avant les faits. Interpelle a Marseille dans le sud de la France le 9 decembre 2014, il a fait deux annees de detention provisoire en Belgique avant d'etre libere sous caution et place sous controle judiciaire en France. Il nie avoir apporte la moindre aide a Nemmouche. M. Bendrer avait laisse entendre qu'un autre Francais, Mounir Attalah, aurait pu jouer un role dans la fourniture d'armes a Nemmouche. M Attalah, qui se declare \"innocent a 100 %\", a ete inculpe en tant qu'auteur, coauteur ou complice de l'attentat. Il a egalement ete remis en liberte conditionnelle. 12/04/2017 15:28:12 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}