{"id_art": "f85ee063a5a96c104d9b752a3d9711b3", "title": "Iran : le groupe djihadiste Etat islamique revendique les attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-07", "content": " VIDEO. De tels attentats a Teheran n'avaient pas eu lieu depuis les annees ayant suivi la revolution islamique de 1979. Au moins 13 personnes ont perdu la vie. Mercredi, le groupe djihadiste Etat islamique (EI) a revendique ses premiers attentats a Teheran, ou des hommes armes et des kamikazes ont attaque le Parlement et le mausolee de l'imam Khomeini, faisant au moins 13 morts, selon le chef des urgences. Trente-neuf personnes ont egalement ete blessees dans ces attaques, selon la meme source. Ces attaques menees de maniere quasi simultanee contre des lieux hautement symboliques sont sans precedent dans la capitale iranienne. Autour des deux lieux vises distants d'une vingtaine de kilometres, d'imposantes forces de securite etaient presentes et des stations de metro ont ete fermees. Les attentats meurtriers commis a Teheran << n'auront aucun effet sur la determination du peuple iranien >>, a declare le guide supreme Ali Khamenei. << Le peuple iranien avance, ces jets de petards n'auront aucun effet sur sa determination. Ils sont trop petits pour porter atteinte a la volonte du peuple et de ses responsables >>, a declare le guide en recevant des etudiants a Teheran, selon son site officiel. Les Etats-Unis ont << condamne les attaques terroristes >>. << Nous presentons nos condoleances aux victimes et a leurs familles et nous transmettons nos pensees et nos prieres au peuple d'Iran >>, a ajoute le departement d'Etat americain dans un communique. Une reunion d'urgence du Conseil national de securite a ete convoquee par le ministre de l'Interieur Abdolreza Rahmani Fazli, d'apres l'agence Isna. << Des combattants de l'EI ont attaque le mausolee de Khomeini et le siege du Parlement a Teheran >>, a annonce Amaq, l'agence de propagande du groupe djihadiste, en parlant de deux attentats-suicides et en soulignant que l'attaque au Parlement etait toujours en cours. Au siege du Parlement, quatre personnes ont lance l'attaque, dont l'une a fait exploser sa ceinture explosive. Deux personnes ont ete tuees, dont un agent de securite, selon les medias locaux. Les forces de l'ordre ont donne l'assaut contre les << terroristes >> retranches dans les etages superieurs d'un des batiments du Parlement, ont ajoute d'autres medias. LIRE aussi. Amaq : fausse agence de presse, vrai instrument de propagande Les deputes ont neanmoins continue leur session dirigee par le president du Parlement Ali Larijani, qui a denonce << des terroristes laches >>. L'un des assaillants est a un moment sorti dans l'avenue qui passe pres de la Chambre des deputes et a tire sur les passants. Les forces de securite ont tire sur lui, le forcant a retourner a l'interieur de l'enceinte du Parlement. Au mausolee de l'imam Khomeini, ou des coups de feu ont ete tires, une femme et un << terroriste >> se sont egalement fait exploser a l'exterieur du batiment situe dans le sud de Teheran, selon les agences de presse et la television d'Etat Irib. Des photos de l'explosion ont ete publiees par les agences de presse, notamment sur leurs reseaux sociaux. Un autre cliche publie par plusieurs agences montre une tete tranchee, presentee comme etant celle d'un des assaillants au mausolee de l'imam Khomeini, fondateur de la Republique islamique d'Iran. << Trois ou quatre >> assaillants ont attaque le mausolee ou il y a eu au moins un mort, un jardinier, selon un responsable du mausolee. Deux personnes grievement blessees sont mortes apres leur transfert a l'hopital. Trente-trois personnes ont ete blessees au Parlement et au mausolee. Selon le ministere des Renseignements, un autre groupe de << terroristes >> a ete neutralise a Teheran avant de pouvoir passer a l'action. C'est la premiere fois que l'EI commet des attentats dans la capitale iranienne, ou les dernieres attaques remontent au debut des annees 2000 pour la plupart commises par l'organisation d'opposition armee des moudjahidin du peuple. L'Iran est engage militairement en Irak et en Syrie pour combattre l'EI. Les forces de securite iraniennes ont affirme ces deux dernieres annees avoir demantele des cellules de l'EI en Iran et dejoue des tentatives d'attentat de sa part. L'EI avait publie en mars une video en persan affirmant que le groupe allait << conquerir l'Iran et le rendre a la nation musulmane sunnite >> et provoquer un bain de sang chez les chiites. Si certaines regions proches des frontieres avec l'Irak, l'Afghanistan et le Pakistan ont ete ciblees par des groupes djihadistes armes, les grands centres urbains avaient jusqu'alors ete epargnes. Le president americain Donald Trump a lance mercredi une mise en garde a l'Iran, affirmant que ceux qui soutiennent le terrorisme s'exposaient a en etre les << victimes >>. << Nous soulignons que les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent >>, a indique Donald Trump dans un communique succinct. Le president republicain souligne par ailleurs qu'il prie pour << le peuple iranien >> ainsi que pour les << victimes innocentes >> des attaques de Teheran. De leur cote, les Gardiens de la revolution, l'armee d'elite du regime, ont accuse les Etats-Unis et l'Arabie saoudite d'etre << impliques >> dans ces attentats. Le ton du president Trump, en tout cas, tranche avec les << condoleances >> et << pensees >> plus nuancees transmises plus tot dans la journee par la diplomatie americaine. << La depravation du terrorisme n'a pas sa place dans un monde pacifique et civilise >>, avait ecrit le ministere americain des Affaires etrangeres dans un communique. Les Etats-Unis et l'Iran n'entretiennent pas de relations diplomatiques. Le rechauffement amorce par l'ancien president americain Barack Obama, signataire d'un accord sur le nucleaire iranien en 2015, a ete stoppe par son successeur Donald Trump. Ce dernier avait promis a de nombreuses reprises pendant la campagne electorale de << dechirer >> cet accord et a resolument oriente, ces dernieres semaines, sa politique etrangere en direction de l'Arabie saoudite sunnite, grande rivale regionale de l'Iran chiite. Lors d'un recent voyage en Arabie saoudite, Donald Trump avait accuse Teheran de << financer, armer et entrainer des terroristes [...] qui repandent la destruction et le chaos a travers la region >> et avait appele tous les pays a << isoler >> l'Iran. ", "theme": "monde"}