{"id_art": "148c6bdbdb566755acd46cd68a2b10a5", "title": "Attentats : Fenech plaide pour un \"Guantanamo a la francaise\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-20", "content": " \"Nous allons assister a un veritable raz-de-maree de retours de djihadistes sur notre territoire, car Daech [...] va tomber\", explique le depute. Quelles solutions faut-il mettre en place pour gerer le << raz-de-maree de retours de djihadistes >> ? Le depute (Les Republicains) Georges Fenech, president de la commission d'enquete parlementaire sur les attentats de 2015, a la reponse : << Un Guantanamo a la francaise serait la solution la plus simple. Un etablissement dedie a des individus radicalises serait effectivement une solution >>, declare Geroges Fenech dans un entretien a Valeurs actuelles. La prison de Guantanamo a ete creee par les Etats-Unis sur leur base navale situee a Cuba dans la foulee des attentats du 11 septembre 2001 pour detenir, sans proces et souvent meme sans mise en examen, des << combattants ennemis >>. Barack Obama a promis de la fermer depuis son election a la presidence americaine fin 2008, mais se heurte a l'opposition du parti republicain. << Ce qui m'inquiete beaucoup, c'est le defaut d'anticipation par le gouvernement de ce qui risque de se passer, explique le depute du Rhone. Nous allons assister a un veritable raz-de-maree de retours de djihadistes sur notre territoire, car Daech (acronyme arabe du groupe Etat islamique, NDLR) perd beaucoup de terrain, l'organisation va tomber, c'est une question de mois. Rien n'a ete anticipe sur ces retours. >> Selon les chiffres donnes par Manuel Valls mardi a l'Assemblee, 2 147 ressortissants francais ou etrangers residant en France sont connus pour leur implication dans les filieres syro-irakiennes. Plus de 1 000 ont sejourne dans la zone ; 680 adultes y sont toujours presents, dont un tiers de femmes ; 187 sont morts au cours de combats. 179 individus sont en transit dans un pays tiers pour rejoindre la zone ou en revenir et 203 sont revenus sur le territoire francais. Majorite et opposition se sont opposees sur la question des centres de retention mardi soir a l'Assemblee lors du debat sur la prorogation de l'etat d'urgence. << La France dont je dirige le gouvernement ne sera pas celle ou seront instaures des centres ou l'on enferme de maniere indeterminee, pour un temps indetermine, des individus que l'on suspecte >>, a notamment declare le Premier ministre. Pour Fenech, << le gouvernement n'a plus le temps et n'est plus en capacite politique de reformer quoi que ce soit. On va perdre les huit mois a venir >>, a-t-il dit, jugeant que le ministre de l'Interieur Bernard Cazeneuve est << use >>. ", "theme": "politique"}