{"id_art": "5416586f2d945a6907f3ea27f16f33d6", "title": "Attentats de Bruxelles : deux rapports accablent l'aeroport", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2016-04-13", "content": " Deux rapports de la Commission europeenne ont ete devoiles. Ils denoncent les aeroports belges, qu'ils estiment non conformes en matiere de securite. Formation du personnel deficiente, absence d'inspecteurs pour la securite, carence dans le plan national de surete... Quelques semaines apres la serie d'attentats qui ont touche Bruxelles et fait plus de 10 morts dans son aeroport, les informations devoilees par deux rapports de la Commission europeenne sont accablantes pour la securite dans ces zones de transport. Ces documents supposes confidentiels, dont l'un a ete elabore en 2011 et l'autre en 2015 et qu'a pu consulter la RTBF, mettent en cause les six aeroports que compte la Belgique, sans exception. Pour l'elaboration de ces rapports, la Commission europeenne se base sur le travail de la Direction generale du transport aerien (DGTA). Cet organisme s'occupe notamment d'inspecter les mesures de securite et de surete mises en place dans les aeroports belges et doit veiller plus precisement aux dispositions des compagnies aeriennes locales et etrangeres, dans ces infrastructures. Le constat est inquietant. Par manque de moyens humains et logistiques, la DGTA ne respecte pas le nombre d'inspections requises dans les aeroports. Les six inspecteurs dont elle dispose ne seraient pour la plupart ni mandates pour effectuer leurs verifications ni formes comme il se doit. Le rapport de la Commission europeenne souligne egalement que la Belgique s'est dotee d'un plan national de surete qui n'est pas respecte dans ses aeroports. La Direction generale du transport aerien avait bien conscience de ces manquements, puisqu'elle a pointe du doigt a plusieurs reprises le manque de moyens dont elle souffre. La RTBF rappelle qu'a peine un mois avant les attentats du 22 mars, la situation dans les transports semblait sur le point d'evoluer. Le Service public federal mobilite et transports (SPF mobilite), qui gere la politique de mobilite en Belgique, avait demande a Jacqueline Galant, la ministre belge de la Mobilite, de pouvoir beneficier d'un budget de 400 millions d'euros, pour renforcer son equipe d'inspection. La somme en question faisait partie d'un budget plus large, debloque par le gouvernement belge pour augmenter sa securite, au lendemain des attentats du 13 novembre, a Paris. La demande de financement a pourtant ete rejetee par la ministre, sans justification. Selon un mail que s'est procure la RTBF, la ministre souhaitait utiliser cette somme pour la verser a l'organisme Belgocontrol, charge du controle aerien mais pas de la lutte contre le terrorisme. Depuis l'attaque ratee dans le Thalys, en aout 2015, le SPF mobilite avait deja demande a ce que la surete soit renforcee dans les aeroports. Le journal belge L'Echo revele ce mercredi que cette demande aurait elle aussi ete refusee par le cabinet de la ministre Jacqueline Galant. Ses decisions non justifiees commencent a faire polemique. << Depuis un an et demi, nous essayons de conscientiser le cabinet d'une certaine realite, mais dans une serie de domaines, nous sommes mis a l'ecart et il est difficile de fonctionner dans ces conditions-la >>, a regrette ce mercredi dans une interview accordee a la RTBF Laurent Ledoux, le president du SPF mobilite. ", "theme": "europe"}