{"id_art": "dc1af0d9b5fb9362683780f4fd412121", "title": "Attentat de Londres : les prix d'Uber font polemique", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-06-04", "content": " La societe affirme pourtant avoir \"suspendu la montee des prix\" des qu'elle a entendu parler de l'attaque en cours, rapporte le \"Daily Mail\". Uber est sous le feu des critiques apres l'attentat de Londres, qui a fait 7 morts et 48 blesses, samedi soir, rapporte ce dimanche le Daily Mail . Plusieurs internautes ont fait savoir leur mecontentement en partageant des captures d'ecran de l'application prises au moment de l'attentat. En cause : un boom des prix, en raison de la tres forte demande. Les personnes cherchant a fuir les lieux ont denonce les tarifs exorbitants pratiques par la compagnie de VTC a un tel moment, forcant Uber a se justifier. Hey @Uber -- you're really going to surge price x2.1 during a terrorist attack in #London??? Lower than low. #londonbridge #emergency pic.twitter.com/yXHFZsYZkT Great to see the x1.8 surcharge last night on my trip home after being stuck in London after the terrorist attack @Uber #uber pic.twitter.com/2nwkPyBN6P << Nous avons suspendu la montee des prix des que nous avons entendu parler de l'incident, comme nous l'avons fait precedemment avec Westminster et Manchester >>, a rapidement fait savoir le geant americain pour tenter d'eteindre la polemique. Un couac qui fait beaucoup jaser, d'autant que la plupart des taxis, les fameux black cabs, travaillaient, eux, gratuitement pendant l'attaque. Pour rappel, les prix de l'application, geres par un algorithme, sont bases sur le principe de l'offre et de la demande. Autrement dit, le systeme est automatique. La compagnie n'a donc pas volontairement choisi de faire monter ses prix lors de l'attaque. Mais plusieurs internautes en colere ont tout de meme fait savoir qu'ils boycotteraient l'application a l'avenir, rapporte le site britannique. En 2014 deja, lors d'une prise d'otages a Sydney, la compagnie avait ete epinglee par ses utilisateurs pour la meme raison : << Il y a une demande sans commune mesure ! Les prix sont en hausse pour que des chauffeurs Uber se mettent sur la route >>, expliquait alors l'application. Devant l'ampleur du scandale, Uber avait decide de rembourser les courses qui avaient parfois atteint plus de quatre fois le prix habituel. Une reparation a posteriori, qui, selon le site Cityam, va egalement etre appliquee pour les clients qui ont utilise l'application ce samedi soir. ", "theme": "europe"}