{"id_art": "365c689f70356786fb7ca5e08a20f89e", "title": "Le Pakistan ensanglante par des attentats a l'approche de l'Aid", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-23", "content": "Des attentats ont ensanglante le dernier vendredi du mois sacre du ramadan au Pakistan, faisant au moins 30 morts et des dizaines de blesses, un bilan qui pourrait encore grimper selon les autorites. Un premier attentat a la mi-journee a fait au moins 13 morts devant un QG de la police au Baloutchistan, province instable du sud-ouest. Bien plus au nord, un marche bonde de Parachinar, a la frontiere afghane, a ete frappe en pleine heure de pointe, alors que les chalands s'affairaient a l'approche des festivites de l'Aid, qui marquent la fin du Ramadan. Le double attentat dans cette ville majoritairement chiite, capitale de la Zone tribale de Kurram, a fait au moins 13 morts et 124 blesses selon les autorites locales. Une premiere explosion a retenti en fin d'apres-midi, a indique Nasrullah Khan, un haut responsable local. \"Quand les secours se sont precipites sur le site pour aider les blesses, il y a eu une deuxieme explosion\", a-t-il precise. Le medecin chef du principal hopital de Parachinar, Sabir Hussain, a indique avoir recu 13 corps et 124 blesses. Les autorites locales n'ont pas pu preciser le mode operatoire de ce double attentat, qui n'a pas ete revendique dans l'immediat. Le Premier ministre Nawaz Sharif a appele a un renforcement de la securite a travers le pays et condamne un attaque \"atroce\". Les marches de cette ville reculee, proche de la frontiere afghane, ont deja ete vises par deux attentats majeurs cette annee, qui avaient fait 22 et 24 morts. Depuis, \"les bazars sont proteges par des barrieres, et les vehicules n'y sont pas autorises\", a indique Sajid Hussain Turi, un elu local proprietaire du marche vise vendredi. La zone de Kurram, connue pour les heurts recurrents entre chiites et sunnites, est l'une des sept Zones tribales qui sont gouvernees selon des lois et coutumes specifiques. Les musulmans chiites, representant environ 20 % de la population pakistanaise, sont consideres comme des heretiques par nombre de groupes armes pakistanais d'obedience sunnite, qui les prennent regulierement pour cible. A Quetta, capitale du Baloutchistan, un attentat visant une voiture de police a ete revendique a la fois par les jihadistes du groupe Etat islamique (EI) et par Jamaat-ul-Ahrar, une faction du mouvement taliban pakistanais (TTP). Les deux organisations ont donne des details divergents, selon SITE, un centre americain specialise dans la surveillance en ligne des mouvances extremistes. L'EI Province de Khorasan, la branche du groupe au Pakistan et en Afghanistan, a revendique plusieurs attentats ces derniers mois au Baloutchistan, parfois en alliance avec des groupes islamistes locaux, dont le Jamaat-ul-Ahrar. L'explosion a fait 13 morts et une vingtaine de blesses, a indique Fareed Ahmed, medecin en chef de l'Hopital civil. Parmi les victimes, neuf policiers ont ete tues, selon le chef de la police de la ville, Abdul Razzak Cheema. Cette region riche en ressources naturelles mais marginalisee est strategique car c'est la que debouche le corridor economique sino-pakistanais (CPEC), un ambitieux projet de liaison routiere, energetique et de telecommunications ralliant la Chine a la mer d'Arabie via le port en eaux profondes de Gwadar au Baloutchistan. Au cours d'une troisieme attaque, des inconnus a moto ont abattu quatre policiers attables dans un restaurant de la grande ville portuaire de Karachi (sud), selon Asif Bughio, un responsable de la police locale. Le Pakistan est aux prises de longue date avec des groupes armes, notamment dans les zones tribales du nord-ouest, ou une myriade de mouvements islamistes armes operaient en toute impunite jusque recemment, ainsi qu'au Baloutchistan, ou, outre les islamistes, les forces de securite font face a une insurrection separatiste. La securite s'est nettement amelioree dans le pays, apres une offensive militaire d'envergure lancee, notamment dans les zones tribales, en reaction au pire attentat qu'ait connu le pays, un assaut des talibans contre une ecole geree par l'armee a Peshawar. Cette attaque fin 2014 avait fait plus de 150 morts, en majorite des eleves. 23/06/2017 22:02:42 - Peshawar (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}