{"id_art": "e48e8c719e1f5d4c72ef52839b756f04", "title": "Trois ans apres l'attentat, un hommage sobre devant l'Hyper Cacher", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-09", "content": "Le Premier ministre, Edouard Philippe, a rendu mardi soir un hommage sobre aux victimes de l'attentat contre l'epicerie Hyper Cacher a Paris, trois ans apres la prise d'otage qui avait fait quatre morts, lors d'un rassemblement organise par le Crif. Le chef du gouvernement etait accompagne du ministre de l'Interieur, Gerard Collomb, de la garde des Sceaux, Nicole Belloubet, et du porte-parole du gouvernement, Benjamin Griveaux. Francois Hollande, Manuel Valls et Bernard Cazeneuve, tous les trois en poste lors de l'attentat, ont participe a la ceremonie, tout comme plusieurs representants de institutions juives de France : Francis Kalifat, president du Crif, Joel Mergui, president du Consistoire et le grand rabbin de France, Haim Korsia. Le dessinateur Riss, directeur de Charlie Hebdo, s'est egalement rendu sur place. Le Premier ministre est arrive aux alentours de 19h30 devant le magasin d'alimentation casher, porte de Vincennes dans le XXe arrondissement de Paris, ou Amedy Coulibaly avait assassine trois clients et un employe juifs lors d'une prise d'otage. Edouard Philippe a ensuite echange quelques minutes avec les familles des defunts. Le president de la Republique, en voyage en Chine, avait deja rendu dimanche un hommage aux disparus lors des attaques jihadistes de janvier 2015, se rendant sur les lieux des attentats, notamment devant les locaux de l'epoque de Charlie Hebdo. Le rassemblement a debute par la lecture du nom des victimes, puis quatre bougies ont ete allumees, a chaque fois par un membre de leur famille, accompagne d'une personnalite politique. D'autres bougies ont egalement ete allumees en hommage aux journalistes de Charlie Hebdo, aux forces de l'ordre ainsi que, plus generalement, aux victimes du terrorisme. Apres une minute de silence et un psaume recite par le grand rabbin de France, les personnes presentes ont entonne une Marseillaise avant de lacher des ballons illumines dans le ciel parisien. Une fois le rassemblement termine, le coordinateur national du Parti socialiste, Rachid Temal, a depose une gerbe de fleurs devant la vitrine de l'epicerie. Les Republicains Virginie Calmels et Eric Ciotti etaient egalement presents lors de la commemoration. 09/01/2018 23:38:10 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}