{"id_art": "e8c534f78f2058081e076d70a29e53de", "title": "Attentat rate sur les Champs-Elysees: questions sur la detention d'armes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-20", "content": "Fiche pour radicalisation et autorise a detenir des armes: les questions se multiplient autour du cas d'Adam Djaziri, mort lundi dans un attentat rate sur les Champs-Elysees a Paris et dont quatre membres de la famille ont ete places en garde a vue. L'homme, 31 ans, a laisse une lettre-testament dans laquelle il prete allegeance au chef du groupe Etat islamique (EI), Abou Bakr al-Baghdadi, a-t-on appris mardi de source proche de l'enquete. Lui qui etait fiche depuis 2015 pour son appartenance a la mouvance islamiste radicale disposait pourtant d'une autorisation de detention d'armes car il pratiquait le tir sportif. Dans la lettre retrouvee par les enqueteurs et destinee a son beau-frere, le suspect affirme avoir joue \"double jeu\" en constituant un arsenal dans ce cadre en vue de commettre un attentat. Lundi, peu avant 16H00, Adam Djaziri n'a fait d'autre victime que lui-meme en foncant contre un vehicule des gendarmes mobiles, pres de deux mois apres l'assassinat d'un policier le 20 avril par un jihadiste tue par les forces de l'ordre, deja sur les Champs-Elysees. Apres avoir ete extrait du vehicule par les forces de l'ordre, l'assaillant a succombe peu apres d'un \"arret cardio-respiratoire\", probablement cause par \"un effet de souffle\" et par \"l'inhalation de fumees\", a-t-on appris mardi de source proche du dossier. Les enqueteurs pensent qu'il cherchait \"a faire exploser son vehicule selon un mode operatoire qui reste a determiner\" et qui n'a pas fonctionne. Deux bonbonnes de gaz fermees, sans dispositif de mise a feu, un fusil d'assaut israelien, deux armes de poing et un important stock de munitions ont ete retrouves dans sa voiture. Les perquisitions menees a son domicile dans l'Essonne ont permis de decouvrir un autre \"stock d'armes\", selon une source proche du dossier. Neuf etaient enregistrees aupres des autorites, dont trois soumises a une autorisation particuliere (deux pistolets et une carabine). L'homme, jamais condamne, qui avait effectue plusieurs voyages en Turquie au premier semestre 2016, avait ete repere pour sa radicalisation et faisait l'objet d'une fiche S (pour Surete de l'Etat). Ce pere de deux enfants affirmait faire du negoce de bijoux pour justifier ces deplacements dans ce pays connu pour etre une voie d'acces privilegiee des jihadistes europeens vers la Syrie. Adam Djaziri avait fait l'objet d'une fiche de recherche Interpol (aujourd'hui inactive) a la demande de la Tunisie pour des faits datant de 2013, ont explique des sources proches du dossier, affirmant toutefois qu'il n'avait pas ete vise par un mandat d'arret international. Il avait ete \"repere dans un appartement ou il y avait des armes et des gens proches de la mouvance jihadiste\", selon une source proche du dossier. \"La premiere autorisation de detention d'armes a ete donnee avant le signalement de cet individu (...) Et au moment ou l'autorisation a ete donnee, il n'y avait aucun antecedent judiciaire qui aurait justifie une decision de ne pas autoriser la detention d'armes\", a explique le Premier ministre Edouard Philippe. Le ministre de l'Interieur Gerard Collomb, dans une interview au Figaro a paraitre mercredi, a indique avoir demande une \"nouvelle evaluation des personnes suivies pour radicalisation\" qui seraient \"susceptibles de detenir legalement une arme\". Il a souligne qu'\"en l'etat actuel du droit, l'autorisation de detention d'armes ne peut pas etre retiree de maniere systematique a une personne qui fait l'objet d'un suivi\". L'homme etait licencie \"depuis six ans\" a la Federation francaise de tir, a indique a l'AFP son president Philippe Crochard. \"Deux gendarmes etaient venus en octobre 2016\" a son club \"et avaient pose des questions sur cet individu\", a-t-il ajoute. M. Djaziri avait fait une demande de renouvellement de son autorisation en fevrier 2017. Son pere, son ex-epouse, son frere et sa belle-soeur ete ont ete interpelles lundi soir dans le pavillon de banlieue de Plessis-Pate (Essonne) ou la famille vit depuis 28 ans, et places en garde a vue. Cette nouvelle attaque survient dans un pays place sous le regime de l'etat d'urgence depuis les attentats de novembre 2015. Depuis janvier 2015, la France est visee par une vague d'attentats qui a fait au total 239 morts, plusieurs attaques ciblant particulierement les forces de l'ordre. 20/06/2017 23:14:57 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}