{"id_art": "30b76d289d84e1264df0713767a6cb9c", "title": "Attentat du metro londonien : un proces prevu en mars", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-10-13", "content": " Un Irakien de 18 ans est accuse de tentative de meurtre et d'usage d'un explosif susceptible de mettre en danger la vie d'autrui. Il avait blesse 30 personnes. L'attentat de la station de metro Parsons Green arrivera devant la justice en mars prochain. Le proces de l'auteur presume de cet attentat londonien, qui avait fait 30 blesses en septembre, se tiendra en mars 2018, a decide vendredi un juge britannique. Ahmed Hassan Mohammed Ali, un Irakien de 18 ans domicilie dans le Surrey (sud-ouest de Londres), comparaitra pendant deux semaines devant la justice a compter du 5 mars, apres une audience prevue le 19 janvier pour qu'il plaide coupable ou non coupable. Il est accuse de tentative de meurtre et d'usage d'un explosif susceptible de mettre en danger la vie d'autrui. Lors d'une audience vendredi devant un tribunal londonien, il a comparu par visioconference depuis la prison de haute securite ou il est incarcere, ne prenant la parole que pour confirmer son identite. LIRE aussi Attentat dans le metro de Londres : un jeune homme de 18 ans inculpe L'attentat, perpetre le 15 septembre a l'aide d'une bombe artisanale qui a mal fonctionne, placee dans le metro a l'heure de pointe, avait fait 30 blesses, dont aucun grave, a la station de Parsons Green, dans le sud-ouest de la capitale britannique. La bombe << n'a que partiellement explose. L'objectif etait de provoquer une bien plus grosse explosion pour tuer et blesser grievement les personnes >> qui se trouvaient alors dans la rame, a declare le procureur Lee Ingham. Selon le magistrat, Ahmed Hassan Mohammed Ali etait guide par des motivations << politiques >> et ses actes relevent du terrorisme. Lors d'une precedente audience, le procureur avait indique que la bombe comportait plusieurs centaines de grammes de TATP (triperoxyde de triacetone), un explosif prise des djihadistes. Le groupe radical sunnite Etat islamique (EI) avait revendique l'attentat, mais les autorites britanniques restent circonspectes. Cette attaque etait la cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes. ", "theme": "europe"}