{"id_art": "f6eea9aa357a52c25b6207e1137da0b6", "title": "Attentats : Valls evoque un risque d'attentats chimiques", "newspaper": "LePoint", "author": ["LePoint.fr"], "date_publi": "2015-11-19", "content": " Il n'y a \"pas d'infos nouvelles sur la menace, juste un constat realiste\", plaide-t-on dans l'entourage du Premier ministre Manuel Valls. Manuel Valls a annonce ce jeudi la creation d'une nouvelle structure pour << jeunes radicalises >> et averti du risque d'attentats chimiques et bacteriologiques. Evoquant une << guerre nouvelle >> et l'<< imagination macabre >> des donneurs d'ordre des attentats, Manuel Valls a appele a ne << rien exclure >> comme type d'attaques. << Je le dis bien sur avec toutes les precautions qui s'imposent, mais nous savons et nous l'avons a l'esprit. Il peut y avoir aussi le risque d'armes chimiques ou bacteriologiques. >> Le gouvernement a autorise en urgence, dans un arrete publie samedi, la pharmacie des armees a distribuer un antidote aux armes bacteriologiques a des services d'urgence civils en France. << Nous sommes en guerre ! Pas une guerre a laquelle l'histoire nous a tragiquement habitues. Non, une guerre nouvelle - exterieure et interieure -, ou la terreur est le premier but et la premiere arme >>, a souligne Manuel Valls. << C'est une guerre dont le front se deplace constamment et se retrouve au coeur meme de notre vie quotidienne >>, meme si elle reste << planifiee >> et << menee par une armee de criminels >>. Ne pas envisager la menace d'un attentat chimique ou bacteriologique de l'organisation Etat islamique contre la France, comme l'a fait jeudi Manuel Valls, serait une << faute >>, a justifie son entourage, meme s'il s'agit juste d'un << constat realiste >> sans informations nouvelles sur la menace. << Le Premier ministre evoque une hypothese pour l'avenir >>, a defendu un de ses proches. << Les specialistes du Proche-Orient savent que Daesh(l'organisation Etat islamique, NDLR) cherche et utilise des armes chimiques. Ne pas envisager cette hypothese serait une faute >>, defend-on de meme source. Il n'y a << pas d'infos nouvelles sur la menace, juste un constat realiste >>, plaide-t-on encore dans l'entourage du Premier ministre. Alors que les ministres de l'Interieur des pays de l'Union europeenne se reunissent vendredi a Bruxelles, Manuel Valls a insiste sur le besoin d'adopter le << Passenger Name Record >> (PNR). << Il est plus que jamais temps que l'Europe adopte le texte sur le PNR afin de garantir la tracabilite des deplacements, y compris a l'interieur de l'Union [europeenne, NDLR]. C'est une condition de notre securite collective >>, a-t-il affirme. Autre nouvelle mesure annoncee par le Premier ministre : la creation d'une nouvelle structure pour << jeunes radicalises >>. << Les financements sont prets, le cadre juridique et le projet pedagogique en voie de finalisation >> pour un site << choisi d'ici la fin de l'annee >>. Selon Manuel Valls, les premiers admis pourront etre << des repentis >>, que nous mettrons << a l'epreuve afin de mesurer leur volonte de reinsertion dans la duree >>. En revanche, il est hors de question que les djihadistes francais de retour de Syrie et d'Irak aillent dans ces structures. << Leur place est en prison. Un centre de deradicalistion ne peut pas etre une alternative a l'enfermement carceral >>, a dit Manuel Valls. Consultez notre dossier : Special attentats de Paris ", "theme": "dossiers/societe/attentats-paris"}