{"id_art": "d48121c6be35a569e96934aa9cdd0655", "title": "Attentats de Bruxelles : a la poursuite de l'\"homme au chapeau\"", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2016-03-28", "content": " VIDEO. Le premier inculpe des attentats avait ete reconnu par le chauffeur de taxi. Mais les policiers n'ont pas corrobore cette hypothese. Faycal Cheffou n'est pas l'\"homme au chapeau\". Depuis son inculpation samedi, les enqueteurs prenaient cette hypothese au serieux. Cheffou avait notamment ete reconnu lors d'une seance d'identification ou figuraient divers suspects par le chauffeur de taxi qui a mene les trois djihadistes a l'aeroport. \"Les indices qui avaient entraine l'arrestation du nomme Faycal C. n'ont pas ete confortes par l'evolution de l'instruction en cours\", a annonce, sans autre precision, le parquet federal belge. LIRE aussi Faycal Cheffou relache, la traque reprend Peu avant cette annonce, la police federale belge avait diffuse lundi sur son compte Twitter une video du troisieme suspect des attaques du 22 mars a l'aeroport de Bruxelles-Zaventem afin de l'\"identifier\". Jusqu'ici seules des photos tirees de ces images de videosurveillance avaient ete diffusees dans le cadre d'un avis de recherche. Selon une source proche de l'enquete, les enqueteurs travaillent encore sur l'hypothese selon laquelle cet homme pourrait etre Faycal Cheffou, seul inculpe et ecroue dans le dossier jusqu'a present. #Terrorisme #VIDEO suspect a identifier https://t.co/rYdyrBSJqF pic.twitter.com/vdfKWPQSer Sur ces images qui le montrent portant un chapeau sombre enfonce jusqu'aux yeux, une veste claire sur une chemise bleu ciel et de grosses lunettes de vue, il tente vraisemblablement de se camoufler a l'inverse des deux autres kamikazes. Najim Laachraoui et Ibrahim El Bakraoui se sont fait exploser une minute avant 8 heures. Arrive avec eux en taxi, \"l'homme au chapeau\" s'est contente de deposer son sac, qui contenait \"la charge explosive la plus importante\" avant de quitter les lieux, selon les enqueteurs. La police a rapidement emis un avis de recherche avec sa photo. Et c'est le chauffeur de taxi qui a depose les trois hommes a l'aeroport qui a reconnu Faycal Cheffou comme etant le troisieme homme, selon des medias belges. La police a donc pris Cheffou en filature et l'a interpelle jeudi alors qu'il passait en voiture... devant le parquet federal belge, non loin de son domicile. Car le principal suspect encore vivant des attentats les plus meurtriers depuis 1945 dans le royaume habite dans un quartier paisible a un jet de pierre des institutions europeennes. Ses voisins le decrivent comme quelqu'un de \"tres gentil\" et \"discret\". Cheffou, 30 ans, se presente comme \"journaliste independant\". Il apparait dans une video postee mi-2014 sur Internet et intitulee \"Les musulmans prives de nourriture dans une prison pour refugies\". Il y intervient, micro en main, cheveux rases et barbe finement taillee, devant un centre de retention pour migrants pour accuser l'administration de servir des repas en dehors des horaires permettant aux musulmans de manger pendant le ramadan. \"Ces personnes-la, a partir de 22 heures, se retrouvent sans nourriture, completement oubliees du reste du monde. (...) Je trouve cela totalement irrespectueux des droits humains\", commente-t-il, \"perturbe par les cris\" emis depuis le centre. Vinz Kante, animateur de Fun Radio en Belgique, a travaille avec lui en 2008 dans une station bruxelloise. Il se souvient d'un homme \"passionne\", \"intelligent\", \"a l'ecoute des gens\". \"Il aimait la presse, la television, les medias\", a-t-il explique a la station RTL. Mais l'ex-collegue decrit aussi un Cheffou qui, progressivement, se met a soutenir des theses de plus en plus conspirationnistes trouvees sur Internet. \"Il voyait le mal partout\", explique Vinz Kante, qui a fini par prendre ses distances. En 2015, Faycal Cheffou commence d'ailleurs a attirer l'attention des autorites. A Bruxelles, des elus l'accusent de tenter de recruter des candidats au djihad dans un parc bruxellois qui accueillait des demandeurs d'asile. Le considerant \"dangereux\", le bourgmestre de Bruxelles Yves Mayeur l'aurait signale aux autorites judiciaires a plusieurs reprises avant de prendre, en septembre, selon le quotidien Le Soir, un arrete lui interdisant l'acces a ce parc. Ce lundi soir, apres 4 jours, il est libre. ", "theme": "europe"}