{"id_art": "d6e45d9bfd02fbd35cf321b83aaabed3", "title": "Belgique: des parlementaires veulent un meilleur soutien aux victimes d'attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-02", "content": "Une commission d'enquete du Parlement belge a recommande mardi d'accelerer et d'ameliorer la prise en charge des victimes d'actes de terrorisme, dont beaucoup avaient critique les lourdeurs et lenteurs du systeme belge dans les mois qui ont suivi les attentats du 22 mars 2016 a Bruxelles. \"L'assistance et le secours s'etaient bien deroules le 22 mars et les jours suivants\" mais \"les victimes ont temoigne des nombreux problemes auxquels elles ont ete confrontees au cours des mois suivants\", a resume lors d'une conference de presse le president de la commission d'enquete, le depute liberal flamand Patrick Dewael. Il s'agissait de \"problemes lies aux assurances, a la reconnaissance de leur statut, au labyrinthe que constitue notre appareil d'Etat, aux aspects psychologiques, aux problemes financiers, etc...\", a-t-il enumere. La commission d'enquete, mise sur pied un mois apres les attaques qui ont fait 32 morts et plus de 320 blesses a l'aeroport et dans le metro de Bruxelles, a des lors adopte, a l'unanimite, une serie de recommandations pour \"remedier a (ces) problemes concrets et structurels\", a explique M. Dewael. Les elus pronent en premier lieu la creation d'un \"guichet unique\", afin que les victimes ne doivent pas ouvrir un dossier aupres de plusieurs autorites et qu'elles soient assistees par une personne de reference dans toutes leurs demarches. La Belgique etant un Etat federal aux multiples niveaux de pouvoir, ils soutiennent la creation d'une \"task force\" pour coordonner l'action des differents intervenants et ou les associations de victimes seraient representees. Une autre recommandation propose que l'Etat indemnise \"immediatement\" les victimes, puis qu'il recupere ces indemnites aupres des compagnies d'assurance. La commission soutient egalement un projet de loi, en cours d'elaboration, qui prevoit pour les victimes d'attentats un statut similaire a celui des victimes de guerre. Les deputes veulent egalement que les indemnites versees aux proches de victimes decedees soient exonerees d'impots. La commission d'enquete poursuit ses travaux pour determiner notamment comment les auteurs des attentats de Bruxelles, mais aussi du 13 novembre 2015 a Paris, ont pu passer entre les mailles des services de securite belges avant les attentats. 02/05/2017 17:54:07 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}