{"id_art": "d7fae340df90550fcab61c6e141e1bc3", "title": "Attentat dejoue : deux suspects relaches", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-22", "content": " Les quatre autres suspects arretes a Strasbourg, de nationalite francaise et inconnus des services de renseignements, etaient toujours interroges en garde a vue. Deux des sept hommes interpelles ce week-end a Strasbourg et a Marseille ont ete relaches ce mardi soir. Ils etaient soupconnes d'avoir projete un attentat en France. Il s'agit de deux des trois hommes interpelles ce week-end a Marseille, a precise la source. Ils etaient soupconnes d'avoir eu un role dans l'hebergement d'Hicham E., un Marocain de 46 ans residant au Portugal, signale aux autorites francaises comme islamiste radical. Les enqueteurs soupconnent Hicham E., qui restait en garde a vue mardi soir, d'avoir ete un collecteur de fonds pour le reseau. Les quatre autres suspects arretes a Strasbourg, de nationalite francaise et inconnus des services de renseignements, etaient toujours interroges en garde a vue a la Direction generale de la securite interieure (DGSI), pres de Paris. Parmi ces quatre hommes ages de 35 a 37 ans, deux sont soupconnes d'avoir gagne la Syrie en 2015 en passant par Chypre, avant de revenir en Europe. Deux armes de poing, un pistolet automatique, un pistolet mitrailleur ainsi que de la propagande djihadiste ont ete trouves lors des perquisitions. Les investigations, qui avaient commence en fevrier, avaient conduit a une premiere serie d'interpellations le 14 juin. Deux Francais, lies au reseau, sont alors mis en examen et ecroues : Nasser B., 38 ans, et Lamary N., 40 ans, dont l'enquete a etabli qu'ils avaient contracte des credits a la consommation pour financer des activites terroristes. D'apres une source proche de l'enquete, ces deux suspects communiquaient << avec un donneur d'ordre etabli en Syrie surveille par les services de renseignements francais >>. Le 14 novembre, l'enquete s'est acceleree quand la DGSI a recu un renseignement laissant supposer un passage a l'acte imminent. << Les exploitations sont toujours en cours pour tenter de determiner le ou les endroits cibles >> par une eventuelle attaque, a indique une source proche de l'enquete. Le ministre de l'Interieur Bernard Cazeneuve a affirme lundi que cette vague d'interpellations << a permis de mettre en echec une action terroriste envisagee de longue date >> en France, frappee depuis pres de deux ans par une vague sans precedent d'attaques djihadistes. ", "theme": "societe"}