{"id_art": "909a605f519f1ed4f9d078829846d2aa", "title": "Attentat de Londres: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-05", "content": "Sept personnes ont ete tuees et 36 restaient hospitalisees lundi apres un attentat commis dans le centre de Londres samedi soir et revendique par le groupe Etat islamique (EI), le deuxieme en moins de trois mois dans la capitale britannique. Ses trois auteurs ont ete abattus sur place. La police a procede a deux vagues d'arrestations dans l'est de la capitale britannique dimanche et lundi. Voici ce que l'on sait de cette attaque. Les services de secours ont ete appeles a 22H08 heure locale (21H08 GMT) a la suite de temoignages faisant etat d'une camionnette foncant dans la foule sur le London Bridge puis d'attaques au couteau dans le quartier voisin branche de Borough Market, sur la rive sud de la Tamise. La camionnette blanche qui roulait a vive allure a fini sa course dans une cloture de la cathedrale de Southwark. Les trois assaillants, armes de couteaux, se sont alors precipites dans des bars proches et ont poignarde fetards et passants. La police a tue les trois suspects dans les huit minutes qui ont suivi le premier appel d'urgence, tirant une cinquantaine de balles. Les assaillants portaient de faux gilets explosifs pour accroitre la panique, a declare la Premiere ministre Theresa May. Plusieurs temoins ont raconte avoir entendu les agresseurs crier \"C'est pour Allah !\". Sept personnes ont ete tuees, dont une Canadienne de 30 ans et un Francais. Trente-six victimes restaient hospitalisees lundi, dont 18 dans un etat \"critique\", d'apres le service de sante NHS. Un policier intervenu alors qu'il n'etait pas en service et un membre de la police des Transports britannique accouru sur les lieux figurent parmi les blesses graves. Les services ambulanciers ont aussi soigne des blesses plus legers sur les lieux de l'attentat. Parmi les blesses figurent sept Francais, dont quatre grievement touches, ainsi que deux Allemands, deux Australiens, un Bulgare, un Grec, un Neo-Zelandais et un Espagnol. Un autre Francais est porte disparu. Le London Bridge est l'un des principaux axes desservant le quartier des affaires de Londres, la City. Borough Market, situe dans le prolongement de ce pont, est connu pour son marche de produits alimentaires. C'est un lieu couru de la vie nocturne londonienne et ses cafes, bars et restaurants sont remplis le samedi soir. Non loin se trouve la gare frequentee de London Bridge et le gratte-ciel The Shard, le plus haut du Royaume-Uni. L'attentat s'est produit quelques minutes apres la fin de la finale de la Ligue des champions, dans un quartier ou beaucoup de spectateurs s'etaient rassembles pour suivre le match dans les bars. L'attentat a ete revendique dans la nuit de lundi par le groupe Etat islamique (EI), via un communique de son agence de propagande Amaq, a Beyrouth. La police a assure qu'elle devoilerait l'identite des assaillants des que cela serait \"operationnellement possible\". La priorite des enqueteurs est de s'assurer que les trois suspects abattus n'aient pas des complices prets a agir. \"Nous ne pensons pas qu'il y ait quelqu'un d'autre, mais nous devons en etre absolument certains\", a souligne lundi la patronne de la police londonienne, Cressida Dick. Scotland Yard a arrete dimanche sept femmes et quatre hommes, ages de 19 a 60 ans, a Barking, un quartier multiethnique de la banlieue est de Londres. Une douzieme personne interpellee a ete relachee. Les forces de l'ordre ont procede a une nouvelle vague d'arrestations lundi a l'aube a Barking et a Newham, une autre commune de l'Est londonien. La chaine de television publique irlandaise RTE, citant des sources policieres, a affirme lundi que l'un des trois assaillants etait un Marocain qui a vecu a Dublin. 05/06/2017 17:58:47 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}