{"id_art": "b7706b96ab4553356381ce828d28b9f2", "title": "Attentat de Londres : les assaillants voulaient louer un camion", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-10", "content": " Les assaillants auraient tente de louer un camion de 7,5 tonnes le jour de l'attaque. La camionnette aurait en realite ete un plan B. C'est un scenario qui rappelle l'attaque a Nice le 14 juillet dernier. Ce samedi, la police britannique a revele que l'attentat perpetre a Londres le 3 juin aurait pu etre encore plus meurtrier, les assaillants ayant tente de louer un camion de 7,5 tonnes avant d'opter pour une camionnette. Le jour de l'attentat, Khuram Shazad Butt a effectue des demarches sur Internet pour essayer de se procurer un camion, mais \"la procedure de paiement a echoue\", a explique Dean Haydon, le chef de l'unite antiterroriste de Scotland Yard. Avec un tel vehicule, \"les consequences [de l'attaque] auraient pu etre bien pires\", a-t-il souligne. \"A ce stade de l'enquete, il me semble qu'il s'est donc tourne vers un plan B, qui a abouti a la location de la camionnette\", a ajoute Dean Haydon. LIRE aussi. Communautarisme, multiculturalisme... Questions sur le modele anglais A bord de cette camionnette, les trois assaillants ont ecrase des pietons sur le London Bridge, tuant trois personnes. Ils se sont ensuite attaques a des passants avec des couteaux dans les environs de Borough Market, tuant cinq personnes supplementaires. Les services de secours ont egalement decompte 48 blesses. Differents objets ont ete retrouves a l'interieur du vehicule parmi lesquels des cocktails Molotov et des deux chalumeaux. \"Treize bouteilles de vin enroulees dans des chiffons, et contenant a priori un liquide inflammable\", a precise Scotland Yard dans un communique. La police a egalement publie des images des couteaux en ceramique utilises par les agresseurs, longs de trente centimetres, de couleur rose et de marque Ernesto, afin d'obtenir des informations sur leur provenance aupres du grand public. \"Nous avons besoin d'en savoir davantage a propos de ces couteaux peu communs. D'ou viennent-ils ? Ou les assaillants ont-ils pu se les procurer ?\", s'interrogent les enqueteurs. Les policiers pensent egalement avoir localise le logement ou a ete organisee l'attaque, a l'une des adresses qui a ete perquisitionnee, dans le quartier de Barking, dans l'Est londonien. Ils y ont notamment retrouve un exemplaire du Coran en anglais, \"ouvert a la page decrivant le martyre\", ainsi que des bouteilles dont emanait \"une odeur de petrole\" et une recharge de liquide pour briquet. Au total, la police a mene des recherches dans 12 logements dans les quartiers de Barking et d'Ilford et a arrete 18 personnes. Cinq personnes sont toujours en garde a vue, et treize ont ete liberees sans poursuites. ", "theme": "europe"}