{"id_art": "f3ba34b57b96325c8b7be2ac86601d27", "title": "Espagne: apres les attentats, la presse sportive se refuse a parler de sport", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "\"Aujourd'hui, nous ne pouvons pas parler de sport\": la presse sportive espagnole s'est refusee vendredi a evoquer ses habituels sujets de predilection, endeuillee comme toute l'Espagne par les attentats qui ont frappe Barcelone et la Catalogne. Pas de photo du Real Madrid ou de transfert retentissant en premiere page du quotidien sportif madrilene Marca, le plus lu du pays, mais une page blanche avec, au centre, des reproductions des Unes de plusieurs journaux europeens, toutes dediees a ces attaques qui ont fait au moins 13 morts et plus de 100 blesses. Le logo du journal est accompagne d'un ruban noir, tout comme celui des journaux barcelonais Sport et Mundo Deportivo. Un seul mot en Une de ce dernier: \"Horreur\" avec une photo des Ramblas, l'avenue touristique ou un van a fonce dans la foule jeudi. \"Douleur\", titre pour sa part le quotidien madrilene As, dont le logo, habituellement rouge, est cette fois en noir. Sur la Une, une compilation des tweets de toutes les personnalites du sport en Espagne qui ont fait part de leur emotion apres ces attentats, de l'attaquant du Real Madrid Cristiano Ronaldo au defenseur barcelonais Gerard Pique. \"En un jour comme celui-ci, c'est tres difficile de confectionner un journal sportif. Pire, c'est presque absurde\", ecrit dans un editorial Alfredo Relano, directeur d'As. \"Face a ce genre de choses, les contenus d'un journal sportif, qui etaient un sujet de conversation inoffensif, deviennent des banalites malvenues.\" L'autre grand quotidien sportif barcelonais de langue espagnole, Sport, ose un titre en catalan: \"Tots units fem forca\", une phrase tiree de l'hymne du FC Barcelone qui veut dire \"Tous ensemble nous sommes forts\". En pages interieures, ces journaux restent malgre tout concentres sur l'actualite sportive alors que debutent ce week-end le Championnat d'Espagne de football et le Tour d'Espagne cycliste. Mais Marca comme Mundo Deportivo consacrent plusieurs pages aux attentats, tres loin de leurs habituels centres d'interet. 18/08/2017 11:54:47 - Madrid (AFP) - (c) 2017 AFP ", "theme": "sport"}