{"id_art": "9028b0e890ef24798677bdb39619f342", "title": "Attentats du 13 novembre: deux nouveaux mandats d'arret en France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-09", "content": "L'un est presente comme un coordinateur depuis la Syrie des attaques de Paris, l'autre a ete arrete en meme temps que Salah Abdeslam en Belgique: la justice francaise a delivre deux nouveaux mandats d'arret dans l'enquete sur les attentats du 13 novembre 2015. Avec ces deux mandats, emis le 28 decembre, quatorze suspects sont desormais vises par la justice en France dans le dossier des attentats les plus meurtriers de ces dernieres decennies en France (130 morts), perpetres par trois commandos venus de Belgique. Les neuf jihadistes, passes par les rangs du groupe Etat islamique (EI) en Syrie et rentres en Europe par la route des migrants, sont morts, en kamikazes ou tues dans les assauts des forces de la police. Parent des freres El Bakraoui, deux des kamikazes des attentats de Bruxelles du 22 mars 2016 (32 morts), Oussama Atar, ne le 4 mai 1984, est considere comme l'un des coordinateurs des attentats qui ont frappe Paris puis la capitale belge. Surnomme \"le chimiste\", pour ses connaissances d'artificier, le Belgo-Marocain est un veteran du jihad passe par les geoles americaines en Irak dans les annees 2000. Son role ressort notamment a travers le recit de deux hommes arretes en decembre 2015 dans un centre de refugies en Autriche, Adel Haddadi, un Algerien, et Muhammed Usman, un Pakistanais, tous deux ecroues en France. Les deux hommes avaient debarque sur l'ile grecque de Leros parmi le flot de migrants le 3 octobre 2015, en meme temps que deux des trois kamikazes du Stade de France. Ces deux derniers avaient pu continuer leur route, contrairement a l'Algerien et au Pakistanais, trahis par leurs faux papiers et places en retention avant d'errer jusqu'en Autriche. Devant les enqueteurs, les deux hommes ont raconte qu'a Raqa (Syrie) leur \"donneur d'ordre\", \"Abou Ahmed\", leur avait remis 3.000 euros chacun et les avait missionnes pour participer a un attentat-suicide avec les deux autres hommes du groupe, selon une source proche du dossier. Dans leur mandat d'arret, les juges d'instruction rappellent qu'Adel Haddadi a identifie \"Abou Ahmed\" sur la photo correspondant a Oussama Atar, selon cette source. Des conversations exhumees d'un ordinateur jete dans une poubelle le jour des attentats de Bruxelles viennent eclairer le \"role central\" qu'a joue cet \"emir\" de l'EI, dans \"la preparation d'actions violentes en Europe\", selon les enqueteurs belges. Dans l'un de ces echanges, enregistre a la veille des attentats dans la capitale belge, deux membres de la cellule expliquent a \"Abou Ahmed\" que leur passage a l'action est precipite en raison de l'etau policier qui se resserre peu a peu, notamment avec l'arrestation de Salah Abdeslam. Une version dementie par Oussama Atar. Il a nie etre \"le mentor ou le cerveau des attentats du 22 mars 2016 a Bruxelles\", dans une lettre a sa mere reproduite dans la presse belge, sans toutefois faire reference aux attentats de Paris. Tunisien ne le 9 aout 1993, Sofien Ayari a ete arrete le 18 mars 2016 a Molenbeek (Bruxelles) en meme temps que Salah Abdeslam, seul membre des commandos parisiens toujours en vie. Son role precis reste a determiner. Dans leur mandat d'arret, les juges d'instruction notent que son ADN et ses empreintes ont ete retrouves dans la plupart des planques utilisees par la cellule jihadiste, selon une source proche du dossier. Recrute par l'EI lors de son sejour en Syrie, il etait rentre en Europe en profitant de la crise migratoire en compagnie de deux autres suspects, Osama Krayem et Ahmad Alkhald, l'un des artificiers de la cellule franco-belge. Les trois hommes avaient ete recuperes par Salah Abdeslam dans la nuit du 2 au 3 octobre 2015 a Ulm (Allemagne). Un autre element intrigue les enqueteurs. Le matin du 13 novembre, il avait pris un aller simple pour se rendre en bus, avec Osama Krayem, a Amsterdam. 09/03/2017 18:58:49 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}