{"id_art": "f870c6cfd20217a81a95af653e88f83d", "title": "Yemen : au moins 22 morts dans trois attentats-suicides", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-25", "content": " Au moins 22 personnes ont ete tuees dans trois attentats-suicides a la voiture piegee ce vendredi. Les attaques ont ete revendiquees par l'Etat islamique. Ce vendredi, trois attentats-suicides a la voiture piegee revendiques par le groupe Etat islamique (EI) ont fait au moins 22 morts a Aden, ville du sud du Yemen ou regne l'insecurite. Ces attentats ont ete suivis par une tentative d'attaque contre une base de la coalition arabo-sunnite sous commandement saoudien, qui appuie militairement les forces progouvernementales contre une rebellion chiite accusee d'etre soutenue par l'Iran. Ces operations meurtrieres dans la ville interviennent a la veille du premier anniversaire de l'entree en guerre de cette coalition au Yemen. Depuis un an, les groupes djihadistes l'EI ou Al-Qaida dans la peninsule arabique (Aqpa) ont profite du conflit arme au Yemen pour renforcer leur presence dans le sud de ce pays pauvre de la peninsule arabique et particulierement a Aden, ou ils ont multiplie les attaques contre l'armee, la police et des responsables locaux. Dans un communique mis en ligne, l'agence Amaq, liee a l'EI, a indique vendredi que << des combattants de l'EI avaient lance trois operations martyres et une attaque contre une base de la coalition a Aden >>, disant avoir tue au moins 27 personnes. Peu avant, un responsable de la securite avait indique qu'au moins 22 personnes, dont dix civils, avaient ete tuees dans trois attentats-suicides a la voiture piegee contre trois barrages tenus par les forces loyalistes dans la grande ville portuaire du sud du Yemen. Selon ce responsable, deux bombes ont explose simultanement a deux points de controle differents dans le quartier d'Al-Chaab, dans la banlieue ouest d'Aden. Ces deux explosions ont ete suivies par l'attaque par des hommes armes non identifies d'une base de la coalition arabe menee par Riyad, a ajoute le responsable. Selon lui, des helicopteres de la coalition ont frappe des positions de ces hommes armes dans le secteur alors qu'ils tentaient de progresser vers la base. Une troisieme bombe, placee dans une ambulance, a explose a un point de controle pres de Mansoura, dans le centre d'Aden, d'apres le meme responsable. Les forces loyalistes ont chasse les rebelles chiites d'Aden l'ete dernier, avec l'appui de la coalition arabo-sunnite menee par Riyad. La deuxieme ville du pays a depuis ete declaree << capitale provisoire >> du pays par les autorites reconnues par la communaute internationale, mais le niveau d'insecurite y est tel que ces dernieres ne peuvent pas revenir s'y installer completement, notamment le president Abd Rabbo Mansour Hadi. Depuis quelques mois, cette ville vit en effet au rythme de la violence des groupes djihadistes qui defient le gouvernement et la coalition arabe venue l'aider. Ce mois-ci, la coalition sous commandement saoudien a effectue a Aden ses premieres frappes aeriennes contre des cibles djihadistes. Elle dirigeait jusqu'alors ses bombardements sur les rebelles chiites houthis et leurs allies, des militaires restes fideles a l'ancien president Ali Abdallah Saleh. Et cette semaine, une frappe aerienne americaine a tue 71 combattants d'Al-Qaida dans le sud-est du pays, selon un bilan de source gouvernementale yemenite. L'ONU a annonce cette semaine qu'un cessez-le-feu prendrait effet le 10 avril au Yemen, en prealable a une reprise des negociations de paix huit jours plus tard au Koweit. Les rebelles chiites, qui ont pris la capitale yemenite Sanaa (nord) en septembre 2014, controlent toujours de larges pans du pays, notamment dans le Nord et l'Ouest. Le conflit au Yemen a tue plus de 6 300 personnes depuis un an, pour la moitie des civils, selon les Nations unies. ", "theme": "monde"}