{"id_art": "b929039b8e56f01bbf4faad007c88075", "title": "Attentats de Bruxelles : operation anti-djihadiste a Barcelone", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-25", "content": " Huit personnes, dont quatre seraient liees a l'enquete sur les attentats de Bruxelles en mars 2016, ont ete arretees ce mardi en Espagne. La police de Catalogne, dans le nord-est de l'Espagne, a annonce mardi avoir arrete dans la region de Barcelone quatre personnes ayant des liens avec des suspects interpelles dans l'enquete sur les attentats de mars 2016 a Bruxelles. << Nous avons arrete huit personnes >>, un chiffre qui pourrait augmenter, a declare a la radio Rac1 Jordi Jane, charge de la securite au gouvernement regional de Catalogne. Il a assure que l'operation - menee par la police catalane, la police nationale espagnole et la police federale - visait << un presume groupe djihadiste avec des connexions internationales >>. << Quatre detenus ont des liens avec des personnes interpellees pour les attentats commis dans le metro et a l'aeroport de Bruxelles >>, qui avaient fait 32 morts le 22 mars 2016, a declare un porte-parole de la police regionale catalane. Certains membres de ce groupe pourraient << avoir participe ou collabore a des actions passees >> et << s'etre rendus en Belgique >>, a aussi precise Jordi Jane. On ignore toutefois a ce stade s'ils avaient une << implication directe >>, a dit pour sa part le porte-parole. Les enqueteurs, avec la collaboration de la justice belge, ont mis au jour des << indices >> qui pourraient etablir l'appartenance de << personnes arretees a des organisations terroristes djihadistes >>, a aussi annonce la police catalane dans un communique. Les huit personnes arretees residaient en Catalogne et etaient agees de 31 a 39 ans, selon le chef de la police catalane, Josep Lluis Trapero, interroge sur la television catalane TV3. Ils avaient << de nombreux antecedents judiciaires de delinquance commune, certains lies au crime organise >>, et plusieurs etaient lies au trafic de drogue, a-t-il ajoute. Une douzaine de perquisitions etaient aussi en cours en debut de matinee dans les communes de Barcelone, L'Hospitalet de Llobregat, Santa Coloma de Gramenet, Ripollet, Cornella de Llobregat et Masquefa, toutes situees dans la province de Barcelone, precise le communique des Mossos d'Esquadra. L'enquete est menee sous la direction d'un juge d'instruction de l'Audience nationale, haute juridiction basee a Madrid et chargee des affaires complexes, notamment de terrorisme. ", "theme": "monde"}