{"id_art": "2b655f3dfd80320d787e3d39bac3a34b", "title": "Attentat du Drugstore Publicis: la perpetuite requise contre Carlos", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-27", "content": "La reclusion criminelle a perpetuite a ete requise lundi devant la cour d'assises speciale de Paris a l'encontre d'Ilich Ramirez Sanchez, dit Carlos, pour l'attentat du Drugstore Publicis qui avait fait deux morts et 34 blesses a Paris en 1974. \"Tous les elements accumules dans cette enquete convergent vers lui\", a explique l'avocat general Remi Crosson du Cormier. \"Je n'ai pas d'ADN, d'empreintes digitales ou de videosurveillance. Mais la raison permet de depasser le doute raisonnable. J'ai la conviction qu'Ilich Ramirez Sanchez est bien l'auteur de cet attentat criminel.\" \"Si vous le condamnez, il gagne, si vous l'acquittez, il perd\", a fait valoir l'un des avocats de Carlos, Me Francis Vuillemin, pour qui son client, deja condamne deux fois a perpetuite et dont une troisieme condamnation \"ne changera rien au destin carceral\", a tout fait lors du proces \"en provoquant la cour\" pour prendre le maximum. \"Alors, acquittez Carlos et il passera ses nerfs sur ses avocats\", a-t-il lance. Auparavant, sa consoeur, Isabelle Coutant-Peyre, avait propose d'offrir une bouteille de champagne a la cour si elle perdait son pari et que son client etait condamne. Le verdict est attendu mardi. Interroge lors du proces sur son implication, le Venezuelien, 67 ans, avait elude, arguant qu'on lui demandait de \"devenir un informateur contre (lui)-meme\" et qu'un \"cadre de la resistance palestinienne\" comme lui ne pouvait, sous peine de mort, fournir des informations sur une operation, encore moins lors d'un proces. Pousse dans ses retranchements par le president, il avait finalement lache: \"Peut-etre que c'est Carlos, peut-etre que c'est moi, mais il n'y a aucune preuve de cela.\" Incarcere en France depuis 1994, Carlos a deja ete condamne a deux reprises a la peine maximale pour le meurtre de trois hommes, dont deux policiers en 1975 a Paris, et pour quatre attentats a l'explosif qui avaient fait onze morts et pres de 150 blesses en 1982 et 1983, dans la capitale, a Marseille et dans deux trains. Dans son requisitoire, l'avocat general a tente de repondre aux critiques sur les delais de cette procedure jugee 43 ans apres les faits. \"On nous accuse d'acharnement judiciaire, de negliger le droit a l'oubli. Mais, au nom de la verite, du respect des victimes (...) il est un devoir de juger meme apres ce trop long delai\", a-t-il fait valoir. La defense a elle denonce un \"proces politique juge d'avance\" relevant de la \"paleontologie judiciaire\". Parmi les elements a charge, le representant du ministere public a cite le travail des enqueteurs sur la grenade utilisee au Drugstore et qui, a-t-il affirme, \"est bien du meme lot\" que celle retrouvee chez une maitresse de l'accuse et celles utilisees lors d'une prise d'otage a La Haye par un commando de l'armee rouge japonaise, proche du Front populaire de liberation de la Palestine (FPLP) auquel appartenait egalement Carlos. \"En realite, on ne sait pas quel type de grenade a ete utilise au Drugstore\", a conteste Me Vuillemin rappelant que 24 grenades de ce lot volees en Allemagne n'ont jamais ete retrouvees et que le systeme d'allumage decouvert apres l'explosion peut correspondre a un autre type de grenade americaine. Le magistrat s'est egalement appuye sur les temoignages de proches et compagnons d'armes de Carlos qui ont affirme avoir recu les confidences du Venezuelien dans lesquelles il aurait reconnu etre l'auteur de l'attentat du Drugstore. Autant de declarations sujettes a caution pour la defense qui en a pointe les contradictions. L'avocat general a enfin juge que l'interview de l'accuse au journal \"Al Watan Al Arabi\" dans lequel il revendiquait cet attentat etait \"un recit circonstancie ou Carlos developpe des explications que le journaliste ne pouvait connaitre\". \"L'interview contient des erreurs factuelles. Et ce n'est pas un probleme de traduction mais de manipulation\", a defendu Me Vuillemin. 27/03/2017 19:57:21 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}