{"id_art": "33006b305f595593e0fe19a3363936a4", "title": "Attentat en Turquie: 26 arrestations, les rebelles kurdes designes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-18", "content": "Les autorites turques ont arrete samedi 26 personnes et pointe du doigt les separatistes kurdes du PKK, au lendemain d'un attentat dans le sud-est du pays qui a fait deux morts et de nombreux blesses. \"Au total, 26 personnes ont ete placees en garde a vue\" dans le cadre de l'enquete sur cette attaque a la voiture piegee qui s'est produite vendredi soir a Viransehir, dans la province de Sanliurfa, a indique le gouvernorat dans un communique. L'attentat a vise une residence ou logent des employes du tribunal local. Un enfant a ete tue et le corps d'un agent de securite a ete retrouve dans les decombres dans la nuit, portant le bilan a deux morts, selon le communique. \"Nous pensons que c'est l'organisation terroriste PKK qui a commis cet attentat\", a declare le gouverneur de Sanliurfa, Gungor Azim Tuna, cite par l'agence de presse progouvernementale Anadolu. Cette attaque est survenue quelques heures apres le coup d'envoi par le president Recep Tayyip Erdogan de la campagne pour le referendum du 16 avril sur une revision constitutionnelle qui lui permettrait d'elargir considerablement ses prerogatives. M. Erdogan a tenu vendredi un meeting a Kahramanmaras, province voisine de celle de Sanliurfa, et doit prononcer samedi des discours a Elazig et Malatya, egalement dans le sud-est a majorite kurde de la Turquie. Selon l'agence de presse Dogan, environ une tonne d'explosifs ont ete utilises dans cet attentat. Les facades de plusieurs immeubles ont ete eventrees par la deflagration et de nombreuses voitures ont ete calcinees. Le sud-est a majorite kurde de la Turquie est ensanglante par des combats quotidiens entre le PKK et les forces de securite depuis la rupture, a l'ete 2015, d'un fragile cessez-le-feu. Le conflit kurde a fait plus de 40.000 morts depuis 1984. La Turquie a ete secouee depuis plus d'un an et demi par une vague inedite d'attentats menes par la rebellion kurde, mais aussi par le groupe jihadiste Etat islamique (EI). 18/02/2017 11 :21 :20 - Istanbul (AFP) - (c) 2017 AFP ", "theme": "monde"}