{"id_art": "1a83fd2adfc2c9792c9f942902c891a9", "title": "Projet d'attentat: Thomas, un \"gamin pas malin\" devenu jihadiste", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-13", "content": "\"Un gars simple\", \"calme\" voire \"reserve\" : Thomas S., en garde a vue avec deux autres suspects pour un projet d'attentat en France, n'a pas le profil d'un terroriste aux yeux de ceux qui le connaissent aux Hautes-Rivieres (Ardennes), ou le jeune homme de 20 ans avait ete assigne a residence suite a une tentative de depart vers la zone irako-syrienne. \"Je peux pas croire qu'il ait voulu faire une chose pareille, c'est un gamin pas mechant\", estime Abdel, tenancier de l'unique cafe de ce village d'environ 1.600 habitants niche au pied d'un massif ardennais, sur les bords de la Semoy. \"C'est quand meme pas quelqu'un de tres intelligent... Il n'etait pas du tout malin donc pour vouloir faire ca, il y avait forcement quelqu'un derriere lui\", pense-t-il, assurant qu'il pouvait rester au cafe \"des heures assis sans dire un mot\". Lundi, le pere du suspect, qui habite le village, refusait de parler a la presse Le jeune homme avait ete interpelle vendredi dans la region de Montpellier, ainsi que trois jeunes complices presumes, dont l'un a ete mis hors de cause depuis. Le groupe aurait examine des cibles potentielles d'un attentat mais les enqueteurs n'ont pas decele pour le moment de \"preparation precise sur une cible\". Les trois suspects sont toujours en garde a vue. Thomas avait ete assigne a residence chez son pere pendant un an, de decembre 2015 a decembre 2016, en raison d'une tentative de depart vers la zone irako-syrienne ou est installee l'organisation Etat islamique, selon une source proche de l'enquete a Paris. \"Il nous avait raconte qu'il s'etait fait arreter a l'aeroport, qu'il etait fiche S, sans vraiment nous dire pourquoi il avait voulu partir\", confie Rodrigue, 24 ans, qui faisait partie de son groupe d'amis avant sa radicalisation. A ses yeux, Thomas etait \"un petit rigolo\" qui \"trainait avec beaucoup de monde\" au gre de passe-temps classiques : \"La musculation, le foot, les copains, les soirees.\" - 'Une autre version' - Il avait travaille dans une entreprise de couverture avec son pere puis comme interimaire dans une usine d'estampillage dans le village, mais \"se cherchait un peu, voulait trouver sa voie\", precise-t-il. \"J'ai cru que c'etait une passade, que l'arrestation ca l'avait calme. Mais apres, il a commence a etre dans son coin, il ne sortait plus trop, a ne plus voir personne\", poursuit Rodrigue. Selon lui, depuis sa conversion a l'islam puis son retour au village en 2015, Thomas avait conserve le meme style vestimentaire - survetement et baskets - mais arrete de boire de l'alcool. Il se rendait a la mosquee de Charleville-Mezieres en bus, sans faire de proselytisme. \"Quand il est parti faire une formation dans le Sud, j'ai pense que toute cette histoire etait derriere lui\", ajoute Rodrigue, \"choque\" que son ami soit au coeur d'un projet d'attentat. Dans l'appartement ou il a ete arrete a Clapiers, pres de Montpellier, les enqueteurs ont decouvert 71 grammes de TATP, des notes manuscrites pour en fabriquer et les composants ou le materiel necessaire. \"C'est comme s'il y avait le Thomas qu'on connaissait, et une autre version...\", souffle-t-il. Le jeune homme comptait se marier religieusement avec Sara, 16 ans, interpellee en meme temps que lui apres avoir prete allegeance a l'organisation Etat islamique. 14/02/2017 09 :39 :15 - Les Hautes-Rivieres (France) (AFP) - (c) 2017 AFP ", "theme": "societe"}