{"id_art": "b394f40c0644ff90f7b5d289b5818915", "title": "Attentat de Nice : l'autel de la honte", "newspaper": "LePoint", "author": ["6Médias"], "date_publi": "2016-07-18", "content": " Le lieu ou a ete abattu Mohamed Lahouaiej Bouhlel cristallise la colere des passants, qui y jettent ordures, megots et excrements de chiens. C'est a cet endroit precis que la course meurtriere du terroriste a pris fin. A quelques centaines de metres de la, sur la promenade des Anglais de Nice, des gerbes de fleurs, des dessins et des bougies sont deposes a la memoire des 84 victimes et des centaines de blesses de Mohamed Lahouaiej Bouhlel. En revanche, l'emplacement ou le terroriste a ete abattu par la police jeudi 14 juillet s'est transforme en veritable defouloir pour les Nicois, comme le raconte Nice-Matin. \"Lache\", \"Assassin, sauvage !!!\", \"Creve en enfer\", c'est le genre d'inscriptions qui recouvrent desormais le trottoir. Un amas de detritus, de pierres, mouchoirs usages et crachats jonchent le sol. Le Monde rapporte une scene durant laquelle un adolescent met le feu a ce bucher improvise. Le tout sous les yeux de plusieurs CRS presents sur la \"Prom\" qui y assistent, impassibles. A l'endroit ou le terroriste a ete abattu les gens jettent des roches et des dechets. Ils crachent aussi. #Nice pic.twitter.com/8OwjVINSO3 \"Ca fait du bien de voir ca\", explique une jeune femme au Monde, et d'acquiescer au discours de son voisin pour qui \"l'amour, tout ca, c'est bien, mais ce que tout le monde pense vraiment repose la\". Sur les reseaux sociaux, des videos montrent des passants, hommes, femmes, adolescents, et meme des enfants, regroupes en cercle, venir cracher a tour de role sur cet autel qui n'en a que le nom. Devenu point de repere defouloir pour les habitants et les gens de passage. Catharsis de la douleur et de la rage des uns, des internautes expriment, eux, un malaise face a ces scenes qui evoquent pour certains les rites moyenageux, comme le note le Huffington Post. Ce lundi 18 juillet, quatre jours apres le drame, quelque 42 000 personnes etaient rassemblees sur la promenade des Anglais pour observer la minute de silence. Et la, d'un coup, bim, tu te reveille au moyen-age. Retablissons les buchers au passage, ca ira plus vite.https://t.co/2a8vkQ875Q ", "theme": "societe"}