{"id_art": "0384cbc576eca71e8743f471d6674a02", "title": "Hommage aux victimes des attentats : Paris se fige", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-27", "content": " VIDEO. L'hommage aux Invalides resonne dans les rues et les cafes de la capitale. Devant leur television, de nombreux Francais succombent a l'emotion. Le vendredi 13 novembre, le Petit Baiona, devenu hopital de campagne, accueillait dans le chaos les blesses des attentats visant les bars et restaurants voisins. Deux semaines plus tard, l'hommage aux Invalides resonne dans ce cafe parisien. Sur le visage de Jacques, accoude au comptoir, les larmes coulent. A 10 h 30, comme lui, les Francais se sont figes, devant leurs teles, a la memoire des 130 victimes. Seul le bruit des soucoupes de cafe et de la machine a expresso vient interrompre le discours de Francois Hollande. Pour Jacques, qui ne quitte pas son manteau malgre la chaleur du troquet, cet hommage national et solennel est la << moindre des choses >>. << Les mots reviennent, apres le carnage >>, souffle-t-il, les yeux rives sur le poste de television. << Et apres ? >> Le retraite s'avoue << completement pessimiste >>: << On vit une periode de crainte. >> A quelques metres de la, des dizaines de femmes, d'hommes et parfois d'enfants se recueillent quelques instants devant les centaines de fleurs et de petits mots qui s'amoncellent sur le trottoir devant le bar La Belle Equipe, ou 19 personnes ont ete mitraillees par les djihadistes. Laurence, 52 ans, trouve ces messages de paix << merveilleux >>. Mais elle craint un << durcissement des attitudes et une montee de l'intolerance >> et veut aussi << rendre hommage aux musulmans qui ont une religion qu'il faut respecter >>. Des son reveil, Vincent Rasclard, 24 ans, a tenu a se rendre place de la Republique, transformee en memorial pour les victimes du terrorisme depuis les attaques de janvier contre Charlie Hebdo et l'Hyper Cacher, pour << un dernier hommage >>. << Je savais que l'emotion allait etre tres forte, les larmes me montaient aux yeux et dans ceux de mes voisins dans le metro. >> << Il fallait un dernier hommage pour passer un cap dans le deuil, avancer, mais ne jamais oublier >>, philosophe ce jeune graphiste. Genevieve Gervaz, 80 ans, pense << a tous ces jeunes dont la vie a ete fauchee >>. En larmes, la vieille dame, toute menue, redoute ce << monde plein d'insecurite >>. << Mais je crois qu'il ne faut pas avoir peur >>, souffle-t-elle dans l'air glacial. Comme quelques Parisiens, Orlane a choisi d'accrocher un drapeau a sa fenetre aujourd'hui, repondant a l'appel du chef de l'Etat. Pour la jeune femme, c'est << un symbole de respect, d'unite >>. << On est en France, on est francais, c'est important. >> Plutot que de << pavoiser >> ses fenetres, Nathalie Romathier, 59 ans, a elle prefere deposer une rose blanche pour les victimes de La Belle Equipe. << Je ne suis pas patriotique et je pense a tous les morts partout dans le monde. La, ca nous touche parce que ca se passe sous nos yeux, mais les attaques terroristes, ca se passe partout >>, souligne-t-elle, remarquant qu'<< on a beaucoup moins parle de l'attentat de Beyrouth >> qui avait fait 44 morts le 12 novembre. Hantee par les tueries de Paris, cette mere pense a ses quatre enfants, << qui ont l'age des victimes. Je ne peux m'empecher de me mettre a la place des parents. Pour un parent, perdre son enfant, c'est le pire qui puisse arriver. >> Face au Bataclan, le visage couvert sous un bonnet, Elise, Capvenat, 48 ans, a << enfin reussi a venir devant la salle de concert >>, ou 90 personnes sont mortes sous les balles des djihadistes. << L'hommage national, c'est un symbole. C'est important, mais ce qui est genant, peut-etre, c'est que les familles se sentent depossedees de leur deuil. >> << Ca doit etre super difficile pour elles >>, pense-t-elle. << Mais il faut aussi comprendre que tout un pays souffre aujourd'hui. >> Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}