{"id_art": "c0e499186d9f913848583c141c8fb226", "title": "Attentat dejoue : ce que l'on sait des suspects arretes dans l'Herault", "newspaper": "LePoint", "author": [" Le Point.fr avec AFP"], "date_publi": "2017-02-11", "content": " Vendredi matin, quatre personnes ont ete interpellees et placees en garde a vue. La mere de l'une des suspectes se dit \"tres choquee\". L'enquete avait ete ouverte des le 2 fevrier. Elle s'etait acceleree jeudi lorsque les suspects ont achete de l'acetone et de l'eau oxygenee, deux composants d'un explosif artisanal : le TATP. Vendredi matin, les enqueteurs de la Sous-Direction antiterroriste (Sdat), de la PJ de Montpellier et de la Force d'intervention de la police nationale (FIPN) ont donc interpelle quatre personnes dans trois communes de l'Herault : Marseillan, Clapiers et Montpellier. Trois hommes de 20, 26 et 33 ans et une jeune fille de 16 ans ont ete places en garde a vue. Ils sont soupconnes d'avoir << eu un projet d'attentat imminent sur le sol francais >>, selon le ministre de l'Interieur Bruno Le Roux. Dans l'appartement de Clapiers ou logeait Thomas, le suspect de 20 ans, 71 grammes de TATP ont ete retrouves, il aurait pu envisager de << se faire exploser >> selon une source policiere. Converti a l'islam, il entretenait des relations difficiles avec sa famille etablie dans le nord de la France. Il habitait donc gratuitement chez un homme, Mohamed, qui s'est dit << sous le choc >> apres l'interpellation. << En apparence, on n'aurait pas dit que c'etait un futur terroriste >>, a-t-il explique. << J'ai voulu le sortir de son petrin, il s'est servi de moi pour faire des attentats. >> Parmi les autres interpelles figure aussi la petite-amie de Thomas : Sarah, agee de 16 ans. Selon les enqueteurs, les deux jeunes gens auraient meme prevu de se marier avant l'attentat. Sarah, elle aussi convertie a l'islam, avait prete allegeance a l'organisation Etat islamique dans une video publiee sur les reseaux sociaux le 8 fevrier. Elle aurait exprime la volonte de partir en zone syro-irakienne ou sinon de frapper la France. Interrogee par RTL, sa mere est << tres choquee >>. << Une jeune fille se cherche, et si elle a ete manipulee il n'y a pas de limites pour ces gens-la. [...] Ils prennent des personnes qui sont un peu fragilisees, il y a certainement un reseau la-dessus. Elle a ete manipulee, mais comment, par Internet et par ce jeune homme ? C'est un drame, un drame familial. >> Les deux derniers suspects auraient ete arretes ensemble a Marseillan. D'apres Midi Libre , Malik, 33 ans, pourrait etre le mentor du groupe et avoir ete charge de la logistique de l'attentat, notamment de la fourniture de faux papiers a Sarah pour qu'elle puisse quitter la France. Le role du dernier suspect interpelle reste a definir. Selon BFM et Midi Libre, il pourrait ne devoir son arrestation qu'a sa presence dans l'appartement de Malik au moment de l'intervention. Les gardes a vue des suspects dans les affaires de terrorisme peuvent durer jusqu'a 96 heures. ", "theme": "societe"}