{"id_art": "e799f81809933d4d1600065180aa3b8c", "title": "Mosquee de Finsbury Park : qui est l'auteur de l'attentat ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-20", "content": " Darren Osborne, 47 ans, est un pere de quatre enfants qui connaissait \"des problemes\", selon sa famille, et avait une tendance a l'agressivite. L'auteur de l'attentat contre des fideles de la mosquee de Finsbury Park a Londres est un pere de quatre enfants qui connaissait \"des problemes\", selon sa famille, et avait une tendance a l'agressivite et a tenir des propos racistes, selon ses voisins. La police britannique n'a devoile que son age, 47 ans. Mais les medias ont rapidement donne son nom, Darren Osborne. Identite confirmee par sa famille, qui, sideree, a reconnu l'homme apparu a la television, visage tumefie apres avoir ete malmene par la foule. \"C'est le pire cauchemar de toute mere\", a declare au Sun sa mere Christine, 72 ans. \"Mon fils n'est pas un terroriste, c'est juste un homme avec des problemes\", affirme-t-elle. Darren Osborne, domicilie a Pentwyn, au nord de Cardiff (Pays de Galles), se serait separe de sa compagne il y a deux semaines et vivait sous une tente dans les bois depuis, selon des voisins. Au chomage, sans profession identifiee, il achetait et vendait des voitures, ajoutent-ils. Sa soeur Nicola affirme qu'il ne parlait jamais politique et qu'il n'etait pas raciste. \"Je ne l'ai jamais entendu faire de declaration sur les musulmans ou tenir des propos racistes\", dit-elle. Pourtant, c'est au cri de \"Je veux tuer tous les musulmans\" qu'il aurait lance sa camionnette blanche dans la foule de fideles qui venaient de sortir de la mosquee de Finsbury Park dans la nuit de dimanche a lundi. La veille, il aurait ete expulse d'un pub apres des propos islamophobes. \"On lui a demande de sortir pour avoir crie des choses sur l'islam, aux dires du proprietaire\", raconte a l'agence de presse britannique PA un habitue du pub Phil Henry. \"Quand il est entre, il aurait dit Je vais tuer tous les putains de musulmans\", ajoute-t-il. L'homme aurait grandi a Weston-Super-Mare, une ville cotiere de l'ouest de l'Angleterre. Ses connaissances de l'epoque affirment qu'il avait une tendance a l'agressivite quand il buvait et le coup de poing facile. Lundi soir, la police a mene une perquisition a Pentwyn, a constate un photographe de l'AFP. Une voisine a confirme que la maison appartenait bien a Darren Osborne. Saleem Naema, un voisin musulman de 50 ans, affirme le connaitre depuis des annees et assure qu'il avait toujours ete aimable. \"Ca fait cinq ans que j'habite ici. Quand j'avais besoin de quelque chose, il venait\", a-t-il confie. Une autre voisine, Khadijeh Sherizi, qui s'est convertie a l'islam en 2003, dit aussi que c'etait un homme \"poli\" et \"normal\". \"Il semblait un bon pere, il emmenait ses enfants a l'ecole tous les jours et promenait les chiens\", raconte-t-elle. \"Je pensais que c'etait un voisin normal, il riait, plaisantait. Il a repare mon robinet qui fuyait l'autre jour\", raconte-t-elle au quotidien Sun. Mais samedi, il s'est approche de son fils aine age de 12 ans et l'a traite de \"batard\". Le lendemain, il aurait dit la meme chose a sa fille de 10 ans. Dans un communique, son neveu, Ellis Osborne, 26 ans, a explique que la famille etait \"sous le choc\" et pensait aux blesses. Il a assure que son oncle n'etait \"pas raciste\". \"C'est de la folie. Il est evident que c'est de la pure folie.\" Le secretaire d'Etat a la securite Ben Wallace a affirme que le suspect n'etait \"pas connu\" des services de police. Selon Scotland Yard, il a agi seul. ", "theme": "monde"}