{"id_art": "ff2441ffd00933a7299d71b263689670", "title": "Expulse d'Allemagne et blesse a Kaboul dans un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-12", "content": "Expulse d'Allemagne et tellement determine a repartir, le jeune homme attendait son passeport a un guichet quand un kamikaze s'est fait exploser mardi sur le parking de la Cour supreme a Kaboul. Bilan : 20 morts et 41 blesses - dont lui. Deux semaines apres son retour force au pays, Atiqullah Akbahri, atteint par des eclats au visage, a plonge au coeur de la terreur qui vise regulierement les foules afghanes : corps projetes et calcines, flaques de sang, hurlements et sirenes. Le jeune homme de 23 ans, qui souffre de violents maux de tete depuis, etait arrive au lever du jour le 24 janvier, ramasse la veille a l'aube par la police dans le foyer de Baviere ou il residait. Comme lui, une soixantaine d'Afghans deboutes du droit d'asile ont ete renvoyes depuis l'accord signe en octobre par leur gouvernement avec l'Union europeenne. Poussant sur un chariot deux mini-sacs noirs, ses seuls biens, il semblait perdu dans le brouillard. A l'AFP, il avait assure : \"Je vais repartir. Je n'ai plus rien ici, toute ma famille est en Turquie, mon pere a vendu la maison pour partir\". En 2015, Atiqullah avait fui sa ville, Herat dans l'ouest, apres avoir recu des menaces - \"On va te tuer, ta famille d'abord, puis ce sera toi\" - quand il travaillait pour l'ONG afghane Peace Training and Research Organization. C'est ce qui a motive son depart puis celui de ses proches : \"Je ne sortais plus. Ici, c'est 100% de danger pour moi\". Il etait arrive en Allemagne en octobre 2015 a Munich d'abord, puis Bamberg, en Baviere. C'est la que Uschi Josat, une commercante allemande du village voisin de Strullendorf l'a rencontre. Elle est devenue \"comme une mere de remplacement\" pour lui, a-t-elle raconte a l'AFP. \"Nous l'avons aide dans ses demarches, il venait manger chez nous et le week-end il dormait a la maison\". Lui, disait d'elle a son arrivee : \"J'avais une famille la-bas. J'allais a l'ecole tous les jours. Ils m'ont tellement aide\". Pour Uschi, \"Atiqullah est completement integre (en Allemagne), il parle et ecrit tres bien l'allemand, c'est ici qu'il doit etre tout simplement\", martele-t-elle. \"Il etait le meilleur dans sa classe d'integration\". - Expulsion 'injuste' - Le matin de son arrestation, Atiqullah l'a appelee : elle est arrivee juste a temps pour lui dire au revoir. Depuis, ils se parlent chaque soir. Mardi, il lui a raconte l'attentat. \"Psychologiquement il est tres atteint\", sent-elle. \"C'est injuste qu'il ait ete expulse, il n'a rien fait de mal. Si on avait verifie, on aurait vu qu'il etait un etudiant assidu, il a fait un stage, dans son foyer il aidait les autres, tout le monde etait tres content de lui\", s'indigne-t-elle. \"Il faut qu'il rentre, ici il pourrait faire un apprentissage comme aide-soignant\". \"Ils ne m'ont pas laisse ma chance\", regrette-t-il en echo. A Kaboul la vie quotidienne est difficile. Normalement le gouvernement afghan fournit 14 jours d'hebergement et 2.500 afghanis (37 dollars). Mais l'argent, qui doit etre versee par le pays d'expulsion, n'est pas parvenu affirme-t-on au ministere des Refugies. Du coup le jeune homme et ses compagnons d'infortune sont autorises a rester dix jours de plus dans le foyer. Mais ensuite ? L'an dernier, 11.500 civils ont ete tues ou blesses dans le pays, selon l'ONU. L'Afghanistan est ronge par l'insecurite, la pauvrete et le chomage, deborde par l'afflux de refugies (plus de 700.000 en 2016) rapatries du Pakistan, d'Iran et d'Europe et par les centaines de milliers de deplaces qui fuient les combats. Le FMI s'est clairement inquiete des capacites du pays a absorber ces populations et l'ONU a reclame 550 millions de dollars d'aide d'urgence pour repondre aux besoins les plus urgents d'un tiers de la population afghane (10 millions). En Allemagne, la resistance s'organise contre les expulsions vers l'Afghanistan que la chanceliere Merkel juge \"relativement securise\". \"Non, l'Afghanistan n'est pas un pays sur\" lui ont repondu samedi plusieurs milliers de manifestants. Cinq Lander sur seize, dont Berlin, ont deja suspendu les expulsions que le gouvernement veut accelerer. 12/02/2017 12 :39 :45 - Kaboul (AFP) - (c) 2017 AFP ", "theme": "monde"}