{"id_art": "552a4535e2c229d3915b8ad27d0b4f58", "title": "\"Logeur\" de jihadistes du 13 novembre, Jawad Bendaoud juge a partir de mercredi", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-23", "content": "Il s'agit du premier proces en lien avec les attentats du 13 novembre 2015: Jawad Bendaoud, accuse d'avoir loge deux jihadistes dont l'un des cerveaux presumes des attaques, est juge a partir de mercredi devant le tribunal correctionnel de Paris. Cet homme de 31 ans comparait pour \"recel de malfaiteurs terroristes\". Il a fourni l'appartement ou Abdelhamid Abaaoud et son complice Chakib Akrouh s'etaient replies, a Saint-Denis (Seine-Saint-Denis), pres de Paris. \"Jawad\", comme l'ont appele des millions de Francais, est devenu celebre dans une France traumatisee, dans les jours suivant les attaques qui ont fait 130 morts a Paris et Saint-Denis. C'est \"celui dont on a ri apres avoir trop pleure\", a resume son avocat Xavier Nogueras. Le 18 novembre 2015, au petit matin, il etait filme a quelques dizaines de metres d'un immeuble de Saint-Denis pris d'assaut par le Raid. \"Je n'etais pas au courant que c'etait des terroristes\", affirmait-il a BFMTV, en racontant que c'etait son appartement qui etait vise par les policiers. \"On m'a dit d'heberger deux personnes pendant trois jours. J'ai rendu service\", expliquait-il encore dans cette video qui allait devenir virale et faire l'objet de multiples parodies. Il a ete interpelle devant les journalistes et mis en examen six jours plus tard, notamment pour \"association de malfaiteurs terroriste criminelle en vue de commettre une action violente\". Mais Jawad Bendaoud a echappe aux assises: les juges d'instruction ont finalement estime que s'il savait qu'il hebergeait certains auteurs des attentats parisiens, il n'avait pas connaissance de leur projet d'attaques futures. Abaaoud et son complice comptaient en effet se faire exploser, le 18 ou le 19 novembre, dans le quartier de La Defense pres de Paris, selon le procureur de la Republique de Paris, Francois Molins. Que savait precisement Jawad Bendaoud ? Cette question sera au centre du proces. Depuis son arrestation, le logeur presume n'a cesse de clamer son innocence. \"Je n'ai jamais parle de ma vie avec un membre d'une cellule terroriste, je n'ai rien a voir avec les attentats ni de loin ni de pres\", ecrivait-il aux magistrats en mars 2016, expliquant avoir \"consomme de la coke et du shit en quantite\" ce jour-la. Depuis son arrestation, il a comparu a trois reprises devant le tribunal de Bobigny: pour avoir mis le feu a sa cellule, pour trafic de cocaine et pour avoir insulte et menace de mort des policiers. Des audiences agitees, Jawad Bendaoud, a bout de nerfs, laissant eclater sa colere au tribunal. Le 30 octobre, il a ete expulse d'une audience de procedure devant le tribunal de Paris. \"C'est moi, la victime !\", a-t-il proteste. \"Ca fait deux ans que je suis incarcere pour rien du tout, vous avez fait de moi un coupable, j'etais au courant de rien !\". Jawad Bendaoud, un delinquant multirecidiviste, encourt six ans de prison. Il avait deja purge huit ans de prison, notamment pour coups mortels, avant les attentats du 13 novembre. Un de ses proches, Mohamed Soumah, lui aussi en detention provisoire, et Youssef Aitboulahcen - un frere d'Hasna Aitboulahcen, decedee lors de l'assaut policier du 18 novembre 2015 contre l'appartement -, sous controle judiciaire, seront juges a ses cotes. Les juges d'instruction ont renvoye le premier devant le tribunal pour \"recel de malfaiteurs terroristes\" et le second pour \"non denonciation de crime terroriste\". Le proces doit durer trois semaines, jusqu'au 14 fevrier. Cette duree s'explique notamment par le grand nombre de parties civiles. Entre 300 et 350 parties civiles souhaitent se constituer, a indique le tribunal. Il y a parmi elles des victimes des attaques du 13 novembre, mais aussi la ville de Saint-Denis qui veut obtenir reparation du prejudice financier et moral. 23/01/2018 14:23:45 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}