{"id_art": "0eee4d1e68c1ba0b8a9a18efd1583d32", "title": "Attentat de Manchester : une collecte de fonds pour aider les SDF heroiques", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-05-24", "content": " Les deux sans-abri se trouvaient pres de la salle de concert le soir de l'attaque. Ils ont accouru pour aider les blesses et les nombreux enfants. Un geste heroique dans une nuit d'horreur. Alors qu'un attentat-suicide vient de secouer la salle de concert, tuant au moins 22 personnes, deux hommes n'ont ecoute que leur courage. \"C'etaient des enfants, beaucoup d'enfants avec du sang partout et qui criaient et pleuraient\", a raconte Stephen Jones, SDF de 35 ans, sur ITV. Lui dormait aux abords de la Manchester Arena dans la nuit du lundi 22 au mardi 23 mai et Chris Parker faisait la manche a proximite. C'est le bruit de la detonation qui a surpris les deux hommes. \"J'ai entendu un boum et une seconde apres j'ai vu un eclair blanc puis de la fumee et j'ai entendu crier\", a raconte Chris Parker. Immediatement, ils se sont precipites tous les deux vers la salle de concert pour venir en aide aux blesses et aux nombreux enfants venus applaudir leur idole du soir, Ariana Grande. La reaction de Chris Parker a emu le Royaume-Uni. Rapidement, les medias ont erige l'homme en heros. Pour le remercier de son courage, des anonymes ont decide de creer une cagnotte de solidarite sur la plateforme Gofundme. 20 Minutes rapporte qu'il s'est egalement vu proposer un logement pendant six mois, par le copresident du club de football de West Ham United. Chris Parker a raconte aux medias britanniques s'etre occupe d'une jeune femme puis d'une femme mourante. \"Je me suis leve et, au lieu de fuir, mon instinct a ete de courir a l'interieur et essayer d'aider. Il y avait des gens allonges sur le sol partout.\" Il raconte aussi, visiblement emu, avoir vu une petite fille qui n'avait plus de jambes. \"Je l'ai enveloppee dans un tee-shirt et je lui ai demande : \"Ou sont ta maman et ton papa ?\" Elle a repondu : \"Mon papa est au travail et ma maman est dans la salle.\" Une autre cagnotte a egalement ete mise en ligne pour Stephen Jones, la somme recoltee atteint deja plus de 23 000 livres sur la plateforme Justgiving. ", "theme": "europe"}