{"id_art": "ca34c2424f7d6dc91ff96b036f453a83", "title": "Belgique : nouvelle arrestation en lien avec les attentats de Bruxelles", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-10", "content": " Un homme de 31 ans a ete interpelle a Schaerbeek et inculpe de \"participation aux activites d'un groupe terroriste\", a annonce le parquet federal belge. Un homme age de 31 ans a ete interpelle jeudi a Bruxelles dans le cadre de l'enquete sur les attentats du 22 mars a Bruxelles. Le suspect a ete inculpe de << participation aux activites d'un groupe terroriste >>, a annonce ce vendredi le parquet federal belge. Identifie comme etant << Ali E.H.A\", l'homme a ete arrete dans la commune bruxelloise de Schaerbeek et a egalement ete inculpe d'<< assassinats dans un contexte terroriste et (de) tentatives d'assassinats dans un contexte terroriste, comme auteur, coauteur ou complice >>, a precise le parquet dans un bref communique. Les attentats du 22 mars a Bruxelles ont fait 32 morts au total, 16 a l'aeroport et 16 dans la station de metro Maelbeek, au coeur du quartier europeen de la capitale belge, et plus de 300 blesses. Schaerbeek est la commune d'ou sont partis le 22 mars trois djihadistes, dont deux se sont fait exploser a l'aeroport international de Bruxelles-Zaventem. Mohamed Abrini, le troisieme homme, dit << l'homme au chapeau >>, ayant accompagne les deux kamikazes a l'aeroport mais qui ne s'est pas fait exploser, avait ete arrete dans la capitale belge le 9 avril. Egalement implique dans les attentats du 13 novembre a Paris (130 morts), Mohamed Abrini sera bien livre par la Belgique a la France, mais pas << dans l'immediat >>, a tranche jeudi la justice belge. Il avait ete filme deux jours avant les tueries de Paris, dans une station-service de l'Oise (au nord de la capitale francaise), en compagnie de Salah Abdeslam, suspect-cle arrete a Bruxelles apres une cavale de quatre mois et remis a la France le 27 avril. Les deux hommes circulaient dans une voiture ensuite utilisee pour convoyer des membres des commandos. L'enquete sur les attentats de Paris s'est tres rapidement orientee vers la Belgique, d'ou etaient originaires la plupart des membres des commandos. ", "theme": "europe"}