{"id_art": "773a94a712550493c8e7947c152aad59", "title": "Attentat de Londres : ce que l'on sait de l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-07", "content": " Le 3 juin, 3 assaillants ont attaque une foule dans le centre de la capitale britannique, faisant 8 morts et une cinquantaine de blesses. Dans le centre de Londres, trois assaillants ont fonce dans une foule samedi, faisant huit morts, dont trois Francais, et une cinquantaine de blesses. Les trois auteurs de l'attentat, revendique par le groupe Etat islamique (EI), ont tous ete identifies et tues par la police, a quelques jours des elections legislatives au Royaume-Uni. Voici ce que l'on sait de cette attaque, la troisieme en moins de trois mois au Royaume-Uni. Les services de secours ont ete appeles a 22 h 08 a la suite de temoignages faisant etat d'une camionnette foncant dans la foule sur le London Bridge, puis d'attaques au couteau dans le quartier voisin de Borough Market, sur la rive sud de la Tamise. La camionnette blanche, qui roulait a vive allure, a fini sa course dans une cloture pres de la cathedrale de Southwark. Les trois assaillants, armes de couteaux, se sont alors precipites dans des bars proches et ont poignarde fetards et passants. Ils ont ete tues par balle par la police dans les huit minutes qui ont suivi le premier appel d'urgence. Les auteurs de l'attentat portaient de faux gilets explosifs pour accroitre la panique. Plusieurs temoins ont raconte avoir entendu les agresseurs crier << C'est pour Allah ! >>. Huit personnes ont ete tuees : trois Francais, deux Australiennes, une Canadienne, un Espagnol et un Britannique. Une cinquantaine de personnes ont ete blessees, dont quatre policiers. Vingt-neuf etaient toujours hospitalisees mercredi, dont dix dans un etat critique. Parmi les blesses figurent huit Francais, dont quatre grievement touches, ainsi que deux Allemands, deux Australiens, un Bulgare, un Grec, un Neo-Zelandais et un Espagnol. L'attentat a ete revendique dans la nuit de dimanche a lundi par le groupe Etat islamique (EI). La police a d'abord devoile lundi l'identite de deux des assaillants. Khuram Butt, un Britannique de 27 ans ne au Pakistan, etait connu des services de securite, qui n'avaient cependant pas d'elements laissant penser qu'il preparait un attentat. Le second, Rachid Redouane, un Maroco-Libyen age de 30 ans, etait inconnu des services. Khuram Butt etait apparu l'an dernier dans un documentaire de la chaine Channel 4 intitule Mes voisins les djihadistes et etait coutumier des provocations a caractere religieux, selon plusieurs temoignages. Le troisieme assaillant a ete identifie mardi : Youssef Zaghba, un Italien d'origine marocaine de 22 ans, habitait dans l'est de Londres, comme les deux autres. Des medias italiens affirment qu'il avait ete repere et signale par le renseignement italien, mais, selon Scotland Yard, il n'etait pas considere comme une << personne d'interet >>. Le London Bridge est l'un des principaux axes desservant le quartier des affaires de Londres, la City. Borough Market, situe dans le prolongement de ce pont, est connu pour son marche de produits alimentaires. C'est un lieu couru de la vie nocturne londonienne, dont les cafes, bars et restaurants sont remplis le samedi soir. Non loin se trouve la gare frequentee de London Bridge et le gratte-ciel The Shard, le plus haut du Royaume-Uni. L'attentat s'est produit quelques minutes apres la fin de la finale de la Ligue des champions, dans un quartier ou beaucoup de spectateurs s'etaient rassembles pour suivre le match dans les bars. Les enqueteurs ont multiplie perquisitions et arrestations dans l'entourage des assaillants. Deux hommes sont detenus dans le cadre de l'enquete. L'un, age de 30 ans, a ete arrete mercredi matin a Ilford, un quartier de l'Est londonien. L'autre, age de 27 ans, a ete arrete mardi a Barking, localite multiethnique de la banlieue est de Londres, d'ou venaient Butt et Redouane. Douze personnes avaient deja ete interpellees dimanche a Barking, puis relachees sans charges retenues contre elles. ", "theme": "monde"}