{"id_art": "764783c8f7620e708de6f389a9b0bd1a", "title": "Le prochain Clint Eastwood racontera la tentative d'attentat du Thalys", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-21", "content": "Troublant telescopage de l'actualite : ce jeudi soir, moins de deux heures avant l'attaque perpetree sur les Champs-Elysees, le site Deadline revelait que le sujet du prochain film de Clint Eastwood serait la tentative d'attentat dejouee a bord du train Thalys, le 21 aout 2015. Le realisateur adaptera le livre The 15:17 to Paris: The True story of a terrorist, a train and Three American heroes, co-signe par le journaliste Jeffrey E. Stern et les trois passagers qui avaient heroiquement desarme le djihadiste marocain Ayoub El Khazzani alors que ce dernier s'appretait a commettre un carnage. Le Bruxelles-Paris passait alors a hauteur de la commune d'Oignies, dans le Pas-de-Calais. Anthony Sadler, Alek Skarlatos et Spencer Stone avaient, a l'epoque, reussi a maitriser l'assaillant pourtant arme d'un fusil d'assaut et neuf chargeurs pleins, apres que ce dernier a tout de meme grievement blesse une personne. Aides du Britannique Chris Norman, les trois amis, qui passaient des vacances en Europe, sauverent par leur courage des centaines de vies, sept mois apres les attaques meurtrieres contre Charlie Hebdo et l'Hyper Cacher a Paris. Parmi les passagers terrifies du Thalys ce jour-la, on se souvient du temoignage de l'acteur Jean-Hugues Anglade, qui avait par la suite reproche publiquement au personnel SNCF d'avoir << abandonne >> les usagers a leur sort. Decores de la Legion d'honneur en France, les trois Americains avaient aussi recu des mains d'Eastwood lui-meme, le 4 juin 2016, la medaille du << Hero Award >> lors d'une ceremonie a Culver City en Californie. C'est probablement a ce moment-la que les premiers contacts ont ete passes entre la star et les sauveurs du Thalys. Realise et coproduit par Eastwood, le futur film, dont le titre definitif n'a pas encore ete communique, commencera son tournage cette annee, sous l'egide du studio Warner Bros. Apres American Sniper et Sully, le grand Clint poursuit donc l'exploration de thematiques en prise directe avec l'ere terroriste post-11 septembre. Assurement, le film sera particulierement attendu au tournant a sa sortie en Europe. ", "theme": "pop-culture/cinema"}