{"id_art": "38fbebfe023a492f97fc3cee1107f4c4", "title": "Attentat dans le metro de Londres : un jeune homme inculpe", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-22", "content": "Un homme de 18 ans a ete inculpe dans le cadre de l'enquete sur l'attentat a la bombe artisanale qui a fait 30 blesses dans une rame du metro londonien la semaine derniere, a annonce vendredi la police britannique. Ahmed Hassan est poursuivi pour tentative de meurtre et utilisation d'explosifs, a fait savoir Scotland Yard dans un communique. Il avait ete arrete vers 07h50 (06h50 GMT) samedi matin, au lendemain de l'attaque, a Douvres (sud-est de l'Angleterre), un point de transit vers l'autre rive de la Manche. L'attentat, perpetre avec un engin artisanal qui a mal fonctionne, place dans une rame de metro a une heure de pointe, a fait 30 blesses, dont aucun grave, a la station de Parsons Green, dans le sud-ouest de la capitale britannique. Ahmed Hassan a comparu vendredi apres-midi devant un tribunal londonien. Au cours de l'audience, le procureur Lee Ingham a affirme que la bombe comportait plusieurs centaines de grammes de TATP (triperoxyde de triacetone), un explosif prise des jihadistes. Le TATP avait ete fabrique a partir de differents elements achetes sur internet, notamment sur Amazon, a souligne l'accusation. Mais selon le procureur, il n'a pas pu exploser, \"probablement en raison d'une mauvaise conception\". Placee dans un sac en plastique, la bombe etait aussi munie d'une minuterie et de projectiles, dont des couteaux et des vis destines a etre projetes par l'explosion, a poursuivi le procureur. Ahmed Hassan, a-t-il ajoute, nourrit \"une haine contre le gouvernement britannique et la societe\" et cultive une \"vision politique deformee\". Le procureur Ingham a egalement raconte que le jeune homme avait affirme que ses parents etaient morts en Irak. Selon les medias britanniques, il vivait dans une maison de Sunbury-on-Thames, a une vingtaine de kilometres de la capitale britannique, appartenant a un couple age et respecte faisant office de famille d'accueil. Trois autres hommes de 25, 30 et 17 ans sont par ailleurs toujours en detention dans le cadre de l'enquete menee par la section antiterroriste de Scotland Yard. Deux autres ont ete relaches jeudi, sans etre poursuivis. La legislation antiterroriste britannique permet de detenir les suspects 14 jours sans poursuites. Le groupe jihadiste Etat islamique (EI) avait revendique l'attentat mais les autorites britanniques restent circonspectes. Cette attaque etait le cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes. 22/09/2017 19:51:45 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}