{"id_art": "43fbec4bcce0288bb167704aa5fd89c1", "title": "Attentat de Stockholm : le suspect passe aux aveux", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-11", "content": " Presente devant le juge, au cours d'une audience a huis clos, l'auteur de l'attaque au camion belier a reconnu \"avoir commis un acte terroriste\". Quatre jours apres l'attaque au camion belier qui a fait quatre morts a Stockholm, le principal suspect, arrete peu de temps apres les faits, << reconnait avoir commis un acte terroriste >>, a declare Johan Eriksson, son avocat commis d'office, devant le tribunal ce mardi 11 avril. Rakhmat Akilov, un Ouzbek aux << sympathies >> djihadistes, << accepte son placement en detention provisoire >>, a ajoute son avocat, lors d'une audience en presence de son client menotte qui ne s'est pas exprime, a constate une journaliste de l'Agence France-Presse sur place. L'homme est entre sous escorte dans une salle en sous-sol du tribunal de Stockholm en etat de siege, garde par de nombreux policiers lourdement armes et dont les acces avaient ete fermes a la circulation, des mesures de securite sans precedent pour la capitale suedoise. Le visage dissimule sous une polaire verte, il a ete enjoint par la juge Malou Lindblom de se decouvrir, ce qu'il a fait. Les cheveux grisonnants, le visage ferme, il maitrise mal le suedois et etait assiste par un interprete. L'audience s'est ensuite poursuivie a huis clos a la demande du parquet et les journalistes ont ete invites a sortir en attendant la decision du tribunal. Le suspect devrait etre ecroue en attendant son renvoi devant un tribunal pour etre juge. Rakhmat Akilov, un ouvrier en situation illegale de 39 ans, est soupconne d'avoir percute vendredi apres-midi, au volant d'un camion vole, une vingtaine de pietons sur l'artere commercante la plus frequentee de Stockholm, tuant quatre personnes et en blessant quinze autres. Plusieurs milliers de personnes ont rendu hommage aux victimes lundi dans tout le pays. ", "theme": "monde"}