{"id_art": "427884a64c92ea7ea553a2f3f2b95000", "title": "Dortmund : au lendemain de l'attentat, le match fait polemique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-13", "content": " Les joueurs, choques, se disent furieux que cette rencontre determinante ait ete maintenue aussi peu de temps apres l'attaque qui a vise leur bus. Deconcentres, choques, deconfits..., les joueurs de Dortmund avaient manifestement la tete ailleurs que sur la pelouse mercredi. L'equipe devait-elle jouer son match de Ligue des champions aussi vite apres l'attentat ? Dortmund, finalement battue a domicile par Monaco (2-3), est furieuse, mais le gouvernement allemand repond qu'il ne fallait pas ceder au terrorisme. Mardi, trois explosions ont touche le bus de l'equipe qui se rendait au stade pour un match de quart de finale de Ligue des champions. Le defenseur espagnol Marc Bartra a ete blesse et tous les joueurs ont ete fortement choques. Dans l'heure qui suit, l'UEFA a pourtant annonce qu'en accord avec les deux clubs le match serait joue le lendemain. Au moment ou la decision a ete discutee, les autorites n'avaient encore aucune information sur la nature ou le motif des explosions. << La decision a ete prise (...) sans qu'on ait la moindre idee de l'ampleur de l'affaire >>, a deplore mercredi soir apres la defaite l'entraineur de Dortmund, Thomas Tuchel. Pourquoi cette surprenante decision ? Le choix de la date obeit a une logique sportive de calendrier, les equipes n'etant plus disponibles ensuite dans la saison. << Il n'y avait pas d'alternative >>, admet le patron du Borussia, Hans-Joachim Watzke, << le calendrier entre les quarts et les demi-finales ne laissait pas d'autre choix >>. C'est le lendemain seulement que des arguments politiques sur le << message aux terroristes >> necessaire a faire passer ont ete mis en avant, notamment apres l'annonce d'une piste islamiste. << Nous nous sommes sentis ignores, a deplore Tuchel. On ne nous a pas demande notre avis. Quelques minutes apres l'attaque, on nous a dit qu'on devrait jouer, comme si on nous avait juste envoye une canette de biere contre le bus. >> Faux, retorque l'UEFA, dans un communique publie par le site du plus grand quotidien de la region de Dortmund, WAZ : la decision a ete prise sur place en accord avec les dirigeants des deux clubs. << Beaucoup de joueurs ne voulaient pas jouer >>, a pourtant assure l'ancienne gloire Lothar Matthaus, aujourd'hui consultant influent a la television : << Pour moi, c'est irresponsable d'avoir fait jouer. C'est une decision incomprehensible de l'UEFA. >> << C'etait le pire jour de ma vie, a temoigne le defenseur Sokratis Papastathopoulos. Nous ne sommes pas des animaux, nous sommes des etres humains, avec des familles et des enfants. Je me sens comme un animal, pas comme un humain. Ceux qui n'ont jamais vecu cela ne peuvent pas comprendre combien c'etait dur. >> << Nous ne devons pas commettre l'erreur de nous laisser intimider, sinon les terroristes auraient deja gagne >>, a pour sa part lance jeudi dans le quotidien Bild le ministre allemand de l'Interieur, Thomas de Maiziere : << Je suis alle moi-meme au stade voir le match en signe de solidarite. >> Apparemment en total desaccord avec son entraineur, le patron du Borussia Hans-Joachim Watzke veut lui aussi voir un acte de resistance dans cette decision dictee par le calendrier : << Le plus important, c'est que notre democratie et notre Etat de droit sont sur la sellette et que nous devons les renforcer. L'equipe a apporte une contribution remarquee par le monde entier >>, dit-il. << Vouloir envoyer un signal a travers le football est tres loin de ma conception >>, retorque, quant a lui, le joueur Nuri Sahin : << Les visages dans le bus a cette minute-la vont m'accompagner toute ma vie. C'etait horrible. >> << L'UEFA a fait pression et le politique a demande au Borussia de defier la terreur >>, s'est aussi insurge Lothar Matthaus. Sans Bartra encore a l'hopital, le Borussia a perdu 2-3 ce match decisif pour la reussite de sa saison, apres une premiere periode ou les joueurs etaient visiblement deconcentres. Les chances d'une qualification au match retour a Monaco sont statistiquement faibles. << Evidemment que personne ne pouvait penser au football avant le match >>, a assure le defenseur Matthias Ginter, << et pendant le match, on a bien remarque aussi que ce n'etait pas un match normal pour nous >>. Particulierement remonte, son gardien de but Roman Burki a denonce : << Je n'ai pas dormi une heure de la nuit, ce n'est pas la preparation optimale pour un tel match. >> ", "theme": "monde"}