{"id_art": "2627c2486e8080fd9fda9fda5d5e86e5", "title": "Attentat de Nice : 811 victimes ont ete indemnisees", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-12-15", "content": " 2 109 demandes d'indemnisation ont ete recues apres l'attentat du 14 juillet a Nice. 811 victimes ont recu 9,54 millions d'euros, a annonce Juliette Meadel. Cinq mois apres le carnage de Nice, 2 109 demandes d'indemnisation ont ete recues. Les chiffres ont ete annonces par la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel. Huit cent onze victimes avaient recu plus de 9,5 millions d'euros. << Nous avons aujourd'hui 2 109 demandes d'indemnisation pour l'attentat de Nice, ce qui est considerable. Nous sommes cinq mois apres le drame et sur ces 2 109 demandes, 811 victimes ont recu 9,54 millions d'euros >> au total, a declare la ministre interrogee sur Sud Radio et Public Senat. Plusieurs associations de victimes avaient recemment denonce la lenteur du processus d'indemnisation. Le soir du 14 juillet 2016, un Tunisien de 31 ans avait fonce a bord d'un camion sur la foule rassemblee sur la promenade des Anglais pour assister au feu d'artifice. Quatre-vingt-six personnes avaient ete tuees et plus de 400 blessees dans cet attentat revendique par le groupe djihadiste Etat islamique. << Nous devons examiner, instruire et regarder si chacune des demandes est bien fondee >>, a souligne Juliette Meadel, evoquant notamment le << risque d'escroquerie >>. << Cela prend un petit peu de temps >>, a-t-elle reconnu. << Nous avons en France un systeme d'indemnisation qui est l'un des plus complets au monde et j'organise a Paris le 9 janvier une conference internationale avec des ministres du monde entier. Il n'y a aucun systeme qui est aussi complet que celui que nous avons en France >>, a-t-elle assure. Le fonds de garantie qui indemnise les victimes du terrorisme (FGTI), qu'elles aient ete blessees, physiquement ou psychologiquement, ou les ayants droit de personnes decedees lors d'attentats, a ete reforme apres la serie d'attaques djihadistes qui a touche la France depuis 2015 et fait au total 238 morts et des centaines de blesses. Cree en 1986, le FGTI est finance par une contribution prelevee sur chacun des 80 millions de contrats d'assurance de biens signes en France (auto, habitation...). Cette taxe, jusqu'a present de 4,30 euros, va passer a 5,90 euros au 1er janvier 2017. ", "theme": "societe"}