{"id_art": "92e0e3c922ed80227ed6c35a599e11fc", "title": "Le Pakistan durcit sa securite apres un sanglant attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-17", "content": "Le Pakistan a durci sa securite vendredi et affirme avoir tue \"plus de 100 terroristes\", au lendemain d'un attentat-suicide qui a coute la vie a au moins 88 personnes dont une vingtaine d'enfants dans un celebre sanctuaire soufi dans le sud du pays. L'attaque, revendiquee par le groupe jihadiste sunnite Etat islamique (EI), s'est produite dans le sanctuaire Lal Shahbaz Qalandar, dedie a un saint soufi du XIIIe siecle, dans la ville de Sehwan a environ 200 km au nord-est de la megalopole portuaire du Sud, Karachi. Le soufisme, branche mystique et tolerante de l'islam, est consideree comme heretique par certains groupes islamistes radicaux. Un precedent bilan a ete revu en hausse a 88 victimes, selon des sources medicales vendredi. Il s'agit de l'attentat le plus dans le pays depuis l'attaque d'une ecole a Peshawar fin 2014 (plus de 150 morts). La classe politique et les autorites civiles et militaires ont vivement reagi, promettant de lutter pied a pied contre les \"forces hostiles\" et de \"venger\" leurs victimes. \"Les forces de securite federales et provinciales et la police ont lance avant l'aube une operation dans tout le pays et de tres nombreux suspects ont ete arretes dans differentes villes\", a declare a l'AFP un responsable gouvernemental sous couvert d'anonymat. L'armee pakistanaise a ensuite annonce que \"plus de 100 terroristes ont ete tues\" au cours de cette operation, sans preciser dans quelles circonstances. Un peu plus tot, les Rangers, forces militaires affiliees au ministere de l'Interieur, avaient annonce qu'au moins 18 \"terroristes\" avaient ete abattus au cours de la nuit lors d'operations dans la province du Sindh, ou se trouve la ville de Sehwan. Treize autres ont ete tues dans le nord-ouest du pays, selon la police de la ville de Peshawar. Un porte-parole de l'armee, Asif Ghafoor, a estime que les recents attentats avaient ete menes depuis des repaires d'insurges en Afghanistan. Le gouvernement de Kaboul a ete somme d'agir a leur sujet et de livrer \"76 terroristes se cachant en Afghanistan\", a-t-il dit. L'armee a en outre annonce avoir \"ferme\" la longue et poreuse frontiere separant les deux pays. La tension est d'autant plus vive que l'attaque du sanctuaire est intervenue apres un debut de semaine deja sanglant pour le Pakistan avec une serie d'attentats-suicides, apparemment coordonnes, menes par le Mouvement des talibans du Pakistan (TTP) dans plusieurs villes du pays. Le groupe Etat islamique a pour sa part deja revendique plusieurs attentats au Pakistan, dont une precedente attaque contre un sanctuaire soufi au Baloutchistan en novembre dernier, qui avait fait 52 morts. Le gouvernement pakistanais demeure neanmoins reticent a admettre sa presence sur le territoire. Les evenements des derniers jours ont choque une population qui commencait tout juste a renouer avec un relatif sentiment de securite apres des annees de violences, et suscite des critiques sur le bien-fonde de la strategie des autorites. Pour l'analyste pakistanais Amir Rana, \"les agences de securite vont devoir revoir leurs activites de contre-terrorisme\". Selon lui, les services peinent a se coordonner entre eux et a mettre a profit les renseignements a leur disposition, d'ou leur incapacite a \"briser l'infrastructure terroriste a l'interieur des villes\". Imtiaz Gul, un autre expert, est du meme avis : \"les nouveaux defis de securite exigent un appareil civil-militaire beaucoup plus coherent\". A Sehwan, ou des experts en medecine legale sont arrives vendredi pour y mener l'enquete, le sol du sanctuaire etait macule de taches de sang et jonche de debris, chaussures et biberons abandonnes, a constate l'AFP. L'attaque a ete commise par un kamikaze qui s'est fait exploser parmi des centaines de fideles. Le site etait bonde en ce jeudi soir, considere comme un jour sacre pour la priere par cette communaute. Stoique face au carnage, le gardien du sanctuaire a toutefois mis un point d'honneur a faire sonner comme chaque jour la cloche du site a 03H30 du matin (22H30 GMT jeudi), declarant a l'AFP qu'il refusait de \"se coucher devant les terroristes\". 17/02/2017 17 :23 :47 - Sehwan (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}