{"id_art": "fbfbb1d7acf332c264892818780d2d18", "title": "Espagne : une \"flashmob\" prise pour un attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-03", "content": " Cinq Allemandes ont ete arretees pour avoir organise une \"flashmob\" et cree un mouvement de panique, les estivants craignant une attaque similaire a celle de Nice. Mouvement de panique et crise de tachycardie : ces vacanciers se souviendront longtemps de leurs vacances en Espagne. Cinq Allemandes ont organise une << flashmob >> sur la plage. En soi rien d'illegal, sauf que leur initiative a ete prise pour un attentat et a cause un mouvement de panique dans une station balneaire, a annonce ce mercredi la police regionale de Catalogne. La << performance >> s'est produite dans la nuit de mardi a mercredi a Platja d'Aro, en Catalogne, sur le bord de mer, tres frequente. L'une des personnes du groupe se faisait passer pour une celebrite poursuivie par des fans qui voulaient la prendre en photo. Leurs cris et leur course ont cause un mouvement de panique, les estivants craignant une attaque similaire a celle de Nice le 14 juillet, quand un camion a fonce dans la foule massee sur le bord de mer, tuant 84 personnes. Les cinq Allemandes ont ete arretees. Des videos de temoins publiees sur des reseaux sociaux montrent des gens courant et criant dans les rues, et d'autres refugies dans un restaurant ou des enfants pleurent et des morceaux de vaisselle cassee sont eparpilles sur le sol. << Il y a des plaisanteries qui ne sont pas admissibles >>, a tweete le president regional, Carles Puigdemont. Un edile de Platja d'Aro, Pep Sole, a quant a lui annonce a la radio son intention de prendre des mesures contre ces jeunes. << Mon intention, et celle de la majorite municipale, est qu'il y ait des consequences pour qu'elles comprennent qu'elles ne peuvent pas refaire ca >>, a-t-il dit. Onze personnes ont du etre soignees pour des contusions, des attaques de panique et de tachycardie, selon un communique de la police. Les cinq auteurs de la mobilisation, cinq Allemandes agees de 20 a 25 ans, etaient monitrices d'un voyage organise pour adolescents, a explique une porte-parole de la police. Elles devaient comparaitre mercredi devant la justice pour trouble a l'ordre public, a-t-elle ajoute. ", "theme": "europe"}