{"id_art": "b65b8a68b9c9bf34b5e0c853e4e56912", "title": "Gaza: un rarissime attentat suicide tue un garde du Hamas", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-17", "content": "Un rarissime attentat suicide a tue un garde du Hamas jeudi dans la bande de Gaza, poussant le mouvement islamiste au pouvoir dans ce territoire palestinien a s'interroger sur l'emergence d'une nouvelle forme de violence jihadiste. A la suite de cette attaque, le Hamas a arrete dans la journee des dizaines de salafistes presumes, chez elles ou aux nombreux checkpoints que les autorites ont dresses a travers le territoire reclus, a indique une source de securite sous le couvert de l'anonymat. Vers une heure du matin, deux hommes se sont approches d'une des nombreuses positions etablies par le Hamas pres de l'ultra-sensible frontiere avec l'Egypte, dans le sud de l'enclave, ont indique des sources de securite. Quand les gardes les ont arretes, l'un d'eux s'est fait exploser, se tuant lui-meme ainsi que l'officier Nidal Jomaa El-Jaafari, 28 ans, et blessant son compagnon et les quatre autres gardes, a rapporte le ministere de l'Interieur de Gaza. Les faits se sont produits a quelques centaines de metres du seul point de passage entre la bande de Gaza et l'Egypte, ferme quasiment en permanence mais rouvert exceptionnellement depuis lundi pour permettre aux Gazaouis de se rendre au pelerinage de La Mecque qui debute a la fin du mois. Iyad al-Bozoum, un porte-parole du ministere de l'Interieur, a evoque un \"attentat suicide\". C'est le premier du genre contre les forces du Hamas a Gaza, selon des sources au sein des forces de securite. Les motivations des auteurs restent a etablir. Les brigades Ezzedine al-Qassam, bras arme du Hamas, ont designe dans un communique \"la theologie fondamentaliste jihadiste\". Une source de securite proche du Hamas a assure que les deux hommes avaient agi de leur propre chef, sans coordonner leur action avec des leaders salafistes. Le porteur des explosifs a ete identifie par des sources de securite sous le nom de Jamal Kallab, 20 ans. Sa famille a indique, dans un communique, qu'elle ne lui organiserait pas de funerailles, et a lance un appel a \"frapper d'une main de fer tous ceux qui chercheraient a compromettre la securite et la stabilite interieures\". Avec l'attentat de jeudi, le Hamas se demande s'il a affaire a une nouvelle forme d'action de la part des salafistes jihadistes, ont dit a l'AFP des sources de securite. Le Hamas, mouvement islamiste issu des Freres musulmans qui exerce un pouvoir sans partage sur la bande de Gaza, est confronte depuis des annees au defi represente par la mouvance salafiste, et en particulier aux jihadistes au sein de cette derniere. Les chefs salafistes jihadistes affirment drainer des milliers de militants dans la bande de Gaza, un chiffre inverifiable. Le Hamas evoque quelques dizaines d'individus. Le Hamas a reussi jusqu'alors, au prix de tractations en sous-main et parfois d'une vigoureuse repression, a contenir le danger represente pour son autorite par cette mouvance jihadiste capitalisant sur le desespoir des Gazaouis. Au cours des derniers mois, le Hamas a discretement arrete des dizaines de personnes, provoquant la colere de groupes qui ont menace de represailles violentes. La presence jihadiste est l'une des composantes de l'explosif cocktail gazaoui, avec le blocus impose depuis dix ans par Israel, la fermeture quasiment constante de la seule autre frontiere --avec l'Egypte--, la misere et les divisions intestines palestiniennes. Pour le Hamas, contrecarrer le peril jihadiste est capital alors que, face aux pressions israeliennes et, plus recemment, aux vicissitudes diplomatiques de son grand allie qatari, il cherche activement a restaurer ses relations avec l'Egypte. L'Egypte fait face a une insurrection jihadiste dans la peninsule du Sinai, frontaliere du sud de la bande de Gaza. Le Hamas est regulierement accuse de laisser transiter des jihadistes et des armes entre Gaza et le Sinai. Les relations entre le Hamas et Le Caire se sont tendues apres le renversement en 2013 de l'ancien president egyptien Mohamed Morsi, membre des Freres musulmans. Depuis, l'Egypte maintient fermee quasiment en permanence la frontiere avec Gaza. Elle a aussi detruit des centaines de tunnels de contrebande, vitaux pour l'economie gazaouie. Le Hamas a mis en place des dizaines de nouveaux postes le long de la frontiere, dans une demonstration de bonne volonte a l'adresse de l'Egypte. Il a annonce en juin la construction d'une nouvelle zone tampon equipee de cameras de surveillance. L'Egypte a rouvert lundi le point de passage de Rafah. On ignore si cette reouverture a joue un role dans l'attentat. Rafah est reste ouvert jeudi malgre l'attentat, et devait fermer dans la soiree. 17/08/2017 16:12:20 - Gaza (Territoires palestiniens) (AFP) - (c) 2017 AFP ", "theme": "monde"}