{"id_art": "31bd97b6e8eb2b85d847012df35f3d40", "title": "Attentat de Londres: le Royaume-Uni se fige dans le silence", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-05", "content": "Le Royaume-Uni a observe mardi une minute de silence en hommage aux victimes de l'attentat perpetre samedi au coeur de Londres dont le troisieme auteur a ete identifie par la police comme etant Youssef Zaghba, un Italien d'origine marocaine de 22 ans. A deux jours des legislatives, des millions de Britanniques a travers tout le pays se sont figes a 11H00 (10H00 GMT) dans le silence pour rendre hommage aux sept personnes qui ont trouve la mort dans cette attaque revendiquee par le groupe jihadiste Etat islamique (EI). Le maire de la capitale britannique Sadiq Khan se tenait au cote des services ambulanciers de la ville, tandis que dans les rues, sous une pluie battante, les Londoniens se joignaient a l'hommage national. Les drapeaux etaient egalement en berne sur les batiments officiels. Depuis le 22 mars et l'attentat commis pres du Parlement (5 morts), puis celui de Manchester (22 morts) le 22 mai, egalement revendiques par l'EI, c'est la troisieme fois que le pays se plonge ainsi avec gravite dans le recueillement. Le troisieme auteur de l'attaque a ete identifie mardi par la police britannique comme etant Youssef Zaghba, un Italien d'origine marocaine de 22 ans qui habitait l'est de Londres Scotland Yard affirme qu'il n'etait pas dans le radar des autorites. Selon les quotidiens Corriere della Sera et Repubblica, il avait ete en revanche repere et signale par le renseignement italien. L'identite des deux autres auteurs avaient ete devoilee lundi: Khuram Shazad Butt, 27 ans, un Britannique ne au Pakistan connu des services de police, et Rachid Redouane, 30 ans, qui se presentait comme un binational marocain et libyen. Khuram Butt etait connu des services de police et de renseignement, qui n'avaient toutefois pas d'elements laissant penser qu'il preparait un attentat. La presse britannique s'interrogeait toutefois mardi sur le fait qu'il a pu passer entre les mailles du filet alors qu'il etait apparu dans un documentaire de Channel 4 intitule \"Mes voisins les jihadistes\", dans lequel on le voyait devant un drapeau noir evoquant celui de l'Etat islamique, l'organisation qui a revendique l'attentat. \"Pourquoi n'ont-ils pas arrete +TV jihadi+ ? (le jihadiste de la tele)\", demandait le quotidien Sun. Pour le journal Telegraph, \"il est stupefiant que des gens qui constituent une telle menace (...) puissent etaler leur ideologie nauseabonde a la television sans en subir les consequences\". Le ministre des Affaires etrangeres Boris Johnson a reconnu mardi sur la BBC qu'il etait \"comprehensible\" que les gens se posent des questions \"en voyant dans les journaux du matin les photos de ce programme de television dans lequel figurait ce type\". \"C'est une question a laquelle devront repondre le MI5 et la police\", a-t-il ajoute, sur la chaine de television Sky News. Rachid Redouane, lui, n'etait pas connu des services de securite. Tous deux habitaient Barking, dans l'est de Londres, ou un homme a ete arrete mardi, selon la police, qui avait precedemment annonce la liberation de 10 suspects. Plus de 130 imams et responsables religieux ont annonce qu'ils refusaient de prodiguer aux auteurs de l'attentat le rite funeraire musulman. Leurs actes, ecrivent-ils dans un communique publie par le Conseil musulman du Royaume-Uni, \"sont a l'oppose des nobles enseignements de l'islam\". Les trois assaillants ont percute samedi soir des pietons a bord d'une camionnette en foncant dans la foule sur le London Bridge, avant d'abandonner leur vehicule et d'attaquer les passants a l'aide de couteaux dans le quartier voisin de Borough Market. Parmi les sept morts figurent un Francais et une Canadienne, et 36 blesses etaient toujours hospitalises, dont 18 dans un etat critique. Une nouvelle victime a ete identifiee mardi: Kirsty Boden, une infirmiere australienne, a ete tuee alors qu'elle tentait \"d'aider des personnes\" pendant l'attaque, selon un communique publie par sa famille. L'attentat alimente egalement le debat politique national. Le chef de l'opposition travailliste Jeremy Corbyn a appele la Premiere ministre Theresa May a la demission, lui reprochant des reductions d'effectifs policiers ordonnees lorsqu'elle etait ministre de l'Interieur (2010-2016). Au cours d'un meeting devant ses partisans lundi soir dans la peripherie de Bradford (nord), Mme May a de son cote vante les merites de son leadership \"solide et stable\". Son parti conservateur reste en tete des sondages, mais l'ecart avec les travaillistes s'est nettement resserre. Selon une enquete Survation publiee mardi et realisee aupres de 1.103 personnes, les Tories sont en baisse de 2 points a 42 %, contre 40 % pour le Labour, en hausse de 3 points. Cette sequence difficile tombe mal pour Theresa May, qui espere sortir du scrutin avec une majorite renforcee au Parlement avant d'aller negocier le Brexit. 06/06/2017 13:42:43 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}