{"id_art": "02a3042b4ee14337caaeb66c08b8a12e", "title": "Une \"fausse victime\" des attentats du 13 novembre bientot jugee pour escroquerie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-07", "content": "Elle s'etait fait passer pour une victime des attentats parisiens du 13 novembre aupres de plusieurs organismes: une jeune mere de famille doit comparaitre en correctionnelle le 13 juin pour \"escroquerie\" et \"tentative d'escroquerie\", a-t-on appris mardi aupres du parquet de Versailles. La jeune femme agee de 24 ans s'etait presentee le 22 decembre 2015 au commissariat des Mureaux (Yvelines) pour porter plainte, pretendant faire partie des victimes d'une des attaques qui ont frappe la capitale. Aux enqueteurs de la police judiciaire qui l'interrogent le 31 decembre, elle indique avoir ete presente dans le bar \"Le Carillon\", dans le Xe arrondissement, dont la terrasse a ete l'une des cibles des assaillants. Mais la jeune femme pretend \"avoir ete soufflee par une explosion\" - alors que la terrasse du bar a ete attaquee au fusil d'assaut - et \"gravement blessee a un bras\". Elle porte d'ailleurs un bras en echarpe, presente des certificats medicaux montrant qu'elle doit subir une greffe de peau, produit une photo de son bras pretendument blesse et dit qu'elle a perdu ce soir-la telephone, carte bleue et autres effets personnels. Les enqueteurs de la PJ versaillaise se mettent alors en cheville avec la Sous-direction antiterroriste de la police judiciaire (SDAT) qui ne tarde pas a souligner de nombreuses \"incoherences\" dans son recit, ainsi que dans les pieces produites. Le medecin pretendument a l'origine de son certificat medical ne l'a en realite jamais recue. Le nom de la jeune femme ne figure sur aucune liste de victimes admises a l'hopital le soir du drame. La photo de \"son\" bras blesse, enfin, est retrouvee sur internet, mais... ce n'est pas le sien. Grace a de fausses declarations, elle a neanmoins reussi a duper le Fonds de garantie des victimes d'actes de terrorisme et d'autres infractions (FGTI), ainsi que la Maison departementale de l'autonomie, qui aide les personnes handicapees. Brievement placee en garde a vue en fevrier, la jeune femme a reconnu les faits. Elle est convoquee devant le tribunal correctionnel de Versailles lundi. L'affaire pourrait etre renvoyee. La jeune femme, mariee et mere d'un nouveau-ne, devrait se presenter a l'audience sans avocat. Face a elle, sur le banc des parties civiles, le medecin, dont elle a usurpe les certificats medicaux, et les deux organismes d'aide. Elle encourt jusqu'a cinq ans d'emprisonnement et 375.000 euros d'amende. Elle est, par ailleurs, convoquee le 21 novembre pour exercice illegal de la pharmacie. 07/06/2016 20:08:11 - Versailles (AFP) - (c) 2016 AFP ", "theme": "societe"}