{"id_art": "87fbcbbf1f6480fde5c7ab749d9280f5", "title": "Attentat dejoue : les 3 suspects mis en examen et ecroues", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-14", "content": " Deux hommes et une adolescente de 16 ans avaient ete interpelles dans l'Herault. Ils preparaient une attaque imminente dont la cible reste floue. Des explosifs ont ete retrouves, mais la cible reste floue : deux hommes et une adolescente, soupconnes d'avoir voulu commettre un attentat << imminent >> en France, ont ete mis en examen ce mardi soir et ecroues. Thomas Sauret, age de 20 ans, sa compagne Sarah, 16 ans, et Malik Hammami, 33 ans, ont ete mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste criminelle >>, a-t-on appris de source judiciaire. Les deux premiers ont egalement ete mis en examen pour << fabrication et detention d'explosifs en bande organisee >>. Interpelles ce vendredi dans l'Herault, les trois suspects ont ete places en detention provisoire conformement aux requisitions du parquet de Paris qui a ouvert une information judiciaire, confiee a des juges antiterroristes, mardi dans la matinee. Dans l'appartement de Clapiers, pres de Montpellier, ou a ete arrete Thomas Sauret, originaire des Ardennes, les enqueteurs ont decouvert 71 grammes de TATP, un explosif artisanal puissant mais tres instable, et du materiel pour en fabriquer. Le trio avait ete identifie depuis plusieurs semaines en raison de son activisme sur les reseaux sociaux, notamment sur la messagerie cryptee Telegram, prisee des djihadistes. Le 9 fevrier, l'enquete s'est acceleree quand Thomas Sauret et sa compagne ont ete reperes en train de se procurer de l'acetone et de l'eau oxygenee, entrant dans la composition du TATP. La veille, une video avait ete diffusee sur les reseaux sociaux dans laquelle l'adolescente pretait allegeance au groupe Etat islamique (EI). << Il y avait bien un acte terroriste imminent qui se preparait >> et << sur lequel nous essayons de faire toute la lumiere >>, a souligne lundi le ministre de l'Interieur Bruno Le Roux. L'exploitation du materiel informatique et telephonique saisi lors des perquisitions suggere des cibles potentielles, dont la tour Eiffel. Toutefois, << aucun element ne montre a ce stade une preparation sur une cible clairement definie >>, d'apres une source proche de l'enquete. Thomas Sauret, converti a l'islam, avait ete assigne a residence chez son pere dans les Ardennes de decembre 2015 a decembre 2016 en raison d'une tentative de depart avortee vers la zone irako-syrienne. << Il nous avait raconte qu'il s'etait fait arreter a l'aeroport [d'Orly, NDLR], qu'il etait fiche S >>, a raconte Rodrigue, qui faisait partie de son cercle d'amis avant sa radicalisation. << J'ai cru que c'etait une passade, que l'arrestation, ca l'avait calme. Mais apres, il a commence a etre dans son coin, a ne plus voir personne. >> Le jeune homme avait fait la connaissance de Sarah, egalement convertie, sur les reseaux sociaux ou le couple avait exprime son intention de se marier. Les enqueteurs soupconnent Thomas Sauret d'avoir voulu commettre une action kamikaze en France, tandis que sa compagne devait gagner la zone irako-syrienne juste avant l'attentat. << Aucun element a ce stade de l'enquete ne montre que leur projet a ete teleguide depuis la Syrie >>, selon la source proche de l'enquete. Pour Thomas de la Morlais, avocat de la mere de l'adolescente, << Sarah, qui etait scolarisee et voulait poursuivre des etudes de couture, a ete manipulee par son compagnon et par d'autres >>. << Apres avoir entretenu de nombreux echanges sur Internet, Thomas est venu a Montpellier pour habiter chez la jeune fille, mais la mere de cette derniere a refuse de l'heberger. Il a alors loge dans la cave de l'immeuble >> puis a Clapiers, a relate a l'AFP l'avocat. Sarah, << qui cherchait un tuteur pour son projet de mariage >>, est entree en contact, via Internet, avec le troisieme suspect, Malik Hammami, un pere de deux enfants en instance de divorce, d'apres la source proche de l'enquete. Ce dernier, condamne a six reprises notamment pour trafic de stupefiants et vol avec violences, a rencontre le couple a plusieurs reprises et est soupconne de lui avoir apporte << un soutien >> dans son projet, a explique cette source, sans plus de precisions. Malik Hammami avait ete repere par les services antiterroristes sur les reseaux sociaux ou il postait depuis 2015 des messages violents et extremistes. Il est egalement mis en examen pour apologie du terrorisme. ", "theme": "justice"}