{"id_art": "dd08dce6d6e37564a15d6d9eb2862206", "title": "Attentats de Bruxelles: trois kamikazes identifies, un quatrieme homme recherche", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-23", "content": "Trois kamikazes des attentats de Bruxelles, tous lies aux attentats de Paris, ont ete identifies par les enqueteurs, et un quatrieme homme, non encore identifie, est en fuite et activement recherche. Alors que la Belgique observe jeudi son troisieme jour de deuil national, les ministres de l'Interieur et de la Justice de l'UE se reunissent dans l'apres-midi a Bruxelles pour tenter d'apporter une reponse commune aux attentats jihadistes qui ont fait mardi 31 morts et 300 blesses, selon un nouveau bilan toujours provisoire. Symbole de l'emotion suscitee par ces attentats revendiques par le groupe Etat islamique (EI), qui ont frappe l'aeroport international de Bruxelles-Zaventem puis une station de metro du quartier europeen, la place de la Bourse, transformee en memorial, etait envahie de messages a la craie, de drapeaux, de bougies et de fleurs. Des milliers de Bruxellois ont observe une minute de silence a la mi-journee en hommage aux victimes. Le roi des Belges, Philippe, et son epouse, la reine Mathilde, ont participe a cette minute de silence aux cotes du Premier ministre Charles Michel au coeur du quartier europeen, sous les applaudissements. A la nuit tombee, des centaines de personnes ont participe, une bougie a la main, a une marche devant l'aeroport. - Identifications - Un developpement capital dans l'enquete est intervenu avec l'identification, annoncee mercredi par le procureur federal belge, de deux des kamikazes, les freres Ibrahim et Khalid El Bakraoui. Tous deux se sont fait exploser mardi a une heure d'intervalle, le premier a l'aeroport, le second a la station de metro Maelbeek, a declare le procureur Frederic Van Leeuw. Le troisieme kamikaze, qui s'est fait exploser a l'aeroport, a ete identifie comme etant Najim Laachraoui, ont indique des sources policieres a l'AFP, confirmant des informations du journal flamand De Standaard. Laachraoui etait recherche depuis que son ADN avait ete trouve dans plusieurs habitations louees par les commandos des attentats qui ont fait 130 morts et 350 blesses le 13 novembre a Paris. Ainsi que sur du materiel explosif utilise lors de ces attaques, egalement revendiquees par l'Etat islamique. Un quatrieme homme - qui figure avec Ibrahim El Bakraoui et Laachraoui sur une photo de video-surveillance en train de pousser des bagages a l'aeroport - est en fuite et activement recherche. Il n'a pas ete identifie par les enqueteurs. \"Son sac contenait la charge la plus importante\", selon le procureur. Cette charge a explose plus tard que prevu, \"apres l'arrivee du service de deminage\", ce qui a sans doute evite un bilan encore plus lourd. La presidence neerlandaise de l'UE a convoque pour 16h00 (15h00 GMT) a Bruxelles une reunion extraordinaire des ministres de l'Interieur et de la Justice des pays de l'Union sur les attentats et leurs suites. Des representants d'institutions de l'UE y participeront egalement. La reunion, lors de laquelle les partenaires europeens de la Belgique lui exprimeront leur solidarite, doit permettre de dresser un etat des lieux de la lutte anti-terroriste et de l'application de la legislation europeenne dans des domaines lies au terrorisme. Cette reunion intervient alors que se developpe une polemique sur le niveau de responsabilite des services de securite dans ces attentats, survenus malgre une pression policiere tres forte exercee sur les reseaux jihadistes depuis les attentats de Paris. Le Premier ministre francais, Manuel Valls, qui a depose une gerbe a la station Maelbeek, s'est efforce d'apaiser les interrogations sur l'efficacite des enqueteurs belges, assurant \"n'avoir jamais ressenti la moindre naivete et le moindre angelisme de nos amis belges\". Mais l'ancienne secretaire d'Etat Hillary Clinton, favorite dans la course a l'investiture democrate pour l'election presidentielle americaine, a vivement critique les pays de l'UE, leur reprochant la desorganisation et les retards de leur reponse aux menaces jihadistes. - Controverse - Une controverse est apparue lorsque le president turc Recep Tayyip Erdogan a declare mercredi que l'un des kamikazes de Bruxelles avait ete arrete en juin pres de la frontiere syrienne, expulse par la Turquie, et que la Belgique l'avait ensuite libere. Il a ajoute que les Pays-Bas avaient egalement ete impliques parce que l'individu avait initialement demande a etre expulse vers ce pays avant de se retrouver en Belgique. \"Bien que nous les ayons informees que cet individu etait un combattant terroriste etranger, les autorites belges n'ont pas ete en mesure d'identifier ses liens avec le terrorisme\", a deplore M. Erdogan. Un haut responsable turc a precise qu'il s'agissait d'Ibrahim El Bakraoui. Le ministre belge de la Justice Koen Geens s'est inscrit en faux contre la version turque. \"A ce moment, il n'etait pas connu chez nous pour terrorisme\", a-t-il affirme sur la television belge neerlandophone VRT. Lies aux commandos de Paris, les freres Ibrahim et Khalid El Bakraoui, respectivement 29 et 27 ans, ont un passe de criminels endurcis. Khalid aurait loue sous un faux nom une planque a Charleroi d'ou sont partis une partie des commandos du 13 novembre, et un appartement de la commune bruxelloise de Forest, ou une perquisition le 15 mars avait permis de retrouver la trace de Salah Abdeslam. Ce dernier, suspect-cle des attentats de Paris, a ete capture vendredi dans sa commune bruxelloise de Molenbeek apres quatre mois de cavale. Selon les informations donnees par le procureur, Ibrahim et les deux autres assaillants de l'aeroport ont prepare leur attentat depuis un appartement de Schaerbeek, une autre commune de Bruxelles. Outre un drapeau de l'EI, la fouille de cet appartement a permis de decouvrir un atelier de fabrication de bombes: \"15 kilos d'explosifs de type TATP, 150 litres d'acetone, 30 litres d'eau oxygenee (deux des produits qui servent a fabriquer le TATP, ndlr), des detonateurs et une valise remplie de clous et de vis\", selon le procureur. En attendant un bilan definitif, le gouvernement belge a indique que \"probablement plus de 40 nationalites\" figuraient parmi les victimes. 24/03/2016 09:27:26 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "societe"}