{"id_art": "4609e5e1aa59bba0a586f70c900eb0a7", "title": "Colombie: le processus de paix avec l'ELN en echec apres des attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-27", "content": "Les negociations de paix avec l'ELN, visant a mettre fin a la guerre en Colombie, dernier conflit arme des Ameriques, ont ete gelees lundi apres des attentats contre la police, qui ont fait sept morts et des dizaines de blesses. Ce gel jusqu'a nouvel ordre des pourparlers menes depuis fevrier par le gouvernement et l'Armee de liberation nationale (ELN, guevariste), la derniere guerilla du pays, a ete annonce par le president colombien Juan Manuel Santos. \"J'ai pris la decision de suspendre l'ouverture du cinquieme cycle des negociations qui etait prevu dans les prochains jours etant donne que je ne vois pas de coherence de la part de l'ELN entre ses paroles et ses actes\", a-t-il declare a La Palma (centre). M. Santos avait annonce plus tot qu'il avait rencontre des \"l'aube\" le chef de la delegation gouvernementale aux pourparlers, Gustavo Bell, pour analyser la situation, tandis que le ministre de la Defense, Luis Carlos Villegas, attribuait les trois attentats du week-end a l'ELN. Les negociations etaient en suspens depuis le 10 janvier suite a d'autres attaques de l'ELN contre les forces de l'ordre et des infrastructures petrolieres. Cette offensive avait ete lancee alors que s'achevait le premier cessez-le-feu bilateral jamais conclu avec l'ELN et alors que la cinquieme session des pourparlers devait debuter a Quito, capitale de l'Equateur. Le gouvernement de M. Santos, qui a signe en 2016 un accord historique avec la puissante guerilla des Farc, depuis transformee en parti politique, a reagi aux attaques de l'ELN par une premiere offensive militaire qui s'est soldee par une douzaine de morts et d'arrestations. Les deux parties s'etaient neanmoins dites disposees a poursuivre les pourparlers et a convenir d'une nouvelle treve. \"Le climat est vraiment tres negatif pour continuer les negociations\", a estime l'analyste Camilo Echandia, de l'universite Externado de Colombie. \"Ce processus n'est pas viable du fait que l'agenda (en six points) est totalement general et implique des changements que le gouvernement n'est pas en position de faire (et) que l'ELN ne beneficie pas de la representativite necessaire pour les exiger\", a-t-il declare a l'AFP. Pour les analystes, la difficulte de negocier avec l'ELN, qui compte environ 1.800 combattants, provient de sa structure federative donnant une autonomie militaire a ses differents fronts. Le Front de guerre urbain national de l'ELN a revendique dimanche l'attentat contre un poste de police, qui a fait la veille cinq morts et 41 blesses dans la cite portuaire de Barranquilla (nord). Dans un premier temps, les autorites en avaient attribue la responsabilite aux narcotrafiquants. Mais le ministre de la Defense a declare lundi a Radio Caracol qu'un suspect interpelle, Cristian Bellon, 31 ans, \"a des antecedents evidents avec l'ELN\". Deux autres attentats ont eu lieu dimanche, egalement contre des postes de police. A Santa Rosa, dans le departement de Bolivar, une explosion a tue deux policiers et en a blesse un autre. Quatre policiers et un civil ont ete blesses dans une autre attaque a Barranquilla, qui se prepare pour son traditionnel carnaval. Les trois attentats \"sont directement lies\", a souligne le ministre. L'avenir des pourparlers de paix est devenu un theme de la campagne pour l'election presidentielle de mai, a l'issue de laquelle M. Santos quittera le pouvoir en aout apres deux mandats de quatre ans. Des candidats de droite, tels le senateur Ivan Duque et l'ancien vice-president German Vargas, ont appele le gouvernement a quitter la table des negociations. \"Nous ne pouvons permettre que la violence et la terreur reviennent dans les rues de Colombie\", a estime Sergio Fajardo, en tete des sondages comme candidat d'une coalition de centre-gauche. Les attaques de l'ELN ont coincide avec un attentat en Equateur, egalement contre un poste de police, qui a fait 28 blesses a la frontiere avec la Colombie. Quito l'a attribue a des dissidents des Farc. Les Etats-Unis ont condamne les attaques contre les forces de police en Colombie mais egalement en Equateur. \"Les Etats-Unis se tiennent aux cotes des peuples de Colombie et d'Equateur et aideront de toutes ses forces les deux pays a repondre a ces attaques\", a indique la porte-parole du departement d'Etat, Heather Nauert, exprimant ses condoleances aux familles des defunts et des blesses. 30/01/2018 09:16:07 - Bogota (AFP) - (c) 2018 AFP ", "theme": "monde"}