{"id_art": "464667f425d5a7aee6911a811d458196", "title": "Attentat dejoue en France: trois hommes de l'entourage des suspects inculpes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-29", "content": "Trois hommes soupconnes d'avoir fourni une aide logistique aux deux suspects d'un projet d'attentat dejoue avant le premier tour de la presidentielle en France ont ete inculpes, a indique samedi une source judiciaire. Les trois suspects ont ete mis en examen (inculpes) vendredi par un juge antiterroriste pour association de malfaiteurs terroriste criminelle et acquisition, detention ou transport d'armes en relation avec une entreprise terroriste, a precise cette source. Ces trois hommes, un refugie politique tchetchene de 24 ans et deux freres serbes du Kosovo, de 19 ans et 35 ans, interpelles mardi dans la banlieue de Nancy (est), ont ete places en detention provisoire. Ils sont soupconnes d'avoir aide Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, les deux suspects du projet d'attentat dejoue, notamment en fournissant les armes retrouvees lors de l'arrestation des deux hommes, le 18 avril a Marseille (sud). Les enqueteurs cherchent encore a determiner le degre de connaissance que ces trois hommes avaient des projets de Merabet et de Baur, connu pour etre un proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam en 2007 a Nice. Deux autres hommes, egalement apparus parmi les contacts telephoniques les plus frequents des deux suspects, avaient ete interpelles mardi. Ils ont ete remis en liberte vendredi, faute d'elements attestant de leur implication, a indique la source judiciaire. Aucune cible n'a ete a ce stade identifiee, mais les enqueteurs ont notamment retrouve, dans les telephones de Baur et Merabet, des photos prises dans des lieux de rassemblement ou des rues de Marseille, et des recherches internet sur certains bars marseillais. Plusieurs elements laissent penser que les deux hommes comptaient passer a l'acte dans cette ville ou ses environs et envisageaient plusieurs attaques, compte tenu de l'importance de leur arsenal. Durant leur garde a vue, Clement Baur a affirme qu'ils avaient renonce a leurs projets d'action violente, selon une source proche de l'enquete. Les deux hommes ont ete inculpes dimanche, notamment pour association de malfaiteurs terroriste criminelle, et ecroues. Avec leur arrestation, la menace terroriste avait fait irruption dans la campagne presidentielle, bouleversee deux jours plus tard par une nouvelle attaque jihadiste au cours de laquelle un policier a ete tue sur l'avenue parisienne des Champs-Elysees. 29/04/2017 12:37:29 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}