{"id_art": "7b3613be61cfc071597bae0f2f80e048", "title": "Le Nordiste Darani condamne a 8 ans en appel pour avoir voulu preparer un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-16", "content": "La cour d'appel de Paris a confirme mardi la condamnation a huit ans de prison du Franco-algerien Lyes Darani pour avoir voulu preparer un attentat en France apres son retour de Syrie en 2013. Le jeune homme de 27 ans a ecoute sa condamnation par visioconference, depuis la prison ou il purge cette peine, assortie d'une periode de surete des deux tiers. La cour d'appel y a ajoute une privation des droits civiques et civils pour cinq ans. L'ephemere employe des \"pompes funebres musulmanes\" du Nord avait ete condamne en decembre 2016 par le tribunal correctionnel a huit ans de prison, \"une petite victoire\", avaient salue ses avocats a l'epoque. Le parquet avait fait appel. Soulignant sa dangerosite, le procureur avait requis dix ans de prison, la peine maximale prevue par la loi pour le delit d'association de malfaiteurs en relation avec une entreprise terroriste, malgre les contours \"flous\" de l'action violente qu'il projetait. L'enquete avait debute en juin 2013 par un signalement telephonique a la police: une jeune femme avait decrit un \"barbu salafiste\" prenomme Lyes, \"quelqu'un de dangereux qui detient des cagoules et des armes\" et qui \"travaille pour des pompes funebres musulmanes a Maubeuge\" (Nord). Lyes Darani avait quitte la France pour la Syrie le 27 juin 2013 et etait rentre le 10 aout de la meme annee. Ecoutes telephoniques et surveillance mises en place des aout avaient convaincu les policiers d'interpeller Lyes Darani et plusieurs autres personnes en octobre. Ils etaient persuades de l'imminence d'un passage a l'acte sur le sol francais. En premiere instance comme en appel, le prevenu a refuse de repondre aux questions de ses juges. Trois autres Nordistes soupconnes d'avoir voulu rejoindre a la meme periode les rangs jihadistes ont ete rejuges a ses cotes. La cour d'appel a aggrave les peines de ces trois hommes: Sebastien Decubre, condamne a quatre ans ferme, a ete cette fois condamne a 5 ans de prison, dont un an avec sursis assorti d'une mise a l'epreuve pendant trois ans. Deux autres hommes ont ete condamnes a des peines amenageables : deux ans dont un avec sursis pour l'un, quatre ans dont deux avec sursis pour l'autre. 16/01/2018 16:04:51 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}