{"id_art": "acb4ae4b136794e85591d748665d12f7", "title": "Attentat de Dortmund : le suspect ne serait pas lie a l'attaque", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-13", "content": " Le match entre Dortmund et Monaco s'est acheve sans incident notable ce mercredi. Les enqueteurs ont interpelle un suspect, qualifie d'\"islamiste\". La police allemande a fait chou blanc. Le parquet antiterroriste outre-Rhin a annonce jeudi que les forces de l'ordre n'ont trouve aucun element permettant de relier le suspect islamiste en garde a vue a l'attentat commis mardi contre l'equipe de football de Dortmund. << L'enquete n'a pas permis jusqu'a present de trouver d'elements montrant que le suspect a participe a l'attentat >>, a precise le parquet dans un communique, tout en le placant en detention pour appartenance au groupe Etat islamique (EI) lors d'un sejour en Irak dans le passe. Le match Dortmund-Monaco s'est deroule sans incident notable ce mercredi, au lendemain d'une attaque a l'explosif contre les joueurs de Borussia. Une fois la pelouse desertee, les enqueteurs ont concentre leurs efforts sur cet individu qualifie d'<< islamiste >> et jusqu'alors considere comme le principal suspect. Les enqueteurs ont perquisitionne mercredi les appartements de << deux suspects appartenant a la mouvance islamiste >> et ont interpelle l'un de ces hommes. Selon le quotidien Suddeutsche Zeitung, cet homme retenu par la police est un Irakien de 25 ans residant a Wuppertal, situe comme Dortmund dans la region de la Ruhr, alors que l'autre suspect laisse en liberte est un Allemand de 28 ans habitant a Frondenberg. La region est par ailleurs connue pour abriter une mouvance islamiste importante, et concentre nombre de procedures contre d'anciens djihadistes revenus d'Irak ou de Syrie. Malgre cette premiere interpellation caduque, la nature << terroriste >> de l'acte ne fait plus guere de doutes pour le parquet federal, qui s'appuie a la fois sur << les modalites >> de cette attaque a l'explosif et sur une lettre de revendication retrouvee sur les lieux. Les trois engins qui ont detonne mardi soir au passage du bus de l'equipe de Dortmund, blessant le defenseur international espagnol Marc Bartra et un policier, avaient une << force explosive >> de 100 metres, a revele le parquet mercredi. Ils contenaient des << tiges metalliques >>, dont l'une a termine sa course dans le repose-tete d'un siege a l'interieur du bus, a souligne le parquet, suggerant que le bilan aurait pu etre plus lourd. Les enqueteurs ont par ailleurs decouvert sur les lieux de l'attaque, en trois exemplaires, une lettre de revendication appelant l'Allemagne a cesser de participer avec ses chasseurs Tornados a la lutte de la coalition internationale contre le groupe Etat islamique. Reporte de pres de 24 heures, le quart de finale aller de Ligue des champions s'est dispute mercredi soir sous haute securite, face a une equipe de Dortmund visiblement eprouvee. L'hote allemand a d'ailleurs perdu la rencontre, non sans se battre, 3 buts a 2. << C'etait un enorme choc pour l'equipe [...] et la question, c'est comment tu reagis. Et je crois qu'ils envoient le bon signal >> en jouant, avait declare juste avant la rencontre le patron du Borussia, Hans-Joachim Watzke, saluant le courage de ses joueurs. Le ministre allemand de l'Interieur Thomas de Maiziere, qui a assiste au match en signe de solidarite, a de son cote promis que l'Allemagne << ne se laissera pas voler sa fascination >> pour le foot << par des criminels >>. La presence policiere avait ete renforcee en ville et aux abords du stade, ainsi qu'a Munich ou se deroulait la rencontre Bayern-Real, affiche de reve de cette C1 qui s'est deroulee sans incident. << Nous restons sous la menace d'un danger latent >>, a averti mercredi Ralf Jager, le ministre de l'Interieur de la region de Rhenanie-du-Nord-Westphalie - ou est situe Dortmund -, pour qui << d'autres attaques seront a redouter >> tant que << le ou les assaillants n'auront pas ete arretes >>. ", "theme": "monde"}