{"id_art": "62732b5959ec9fb829fb55a079276ba1", "title": "Attentat dejoue a Marseille en avril: une femme mise en examen", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-11", "content": "Une femme interpellee dans l'enquete sur le projet d'attentat jihadiste dejoue en avril a Marseille a ete mise en examen et provisoirement incarceree, dans l'attente d'un debat differe sur son placement en detention provisoire, a-t-on appris samedi de source judiciaire. Arretee mardi a Marseille, elle a ete mise en examen pour \"association de malfaiteurs terroriste criminelle\", a precise cette source. Un homme, egalement interpelle mardi dans ce meme dossier, a Clermont-Ferrand, a pour sa part ete remis en liberte, sans faire l'objet de poursuites. Leur garde a vue avait pour but d'etablir la nature des relations qu'ils entretenaient avec Clement Baur et Mahiedine Merabet, arretes a Marseille puis mis en examen et ecroues le 23 avril. Les enqueteurs cherchent encore a determiner la nature exacte des projets de Merabet et de Baur, connu pour etre un proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam en 2007 a Nice. Aucune cible precise n'a ete pour l'heure identifiee mais les enqueteurs avaient notamment trouve, dans les telephones des deux hommes, des photos prises dans des lieux de rassemblement ou des rues de Marseille, et des recherches internet sur certains bars marseillais. Arretes cinq jours avant le premier tour de l'election presidentielle, Clement Baur et Mahiedine Merabet avaient aussi effectue des recherches en lien avec des meetings de partis politiques. Le meeting de la presidente du FN, Marine Le Pen, le 19 avril a Marseille, figurait notamment parmi ces recherches internet, d'apres une source proche du dossier. Un important arsenal avait ete decouvert dans l'appartement marseillais loue par Clement Baur: un fusil-mitrailleur, deux armes de poing, des sacs de munition, trois kilos d'explosifs de type TATP, dont une partie prete a l'emploi, et une grenade artisanale. Trois Serbes du Kosovo et un refugie tchetchene avaient deja ete mis en examen dans le cadre de l'enquete. Les quatre hommes sont soupconnes d'avoir apporte un soutien logistique a Baur et Merabet, en leur fournissant une partie des armes trouvees. 11/11/2017 18:20:23 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}