{"id_art": "37a5d02ef9c3c88aa2f315c8cf7caf82", "title": "Face aux attentats, des soldats dans les rues en Europe, sauf en Allemagne", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-10", "content": "Face aux attentats jihadistes les grandes democraties europeennes, a l'exception de l'Allemagne pour des raisons historiques, n'hesitent pas a faire appel a l'armee pour patrouiller dans les rues. Toutefois cette presence de militaires au coeur des villes, pour des missions auxquelles ils ne sont pas prepares, fait souvent l'objet de critiques et reste, en theorie, limitee dans le temps. FRANCE Des militaires patrouillent dans les rues en France depuis des attentats en 1986. L'operation \"Sentinelle\", qui a debute en janvier 2015, au lendemain de l'attaque contre le journal Charlie Hebdo, compte actuellement 7.000 soldats patrouillant dans les lieux sensibles, comme les sites touristiques, les gares, les aeroports. Apres en avoir compte plus de 10.000, l'operation sera \"revue en profondeur\" a la rentree, a annonce le president Emmanuel Macron. De nombreux experts mettent en doute son efficacite, assurent que ses soldats sont avant tout des cibles et qu'elle fait peser sur l'armee francaise des contraintes trop lourdes. BELGIQUE Les soldats ont ete deployes dans les rues et les points strategiques en Belgique le 17 janvier 2015, apres le demantelement d'une cellule terroriste soupconnee de preparer des attentats. L'operation, nommee \"Vigilant Guardian\", mobilise actuellement 1.100 militaires, pour un cout d'environ 100 millions d'euros en plus de deux ans. Elle est temporaire, renouvelee de mois en mois. GRANDE-BRETAGNE L'operation \"Temperer plan\", organisee a la suite des attentats de janvier 2015 a Paris, peut permettre la mobilisation de jusqu'a 5.100 soldats dans les rues du royaume, pour preter main forte aux forces de l'ordre. Apres l'attentat de Manchester en mai, un millier de militaires ont ete deployes, pour une courte periode, afin de securiser la ville. ALLEMAGNE La Bundeswehr n'est pas autorisee, par la Constitution d'apres-guerre, a intervenir sur le territoire allemand, sauf en cas de menace \"contre l'ordre democratique de l'Etat federal\" ou pour des actions humanitaires. Les fonctions de l'armee allemande sont donc clairement separees de celles de la police. Toutefois l'hypothese d'un recours a l'armee dans un role d'appoint, pour de la coordination, sans militaires dans les rues, est a l'etude dans les seize Etats-regions du pays. 10/08/2017 15:36:03 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}