{"id_art": "441f2fc808d41f9fc340675422319ad3", "title": "Attentats du 13 novembre : Jawad Bendaoud renvoye en correctionnelle", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-08", "content": " Selon les juges, le \"logeur\" des djihadistes des attentats de Paris avait connaissance de leur identite, mais ignorait tout de leur projet d'attaques futures. Jawad Bendaoud sera juge pour << recel de malfaiteurs terroristes >>, a confie une source judiciaire a l'Agence France-Presse. Le << logeur >> des djihadistes du 13 novembre a donc ete renvoye vendredi devant le tribunal correctionnel, les juges instructeurs de l'affaire ayant decide de suivre les requisitions du parquet de Paris. Selon eux, Jawad Bendaoud avait connaissance qu'il hebergeait certains auteurs des attentats de Paris de 2015, mais ignorait leur projet d'attaques futures, a precise cette source. Le delit est passible d'une peine de six ans de prison puisque l'accuse se trouve en etat de recidive. Jawad Bendaoud avait fourni l'appartement de Saint-Denis ou Abdelhamid Abaaoud, organisateur presume des attaques qui ont fait 130 morts, et un autre auteur des tueries s'etaient replies. Interpelle dans la rue le 18 novembre 2015, au moment de l'assaut policier contre le logement, il avait ete mis en examen six jours plus tard, notamment pour << association de malfaiteurs terroriste criminelle en vue de commettre une action violente >>, un chef passible de la cour d'assises speciale. Il avait ete incarcere a l'isolement a la maison d'arret de Villepinte (Seine-Saint-Denis). << Au vu des elements du dossier, il ne pouvait pas ignorer que les deux fugitifs etaient lies aux attentats du 13 novembre >>, avait estime le parquet antiterroriste dans ses requisitions. En revanche, pour le ministere public, les investigations n'avaient << pas permis d'etablir qu'il avait connaissance de leur projet de passer a nouveau a l'acte >>. Abdelhamid Abaaoud et son complice avaient prevu de se faire exploser, le 18 ou le 19 novembre, dans le quartier de La Defense pres de Paris, avait indique a l'epoque le procureur de la Republique de Paris, Francois Molins. Depuis son arrestation, Jawad Bendaoud, delinquant multirecidiviste, n'a cesse de clamer son innocence. Au fil de l'instruction, certaines charges, laissant penser qu'il aurait pu avoir connaissance en amont des attentats du 13 novembre, etaient tombees : un appel telephonique qu'il avait recu de Belgique dix jours avant les tueries s'etait notamment revele sans rapport avec l'enquete. Un proche de Jawad Bendaoud, Mohamed Soumah, et un frere d'Hasna Aitboulahcen, la cousine d'Abaaoud, morte a ses cotes dans l'assaut des forces de l'ordre, qui avait trouve le logement de Saint-Denis, echappent aussi aux assises. Les juges d'instruction ont renvoye Mohamed Soumah devant le tribunal pour << recel de malfaiteurs terroristes >> et Youssef Aitboulahcen pour << non denonciation de crime terroriste >>. ", "theme": "carnets-de-justice"}