{"id_art": "133f424200abca4bfccbbbe0535b82c0", "title": "Un an apres, la Belgique commemore ses attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-22", "content": "Les Belges ont rendu mercredi un emouvant hommage aux victimes des pires attentats de leur histoire, survenus il y un an, opposant a l'appel du roi Philippe l'amour a la violence, au moment ou Londres aussi etait frappee. \"Osons la tendresse\", a lance mercredi matin le roi de Belges, donnant le ton de cette sombre journee anniversaire. Les hommages aux 32 morts et plus de 320 blesses du 22 mars 2016 ont commence, sur un ton solennel, par une minute de silence a 07H58 (06H58 GMT) observee par les plus hautes autorites du royaume, dont le couple royal, a l'aeroport de Bruxelles-Zaventem. C'est a cette minute precise, le 22 mars 2016, qu'Ibrahim El Bakraoui et Najim Laachraoui, jihadistes de l'Etat islamique (EI), avaient declenche leur charge de TATP dans le hall des departs, tuant 16 personnes. La courte ceremonie a pris des accents moins protocolaires avec la lecture des noms des 15 autres defunts, de sept nationalites: Alexander, Sacha, Justine, Adelma, Rosario, Jennifer, Evita... Les commemorations se sont poursuivies a la station de metro Maelbeek, site une heure plus tard de la seconde attaque suicide qui avait egalement fait 16 morts. \"Se relever, meme si parfois on n'arrive pas a se raccrocher a la vie, qui file a toute vitesse. Avancer, malgre les images d'horreur qui tournent en boucle dans la tete. Aller vers l'humanite, car l'humain etait au rendez-vous ce jour-la\", a temoigne une rescapee, Christelle. L'ensemble du reseau des transports en commun bruxellois s'est alors arrete et les conducteurs ont actionne leur klaxon. A la station de metro Petillon, d'ou etait parti le kamikaze, la sirene de fermeture des portes a retenti pendant une minute. Des passagers ont applaudi en signe de solidarite. Dans le meme temps, la celebre statue de Manneken Pis a ete habillee d'un nouveau costume de pompier bruxellois. Victimes, secouristes et elus de toutes les regions de Belgique ont ensuite rejoint les dirigeants des institutions europeennes a deux pas du siege de la Commission europeenne. \"Apres les doutes et la tristesse, il y a eu cette volonte forte d'aller de l'avant\", a souligne le souverain belge. \"Notre pays s'est remis en question et nous avons tire les enseignements necessaires\", a-t-il assure en remerciant \"ceux qui poursuivent les coupables\". Les hommages, populaires cette fois, se sont ensuite deplaces vers le coeur de Bruxelles et la commune voisine de Molenbeek, l'ex-fief des jihadistes qui ont commis les attentats. Au meme moment, de l'autre cote de La Manche, au moins trois personnes ont ete tuees dans un attentat a Londres. Un homme a lance sa voiture contre la foule sur un pont menant au Parlement et poignarde a mort un policier avant d'etre abattu par la police. Le president de la Commission europeenne Jean-Claude Juncker s'est dit \"bouleverse\". \"Le fait que le jour meme (de l'anniversaire des attentats de Bruxelles) quelque chose de similaire se produise a Londres (...) me place vraiment dans la situation de celui qui n'a pas assez de mots (...) pour dire ce que je ressens profondement\", a-t-il ajoute. Comme 12 mois plus tot, des centaines de citoyens ont rejoint la place de la Bourse, devenue le lieu de recueillement a Bruxelles. Des anonymes ont depose des fleurs sur un grand signe \"Peace\". Quelques jeunes proposaient aux passants des \"calins gratuits\". \"Je pense que les gens sont venus en paix. C'est de cela qu'ils ont envie, qu'il n'y ait plus de tueries\", expliquait Fari, une fonctionnaire. Un cortege de quelques centaines de personnes, emmene par des enfants portant des t-shirts barres du slogan \"Turn to love\" (choisir l'amour) ou encore #jihaddamour, parti de Molenbeek, a egalement rejoint la Bourse. Des fideles de la grande mosquee Attadamoun de Molenbeek portaient une banderole indiquant \"Main dans la main pour vivre ensemble en paix\". En Belgique, la menace terroriste reste \"possible et vraisemblable\". Il ne se passe guere de semaine sans operations et descentes de police. Et des militaires continuent de patrouiller en ville et a securiser les sites sensibles. Les kamikazes de Bruxelles emanaient de la meme cellule jihadiste qui avait ensanglante Paris quatre mois plus tot sous le commandement presume du Belgo-Marocain Abdelhamid Abaaoud. En fait, ils comptaient s'en prendre une nouvelle fois a la France. 22/03/2017 22:37:15 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}