{"id_art": "ec3973a801d4724dbddd4bfd63e5e824", "title": "Attentats : \"On etait tous en enfer ce soir-la\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-01-15", "content": " Les rescapes du 13 novembre ont donne naissance a une communaute, qui echange sur les reseaux sociaux et se retrouve autour \"d'aperos therapeutiques\" T'etais ou ? T'es sorti par ou ? T'as perdu quelqu'un ? Quelques questions pour cerner l'interlocuteur. Les attentats du 13 novembre ont donne naissance a une nouvelle communaute, les rescapes, qui echangent sur les reseaux sociaux et se retrouvent lors d'\"aperos therapeutiques\" pour partager l'indicible. Mercredi soir, dans un pub parisien, les clients adosses au comptoir descendent des bieres. Ici on partage le gout du houblon et une experience de la mort. Tous ont \"vecu\" le 13 novembre. La majorite au Bataclan, meme le barman. Tous se sont connus par la page Facebook Life for Paris, un groupe prive cree par une rescapee. Aujourd'hui, ils sont plus de 400. Du Bataclan, ou 90 personnes ont ete tuees, mais aussi \"des terrasses\" et \"du stade\", des temoins ou des proches de victimes. Pour integrer la communaute, il faut fournir un billet de concert, des photos, un certificat medical... \"On a commence des aperos therapeutiques\", explique Cedric Rey, 27 ans, qui se trouvait au Bataclan Cafe. Une therapie improvisee autour de \"ce lien\": \"On etait tous en enfer ce soir-la.\" Rechercher ceux qui etaient la, les reconnaitre, les toucher, un besoin pour le jeune homme, notamment en retournant sur les lieux du crime. C'est la qu'il rencontre Nahomy Beuchet, 19 ans. \"La premiere semaine, toutes les nuits, on allait ensemble au Bataclan, de 19 heures a 5 heures du matin. On allumait des bougies, on tournait en rond, on parlait avec les flics en faction. On etait dans le gaz, des zombies.\" La blondinette se sentait \"seule avant de connaitre le groupe\". A ses compagnons de malheur, Nahomy demande systematiquement s'ils etaient dans la fosse, \"le pire endroit ou etre ce soir-la\". Ses pairs l'ont aidee \"rien que pour retracer chronologiquement ce qui s'est passe\". Mais ce ne sera pas \"suffisant\", \"j'ai pris la decision de quitter Paris. Je vais commencer une nouvelle vie.\" \"On est beaucoup a avoir coupe les ponts avec nos amis, notre entourage habituel. Certains nous disent faut tourner la page. Je les comprends, le temps passe. Charlie Hebdo, j'ai vu ca comme spectateur\", analyse Cedric. Rescapes, pas survivants. Pour Cedric, \"survivant, ca nous remet dans la tronche qu'on a tous failli y passer ce soir-la\". Et comme un discours d'ancien combattant : \"J'ai l'impression qu'on etait tous dans une tranchee. Apres la guerre, tu retournes chez toi, mais tout ce que tu veux, c'est retrouver tes potes\", ceux qui etaient dans la tranchee. A chaque soiree - une par semaine environ -, des rires et des larmes, des \"qui craquent\". Des mains dans le dos, calins collectifs. \"Est-ce que je peux te serrer dans mes bras ?\" interrogent les nouveaux venus. \"Y'a de l'amour, du contact\", confirme Catherine, 35 ans. \"Mes amis, ma famille font ce qu'ils peuvent, mais ils sont maladroits, je ne peux pas leur en vouloir. Ils y etaient pas\", lache-t-elle. Il y a ceux qui parlent \"le meme langage\", ceux \"qui savent\", ceux \"qui comprennent\". Et les autres. \"Tu as toujours peur quand tu racontes les details aux proches, ils veulent savoir combien de sang...\", confie Giulia, une etudiante italienne de 33 ans. \"A eux, tu n'as meme pas a dire comment tu te sens, ils le savent deja.\" Nait un lien indefectible : \"Tous les jours, je me connecte a la page Facebook. Je suis devenue accro a ca. Ma psy me dit que je devrais prendre mes distances. Je ne peux pas passer a autre chose, c'est toute ma vie\", reconnait Catherine. D'autres se veulent plus moderes, tel Anthony, 36 ans, qui parle d'un \"club des victimes\" : \"Je ne ressens pas un besoin visceral de les voir, il y a une proximite naturelle, mais je passerai pas ma vie avec.\" Tous attendent avec impatience le 16 fevrier, lorsque les Eagles of Death Metal remonteront sur scene, a l'Olympia, pour \"finir\" le concert. En sortant du bar, les rescapes vont diner dans un restaurant, trinquent en memoire des victimes. Quand l'addition arrive, la nuit bien avancee, l'un d'entre eux demande : \"Qui y va ?\" Irremediablement ramenes au Bataclan. ", "theme": "societe"}