{"id_art": "28796851c04fe37af46dda3eda34c5f1", "title": "Attentats en Espagne: une attaque contre \"des monuments\" se preparait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-23", "content": "La cellule jihadiste accusee des attentats de Catalogne, revendiques par le groupe Etat islamique (EI), preparait une attaque a la bombe de plus grande envergure contre \"des monuments\", a reconnu l'un des principaux suspects. Pendant une heure et dix minutes, Mohamed Houli Chemlal, un Espagnol de 21 ans ne dans l'enclave sous administration espagnole de Melilla en Afrique du nord, a confirme mardi devant le juge madrilene enquetant sur ces attentats qui ont fait 15 morts et plus de 120 blesses ce qu'il avait dit a la police catalane. La cellule d'une douzaine de membres, dont huit sont morts, preparait \"un attentat plus important\" que les attaques de Barcelone et de Cambrils, une station balneaire au sud-ouest de la capitale catalane, et qui aurait vise \"des monuments\", \"a l'aide de bombes\", selon une source judiciaire. Le juge a decide dans la soiree d'inculper Mohamed Houli Chemlal pour \"assassinat terroriste\" et de l'ecrouer, comme un autre suspect, Driss Oukabir, un Marocain de 27 ans habitant comme lui la petite ville catalane de Ripoll, au pied des Pyrenees, ou la cellule s'est formee. Le juge a laisse libre un troisieme homme, qui reste \"mis en examen\" et place sous controle judiciaire mais sans chefs d'inculpation precis, car les charges sont de son point de vue minces. Il s'agit de Mohamed Aalla, proprietaire d'une autre voiture ayant servi pour la deuxieme attaque, a Cambrils. Le juge s'est aussi donne trois jours pour prendre une decision concernant un quatrieme suspect qu'il a entendu mardi. Il n'a en ce sens pas suivi les requisitions du parquet, qui avait demande que les quatre soient inculpes pour \"assassinats terroristes\" et ecroues. Pour le quatrieme, il attendra d'examiner le resultat de nouvelles perquisitions ordonnees dans le commerce du suspect mardi soir pour prendre une decision. Dans l'ordonnance justifiant ces decisions, on decouvre une foule de details jusque-la inconnus sur la preparation precipitee de ces attentats, apres un plan A qui avait echoue. Mercredi, les suspects ont fait sauter par accident une maison ou ils confectionnaient des engins explosifs a Alcanar, au sud de Barcelone. Dans les decombres, la police a decouvert des indices demontrant leurs intentions criminelles, notamment \"une grande quantite de bonbonnes de butane\" et \"une grande quantite de clous qui devaient etre utilises comme mitraille et des detonateurs pour declencher l'explosion\". Certains des ingredients cites permettent de fabriquer du TATP, un explosif tres prise par l'EI. Sous les gravats, la police a aussi decouvert un texte manuscrit, glisse dans un livre de couleur verte: \"Au nom d'Allah.... Breve lettre des soldats de l'Etat islamique dans la terre d'Al-Andalous (l'Espagne, quand elle etait sous domination musulmane, ndlr) a l'attention des croises, des haineux, des pecheurs...\" L'explosion a tue un imam present dans la maison, Abdelbaki Es Satty, soupconne d'avoir radicalise le groupe, et \"au minimum\" une deuxieme personne, selon la justice. Mohamed Houli Chemlal, lui, a survecu. Il se trouvait dehors, sous le porche. Le lendemain, jeudi 17, faute de bombes, un \"plan B\" est declenche. Une fourgonnette louee par Driss Oukabir est utilisee vers 17h00 a Barcelone par Younes Abouyaaqoub. En zigzaguant a vive allure sur la celebre avenue des Ramblas, il tue 13 personnes et en blesse 120 autres. Ce Marocain de 22 ans poignarde ensuite a mort un automobiliste pour lui voler sa voiture. Dernier acte dans la nuit, vers une heure du matin a Cambrils, ou cinq membres de la cellule, armees de quatre couteaux et d'une hache, foncent avec l'Audi A3 du grand frere de l'un d'entre eux sur une promenade et sont stoppes par un barrage de police. Ils sont abattus par la police apres avoir tue une personne d'un coup de couteau et en avoir blesse six autres. Apres quatre jours de cavale, le conducteur de la camionnette tueuse de Barcelone, Younes Abouyaaqoub, est lui aussi abattu lundi par des policiers a Subirats, un village au milieu de vignobles a 50 kilometres de Barcelone. Devant le juge, Mohamed Houli Chemlal a cherche a rejeter la responsabilite des attaques sur l'imam marocain tue dans l'explosion de la maison d'Alcanar. Son incarceration et celle de Driss Oukabir referment le premier chapitre de l'enquete sur ces attaques qui ont secoue l'Espagne apres plus de sept ans sans attentat majeur, mais la police continue a enqueter sur de possibles ramifications internationales. Au moins l'un des suspects s'est rendu a Zurich en decembre, selon la police federale suisse. Des billets d'avion pour Bruxelles au nom de l'imam ont aussi ete trouves a Alcanar. Et l'Audi A3 utilisee a Cambrils a ete flashee pres de Paris par un radar de controle de la vitesse le 12 aout avec quatre personnes a son bord, selon le ministre francais de l'Interieur Gerard Collomb, qui doit recevoir mercredi a Paris son homologue espagnol Juan Ignacio Zoido. 23/08/2017 08:04:06 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}