{"id_art": "28e38b8498ddf96ad08f12e6659f978c", "title": "Terrorisme : HRW deplore des exces des autorites belges apres les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-11-04", "content": "Les autorites belges ont mene des operations antiterroristes et adopte des mesures \"parfois abusives\" pour repondre a la menace terroriste apres les attentats de Paris et de Bruxelles, estime l'ONG Human Rights Watch (HRW) dans un rapport publie vendredi. Le document de pres de 70 pages mentionne notamment des \"incidents\" pendant les centaines de perquisitions de la police belge depuis les attentats commis en novembre 2015 a Paris (130 morts), puis en mars 2016 a Bruxelles (32 morts), revendiques par le groupe Etat islamique. \"La Belgique a travaille dur l'annee passee a la prevention de nouvelles attaques, mais ses lois et les reponses de la police ont ete mises a mal par leur nature trop generale et parfois abusive\", ecrit la chercheuse Letta Tayler, auteur du rapport, etabli apres trois missions et des dizaines d'entretiens. HRW signale avoir interroge \"23 personnes alleguant des abus physiques et des violences verbales, ainsi que 10 proches ou avocats des personnes ayant rapporte des abus de la part de la police, des militaires en patrouille ou des autorites penitentiaires\". Dans une trentaine d'incidents impliquant la police et sur lesquels elle a enquete, l'organisation dit avoir recueilli des temoignages faisant etat d'un recours a \"une force excessive\" dans dix cas, avec \"notamment quatre passages a tabac\". \"Seul un des suspects a ete accuse de terrorisme et avec erreur sur la personne\", deplore l'ONG. \"Le recours a une force excessive lors de certains raids menes par la police risque d'engendrer un sentiment d'alienation au sein des communautes dont la cooperation pourrait pourtant aider a faire face a la menace\", souligne Mme Tayler, faisant allusion a la confession musulmane et a l'origine maghrebine de la quasi-totalite des personnes concernees. Le rapport critique aussi certaines lois et reglementations adoptees en Belgique pour mieux faire face a la menace terroriste. \"Certains prisonniers sont restes en isolement pendant au moins 10 mois\", souligne HRW. \"Au moins 35 prisonniers sont actuellement en isolement\" et \"au moins 18 autres, auparavant en isolement, ont ete transferes dans un autre regime\" permettant une mise a l'ecart, selon l'ONG pour qui ces mesures doivent \"etre soumises a un examen efficace\". HRW releve aussi la possibilite pour les autorites de \"retenir jusqu'a six mois\" les documents d'identite de \"personnes soupconnees d'intentions terroristes\". \"Les autorites belges ont retenu presque 250 passeports en application de cette mesure, qui manque d'une importante protection par controle judiciaire prealable\", deplore-t-elle. 04/11/2016 00:06:06 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}