{"id_art": "4e68c57ffa73f8e7a75d8b61be57b604", "title": "Un double attentat suicide fait au moins 31 morts au centre de Bagdad", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-15", "content": "Le Premier ministre irakien Haider al-Abadi a appele lundi a \"eliminer les cellules dormantes\" jihadistes apres un double attentat suicide ayant fait au moins 31 morts dans le centre de Bagdad, le deuxieme dans la capitale irakienne en trois jours. Ces attentats surviennent au lendemain de l'annonce par M. Abadi de sa candidature aux legislatives du 12 mai a la tete d'une liste nommee l'Alliance de la victoire, un peu plus d'un mois apres avoir annonce \"la fin de la guerre\" contre le groupe jihadiste Etat islamique (EI). Tot lundi, a l'heure ou les travailleurs journaliers, notamment ceux du batiment, se postent pour etre embauches par des employeurs qui les prennent a bord de leur pick-up, la place Tayaran, un carrefour tres passant du centre de Bagdad a ete secouee par deux explosions. \"Deux kamikazes\" se sont fait exploser, a indique le general Saad Maan, porte-parole du commandement conjoint des operations, qui reunit l'armee et la police. Cette double attaque a fait \"31 morts et 94 blesses\", a indique a l'AFP un officier de police s'exprimant sous le couvert de l'anonymat. La place Tayaran, ou ambulances et forces de securite etaient arrivees en nombre apres le double attentat, a ete visee a de nombreuses reprises par des attaques, souvent meurtrieres. Selon l'expert des mouvements jihadistes Hicham al-Hachemi, plusieurs attentats y ont fait quelque 180 morts depuis 2011, souvent \"a l'approche d'elections ou juste apres un scrutin\". Ils visent a \"creer le chaos et a exacerber les divisions confessionnelles\", affirme-t-il encore a l'AFP. Quelques heures apres le double attentat, une personne a ete tuee par l'explosion d'une grenade dans l'est de Bagdad, a ajoute l'officier de police, precisant qu'elle etait due a un differend tribal et non a un attentat. Apres une periode de calme relatif, la capitale irakienne a fait face a une recrudescence d'attentats avec le lancement fin 2016 de l'offensive pour reconquerir Mossoul, deuxieme ville du pays et fief des jihadistes. La ville a ete reprise a l'EI en juillet 2017. L'EI a commis de nombreux attentats sanglants a Bagdad et dans le reste du pays. Samedi soir, un attentat suicide perpetre pres d'un point de controle des forces de securite aux abords d'une place tres frequentee dans le nord de Bagdad avait fait cinq morts. Ces dernieres attaques n'ont jusqu'ici pas ete revendiquees. Peu apres celle de lundi, M. Abadi a tenu une reunion d'urgence avec le commandement conjoint des operations et des responsables des services de renseignement. Il leur a demande d'agir \"pour eliminer les cellules dormantes de l'EI et assurer la securite des citoyens\", a indique un communique de son bureau. En decembre, l'Irak a annonce la \"fin de la guerre\" contre l'EI, chasse de la region de Bagdad mais aussi de l'ensemble des zones urbaines et peuplees qu'il controlait en Irak. Des cellules jihadistes sont toutefois encore actives au nord de la capitale irakienne. La question de la securite dans un pays en proie depuis l'invasion de 2003 emmenee par les Etats-Unis a des violences meurtrieres, pesera dans le choix des electeurs appeles a choisir leurs deputes en mai. M. Abadi y affrontera son predecesseur Nouri al-Maliki, membre du meme parti Daawa. Les deux hommes ont decide de former deux listes concurrentes. Dans cette course, M. Abadi, 65 ans, part avec un atout de taille: il est parvenu a rallier 18 listes representant le Hachd al-Chaabi, ces unites paramilitaires ayant appuye les forces gouvernementales dans la guerre contre l'EI. Le Hachd est domine par les milices chiites soutenues par l'Iran, poids lourd regional. Le scrutin aura lieu a la proportionnelle dans les 18 provinces du pays pour elire 328 deputes. 15/01/2018 15:18:05 - Bagdad (AFP) - (c) 2018 AFP ", "theme": "monde"}