{"id_art": "5d4e9a16b5a5bcfb1e0814e9e927a141", "title": "L'EI revendique son premier attentat suicide en Somalie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "Le groupe Etat islamique (EI) a revendique son premier attentat suicide en Somalie, une attaque qui, selon une declaration mercredi de la police, a fait au moins cinq morts dans la ville cotiere de Bossasso (nord). L'attaque s'est produite mardi soir dans la region semi-autonome du Puntland, dans le nord du pays, ou est implante un groupe d'anciens shebab, les islamistes somaliens affilies a Al-Qaida, ayant fait defection au profit de l'EI. Mercredi, le groupe EI a communique un bilan de sept tues et 10 blesses, selon le SITE Intelligence Group, specialise dans la surveillance des sites internet islamistes. L'EI avait revendique mardi soir par le biais de son agence de propagande Amaq cette \"operation martyr avec usage d'une veste d'explosifs\". L'auteur de l'attentat a actionne sa veste explosive a un check-point de Bossasso, cite portuaire du golfe d'Aden et plus grande ville du Puntland. \"Les forces de securite ont arrete le suspect lorsqu'il a approche, mais il s'est fait exploser, tuant cinq personnes. Un des membres des forces de securite et quatre civils ont ete tues dans l'explosion\", a declare a l'AFP Mohamed Dahir Adan, un policier local. Selon plusieurs temoins, l'explosion a eu lieu pres d'un hotel regulierement utilise par des responsables locaux comme lieu de reunion. \"Je pense que l'auteur de l'attaque tentait de viser l'hotel, mais il a ete arrete au check-point pres de l'hotel et a decide de se faire sauter\", a declare a l'AFP Awke Mohamed, un des temoins. Le Puntland a souvent ete le theatre d'attaques menees par les islamistes shebab. Mais c'est egalement dans cette region qu'est base un groupe de combattants ayant quitte les shebab au profit de l'organisation Etat islamique. Ce groupe, dont la force de frappe reste pour l'instant tres reduite par rapport aux shebab, est dirige par le Somalien Abdulqadir Mumin. Place en aout 2016 sur la liste des terroristes internationaux par le departement d'Etat americain, cet ex-shebab avait rejoint l'EI en octobre 2015. - \"precheur vindicatif\"- Le groupe de Mumin s'etait d'abord distingue par des videos de propagande. Sa premiere action d'envergure avait ete la prise en octobre 2016 de la ville cotiere de Qandala, dont il a ete chasse en decembre par les forces du Puntland. Debut fevrier, le groupe EI avait revendique une attaque armee - pas un attentat suicide - contre un hotel de Bossasso, lors de laquelle quatre gardes de securite et deux assaillants avaient ete tues. Selon les observateurs, le groupe de Mumin est majoritairement compose de membres de son clan Majerteen, et son existence s'inscrit aussi dans un jeu complexe de rivalites claniques propres au Puntland. En novembre, l'International Crisis Group (ICG) estimait a 200 le nombre de ses membres. \"Il y a clairement une menace EI au Puntland, et le groupe de Mumin intensifie ses activites et attaques\", a commente aupres de l'AFP Rashid Abdi, specialiste de la Corne de l'Afrique pour l'ICG. \"Mais il ne faut pas non plus exagerer l'influence de l'EI dans cette region. Les shebab restent une menace bien plus importante que l'EI au Puntland\". M. Abdi a par ailleurs appele a la \"prudence avec les revendications de l'EI, car ils ont tendance a tout revendiquer\". Ne au Puntland a une date indeterminee, Abdulqadir Mumin a vecu en Suede avant de s'installer en Angleterre ou il a acquis la nationalite britannique. A Londres et Leicester, il s'est forge au debut des annees 2000 une reputation de precheur enflamme et vindicatif. Surveille par les renseignements britanniques, Mumin aurait alors cotoye Mohamed Emwazi, un des bourreaux de l'EI plus connu sous le surnom de \"Jihadi John\", ainsi que Michael Adebolajo, un des deux meurtriers du soldat Lee Rigby, dans les rues de Londres en mai 2013. Mumin s'est ensuite rendu en Somalie pour rejoindre en 2010 les rangs des shebab, dont il est rapidement devenu un propagandiste en vue. Il a pris en 2014 la tete de la faction du Puntland, sans experience du champ de bataille, avant d'annoncer sa defection. 24/05/2017 16:54:59 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}