{"id_art": "eef8057265c7881ff02643cdb594c53d", "title": "Paris: rassures ou fatalistes, les touristes sont de retour apres les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-07-26", "content": "D'un coup sec, les danseuses du Moulin Rouge arrachent leurs pantalons pour decouvrir leurs strings a paillettes argentees devant une salle conquise et bondee: dissuades l'an dernier par les attentats, les touristes sont de retour a Paris. \"Danse, danse, Paris danse !\". La troupe aux 14 nationalites entonne le refrain du premier numero de cette revue a l'affiche chaque soir sans interruption depuis 1999. Les 900 spectateurs tapis dans la salle feutree applaudissent longuement. Apres un ete 2016 \"completement catastrophique\", le temple du French cancan retrouve progressivement son public et enregistre une hausse de frequentation de 15 % depuis janvier, selon le secretaire general du Moulin Rouge. \"On a retrouve des niveaux d'activite des annees 2014 et 2015 qu'on avait pas eus depuis les attentats\" jihadistes qui ont fait 239 morts en huit attaques depuis 2015, note Jean-Victor Clerico. Ces chiffres encourageants confirment la reprise du tourisme observee dans la capitale francaise depuis le debut de l'annee. Apres une baisse de 5 % en 2016 de la frequentation des hotels parisiens, 2017 pourrait battre des records. Le ministre des Affaires etrangeres Jean-Yves Le Drian, egalement charge du Tourisme, a recemment estime que la France pourrait accueillir cette annee 88 a 89 millions de visiteurs soit plus qu'en 2015, annee historique. Sur les quatre premiers mois de l'annee, la capitale francaise a deja accueilli 4,8 millions de voyageurs, en augmentation de 4,1 % par rapport a 2016, un des meilleurs chiffres de ces dix dernieres annees. Le nombre de touristes etrangers a quant a lui battu un record avec 19 % d'augmentation. ?Dans le centre de Paris, l'office du tourisme ne desemplit pas. \"On peut parler d'un retournement tres significatif et du retour progressif a une situation normale de la frequentation touristique a Paris (...), meme superieure a la periode pre-attentats\", explique son directeur, Nicolas Lefebvre. A la manoeuvre pour redorer l'image de la ville lumiere a l'etranger, la structure a oeuvre a un vaste plan de relance. \"Nous avons essaye de rassurer par le temoignage de touristes qui sont venus a Paris. La meilleure garantie est de donner la parole a ceux qui sont venus, ce sont les meilleurs temoins et les meilleurs avocats de Paris\", confie-t-il. Autre explication a la reprise touristique, un \"phenomene d'accoutumance\", apres les recents attentats survenus dans d'autres capitales europeennes dont Londres, Berlin et Stockholm. \"La repetition de ces evenements fait que cela fait un peu partie du paysage et que cela n'empeche plus d'organiser un sejour dans une ville europeenne et en particulier a Paris\". Une prise de conscience qui ne dissuade pas les voyageurs d'arpenter en nombre la prestigieuse avenue des Champs-Elysees, malgre un soleil de plomb. Assise devant une salade en terrasse d'une brasserie, Alexa Derby profite de l'animation, sans s'inquieter pour sa securite, a quelques metres seulement de l'endroit ou, en avril, un policier a ete abattu par un jihadiste: \"Bien sur, on y pense forcement, mais on ne va pas se cacher toute notre vie et arreter de voyager, parce ce que cela peut arriver n'importe ou\". Venue en famille depuis Hawai, cette Americaine de 25 ans employee sur un bateau de plongee vient pour la premiere fois en France, avant de mettre le cap sur l'Italie et la Grece. Un voyage decide voici quelques mois pour les 11 ans de Charlie, la benjamine, \"qui voulait vraiment voir la Tour Eiffel pour son anniversaire\". Plus bas sur l'avenue, plusieurs fourgons de policiers sont stationnes devant un kiosque a journaux. Des agents munis de fusils d'assaut scrutent le va-et-vient des voitures et des passants. Lunettes de soleil et casquette jaune vissee sur la tete, Rinkie Pollack, une Californienne de 68 ans, attend tranquillement sur un banc sa fille et sa petite-fille parties monter sur l'Arc de Triomphe. \"Il n'y a nulle part dans le monde ou on peut etre en securite. Je suis allee en Israel, je n'ai pas eu peur, j'ai voyage a Paris et un peu partout dans le monde\", relativise-t-elle. \"Si on laisse les terroristes nous empecher de voyager, alors ce sont les terroristes qui gagnent\". 26/07/2017 13:50:13 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}