{"id_art": "4693e164cde55e8a557c3465c3e73644", "title": "L'auteur de l'attentat de Stockholm voulait \"ecraser des infideles\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-30", "content": "Le demandeur d'asile ouzbek qui a revendique l'attentat au camion-belier ayant fait cinq morts en avril 2017 a Stockholm et prete allegeance au groupe Etat islamique, preparait son geste depuis des mois et voulait \"ecraser des infideles\", a indique mardi l'accusation. Rakhmat Akilov, qui avait ete deboute de sa demande d'asile, avait lance un camion de livraison sur la foule d'une rue pietonne et commercante tres frequentee de Stockholm, a une heure de forte affluence, le vendredi 7 avril 2017. Trois Suedoises dont une fillette de 11 ans, ainsi qu'un Britannique de 41 ans et une Belge de 31 ans avaient ete tues. Une quinzaine d'autres personnes ont ete blessees. Selon l'acte d'accusation presente mardi, Akilov a commis son geste dans l'intention de \"repandre la peur dans la population\" et de \"contraindre la Suede a mettre fin a ses activites de formation au sein de la coalition internationale contre l'Etat islamique en Irak\". \"Son mobile a ete de punir la Suede pour sa participation a la guerre contre l'EI\", a explique le procureur Hans Ihrman au cours d'une conference de presse. L'enquete, qui fait pres de 9.000 pages, a revele l'existence de discussions remontant a plusieurs mois avant l'attentat sur des messageries dans lesquelles l'accuse indique a divers interlocuteurs, non identifies, vouloir \"ecraser des infideles\". \"Il ne s'est pas radicalise juste avant l'attentat\", selon Hans Ihrman qui a precise vouloir reserver de plus amples informations sur ce point pour le proces qui doit s'ouvrir en fevrier a Stockholm. Rakhmat Akilov a fait de multiples recherches sur internet et YouTube sur les groupes jihadistes, les serments d'allegeance a l'EI et la fabrication d'explosifs. \"Il ne s'est pas radicalise juste avant l'attentat\", selon Hans Ihrman qui a precise vouloir reserver de plus amples informations sur ce point pour le proces qui doit s'ouvrir en fevrier a Stockholm. Akilov a prete allegeance a l'EI la veille de l'attentat dans une video. Le groupe n'a jamais revendique l'attentat. Le camion utilise pour l'attaque avait fini sa course dans la vitrine d'un grand magasin apres avoir fauche une vingtaine de personnes. Akilov avait fait detoner une charge explosive composee de cinq bouteilles de gaz et de clous dans la cabine du vehicule, ne provoquant toutefois cette fois ci que des degats materiels. Il s'etait ensuite enfui en s'engouffrant dans une station de metro. Il avait ete arrete quelques heures plus tard au nord de Stockholm apres la diffusion d'images de videosurveillance. Il encourt la prison a perpetuite. 30/01/2018 12:55:21 - Stockholm (AFP) - (c) 2018 AFP ", "theme": "monde"}