{"id_art": "0a2f53b1adcec575faa71d62d29c8000", "title": "Saint-Petersbourg : l'attentat commis par un kamikaze originaire du Kirghizstan", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-04", "content": " VIDEO. Les enqueteurs russes ont confirme l'identite de l'homme a l'origine de l'explosion qui a fait 14 morts dans le metro. Une seconde attaque a ete dejouee. Les enqueteurs russes ont identifie mardi l'auteur de l'attentat-suicide qui a frappe la veille le metro de Saint-Petersbourg, un homme de 22 ans ne au Kirghizstan et de nationalite russe, ayant aussi depose une seconde bombe desamorcee a temps. Quatorze personnes ont peri et quarante-neuf autres ont ete blessees dans l'explosion, selon un dernier bilan de la ministre de la Sante, Veronika Skvortsova, alors que l'ancienne capitale imperiale est en deuil pour trois jours. Les enqueteurs << ont etabli que la bombe artisanale a pu etre actionnee par un homme dont des restes ont ete retrouves dans le troisieme wagon de la rame >>, a annonce le Comite d'enquete dans un communique, sans preciser si le kamikaze faisait partie des morts decomptes. Il s'agit d'Akbarjon Djalilov, ne en 1995, a poursuivi le comite, affirmant que cet homme etait aussi celui qui avait depose une seconde bombe dans une autre station du centre-ville, Plochtchad Vosstaniia. Cette bombe avait ete desamorcee a temps par les services specialises. Le ministere kirghiz des Affaires etrangeres a assure que le kamikaze << n'a jamais eu de passeport kirghize >> mais qu'il est devenu russe a 16 ans, a la demande de son pere, lui-meme de nationalite russe. Ces informations confirment celles des services secrets (GKNB) du Kirghizstan, ex-republique sovietique d'Asie centrale, qui ont aussi precise que l'homme etait originaire de la region d'Och, dans le sud du pays. Quelque 600 Kirghizes, notamment de cette region, ont rejoint les groupes djihadistes en Irak et en Syrie, principalement l'organisation Etat islamique (EI). L'attentat, qui n'a pas ete revendique, intervient alors que l'EI a appele a frapper la Russie en reponse a son intervention en soutien aux forces de Bachar el-Assad en Syrie, fin septembre 2015. Il s'agit d'un << defi lance a tous les Russes [...], y compris a notre president >> Vladimir Poutine, a reagi le porte-parole du Kremlin, Dmitri Peskov. Mardi, apres une nuit de choc et de recueillement, le quartier de l'attentat avait retrouve un semblant de vie. << Bien sur, tout le monde dans le metro ne pense qu'a ca >>, assure Svetlana Goloubeva, 45 ans, avant d'entrer dans le metro ou la presence policiere a ete considerablement renforcee, tout comme dans celui de Moscou et dans les aeroports. Selon les services secrets russes, l'explosion a eu lieu en debut d'apres-midi et s'est produite dans une rame circulant entre deux stations d'une ligne frequentee du centre-ville. << Cela s'est passe en une seconde. [...] L'explosion a eu lieu a ma droite. J'ai eu un traumatisme, mes deux tympans ont explose >>, a raconte a des journalistes Vladimir Zakhartchenko, etudiant de 22 ans. Les victimes sont russes, mais aussi originaires de la Bielorussie, du Kazakhstan et de l'Ouzbekistan, selon les autorites locales. Lire aussi << L'attentat de Saint-Petersbourg visait directement Vladimir Poutine >> Le president Poutine avait depose dans la nuit un bouquet de fleurs rouges devant la station ou s'est immobilisee la rame visee, tout comme de nombreux habitants et les consuls a Saint-Petersbourg d'une vingtaine de pays. A Paris, la tour Eiffel devait s'eteindre mardi a minuit en hommage aux victimes de l'attentat, a annonce la maire de la ville. La Russie n'avait pas ete aussi durement touchee depuis l'explosion en plein vol le 31 octobre 2015 d'un avion reliant l'Egypte a la Russie avec 224 personnes a bord, un attentat revendique par l'EI. Depuis, des attaques ont frappe les instables republiques russes du Caucase et les services de securite russes ont annonce a plusieurs reprises avoir demantele des cellules djihadistes s'appretant a frapper Moscou et Saint-Petersbourg. Le Conseil de securite des Nations unies a fermement condamne un << attentat terroriste barbare et lache >>. Le president americain Donald Trump a, lui, denonce un attentat << absolument horrible >>. Lors d'un entretien telephonique avec Vladimir Poutine, le deuxieme depuis l'entree en fonction du president americain en janvier, il l'a assure du << soutien total >> de Washington a la reponse qu'apportera Moscou a cette attaque, selon un communique de la Maison-Blanche. La chanceliere allemande Angela Merkel et le president francais Francois Hollande ont, eux, souligne mardi << l'importance de renforcer la cooperation pour lutter contre la menace terroriste commune pour tous les Etats >>, lors d'un entretien telephonique avec Vladimir Poutine, selon un communique du Kremlin. ", "theme": "monde"}