{"id_art": "a4b7aebe9f498fa3ff3c4ddbf5421139", "title": "Gardes a vue prolongees dans l'enquete sur les attentats de janvier 2015", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-17", "content": "Les gardes a vue de Stephane H., deja condamne dans un dossier terroriste, de son fils et de sa compagne ont ete prolongees jeudi matin dans l'enquete sur les attentats de janvier 2015, tandis qu'une quatrieme personne a ete interpellee, a-t-on appris de source judiciaire. La quatrieme personne arretee, membre de l'entourage de Stephane H., a ete placee en garde a vue mercredi, le lendemain des trois premieres interpellations, a precise la source. Ces gardes a vue peuvent durer jusqu'a 96 heures. Les enqueteurs cherchent a savoir si Stephane H. a pu apporter un soutien logistique a Amedy Coulibaly, qui a tue le 8 janvier 2015 une policiere a Montrouge, en banlieue parisienne, et, le 9, quatre personnes dans l'Hyper Cacher de la porte de Vincennes a Paris. Il a ete interpelle avec son fils et sa compagne mardi matin dans le Loiret par la sous-direction antiterroriste (SDAT) et la police judiciaire d'Orleans. Stephane H., 47 ans, a ete condamne en octobre 2008 a trois ans de prison, dont 18 mois avec sursis, dans l'affaire Safe Bourada dont le groupe Ansar al-Fath (Partisans de la conquete) etait soupconne de vouloir commettre des attentats en France. Decrit par le ministere public au moment de son proces comme un converti \"completement fanatise (...) au regard de la documentation retrouvee\" a son domicile, il avait ete reconnu coupable d'avoir \"essaye de fabriquer des bombes\". Fiche \"S\" pour radicalisation, il est assigne a residence depuis novembre dans le cadre de l'etat d'urgence instaure apres les derniers attentats parisiens. En janvier, il avait conteste en vain son assignation devant le tribunal administratif d'Orleans. Sa compagne a ete elevee avec Hayat Boumedienne, la veuve d'Amedy Coulibaly, d'apres la source proche du dossier. Sept hommes sont mis en examen dans l'enquete, soupconnes d'une aide logistique a Coulibaly. Certains d'entre eux avaient des sympathies pour la mouvance islamiste radicale. Plusieurs ont rencontre Coulibaly en detention. Le 7 janvier 2015, les freres Cherif et Said Kouachi avaient tue 12 personnes au siege de Charlie Hebdo. Amedy Coulibaly, lie aux freres Kouachi, etait passe a l'acte le lendemain. Les trois jihadistes avaient ete tues le 9 janvier par les forces de l'ordre. 17/03/2016 15:58:09 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}