{"id_art": "9a208433084d9240b2ec460b8342e032", "title": "Attentats en Espagne : \"La cellule a ete neutralisee\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-20", "content": " C'est ce qu'a affirme dimanche le ministre de l'Interieur de Catalogne. De nouvelles victimes ont ete formellement identifiees, dont un enfant de 7 ans. La cellule responsable des attentats en Espagne jeudi et vendredi a ete << neutralisee >>, bien qu'un de ses membres soit encore en fuite, a assure dimanche le responsable des Affaires interieures en Catalogne. << La capacite d'action de cette cellule a ete neutralisee grace au travail de la police >>, a declare le responsable de l'Interieur du gouvernement regional de Catalogne, Joaquim Forn, lors d'une conference de presse a Barcelone. Les auteurs des attaques de Barcelone et de Cambrils projetaient de commettre << un ou plusieurs attentats >> a la bombe dans la capitale catalane, avec 120 bonbonnes de butane retrouvees dans une maison a Alcanar, a 200 kilometres au sud-ouest, a annonce la police dimanche. << Nous commencons a voir clairement que c'est le lieu ou se preparaient les explosifs pour commettre un ou plusieurs attentats dans la ville de Barcelone >>, a declare le chef de la police de Catalogne, Josep Lluis Trapero. Le chef de la police regionale de Catalogne a declare dimanche que ses services ignoraient si l'homme recherche pour les attentats en Espagne jeudi et vendredi se trouvait encore dans le pays. << Si je savais qu'il est en Espagne et ou, nous irions le chercher. Nous ne savons pas ou il est >>, a declare Josep Lluis Trapero. << La capacite d'action de cette cellule a ete neutralisee grace au travail de la police >>, a declare le responsable de l'Interieur du gouvernement regional de Catalogne, Joaquim Forn, lors d'une conference de presse a Barcelone. Dimanche, les services de protection civile de Catalogne ont egalement confirme la mort d'un petit garcon australo-britannique de sept ans, Julian Cadman. Son grand-pere avait poste un dechirant avis de recherche sur les reseaux sociaux apres l'attentat de Barcelone. Sa famille a egalement confirme sa mort dans un communique. << Julian nous a tristement ete arrache. Il etait si energique, drole et taquin, nous donnait toujours le sourire >>, ecrivent ses proches. Julian Alessandro Cadman se trouvait sur les Ramblas avec sa mere jeudi quand une camionnette a fonce dans la foule, un attentat ensuite revendique par le groupe djihadiste Etat islamique (EI). Son grand-pere Tony avait poste un appel sur Facebook, devenu ensuite inaccessible, avec une photo du bambin souriant en pull vert. << Si vous avez de la famille ou des amis a Barcelone, partagez s'il vous plait >>, implorait-il. Sa mere avait ete hospitalisee dans un etat grave. Les services d'urgence ont egalement confirme sur Twitter l'identification a l'aide de tests ADN, parmi les 14 morts du double attentat a Barcelone et a Cambrils, de deux autres personnes, de nationalite italienne et belge, sans donner davantage de details. Cela porte a 12 le nombre de victimes formellement identifiees et communiquees aux familles par les services d'urgence. Quatre sont de nationalite espagnole, deux portugaises, deux italiennes, une americaine, une hispano-argentine, une belge et une australo-britannique. Les services d'urgence ont precise qu'un enfant de trois ans se trouvait parmi les victimes espagnoles. Parmi les 126 blesses lors du double attentat, 51 etaient toujours hospitalisees dimanche, selon le dernier bilan du gouvernement regional, dont 10 dans un etat << critique >> et 13 dans un etat << grave >>. ", "theme": "monde"}