{"id_art": "b31fcc6e047fca3f58f974018dc5cfeb", "title": "New York : un attentat inspire de Paris et de Bruxelles dejoue", "newspaper": "LePoint", "author": [""], "date_publi": "2017-10-07", "content": " Le procureur de New York a devoile ce vendredi le scenario d'une tentative d'attentat en 2016 calquee sur les attaques de Paris et de Bruxelles. Le procureur de New York a revele, vendredi, avoir dejoue durant l'ete 2016, grace a l'intervention d'un agent infiltre du FBI, un attentat djihadiste visant Times Square et le metro new-yorkais, sur le modele des attentats de Paris et de Bruxelles. L'attentat avait ete planifie par deux hommes de 19 ans, un Canadien nomme Abdulrahman El Bahnasawy et un Americain residant au Pakistan, Talha Haroon. Il devait se derouler << durant le ramadan >>, entre debut juin et debut juillet 2016, selon un communique du procureur de Manhattan. Mais un agent de la police federale (FBI), se presentant comme un adepte du groupe Etat islamique (EI), s'est immisce dans leurs echanges via smartphones et a suivi leurs preparatifs : de l'achat d'explosifs de type TATP, favori des djihadistes, au Canada par El Bahnasawy jusqu'a son arrivee aux Etats-Unis en mai 2016, en passant par l'identification de lignes de metro a cibler, selon ce communique. Dans ses echanges avec l'agent du FBI, le Canadien aurait affirme vouloir << tuer beaucoup de monde >> et attaquer aussi des concerts : << On entre avec nos armes a la main, c'est comme ca que les types de Paris ont fait >>, aurait-il dit, en allusion aux attentats de Paris de novembre 2015, selon le procureur. Talha Haroon aurait prevu d'arriver aux Etats-Unis au dernier moment pour aider a perpetrer les attentats. El Bahnasawy a ete arrete par le FBI le 21 mai 2016 a Cranford (New Jersey), a 30 kilometres au sud-ouest de New York. Il a plaide coupable en octobre de cette annee-la de sept chefs d'accusation, dont trois - conspirations pour utiliser des armes de destruction massive, commettre un acte de terrorisme depassant les frontieres nationales et poser une bombe dans un lieu public et des transports publics - pourraient lui valoir la prison a perpetuite. Il devrait connaitre sa sentence le 12 decembre. Haroon, inculpe de cinq chefs d'accusation, a ete arrete au Pakistan en septembre 2016. Les Etats-Unis esperent son extradition prochaine. Il risque aussi la perpetuite. Dans ses echanges avec l'agent, il aurait qualifie le metro de << cible parfaite >> et aurait exprime le souhait de vouloir << tuer le plus de passagers possible >>. Il aurait egalement evoque la possibilite d'<< encercler Times Square >> et de tuer << des milliers de personnes >>. Un troisieme homme, Russell Salic, Philippin de 37 ans, a ete arrete aux Philippines en avril et attend aussi son extradition. Il aurait aide a financer les attentats en envoyant un peu plus de 400 dollars, via l'agent du FBI, censes aider a financer l'achat de munitions et d'explosifs. Depuis les attentats du 11 septembre 2001 et avec la multiplication des attentats en Europe ces dernieres annees, New York vit dans la crainte d'une nouvelle attaque terroriste, et des endroits tres touristiques comme Times Square sont particulierement surveilles. Le dernier attentat dans la capitale financiere americaine remonte au 17 septembre 2016, lorsqu'une bombe placee dans une poubelle a explose un samedi soir dans le quartier tres anime de Chelsea, ne faisant heureusement que des blesses legers. L'unique suspect, Ahmad Rahimi, un Americain d'origine afghane, est accuse d'avoir place un deuxieme engin quelques rues plus loin, qui a ete repere avant d'exploser, et un troisieme dans le New Jersey, qui visait le passage d'une course a pied, mais n'a pas fait de victime. Rahimi avait ete arrete deux jours plus tard apres une fusillade, en possession d'un carnet citant Oussama Ben Laden et un ideologue de l'EI. Son proces s'est ouvert lundi a Manhattan. ", "theme": "monde"}