{"id_art": "4af8e0910dad4c9725cabbde650545f3", "title": "Egypte: 22 morts dans un attentat dans une eglise copte", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-09", "content": "Un attentat a la bombe a fait au moins 22 morts et 71 blesses dimanche dans une eglise de la ville de Tanta, au nord du Caire, trois semaines avant la visite du pape en Egypte. L'explosion s'est deroulee peu avant 10H00, en pleine celebration des Rameaux dans l'eglise Mar Girgis de Tanta, une grande ville a une centaine de km du Caire dans le delta du Nil, au premier jour de la Semaine sainte. \"L'explosion a eu lieu aux premiers rangs, pres de l'autel, durant la messe\", a precise a l'AFP le general Tarek Atiya, adjoint du ministre de l'Interieur en charge des medias. Des images diffusees par la chaine de television privee Extra news montraient le sol et les murs blancs de l'eglise couverts de sang, ainsi que des bancs en bois dechiquetes. Le bilan s'est rapidement aggrave, passant de 13 morts initialement a 22 morts et 71 blesses, selon le ministere de la Sante. Parlant au telephone a la television Nile news, le gouverneur de Gharbiya le general Ahmad Deif a indique que les services de securite avaient ratisse la zone autour de l'eglise pour s'assurer qu'il n'y avait pas d'autres engins explosifs. Selon lui, il n'y a pas encore d'informations sur la nature de l'attentat. \"Soit une bombe a ete placee dedans, soit quelqu'un s'est fait exploser\", a-t-il indique. Le Premier ministre Cherif Ismail a condamne l'attentat, soulignant \"la determination de l'Etat a eradiquer de tels actes terroristes, et eliminer a la racine le terrorisme noir\". \"Le terrorisme frappe de nouveau l'Egypte, cette fois-ci le dimanche des Rameaux. Une autre tentative odieuse mais ratee visant tous les Egyptiens\", a pour sa part reagi le porte-parole du ministere des Affaires etrangeres, Ahmad Abou Zeid. -Attaques sanglantes- Parallelement, Al Azhar, prestigieuse institution de l'islam sunnite basee au Caire, a condamne cette attaque contre \"des innocents\". \"L'objectif de cet attentat terroriste lache est de destabiliser la securite et la stabilite de notre Egypte, et l'unite du peuple egyptien, ce qui exige de toutes les composantes de la societe qu'elles restent soudees\", a-t-elle ajoute. Cet attentat intervient 19 jours avant une visite du pape Francois prevue les 28 et 29 avril en Egypte, alors que la branche locale du groupe jihadiste Etat islamique (EI) avait recemment appele a viser des chretiens. Il intervient aussi quatre mois apres un precedent attentat suici qui avait tue le 11 decembre 29 personnes egalement en pleine celebration, dans l'eglise copte Saint-Pierre et Saint-Paul, contigue de la cathedrale copte Saint-Marc, au Caire. Cet attentat avait ete mene par un kamikaze qui a fait exploser une ceinture explosive. En le revendiquant, l'EI avait affirme sa determination a continuer les attaques contre \"tout infidele ou apostat en Egypte et partout\". L'attaque du Caire avait relance les appels a durcir la lutte contre la mouvance jihadiste en Egypte, en particulier dans le Sinai ou elle a mene une serie d'attaques sanglantes contre les forces de securite. L'armee egyptienne a annonce le 2 avril avoir tue en mars dans un raid aerien Abou Anas al-Ansari, un des cadres fondateurs de la branche locale de l'EI, Ansar Beit al-Maqdess. Le groupe jihadiste avait prete allegeance a l'EI en novembre 2014, se rebaptisant \"Province du Sinai\". Ce groupe avait revendique un attentat a la bombe ayant coute la vie, le 31 octobre 2015, aux 224 occupants d'un avion transportant des touristes russes apres son decollage de Charm el-Cheikh, station balneaire dans le sud du Sinai. Les Coptes orthodoxes d'Egypte representent la communaute chretienne la plus nombreuse du Moyen-Orient, constituant 10 % des 92 millions d'Egyptiens, et l'une des plus anciennes. Ils se disent victimes de discriminations dans tout le pays de la part des autorites et de la majorite musulmane. 09/04/2017 12:30:36 - Le Caire (AFP) - (c) 2017 AFP ", "theme": "monde"}