{"id_art": "b22a4c3c4d20cfdbdf1ccc040f418611", "title": "Attentats en Espagne : un imam de Ripoll au centre de l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-20", "content": " Les policiers et la presse se demandent quel role Abdelbaki Es Satty aurait pu jouer dans la radicalisation express de plusieurs terroristes. Trois jours apres les attentats qui ont endeuille l'Espagne, l'enquete se concentre maintenant sur Abdelbaki Es Satty, un imam de Ripoll, une petite localite de 10 000 ames du nord de la Catalogne et dont sont originaires plusieurs djihadistes. Pour les enqueteurs, ce religieux apparait desormais comme celui qui aurait radicalise la douzaine de jeunes tenus comme responsables des attaques de Barcelone et de Cambrils. Le domicile de l'homme, qui a disparu depuis mardi, a ete perquisitionne samedi a l'aube, a indique a l'Agence France-Presse son colocataire, qui a assiste a l'operation de police. D'apres les medias espagnols qui citent des sources policieres, ils voulaient prelever ses traces d'ADN et les comparer a celles des restes retrouves dans une maison qui a explose a Alcanar et qui pourraient etre ceux de trois hommes et non deux comme indique jusqu'a present. Les enqueteurs pensent que les conjures preparaient un attentat d'envergure mais que l'explosion accidentelle de leur arsenal les a conduits a se lancer dans des operations plus rudimentaires. Toujours d'apres les medias, Abdelbaki Es Satty avait deja fait de la prison pour des delits mineurs. Selon El Pais et El Mundo, citant des sources de la lutte antiterroriste, il aurait rencontre en prison, dont il est sorti en janvier 2012, des prisonniers lies aux attentats de mars 2004 qui avaient cause la mort de 191 personnes dans des trains de banlieue a Madrid. Au moins quatre suspects etaient toujours en garde a vue qui, en Espagne, peut durer jusqu'a cinq jours en matiere de terrorisme. La << cellule >> mise au jour serait composee des cinq auteurs de l'attaque de Cambrils (qui s'est produite huit heures apres celle de Barcelone, tous abattus), d'une personne tuee dans l'explosion accidentelle de gaz dans une maison a Alcanar, a 200 kilometres au sud de Barcelone, d'une deuxieme qui pourrait aussi avoir peri, des quatre personnes interrogees et de l'homme encore recherche. D'apres le quotidien El Pais qui cite des sources policieres, l'imam de Ripoll pourrait avoir ete tue dans l'explosion d'Alcanar. Mais les restes de trois personnes pourraient se trouver dans les decombres. << La derniere fois que je l'ai vu, c'etait mardi [la veille de l'explosion] et il m'a dit qu'il allait voir sa femme au Maroc >>, a raconte Nourddem, son colocataire, a l'Agence France-Presse. La deflagration d'Alcanar aura peut-etre evite un drame bien plus important : les policiers ont decouvert plus de 30 bonbonnes de gaz, qui auraient pu servir a la fabrication d'engins explosifs. Le gouvernement a decide samedi de maintenir le niveau d'alerte terroriste a 4, evitant son niveau maximum, 5, synonyme de risque d'attentat imminent, mais renforcant encore les mesures de protection alors que la saison touristique bat son plein. Les policiers recherchent toujours Younes Abouyaaqoub, un Marocain de 22 ans dont la photo a ete diffusee. << La cellule a ete demantelee >>, s'est empresse d'affirmer samedi le ministre espagnol de l'Interieur Juan Ignacio Zoido. Mais la police catalane a tenu a nuancer, rappelant << qu'une personne [faisait] toujours l'objet d'un avis de recherche >>. La cellule, avait indique un responsable de la police vendredi, compterait une douzaine de personnes. Un dispositif a ete mis en place samedi soir en Catalogne, impliquant des barrages en relation avec l'enquete, a annonce la police. ", "theme": "monde"}