{"id_art": "6ae8d4889461ca7cc44d086b6dc04d6b", "title": "Projet d'attentat: deux hommes mis en examen et ecroues", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-25", "content": "Deux hommes de 19 et 27 ans, interpelles a Marseille et Clermont-Ferrand, et soupconnes de projeter un attentat, ont ete mis en examen samedi soir et ecroues, a-t-on appris de source judiciaire. Connus des services de renseignement pour leur appartenance a la sphere salafiste jihadiste, ils ont ete mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle ainsi que pour detention d'armes et places en detention provisoire, conformement aux requisitions du parquet de Paris qui a ouvert dans la matinee une information judiciaire. Ces deux suspects avaient ete interpelles mardi, onze jours apres un coup de filet antiterroriste dans l'Herault. Thomas Sauret, sa compagne Sarah et Malik Hammami, suspecte d'avoir joue un role de \"mentor\" aupres des deux jeunes gens, avaient ete arretes dans la region de Montpellier le 10 fevrier alors qu'ils preparaient un attentat \"imminent\", d'apres le ministre de l'Interieur, Bruno Le Roux. Les enqueteurs avaient retrouve lors des perquisitions quelques dizaines de grammes de TATP, un explosif artisanal puissant, prise des jihadistes, et du materiel utilise pour la fabrication d'engins explosifs. Le jeune homme de 19 ans arrete mardi, domicilie a Marseille, etait en lien avec Malik Hammami, rencontre sur les reseaux sociaux. Avec son compagnon de 27 ans, dont il avait fait egalement connaissance sur internet, ils avaient fait part de leur volonte \"de partir en Syrie ou a defaut de commettre une attaque en France\", sans pour autant qu'une cible precise n'ait pu etre determinee a ce stade, d'apres une source proche de l'enquete. L'enquete preliminaire visant ces deux hommes, ouverte debut janvier par le parquet de Paris, s'etait acceleree le 10 fevrier, dans la foulee du coup de filet dans l'Herault: les policiers avaient repere un message du suspect arrete a Marseille preconisant a son ami de Clermont-Ferrand de \"se mettre au vert\", selon cette source. Aucun explosif n'a ete retrouve lors des perquisitions a leur domicile. Les enqueteurs ont en revanche saisi deux gilets tactiques, une grenade d'exercice, un couteau et deux armes Airsoft (kalachnikov et fusil a pompe) ainsi que des documents de propagande jihadiste. Frappee depuis 2015 par une serie d'attentats qui ont fait 238 morts, la France, sous le regime de l'etat d'urgence, fait toujours face a une menace terroriste tres elevee. 25/02/2017 20:21:50 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}