{"id_art": "4caeef83a197b7b47f38b52c9c0f8a1b", "title": "Securite : ce qui a change depuis les attentats du \"13 novembre\"", "newspaper": "LePoint", "author": [" Marc Leplongeon"], "date_publi": "2016-11-13", "content": " Hausse des effectifs, etat d'urgence, developpement des techniques d'espionnage et de controle... La France cherche a contrer la menace terroriste. La liste des mesures votees depuis 2012 pour lutter contre le terrorisme etait deja impressionnante. Celles prises depuis le 13 novembre 2015, en matiere de justice et securite, donnent le vertige. Elles accordent des pouvoirs d'investigation exceptionnels a des services qui n'en disposaient pas, elargissent l'acces a des fichiers de donnees, rognent les possibilites d'aller et venir et reduisent la place du juge judiciaire, le tout dans des procedures souvent attentatoires aux libertes individuelles. Restrictions necessaires et justifiees pour les uns, insupportables pour les autres. Etat des lieux non exhaustif. L'etat d'urgence est decrete. Il permet notamment : Create your own infographics En juillet 2016, le gouvernement annonce la creation de la << garde nationale >> : les reserves operationnelles de la police et de la gendarmerie sont appelees en renfort, avec l'objectif de rassembler 45 000 personnes, << avec un emploi quotidien de 5 250 personnes en moyenne >>, assure le ministre de l'Interieur en octobre dernier, dans son discours annuel aux forces de l'ordre. Sans refondre les differentes unites d'intervention (BRI, GIGN, Raid), Bernard Cazeneuve souhaite plus de cooperation. Trois nouvelles antennes du Raid sont en cours de creation a Montpellier, Toulouse et Nancy et deux BRI sont creees a Nancy et a Metz. Des antennes du GIGN sont egalement en cours d'installation a Nantes, Reims, Mayotte et Tours. Pres de 1 400 individus sont actuellement mis en cause dans 350 procedures judiciaires concernant des faits de terrorisme. Depuis le debut de l'annee, plus de 360 personnes ont ete interpellees pour leurs liens avec la mouvance radicale. En juillet 2016, le delai maximum des detentions provisoires de mineurs mis en examen dans des affaires de terrorisme est passe de deux a trois ans. Create your own infographics La loi du 22 mars 2016 permet aux agents de la RATP et de la SNCF de mener des palpations de securite et de fouiller vos bagages aleatoirement. Des enquetes administratives sur des personnes occupant des fonctions sensibles au sein d'une entreprise sont egalement possibles. La consultation habituelle de sites djihadistes incitant a des actes de terrorisme ou faisant l'apologie de ces actes est desormais un delit puni de deux ans de prison. Les enqueteurs peuvent se faire passer pour des acheteurs pour demanteler un trafic d'armes. Le coup d'achat existait deja en matiere de trafic de stupefiants, mais pas pour les armes. Les fouilles a la sortie des parloirs peuvent etre autorisees par le chef d'etablissement s'il a des raisons serieuses de soupconner l'introduction d'objets ou substances illicites en prison. Les chefs d'etablissement font un grand usage de cette mesure, la tres grande partie des objets interdits (shit, telephones, couteaux artisanaux, etc.) transitant de facto par les parloirs. A l'automne 2016, en contradiction avec la politique precedemment menee par Christiane Taubira, Jean-Jacques Urvoas annonce la creation de 33 etablissements, soit entre 10 000 et 16 000 places de prison. Il faut en moyenne dix ans pour qu'une prison sorte de terre. Le garde des Sceaux accompagne son projet immobilier d'un plan de lutte contre la radicalisation. Les unites de prevention de la radicalisation (Upra), qui regroupaient ensemble les detenus les plus proselytes, sont abandonnees. Le ministre privilegie un systeme << proche de l'isolement >>, selon la chancellerie. Face a la grogne des policiers, epuises et sous tension, le gouvernement s'est engage a reexaminer les conditions d'un assouplissement du regime de la legitime defense. Les outrages a depositaires de l'autorite publique devraient egalement etre sanctionnes plus severement et un effort d'anonymisation devrait etre mene sur les proces verbaux pour mieux proteger les policiers. Bernard Cazeneuve annonce egalement un rearmement massif des forces de l'ordre a partir de 2017 (casques et visieres pare-balles, gilets, boucliers, pistolets-mitrailleurs...). Une necessite compte tenu du delabrement actuel du materiel. Le ministere de l'Interieur a fait polemique en ordonnant par decret la creation d'un << megafichier >> qui recoupe les donnees des cartes d'identite et passeports. Ce fichier pourrait etre consulte par les forces de l'ordre a l'occasion d'un controle d'identite. Qualifie de << fichier des gens honnetes >>, ce fichier a provoque de tels remous que Bernard Cazeneuve a finalement fait marche arriere et propose un debat au Parlement. Dans le seul but de \"rassurer\", precise le cabinet du ministre, qui assure ne \"pas avoir fait marche arriere\". ", "theme": "societe"}