{"id_art": "f6b560c4051cca43ac165333bc915166", "title": "Des victimes des attentats jugent Cazeneuve \"bien peu respectueux\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-08", "content": " Certaines regrettent que le ministre de l'Interieur ait rejete les conclusions de la commission d'enquete parlementaire sur les attentats de 2015. Le ministre de l'Interieur, Bernard Cazeneuve, s'est montre << bien peu respectueux >> des victimes en << balayant >> les conclusions de la commission d'enquete parlementaire sur les attentats de 2015. C'est le constat vendredi de l'association 13 novembre : fraternite et verite. << Nous nous etonnons de la reaction de monsieur le ministre de l'Interieur >> mercredi devant l'Assemblee nationale, qui a << d'ores et deja rejete une partie des conclusions de la commission >>, notamment dans son << refus de reconnaitre l'existence de failles dans les services de renseignements >> francais, a signale l'association de victimes dans un communique. L'association, qui compte des centaines de membres, des victimes et des proches de personnes tuees dans les attaques djihadistes, a aussi constate le << rejet >> par Bernard Cazeneuve de la proposition de << creer une agence nationale de lutte contre le terrorisme, qualifiant cette idee de plum-pudding >>, bien qu'une telle structure existe aux Etats-Unis ou au Royaume-Uni. << Balayer aussi rapidement et aussi legerement ces propositions nous parait indecent et bien peu respectueux a l'egard des familles, qui attendent de l'Etat autre chose que l'expression d'une autosatisfaction invraisemblable et intenable face au terrible bilan du terrorisme >>, a ajoute l'association. Bernard Cazeneuve s'est explique dans un communique, deplorant << des polemiques inutiles >>. << L'expression d'interrogations sur deux propositions du rapport, qui en compte quarante, ne saurait en aucun cas etre consideree comme une forme d'irrespect a l'egard du travail des parlementaires >>, se defend-il. << Cette prudence concernant la creation de nouvelles structures resulte de la volonte de ne pas soumettre les services de renseignements a un mouvement perpetuel de reformes, en l'absence d'un gain d'efficience substantiel garanti. Ces services ont deja fait l'objet de nombreuses reorganisations au cours des derniers mois pour adapter leurs methodes a une menace proteiforme et particulierement elevee. (...) L'urgence doit les conduire a se concentrer sur la protection des Francais >>, ecrit-il. Le ministre de l'Interieur recevra << des mardi >> les responsables des associations de victimes, et s'est egalement dit pret a recevoir le president de la commission Georges Fenech et son rapporteur Sebastien Pietrasanta. Interroge mercredi par le depute socialiste Sebastien Pietrasanta sur les suites qu'il entendait donner a ses 40 propositions, dont la creation d'une agence nationale du renseignement est la cle de voute, Bernard Cazeneuve avait ironise : << Si elle devait etre un guichet de plus la ou vous pensez qu'il y en a deja trop, nous serions dans une situation ou nous aurions transforme le millefeuille que vous regrettez en plum-pudding. >> Il s'etait egalement montre ouvertement sceptique face a d'autres preconisations des parlementaires. << Venir nous dire que ce que nous proposons c'est du plum-pudding (...), c'est une injure a notre travail, un mepris, une arrogance, une suffisance. Je ne le laisserai pas faire >>, a vitupere le president de la commission, le depute Les Republicains Georges Fenech, vendredi sur La Chaine parlementaire et Public senat. << Un ministre ne peut pas dire a lui tout seul : Ce qu'ont fait les parlementaires, une trentaine, de toutes sensibilites confondues, vous etes a cote de la plaque. Non, il faut d'abord recevoir le rapport, l'etudier, nous recevoir, engager un dialogue, avant de le jeter aux orties >>, a-t-il poursuivi. Une mission d'information parlementaire, << plus legere >> qu'une commission d'enquete, est en cours de formation, a declare Georges Fenech. Elle aura la possibilite << d'aller dans les ministeres, d'auditionner les ministres >> et de rendre compte a l'Assemblee du travail du gouvernement sur ce sujet, a-t-il ajoute. Sebastien Pietrasanta avait lui aussi << regrette >> jeudi le << jugement definitif >> de Bernard Cazeneuve. ", "theme": "societe"}