{"id_art": "ba21425d911b2fa23b2bfd5687d80bf0", "title": "Attentats du 13 novembre: nouvelle audition mercredi de Salah Abdeslam, reste silencieux", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-15", "content": "Salah Abdeslam, seul membre encore en vie des commandos jihadistes du 13 novembre 2015, a de nouveau refuse de repondre aux questions du juge antiterroriste mercredi, lors de son cinquieme interrogatoire depuis sa mise en examen il y a un an et demi, a-t-on appris de source judiciaire. Suspect cle des attentats qui ont fait 130 morts a Paris et Saint-Denis, Salah Abdeslam a fait un aller-retour mercredi matin entre sa cellule ultra-securisee de la prison de Fleury-Merogis et le palais de justice de Paris. Arrete le 18 mars 2016 dans la commune bruxelloise de Molenbeek apres quatre mois de cavale, il avait ete mis en examen le 27 avril 2016, notamment pour assassinats terroristes, et est toujours reste muet devant les juges francais. Le 24 avril, lors de sa precedente convocation, il avait ete longuement interroge sur les preparatifs des attaques du 13 novembres, sur ses locations de vehicules et ses voyages a travers l'Europe pour convoyer des membres de la cellule, ou encore sur des achats de materiel pouvant servir a la confection d'explosifs, selon une source proche du dossier. Mais il n'avait repondu a aucune des questions. Salah Abdeslam, qui refuse toujours d'avoir un avocat, est place a l'isolement et surveille 24h/24 par video dans sa cellule. Il a vu ses conditions de detention assouplies, en raison de \"craintes pour sa sante\", avait explique mi-septembre la ministre de la Justice, Nicole Belloubet, tout en refusant de parler d'\"allegement\". Il sera juge en decembre en Belgique pour \"tentative d'assassinat dans un contexte terroriste sur plusieurs policiers\", apres une fusillade survenue a Bruxelles le 15 mars 2016, trois jours avant son arrestation. Contre toute attente, il a souhaite comparaitre a ce proces et la Belgique a officiellement demande a la France qu'il lui soit remis pour etre juge dans la capitale belge. Les modalites de ce transferement sont en cours de discussions entre la France et la Belgique. L'audition d'Abdeslam ce mercredi est intervenu le meme jour que le transferement de Belgique en France, au palais de justice de Paris, du jihadiste francais Mehdi Nemmouche. L'auteur presume de la tuerie du Musee juif a Bruxelles a ete mis en examen dans l'enquete sur les quatre journalistes francais otages en Syrie en 2013-2014, dont il pourrait avoir ete l'un des geoliers. Apres sa mise en examen, Nemmouche devait retourner rapidement en Belgique dans la journee. 15/11/2017 14:24:59 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}