{"id_art": "42555c29feeb0277125e91a0504c2db2", "title": "Attentat de Quebec : halte aux incendiaires !", "newspaper": "LePoint", "author": [" Frédéric Bérard"], "date_publi": "2017-02-06", "content": " Une semaine apres l'attentat de la Grande Mosquee de Quebec, qui a fait six morts, le professeur Frederic Berard met en cause la tonalite du debat politique. Cela n'arrive qu'aux autres, ne survient qu'ailleurs. Canada, terre d'accueil, terre de paix. Un microclimat, au sens figure, en ces temps ardus. Ardus pour la cohabitation societale. Pour l'humanite. Le Canada a titre de refuge, de reconfort quasi abyssal. Le reveil est brutal. Un attentat, d'une sauvagerie sans nom, fauchant six vies humaines. Des musulmans priant, paisiblement, dans une mosquee de la ville de Quebec. Les motifs ? Allez savoir. On en sait (trop) peu, pour l'instant. Un jeune etudiant de l'universite Laval, aux sympathies d'extreme droite. Voila tout. En attente des resultats de l'enquete, le Quebec se trouve actuellement plonge a meme le bain de l'empathie, de la solidarite. Maints rassemblements, organises aux quatre coins de la province, ont attire des dizaines de milliers de citoyens. Ceux-ci venus temoigner un soutien moral, certes, mais egalement livrer un message politique fort : aucune violence ne sera, en territoire quebecois, toleree. Idem pour quelconque forme d'islamophobie. Profitez de ce discours de compassion de ce depute en francais mes amis car vous ne l'entendrez jamais en France. pic.twitter.com/oOHxMuqdpK Parce que, pour tout dire, le Quebec est le theatre, depuis un certain temps deja, de diverses propositions, declarations ou coups de gueule politiques, qui minent serieusement la solidite du tissu social. Malgre le microclimat canadien, ce dernier ne peut, il va de soi, demeurer entierement impermeable aux intemperies internationales. Particulierement quand, quelques centaines de kilometres au sud de nos frontieres, trone depuis peu un president americain, notamment elu sur la base de promesses a glacer le sang : construction d'un mur separant les Etats-Unis et le Mexique, creation d'un registre visant a ficher les citoyens de confession musulmane, publication d'une liste hebdomadaire communiquant les crimes commis par les immigrants du pays et, enfin, l'adoption d'un << Muslim Ban >>, c'est-a-dire le refoulement aux frontieres d'individus en provenance d'Etats determines. LIRE aussi Decret Trump - Henry Laurens : << Une attaque directe contre les Arabes >> Il serait neanmoins injuste, voire inique, de plaider que cette atmosphere deletere a uniquement pour source l'influence americaine. De multiples partis au Canada, a l'echelle tant federale que provinciale, ont vraisemblablement cible la femme musulmane comme un outil electoralement porteur. Pour seuls exemples, cette pub hautement mediatisee comparant un deversement de petrole au port du niqab. Certains proposeront un nebuleux et parfaitement inconstitutionnel << test des valeurs >> aux Neo-Quebecois, les cancres parmi eux devant alors subir le sort de l'expulsion. D'autres affirmeront, lors de l'episode de la defunte Charte des valeurs, avoir un << malaise >> a la vue d'une femme musulmane voilee. Celle-ci, au coeur de la campagne en faveur de cette Charte, devait perdre son job dans l'eventualite ou elle refuserait les nouvelles regles imposees. On tonnera : << Il y a des hidjabs partout, ca suffit ! >> On poussera enfin l'outrecuidance jusqu'a clamer, le jour du vote de la Charte : << Vous etes avec nous, ou avec les terroristes ! >> L'ensemble des propos ou actions precites emane non pas de groupuscules d'extreme droite, mais bien d'hommes et de femmes politiques autrefois respectables. Bien qu'essentiellement provoques par le mirage du gain electoral facile, leurs faits et gestes, encourages et propulses par une puissante frange mediatique, auront reussi a provoquer un climat social des plus toxiques. Depuis, et chaque semaine, des centaines de femmes musulmanes subissent, systematiquement, des agressions. Physiques et, surtout, verbales. Comme le desormais celebre << retourne dans ton pays >>, par exemple. Comme s'il leur etait impossible d'etre nees, et eduquees, au Canada. Est-ce a conclure a une quelconque responsabilite politique quant a l'attentat de Quebec ? Evidemment pas. Pour l'instant, du moins. Reste toutefois que tout homme ou femme d'Etat doit se preserver de tomber dans le piege d'un populisme aux substrats xenophobes, voire racistes. D'empecher, et non d'encourager, la crise sociale. D'eteindre, et non d'attiser, les braises de l'intolerance. A tout prix. En tout temps. Puisse la mort de ces innocents servir, au-dela de la recuperation partisane, a une indelebile prise de conscience politicienne. ", "theme": "monde"}