{"id_art": "176fddeb7165964203b1b93c6524a393", "title": "Un des logisticiens presumes des attentats du 13-Novembre et de l'attaque du Thalys mis en examen en France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-26", "content": "Considere comme un logisticien majeur de la cellule du groupe Etat islamique qui a frappe Paris et Bruxelles, Mohamed Bakkali a ete remis a la France par la Belgique vendredi et mis en examen pour complicite dans les attentats du 13-Novembre et l'attaque du Thalys en aout 2015. Bakkali, un Belge age de 30 ans, a ete mis en examen pour association de malfaiteurs terroriste criminelle, complicite d'assassinats et de tentatives d'assassinats terroristes et complicite de sequestration pour les attentats de Paris et de Saint-Denis, qui ont fait 130 morts et plus de 350 blesses, a-t-on appris de source judiciaire. Dans l'affaire du Thalys, il a ete mis en examen pour association de malfaiteurs terroriste criminelle et complicite de tentative d'assassinats terroriste. Son placement en detention provisoire a ete requis par le parquet. Mohamed Bakkali avait ete arrete a Bruxelles le 26 novembre 2015 et il est incarcere depuis. La justice belge avait autorise le 30 juin 2016 sa remise a la France, sous la condition \"qu'apres avoir ete juge (en France), il soit renvoye en Belgique pour y subir la peine ou la mesure de surete qui serait prononcee a son encontre\". Cite dans plusieurs dossiers terroristes, l'homme apparait comme un logisticien essentiel de la cellule qui a frappe la France et la Belgique en 2015 et 2016. Outre son role presume de coordinateur du rapatriement de plusieurs jihadistes a travers l'Europe, il est notamment accuse d'avoir loue la planque de la rue Henri Berge, a Schaerbeek (Bruxelles), ou les ceintures explosives ayant servi le 13-Novembre ont ete fabriquees. Il est aussi soupconne d'avoir loue une BMW, reperee a proximite immediate de logements a Charleroi et Auvelais (sud) ayant servi a preparer les attentats de Paris et de Saint-Denis. En ce qui concerne l'attaque manquee du 21 aout 2015 dans un train Thalys Amsterdam-Paris, les enqueteurs estiment qu'il a joue un role preponderant dans son organisation. Monte a bord du train a Bruxelles, Ayoub El Khazzani avait ouvert le feu dans le Thalys peu apres son entree en France, arme d'une kalachnikov et de neuf chargeurs pleins. Il avait blesse deux passagers avant d'etre maitrise par des militaires americains en vacances, evitant un potentiel carnage. Mohamed Bakkali a deja ete mis en examen, cote belge, dans ces deux affaires et le parquet federal avait affirme qu'il etait mis en examen pour participation aux activites d'un groupe terroriste \"en qualite de dirigeant\" dans le dossier du Thalys. Selon l'agence Belga, il est egalement celui qui a loue un autre appartement a Schaerbeek, ou les freres kamikazes Ibrahim et Khalid El Bakraoui ont sejourne avant de se faire exploser lors des attentats de Bruxelles le 22 mars 2016 (32 morts). Une grande partie des membres de la cellule jihadiste ont ete tues ou arretes. Au total, une quinzaine de suspects sont mis en examen ou vises par un mandat d'arret. Apres la remise de Bakkali, la Belgique en detient encore quatre. L'un d'eux, Mohamed Abrini, \"l'homme au chapeau\" des attentats de Bruxelles, a deja ete brievement transfere en France l'an dernier pour etre mis en examen. Plusieurs fois entendu par les enqueteurs en Belgique, Mohamed Bakkali a toujours nie etre implique dans ces differents attentats et assure qu'il ne connaissait pas Salah Abdeslam, seul membre encore en vie des commandos du 13-Novembre, selon un document dont l'AFP a eu connaissance. Ce dernier, incarcere en France, a ete interroge sur ses liens avec Mohamed Bakkali par les juges d'instruction mais il a choisi, comme il le fait depuis qu'il a ete remis par la Belgique, de garder le silence. Il doit etre juge une premiere fois a Bruxelles a partir du 5 fevrier. 26/01/2018 18:46:26 - Paris (AFP) - (c) 2018 AFP ", "theme": "monde"}