{"id_art": "030c0458cbba6934b5bd6f6ff2a03d5d", "title": "Attentat au Drugstore Publicis : Carlos a nouveau condamne a la perpetuite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-28", "content": " L'attentat contre le Drugstore Publicis a Paris en 1974 avait fait 2 morts et 34 blesses. La defense avait plaide l'acquittement. Figure du terrorisme des annees 1970-1980, Ilich Ramirez Sanchez, plus connu sous le nom de Carlos, a ete condamne ce mardi a la reclusion criminelle a perpetuite pour l'attentat contre le Drugstore Publicis a Paris, qui avait fait 2 morts et 34 blesses, en 1974. Apres quatre heures de delibere, la cour d'assises speciale de Paris a suivi les requisitions de l'avocat general qui avait la veille reclame la peine la plus severe du droit francais contre le Venezuelien aujourd'hui age de 67 ans, estimant que \"tous les elements accumules durant l'enquete\" convergeaient \"vers lui\". En revanche, pour la defense de Carlos qui avait plaide l'acquittement, rien dans le dossier ne permettait de conclure avec certitude a la culpabilite de l'accuse. Le 15 septembre 1974 a Paris, a 17 h 10, l'explosion d'une grenade lancee par un homme depuis le restaurant en mezzanine du Drugstore vers la galerie marchande en contrebas avait fait deux morts et 34 blesses. Incarcere en France depuis 1994, Carlos a deja ete condamne a deux reprises a la perpetuite pour le meurtre de trois hommes, dont deux policiers en 1975 a Paris, et pour quatre attentats a l'explosif qui avaient fait onze morts et pres de 150 blesses en 1982 et 1983, dans la capitale, a Marseille et dans deux trains. Avant que la cour ne se retire pour deliberer, Carlos avait appele les juges \"a prendre la seule decision correcte\". Dans une intervention d'une demi-heure, loin des quatre a cinq heures de discours fleuve prononces lors de ses derniers proces, Carlos avait denonce \"l'absurdite d'un proces juge 43 ans apres les faits\". Il avait egalement denonce \"un sabotage\" de l'enquete par ceux qu'il denonce comme des tenants de \"l'anti-France\" et s'etait dit pret pour un deuxieme proces en appel s'il etait condamne. Le Venezuelien et ses avocats disposent maintenant de dix jours pour faire appel du verdict. LIRE aussi. Carlos, 67 ans, papy du terrorisme mondial ", "theme": "justice"}