{"id_art": "404ea73cbc25386f196d8f3e14e47cb6", "title": "Attentat dejoue avant la presidentielle : ce que l'on sait", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-18", "content": " VIDEO. Trois kilos de TATP, des armes et un drapeau de Daech : les deux suspects arretes preparaient une action \"violente et imminente\", selon le procureur. Les deux hommes interpelles mardi a Marseille, Clement B. et Mahiedine Merabet, preparaient une attaque << imminente >>, sans precision de date ni sur les cibles visees, et trois kilos d'explosifs ont ete saisis dans leur appartement, a declare le procureur de Paris Francois Molins. Ces deux Francais, ages de 23 et 29 ans, y avaient rassemble trois kilos de TATP, un explosif artisanal prise des djihadistes, mais aussi des armes a feu et un drapeau de l'organisation djihadiste Etat islamique, a-t-il precise lors d'une declaration a la presse. Dans l'appartement << d'etudiant >> que ces deux hommes << aussi mefiants que determines >> occupaient dans le centre de Marseille, les enqueteurs ont decouvert un fusil mitrailleur, deux armes de poing, un pistolet automatique, des sacs et boites de munitions, un silencieux et un couteau de chasse. Mais aussi une grenade artisanale contenant du TATP, un sac de boulons, des meches, des produits chimiques de conditionnement, des bouteilles d'acetone et d'eau oxygenee, a-t-il detaille. Ils preparaient << une action violente, de maniere imminente sur le territoire francais, sans qu'on puisse determiner avec precision le jour, la ou les cibles visees >>, a affirme le procureur de Paris. Le plus age des deux suspects, Mahiedine Merabet, cherchait a entrer en contact avec l'organisation djihadiste Etat islamique (EI), notamment pour transmettre << une video d'allegeance ou de revendication >>, a egalement revele le procureur Molins. Il a precise qu'une << video interceptee le 12 avril dernier >> montrait << une table sur laquelle sont poses un fusil mitrailleur de type UZI >>, << le drapeau noir de l'Etat islamique >>, << des dizaines de munitions disposees afin d'ecrire la loi du talion >> et << la une d'un quotidien >>, Le Monde date du 16 mars 2017, << avec en couverture un candidat a l'election presidentielle >>, en l'occurrence Francois Fillon. Un drapeau de l'Etat islamique ainsi que de la << documentation djihadiste >> avaient deja ete decouverts au domicile a Roubaix de Mahiedine Merabet, lors d'une perquisition administrative en decembre 2016, a precise le procureur. ", "theme": "presidentielle"}