{"id_art": "4b0dc09efaa60a0cf97f69bf0a9ae9db", "title": "Les attentats contre des lieux de culte chretiens en Orient", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-09", "content": "De nombreuses attaques ont vise ces dernieres annees des lieux de culte des chretiens d'Orient, avant les attentats revendiques par le groupe jihadiste Etat islamique (EI) contre deux eglises, dimanche en Egypte. - Le 1er janvier 2011, un attentat fait 23 morts et 79 blesses, en grande majorite chretiens, a la sortie d'une eglise copte apres la messe du Nouvel An a Alexandrie, deuxieme ville du pays. Les autorites attribuent l'attentat, non revendique, a un kamikaze guide depuis l'etranger. - Le 20 octobre 2013, une attaque visant l'eglise de la Vierge au Caire lors d'un mariage copte fait quatre morts. Cet attentat est le premier contre la communaute copte dans la capitale depuis la destitution le 3 juillet du president islamiste Mohamed Morsi par l'armee. La minorite chretienne subit alors les represailles d'islamistes radicaux qui lui reprochent d'avoir soutenu l'eviction de Morsi. Des dizaines d'eglises, de maisons et de commerces appartenant a des Coptes sont attaques et incendies, notamment dans le centre du pays, durant les semaines qui suivent la dispersion dans un bain de sang de deux importants rassemblements pro-Morsi au Caire en aout. - Le 11 decembre 2016, un attentat suicide contre l'eglise copte Saint-Pierre et Saint-Paul fait 29 morts. L'edifice est contigu a la cathedrale Saint-Marc, siege du pape de l'Eglise copte orthodoxe. L'attentat, qui a eu lieu en pleine celebration, est revendique par l'EI. - Le 31 octobre 2010, une attaque contre l'eglise Notre-Dame du Salut, situee dans le principal quartier commercant de Bagdad, coute la vie a 44 fideles, en majorite des femmes et des enfants, et deux pretres. L'attaque, revendiquee par un groupe d'Al-Qaida, est la plus meurtriere contre les chretiens depuis l'invasion americaine de 2003. Elle choque la communaute internationale et declenche une vague d'exode de chretiens irakiens fuyant la violence dans leur pays. - Le 25 decembre 2013, au moins 14 personnes sont tuees dans un attentat a la voiture piegee contre une eglise a Bagdad, a la sortie d'une messe de Noel. Depuis le debut du conflit en 2011, de nombreuses eglises ont ete endommagees ou detruites dans le pays. - Le 27 juin 2013, au moins quatre personnes sont tuees dans un attentat suicide qui frappe un quartier chretien de la vieille ville de Damas. Ce quartier avait deja ete vise par un attentat en octobre 2012 qui avait fait au moins dix morts. - En septembre 2013, l'opposition syrienne condamne l'attaque par des jihadistes de l'eglise de l'Annonciation a Raqa (nord), et sa transformation en une base militaire. Selon une ONG syrienne, les jihadistes ont incendie des statues et des croix dans deux eglises du nord. - Lors des combats pour la reprise totale d'Alep (nord), la cathedrale maronite est ravagee par les violences, et son toit s'effondre sous une pluie d'obus. - A Palmyre, outre les ruines celebres devastees par l'EI, le groupe extremiste a aussi transforme une eglise en centre de recrutement. 09/04/2017 16:47:55 - Le Caire (AFP) - (c) 2017 AFP ", "theme": "monde"}