{"id_art": "5596741591a6f32aebbbc73bd26e852b", "title": "Attentat de Londres : deces d'une cinquieme victime", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-07", "content": " Andreea Cristea etait roumaine, elle avait 31 ans. Le 22 mars, elle avait ete renversee sur le pont de Westminster et etait tombee dans la Tamise. Elle est la cinquieme personne a avoir ete tuee par l'attentat. Andreea Cristea, qui etait tombee dans la Tamise le 22 mars lors de l'attentat terroriste perpetree a l'exterieur du Parlement britannique a Londres, est decedee a l'hopital, a annonce la police vendredi. L'appareil qui la maintenait en vie a ete retire jeudi. Agee de 31 ans, Andreea Cristea visitait Londres avec son compagnon Andrei Burnaz le jour de l'attentat. Il avait prevu de la demander en mariage le jour meme, d'apres l'ambassadeur roumain Dan Mihalache. << Il n'y a pas de mots pour tenter de decrire la terrible peine et la douleur qui s'emparent de nos coeurs >>, a annonce sa famille dans une declaration. Andreea Cristea avait ete renversee alors qu'elle se trouvait sur le pont de Westminster. L'auteur de l'attentat, Khalid Masood, Britannique de 52 ans converti a l'islam et connu des services de police, avait fauche des pietons en lancant sa voiture sur le trottoir du pont, avant de poignarder a mort un policier devant le Parlement. L'attaque avait tue Leslie Rodhes, un laveur de carreaux a la retraite de 75 ans, Aysha Frade, employee administrative dans une ecole agee de 44 ans, et Kurt Cochran, un touriste americain de 54 ans. Khalid Masood avait ensuite porte plusieurs coups de couteau a Keith Palmer, un policier stationne devant l'une des entrees du Parlement de Westminster. L'assaillant avait ensuite lui-meme ete tue par un policier arme. << Apres s'etre battue pour la vie pendant plus de deux semaines, notre Andreea bien aimee, irremplacable - une fille, une soeur, une compagne et une amie devouee et merveilleuse, une personne unique et qui aimait la vie - nous a ete brutalement et cruellement enlevee, de la maniere la plus impitoyable et la plus lache qui soit >>, ont declare sa famille et son compagnon, dans le communique transmis par la police. << Nous nous souviendrons toujours d'elle comme un rayon de soleil qui brillera dans nos coeurs. >> Ils ont precise que l'argent collecte pour sa convalescence serait donne a une association caritative. ", "theme": "monde"}