{"id_art": "61e539b700b9798a361364f3ad791ae3", "title": "Six civils et un policier blesses dans un second attentat en Espagne", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Six civils et un policier ont ete blesses tot vendredi quand des \"terroristes presumes\" ont fonce dans la foule dans une station balneaire de Catalogne (nord-est de l'Espagne), avant d'etre abattus par la police, quelques heures apres un attentat qui a fait 13 morts a Barcelone. La voiture a fauche des pietons vers 00H00 (22H00 GMT jeudi) sur la promenade de bord de mer a Cambrils, une ville touristique a 120 km au sud de Barcelone, comme la camionnette qui jeudi avait descendu en trombe les Ramblas, une grande avenue de Barcelone bondee de touristes. Un des civils blesses est dans un etat critique, ont annonce les services d'urgence de Catalogne sur leur compte Twitter. Les cinq occupants de la voiture ont ete tues, ont annonce les Mossos d'Esquadra, la police regionale de Catalogne, region du nord-est de l'Espagne. Les Mossos avaient auparavant annonce avoir abattu \"quatre terroristes presumes\" mais le cinquieme est mort de ses blessures. Certains d'entre eux portaient des ceintures d'explosifs, a ajoute un porte-parole des Mossos. \"Les terroristes presumes circulaient dans une Audi A3 et ont apparemment renverse plusieurs personnes avant de se heurter a une patrouille des Mossos d'Esquadra et la fusillade a commence\", a annonce un porte-parole du gouvernement regional. \"Entre 00H00 et 00H30, nous etions sur la promenade de la plage. Nous avons entendu des tirs et pense \"ca doit etre des fusees\" mais c'etait des coups de feu, a raconte a l'AFP Markel Artabe, 20 ans, employe dans un restaurant de Cambrils. \"J'ai vu une etrangere morte d'une balle dans la tete, ses amis criaient \"Help\", J'ai vu aussi d'autres morts qui semblaient etre des terroristes parce qu'ils portaient des ceintures d'explosifs\". La police a fait savoir sur son compte Twitter qu'elle considerait cette attaque comme liee a l'attentat qui a fait 13 morts et une centaine de blesses d'au moins 18 nationalites differentes jeudi a Barcelone. Le conducteur de la camionnette meurtriere avait reussi a s'enfuir. Mais deux suspects ont ete arretes dans deux autres localites de Catalogne, un Marocain du nom de Driss Oukabir et un Espagnol arrete apres l'explosion d'une maison dont les occupants preparaient apparemment un engin explosif selon la police. 18/08/2017 06:01:31 - Cambrils (Espagne) (AFP) - (c) 2017 AFP ", "theme": "monde"}