{"id_art": "7047837dba053a416cac0b8be32b2acd", "title": "Nouvel attentat terroriste a New York, trois blesses", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-11", "content": "Un homme a declenche une bombe artisanale dans un tunnel de correspondance pres de Times Square lundi matin, faisant trois blesses, nouvel attentat a New York apres une attaque au camion-belier fin octobre. \"C'est une tentative d'attentat terroriste\", a declare a la presse le maire de New York, Bill de Blasio. L'explosion est survenue a l'heure de pointe, a 07H20 (12H20 GMT), dans un tunnel reliant les grands noeuds de transport que sont Times Square et la gare routiere de Port Authority, pres de la 42e rue et de la 8e Avenue. L'explosion a ete declenchee par un homme de 27 ans, identifie comme Akayed Ullah, du quartier de Brooklyn, qui portait sur son corps \"un engin explosif rudimentaire\", a precise le chef de la police, James O'Neill. Le suspect a ete arrete, avec des \"blessures et des brulures au corps\", a ajoute M. O'Neill. Trois personnes qui se trouvaient a proximite immediate ont egalement ete blessees, meme si \"aucune n'est en danger de mort\" selon les pompiers new-yorkais. La gare routiere a ete rapidement evacuee, le quartier boucle, et plusieurs lignes de metro qui passent par le secteur ont ete immediatement arretees ou ne marquaient plus l'arret. Une grande partie du trafic avait cependant ete retabli peu avant 10h00 (15H00 GMT). L'evacuation s'est faite sans panique, dans le calme, selon des journalistes de l'AFP sur place. L'ancien chef de la police de New York, Bill Bratton, a dit a la chaine MSNBC avoir ete informe que le suspect etait originaire du Bangladesh et avait agi au nom du groupe Etat islamique (EI). Ces informations n'ont pas ete immediatement confirmees par les autorites. Le president Donald Trump a ete immediatement informe, a indique la Maison Blanche. L'incident intervient a l'approche des fetes de fin d'annee, qui attirent des centaines de milliers de touristes dans la ville la plus peuplee des Etats-Unis. Times Square est un point particulierement sensible, ou pres d'une million de personnes se retrouvent chaque annee pour marquer la passage a la nouvelle annee. New York est consideree comme une cible privilegiee des mouvements terroristes et fait l'objet d'une surveillance particulierement etroite, avec des milliers de policiers en uniforme et en civil deployes en permanence dans de nombreux lieux touristiques. L'attentat de lundi intervient moins de six semaines apres un attentat mortel a la pointe de Manhattan le 31 octobre dernier: le jour d'Halloween, une attaque au camion belier avait fait huit morts et douze blesses a la pointe sud de Manhattan, constituant le premier attentat mortel a New York depuis les attentats du 11 septembre 2001. Sayfullo Saipov, un Ouzbek de 29 ans, avait remonte avec un pick-up de location une piste cyclable le long de la riviere Hudson, fauchant des cyclistes et des passants qui se trouvaient sur son chemin avant de percuter un bus scolaire. Le suspect, qui avait prete allegeance a l'EI, avait ete immediatement arrete et emprisonne. Il a depuis ete inculpe et risque la prison a perpetuite. Donald Trump a meme reclame pour lui la peine de mort. La capitale financiere americaine a ete le theatre d'autres tentatives d'attentats ces dernieres annees, le plus souvent des \"loups solitaires\" se reclamant du djihadisme islamiste, qui n'avaient fait aucun mort jusqu'au 31 octobre. 11/12/2017 16:24:05 - New York (AFP) - (c) 2017 AFP ", "theme": "monde"}