{"id_art": "0a8bae117f0653e223366866c85e6199", "title": "Attentat de la rue des Rosiers : des associations reclament l'extradition des suspects", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-08", "content": "Des associations ont demande mardi aux autorites francaises de se mobiliser pour obtenir l'extradition des suspects de l'attentat de la rue des Rosiers, a la veille du 35e anniversaire de cette attaque qui avait fait 6 morts dans un restaurant juif a Paris en 1982. En 2015, le juge antiterroriste Marc Trevidic avait delivre quatre mandats d'arrets contre l'organisateur presume de l'attentat et trois membres possibles du commando qui avait mene cet assaut dans le quartier juif historique de la capitale, le 9 aout 1982. \"Ces demandes n'ont pas ete satisfaites. 35 ans apres les faits, les victimes restent donc dans l'attente d'un proces\", regrettent dans un communique le Conseil representatifs des institutions juives de France (Crif) et l'Association francaise des victimes du terrorisme (AFVT). La justice jordanienne a rejete la demande d'extradition de ses deux ressortissants d'origine palestinienne, Souhair Mouhamed Hassan Khalid al-Abassi, alias \"Amjad Atta\", presente comme le cerveau de cette attaque, et Nizar Tawfiq Mussa Hamada, membre presume du commando. La justice francaise recherche aussi Mahmoud Khader Abed Adra, alias \"Hicham Harb\" qui vit aujourd'hui en Cisjordanie et Walid Abdulrahman Abou Zayed, alias \"Souhail Othman\" qui vit en Norvege. Les deux associations \"appellent les autorites francaises a tout mettre en oeuvre aupres de leurs homologues norvegiens, jordaniens et palestiniens pour que les suspects soient entendus en France par le juge en charge du dossier et que la justice puisse travailler en toute independance et en-dehors de toute consideration politique\". L'operation avait ete attribuee a un groupe palestinien dissident de l'OLP, le Fatah-Conseil revolutionnaire (Fatah-CR) d'Abou Nidal, decede en 2002 dans des circonstances mysterieuses. Les suspects, identifies grace a des temoignages anonymes, sont soupconnes d'avoir appartenu au groupe d'Abou Nidal. Ce 9 aout 1982, a la mi-journee, une grenade avait ete jetee dans le restaurant de Jo Goldenberg, explosant au milieu d'une cinquantaine de clients. Deux tueurs etaient ensuite entres, ouvrant le feu. Compose de trois a cinq hommes armes, le commando avait ensuite remonte la rue, vidant en direction des passants les chargeurs de leurs pistolets-mitrailleurs. Six personnes avaient ete tuees et 22 autres blessees durant cette attaque. 08/08/2017 17:36:34 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}