{"id_art": "076b7f65aa6f5773de7748a9f260d4e1", "title": "Attentat Champs-Elysees : un premier suspect mis en examen", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-20", "content": " Un homme a ete mis en examen et ecroue pour association de malfaiteurs terroriste criminelle et port d'arme en relation avec une entreprise terroriste. Karim Cheurfi a-t-il recu de l'aide le 20 avril sur les Champs-Elysees, lorsqu'il a tue un policier, Xavier Jugele, 37 ans, et blesse deux de ses collegues et une passante allemande avant d'etre abattu ? Un homme de 23 ans, dont l'ADN a ete trouve sur l'arme utilisee par l'auteur de l'attentat, a ete mis en examen et place en detention provisoire, a-t-on appris samedi de source judiciaire. Des traces ADN de l'homme, inconnu des services antiterroristes, ont ete decouvertes sur la crosse du fusil kalachnikov utilise par Karim Cheurfi. Il a ete mis en examen pour association de malfaiteurs terroriste criminelle et port d'arme en relation avec une entreprise terroriste, a precise la source judiciaire. Interpelle lundi a son domicile a Saint-Thibault-des-Vignes, en Seine-et-Marne, il a assure en garde a vue qu'il ne connaissait pas le tueur, a relate cette source. Il s'agit du premier suspect mis en examen dans ce dossier. Les enqueteurs cherchent a etablir si des liens existent entre lui et Karim Cheurfi. Un fusil a pompe, deux gros couteaux ainsi que des munitions avaient aussi ete trouves dans le vehicule du tueur. Cheurfi, un Francais de 39 ans au lourd passe judiciaire, a ete condamne en 2005 a quinze ans de reclusion pour tentatives de meurtre sur des policiers. Il avait ete vise par une enquete en janvier, d'abord au parquet de Meaux, puis au parquet antiterroriste, sur sa possible volonte de s'en prendre a nouveau aux forces de l'ordre. Il avait ete place en garde a vue et relache, faute de preuves suffisantes. A trois jours du premier tour de la presidentielle, son attaque avait ete immediatement revendiquee par l'organisation djihadiste Etat islamique (EI), a l'origine de la plupart des attentats qui ont fait 239 morts depuis debut 2015 en France. Mais cette revendication intrigue, car l'identite du tueur donnee par l'EI, << Abu Yussef le Belge >>, ne correspond pas a Karim Cheurfi. A cote de son corps, les enqueteurs avaient neanmoins trouve un message manuscrit prenant la defense de l'EI. Au debut des investigations, trois personnes dans l'entourage de Cheurfi avaient ete interrogees en garde a vue puis relachees. Trois hommes ont aussi ete entendus sous ce statut et remis en liberte le 27 avril, a precise la source judiciaire. La fusillade avait eu lieu deux jours apres l'arrestation a Marseille de deux hommes soupconnes d'avoir projete un attentat << imminent >> en pleine periode electorale. Un arsenal et trois kilos d'explosifs de type TATP, dont une partie prete a l'emploi, avaient ete decouverts lors de leur interpellation. ", "theme": "societe"}