{"id_art": "10196ba5c7db1f63fafccc1de2e5fede", "title": "Deux islamistes detenus a Fresnes soupconnes de projeter un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-10", "content": "Deux detenus sur le point d'etre liberes, un Camerounais de 28 ans et un Francais de 22 ans, ont ete mis en examen vendredi a Paris par un juge antiterroriste, soupconnes d'avoir envisage un projet d'attentat depuis leur cellule a Fresnes. \"Les deux hommes ont eu des echanges en detention au cours desquels ils evoquaient un projet de passage a l'acte, qu'ils auraient eu a l'exterieur de la prison, mais sans que ce projet n'ait ete encore precisement defini sur le choix de la cible\", a indique lundi une source proche de l'enquete, confirmant une information de TF1-LCI. Selon cette source, \"differentes cibles\" etaient envisagees. Parmi les hypotheses, des surveillants penitentiaires, des policiers, une prise d'otage ou encore un mitraillage avaient ete evoquees par les suspects, a indique une source proche du dossier. Extraits le 2 octobre de leur cellule de Fresnes (Val-de-Marne), pres de Paris, ces deux hommes connus pour leur radicalisation en prison et incarceres pour des faits de droit commun, ont ete entendus en garde a vue pendant quatre jours. Presentes ensuite a un magistrat antiterroriste, ils ont ete mis en examen vendredi pour \"association de malfaiteurs terroristes criminelle\" et de nouveau places en detention provisoire, a precise une source judiciaire. La prison de Fresnes est l'une des trois en France a etre dotee d'un \"quartier d'evaluation de la radicalisation\", destine a mesurer la dangerosite et le degre de radicalisation d'un detenu avant son affectation dans un lieu de detention. \"Ces deux islamistes radicaux voulaient monter un groupe de combattants avec la volonte de monter en puissance par le biais de diverses actions, a l'exterieur de la prison, ciblant entre autres des policiers et des surveillants de prison\", a indique une autre source proche de l'enquete. Le Camerounais, decrit comme un meneur par l'une des sources proches de l'enquete, etait suivi depuis fin 2016 par les policiers de la Direction generale de la securite interieure (DGSI). Les investigations ont montre egalement qu'il avait ete en contact avec une personne presente dans la zone irako-syrienne ou le groupe jihadiste Etat islamique est sous la pression d'une coalition militaire internationale menee par les Etats-Unis. Lors de sa garde a vue, le Camerounais, qui devait sortir de prison ce mardi, a confirme aux enqueteurs qu'il comptait commettre un attentat sans donner plus de precisions, a precise une source proche du dossier. Il etait un sympathisant de l'EI, a-t-elle ajoute. Le Francais devait quant a lui sortir la semaine prochaine. Les investigations conduites dans le cadre d'une enquete ouverte par la section antiterroriste du parquet de Paris il y a plusieurs mois se sont precipitees ces derniers jours. Les enqueteurs de la DGSI ont procede a l'interpellation des suspects alors qu'un Reunionnais de 44 ans en lien avec eux \"projetait de se rendre en metropole pour apporter un soutien logistique aux deux detenus\", a ajoute une autre source proche de l'enquete. Le Reunionnais a pour sa part ete recemment mis en examen a Saint-Pierre dans un dossier distinct pour \"apologie publique d'actes de terrorisme, par le biais de messages adresses sur un compte Twitter entre juin et aout 2017\", puis place en detention provisoire. Le milieu carceral a ete le theatre en septembre 2016 d'une violente agression commise par un detenu radicalise sur deux surveillants a Osny (Val d'Oise), dans ce qui etait apparue comme la premiere action jihadiste fomentee en prison. Alors incarcere pour un voyage avorte vers les terres du jihad syrien, ce detenu, Bilal Taghi, avait revendique devant les enqueteurs \"vouloir tuer un gardien de prison\" expliquant qu'\"il voulait passer a l'acte immediatement au nom de Daech\", (acronyme de l'EI) \"sans attendre de sortir de prison\", indiquait a l'epoque une source proche du dossier. 10/10/2017 09:14:51 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}