{"id_art": "37dff0ca824abc57471c9ca44d27e62c", "title": "Attentats en Espagne : grande marche pour la paix a Barcelone", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-26", "content": " Des milliers de personnes sont descendues dans la rue pour delivrer un message d'unite. Le roi Felipe VI defile dans le cortege aux cotes des habitants. Une grande manifestation de << rejet du terrorisme >> s'est elancee samedi a Barcelone, avec la participation exceptionnelle du roi d'Espagne, en reaction aux attentats qui ont fait 15 morts et au moins 126 blesses en Catalogne. << Emplissons les rues de paix et de liberte >>, avait souhaite la mairie de la deuxieme de ville d'Espagne, apres le double attentat de Barcelone et de la station balneaire de Cambrils commis les 17 et 18 aout, revendique par l'organisation Etat islamique (EI). Derriere la banderole de tete << No tinc por >> (<< Je n'ai pas peur >>, en catalan), le premier rang etait reserve aux << representants des collectifs qui, des la premiere minute, s'etaient occupes des victimes >>, selon le souhait de la mairie : policiers, pompiers en uniformes, medecins en blouse blanche, chauffeurs de taxi, commercants et habitants des Ramblas. Fait exceptionnel, le roi Felipe VI s'est joint aux manifestants, devenant ainsi le premier souverain espagnol a participer a une manifestation depuis le retablissement de la monarchie en 1975. Il se positionnait plusieurs rangs derriere la banderole de tete, de meme que le chef du gouvernement conservateur Mariano Rajoy, et de tres nombreuses personnalites politiques : ministres, presidents de regions, chefs de differents partis... << La meilleure reponse : la paix >>, << non a l'islamophobie >>, pouvait-on lire sur quelques-unes des pancartes dans la foule. De nombreux manifestants s'etaient aussi munis de drapeaux independantistes catalans. Alors que le torchon brule entre le gouvernement espagnol et la region de Catalogne dirigee par des separatistes, la marche unitaire de Barcelone devait etre l'occasion d'une treve, le temps d'une journee. Le president catalan, Carles Puigdemont - resolu a organiser un referendum d'autodetermination le 1er octobre, au grand dam de Madrid - y apparaissait non loin du chef du gouvernement Mariano Rajoy. Souvent accuse d'avoir jete de l'huile sur le feu de ce conflit, Mariano Rajoy avait cependant parle << d'amour >> pour les Catalans et pour Barcelone, vendredi, a la veille de la manifestation. Il avait aussi fait l'eloge de la police catalane, << la cellule terroriste ayant ete completement desarticulee cent heures a peine apres l'attentat >>. Aucun dirigeant de gouvernement etranger n'etait attendu au defile barcelonais. D'autres manifestations similaires etaient annoncees dans le pays, a Madrid, a Valence ou encore a Vigo. ", "theme": "europe"}