{"id_art": "c301d292e19bc9ca21a1a0679bcc344d", "title": "Attentats: un impact negatif de \"courte duree\" sur les villes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Les attentats de Barcelone et Cambrils pourraient avoir un impact negatif sur la frequentation touristique en Espagne, mais les dernieres annees en Europe ont montre qu'il devrait etre de courte duree, selon des experts du secteur. Annulations, raccourcissement de sejours, diminution des reservations... L'impact d'un attentat sur le tourisme d'une ville europeenne peut s'etaler sur trois a six mois, selon les evaluations des professionnels qui tombent d'accord pour trouver que l'effet se dissipe de plus en plus vite. \"L'effet se raccourcit avec la banalisation des attentats\", confirme a l'AFP Jean-Pierre Mas, president des Entreprises du voyage (anciennement Syndicat des agences de voyage, SNAV). En revanche, des effets negatifs plus durables sont a prevoir \"s'il y a une repetition des attentats dans un meme lieu\", selon lui. En cas d'attaques en serie, une ville peut finir par \"apparaitre dangereuse\", opine aupres de l'AFP Didier Arino, directeur du cabinet specialise Protourisme. Comme Paris, frappee a plusieurs reprises en 2015 et ou les attentats du 13 novembre avaient provoque une perte de 0,1 point de PIB au 4e trimestre. Deux villes espagnoles ont ete frappees jeudi mais le \"retentissement mediatique\" de l'attaque a Cambrils a ete moindre, relevent M. Arino et M. Mas. Difficile d'evaluer de facon generale les consequences d'un attentat. Le nombre de touristes etrangers au Royaume-Uni a ainsi augmente de 7 % en juin 2017 sur un an, selon l'Office of National Statistics, et ce malgre les attentats du printemps a Londres, premiere destination touristique britannique. \"Plus l'image d'une destination est forte et plus l'impact est limite\", explique M. Arino. L'enjeu est donc d'eviter la degradation de cette image avec un \"travail sur les reseaux sociaux\", en publiant \"des mises en situation avec des selfies\" pour stimuler \"le sentiment d'appartenance\", comme l'a fait la Cote d'Azur apres l'attentat du 14 juillet 2016 a Nice. \"Cela ne sert a rien de dire: +notre destination est sure+.\" Pour les \"clienteles asiatiques\", le sentiment de securite est pourtant primordial, note M. Mas. Les clienteles \"lointaines\" percoivent les attentats avec \"un effet de miroir grossissant\", developpe M. Arino. En France, ou le secteur touristique connaissait une perte \"des clienteles europeennes en sejours\" mais une augmentation \"des clienteles lointaines\" avant les attentats, le \"recul\" des \"clienteles lointaines\" a eu \"un impact fort sur les zones touristiques concernees\", rappelle M. Arino. La France a accueilli, en 2016, 83 millions de visiteurs etrangers contre 85 millions en 2015, selon l'Insee. Une baisse d'environ 2 %, sachant que le tourisme genere 8 % du PIB francais. \"La clientele venant de pays eloignes et ayant une sensibilite accrue a l'egard de menaces terroristes, comme la Chine et les Etats-Unis, voit la situation dans un contexte plus global. Ils (..) se posent la question +vais-je encore faire mon voyage en Europe ?+\", souligne Christian Tanzler, porte-parole de l'Office de tourisme visitBerlin. La reponse est en fait souvent oui. Ainsi, malgre l'attentat de Noel 2016 a Berlin, entre janvier et mai 2017, les visiteurs chinois ont augmente de 15 % en Allemagne, et de 6 % en provenance des Etats-Unis, selon la Deutsche Zentrale fur Tourismus, office de promotion touristique a l'etranger. L'Organisation mondiale du tourisme (OMT) souligne pour sa part \"les bons resultats du tourisme europeen\", avec \"sur les quatre premiers mois de 2017, une hausse du nombre de touristes internationaux en Europe de l'ordre de 7 %\", Europeens inclus. Quel scenario pour l'Espagne ? \"Le pays est dans une telle dynamique de croissance\" que l'effet se fera \"moins voir\", estime M. Arino. Premiere ville en matiere de tourisme international dans un pays lui-meme classe en deuxieme position des nations les plus visitees au monde en termes de nombre de voyages, selon le cabinet Euromonitor International, Barcelone beneficie d'une clientele internationale (7,6 millions de touristes en 2016) qui provient majoritairement du Royaume-Uni, de France et d'Italie, des pays geographiquement proches. \"Pour l'instant, on recense seulement des questions de plusieurs clients sur la situation sur place, mais aucune demande de retour anticipe\", indique a l'AFP Susanne Stunckel, porte-parole du groupe allemand TUI, convaincue que les attaques \"n'auront pas d'impact sur les reservations en Espagne\". 18/08/2017 18:50:12 - Paris (AFP) - (c) 2017 AFP ", "theme": "economie"}