{"id_art": "d86191a279854abd78bfced74b7f59b6", "title": "Le Pakistan sous tension apres des attentats en serie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-23", "content": "Un nouvel attentat a la bombe a frappe jeudi Lahore, capitale culturelle du Pakistan, tuant au moins huit personnes et faisant encore monter la tension et le malaise dans le pays apres deux semaines noires. Il s'agit du 10e attentat ou evenement violent a frapper le Pakistan en onze jours. Au moins 136 personnes ont ete tuees au cours de cette periode, selon un decompte de l'AFP. L'explosion s'est produite dans le quartier chic de Defence Housing Authority, repute pour ses boutiques et ses cafes haut de gamme. Elle a ravage un immeuble en cours de refection et souffle les vitres des voitures garees a proximite. Le dernier bilan est de huit morts et 28 blesses, selon la ministre provinciale de la Sante, Khawaja Salman Rafique. Imtiaz Ali, un coiffeur age de 34 ans, travaillait dans un batiment situe en face du lieu de l'explosion lorsqu'elle s'est produite. \"Lorsque je suis sorti, au debut je n'ai vu que de la fumee et de la poussiere. Et apres, mon Dieu, j'ai vu tellement de corps. Des motos retournees. Des voitures detruites (...) Je n'etais pas loin de m'evanouir\", a-t-il dit a l'AFP. \"Cela s'est passe a une heure d'affluence. Il y a des enfants qui mendient la, il y a toujours beaucoup d'activite\", a-t-il ajoute. \"La police ne fait pas du bon boulot pour ce qui est de controler les gens ou les motos\", a-t-il deplore. L'attaque n'a pas ete revendiquee dans l'immediat. La plupart de celles des precedents jours l'avaient ete par les talibans pakistanais (TTP) et la plus meurtriere, celle d'un sanctuaire soufi dans le sud (au moins 90 morts), par le groupe jihadiste Etat islamique (EI). Lahore elle-meme avait deja ete frappee par un attentat-suicide taliban le 13 fevrier, au cours duquel 14 personnes avaient peri. La nouvelle attaque intervient au lendemain de l'annonce par l'armee pakistanaise du lancement d'une operation antiterroriste dans l'ensemble du pays. \"L'armee pakistanaise lance l'operation +Radd-ul-Fassad+ (elimination de la violence) dans l'ensemble du pays\", a-t-elle annonce a l'issue d'une reunion a Lahore presidee par le chef de l'armee, le general Qamar Javed Bajwa. L'objectif est d'\"eliminer toutes les menaces residuelles et latentes de terrorisme, consolider les gains des operations precedentes et renforcer la securite des frontieres\", a indique l'armee sans fournir de details sur les effectifs deployes. Le Pakistan et l'Afghanistan voisin s'accusent regulierement d'abriter des sanctuaires d'insurges extremistes responsables d'atrocites. Les evenements des derniers jours ont effraye et choque des Pakistanais qui commencaient tout juste a renouer avec un relatif sentiment de securite apres des annees de violences. Des rumeurs de seconde explosion, de menaces sur divers lieux publics et de couvre-feu sur la ville ont fuse sur les reseaux sociaux, illustrant une nervosite croissante dans le pays. L'attaque fait aussi planer le doute sur la tenue a Lahore de la finale de la Super League pakistanaise de cricket. Cette competition se deroule actuellement aux Emirats arabes unis en raison de craintes pour la securite, mais les organisateurs esperaient que la finale pourrait se jouer au Pakistan debut mars. Mais pour Asha'ar Rehman, editeur regional pour le Pendjab du quotidien Dawn, le \"langage\" des autorites est \"un appat pour les insurges\", notamment au sujet de la finale du PSL. \"Beaucoup de gens pensent que cela provoque inutilement la colere des insurges. Les citoyens ordinaires ne pensent pas comme les forces de securite ou les militaires. Pour eux, la securite passe avant tout\", a-t-il dit a l'AFP. \"La paix et la securite des gens devraient primer dans les considerations sur un show de vitrine comme le PSL\", juge-t-il. 23/02/2017 13:47:03 - Lahore (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}