{"id_art": "a7fd67b7e1b3c6c52be9e604bb44b9f3", "title": "Attentat a Stockholm : 4 morts, 15 blesses, une arrestation", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-07", "content": " Un camion a fonce sur les pietons le long d'une rue pietonne. Le Premier ministre suedois a annonce le renforcement des controles aux frontieres du pays. La Suede etait sous le choc vendredi 7 avril. Au moins 4 personnes ont ete tuees et 15 autres blessees dans un attentat a Stockholm lorsqu'un camion vole a fauche des passants en plein centre-ville, a indique la police, qui recherchait toujours le chauffeur dans la soiree. Le Premier ministre suedois Stefan Lofven a annonce le renforcement des controles aux frontieres du pays alors que, depuis deux ans, plusieurs attentats, souvent revendiques par des groupes djihadistes et parfois commis avec un vehicule-belier, ont frappe l'Europe. Cette fois, le camion, vole selon l'entreprise proprietaire, a fonce peu avant 13 heures GMT sur les pietons le long de la rue pietonne la plus frequentee de la capitale, Drottninggatan. Il a fini sa course dans la facade d'un grand magasin, Ahlens City, pres du croisement avec une artere a forte circulation, Klarabergsgatan. << Quatre personnes sont mortes et quinze ont ete blesses >>, a declare le porte-parole de la police de Stockholm, Lars Bystrom. Le bilan precedent, fourni par les autorites sanitaires, faisait etat d'un mort et de quinze blesses. Un homme a ete arrete en debut de soiree a Marsta, en banlieue nord de Stockholm, a ajoute la police, sans donner de details sur son identite. Mais cette personne n'est pas le chauffeur du camion-belier, qui etait toujours recherche, a-t-elle ensuite precise. La police avait auparavant indique a la presse qu'elle recherchait un homme relativement jeune portant une capuche noire, filme par une camera a proximite immediate des lieux de l'attentat. C'est vraisemblablement lui qui est en garde a vue. Les temoins parlaient d'un camion roulant tres vite et d'un choc violent a la fin. << Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale >> du magasin, a declare au quotidien Aftonbladet un temoin de la scene, Leander Nordling, 66 ans. << J'ai decide de renforcer les controles aux frontieres >>, a declare dans la soiree le Premier ministre Stefan Lofven lors d'une conference de presse au siege du gouvernement. << La Suede a ete attaquee >> et << tout laisse penser a un attentat >>, avait-il auparavant declare aux medias locaux. Le chef du gouvernement, qui etait en route vers la deuxieme ville du pays, Goteborg, pour participer au congres du parti social-democrate, avait fait demi-tour et etait revenu dans la capitale en debut de soiree. La police a appele, via Internet et des haut-parleurs dans les rues, les habitants a rentrer chez eux dans le calme et a eviter les rassemblements de foule. Le camion << a ete vole a l'occasion d'une livraison a un restaurant >>, a declare une porte-parole du brasseur Spendrups, Rose-Marie Hertzman. La circulation dans le metro et les trains de banlieue a ete entierement arretee. Elle a repris apres quelques heures. L'attentat a eu lieu au niveau de la station T-Centralen, par laquelle passent toutes les lignes de metro de Stockholm. Nombre de dirigeants etrangers ont exprime leur solidarite avec Stockholm. << En cette heure difficile, les Russes pleurent avec le peuple suedois >>, a, entre autres, affirme le president Vladimir Poutine, quelques jours apres un attentat qui a fait 13 morts dans le metro de Saint-Petersbourg, non revendique a ce jour. La Suede n'a ete visee qu'une seule fois par un attentat, quand, en decembre 2010, un homme avait mene une attaque-suicide a la bombe, dans la meme rue pietonne de Stockholm. Il n'avait que legerement blesse des passants. L'attentat de vendredi rappelle les attaques revendiquees par le groupe Etat islamique et menees a Londres, a Berlin et dans le sud de la France a Nice, ou des camions ont fonce dans la foule. Le 22 mars, Khalid Masood, un Britannique de 52 ans converti a l'islam et connu des services de police, avait tue cinq personnes. Il avait lance une voiture de location sur le trottoir du pont de Westminster, qui enjambe la Tamise face a Big Ben, avant de poignarder a mort un policier devant le Parlement. En decembre, 12 personnes avaient ete tuees a Berlin lorsqu'un homme avait vole un camion pour foncer sur la foule sur un marche de Noel. L'attaque la plus mortelle de ce type en Europe est celle commise a Nice le 14 juillet 2016, lorsqu'un homme au volant d'un camion avait tue 86 personnes en foncant dans la foule lors de la fete nationale francaise. ", "theme": "europe"}