{"id_art": "1d6e677583cb6ab455717b181e056b6d", "title": "L'Europe manque de cohesion sur l'aide aux victimes d'attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-10", "content": "Soumise a une menace terroriste inedite, l'Union europeenne manque cruellement de cohesion dans la prise en charge des victimes d'attentats, un sujet sensible sur lequel les Etats membres planchent vendredi. \"Il devrait y avoir un systeme europeen d'aide aux victimes\", affirme Thomas Savary, Francais qui a perdu sa belle-mere belge dans l'attentat contre l'aeroport bruxellois de Zaventem. En Belgique, apres les attaques jihadistes du 22 mars qui ont fait 32 morts et 400 blesses, \"il n'y avait rien de prevu pour les victimes. C'etait le neant administratif, juridique et financier\", se souvient-t-il. Un an plus tard, sa famille n'a recu \"aucune indemnisation\". \"Des gens qui ont ete amputes n'ont meme pas eu d'argent pour s'acheter des protheses\", peste ce commercial de 30 ans, qui face a ces dysfonctionnements a cree l'association V-Europe. Pour corriger ces carences, le gouvernement belge vient de presenter un projet de loi pour accorder un \"statut de solidarite nationale\" aux victimes du terrorisme, leur garantissant notamment une aide financiere a vie. En beneficieront les citoyens et residents belges, et vraisemblablement les Belges victimes d'un attentat hors du pays. Mais les etrangers non residents en sont exclus, quand nombre d'entre eux souffrent encore des attaques de Bruxelles, denonce Thomas Savary. Le Neerlandais Ferry Zandvliet se trouvait lui au Bataclan avec trois amis le 13 novembre 2015, quand des jihadistes ont tire sur la foule dans cette salle de spectacles parisienne. Aucun d'entre eux n'a ete blesse physiquement, la ou 90 autres personnes ont peri. Rentre le lendemain en voiture aux Pays-Bas \"sans veste, sans papiers, couvert de sang\", ce kinesitherapeute de 38 ans, traumatise, a du reprendre le travail deux mois seulement apres les faits, faute de prise en charge. \"Si j'avais eu le soutien de mon pays, j'aurais pris plus de temps\", souffle-t-il, confiant avoir passe \"la pire annee\" de sa vie. \"Mais en Hollande, il n'y a rien, pas de solidarite nationale pour les victimes si l'attaque s'est passee a l'etranger.\" Les victimes etrangeres des attentats en France sont par contre prises en charge par Paris, ce que beaucoup ignorent. Frais medicaux couverts a 100 %, aides multiples, indemnisations alignees sur celles des citoyens francais... C'est \"une fois rentrees chez elles\" que leur situation se \"complique \", observe la presidente de l'association Life for Paris Caroline Langlade. La faute selon elle a la \"non-harmonisation\" des systemes. Alors que le statut de victime du terrorisme n'est meme pas reconnu dans certains Etats, les modalites d'accompagnement sont inegales. Le montant des indemnisations varie enormement, tout comme leurs sources de financement. En Belgique, le systeme \"depend d'assurances, qui demandent des expertises et prennent leur temps\", soupire Thomas Savary. Son beau-pere a du subir une evaluation psychiatrique \"pour determiner combien il etait affecte par la mort de sa femme\". Certains pays, comme l'Espagne, l'Italie, la Grande-Bretagne, l'Allemagne ou la France, ont construit un dispositif \"assez efficace\", estime Levent Altan, le directeur executif de Victim Support Europe, un reseau de plaidoyer. Selon lui, \"il y a une bien plus grande motivation quand les pays ont ete attaques dans leur histoire ou quand leurs services secrets pensent qu'ils vont l'etre\". Mais d'autres comme la Grece, Chypre, la Roumanie ou la Bulgarie \"restent derriere\", regrette M. Altan. Le pire est selon lui a craindre si \"une attaque y survient demain\". Il est \"absolument necessaire\" que l'Europe se dote d'une politique commune sur l'aide aux victimes, affirme la secretaire d'Etat francaise Juliette Meadel, dont les services ont organise une conference internationale sur ce theme en janvier a Paris. Une \"feuille de route\" ciblant des objectifs en termes \"d'information des victimes, d'indemnisation et d'accompagnement\" devait etre signee par huit Etats membres vendredi a Bruxelles, a la veille de la journee europeenne des victimes du terrorisme, annonce-t-elle. Caroline Langlade, la presidente de Life for Paris, plaide, elle, pour la creation d'un numero d'urgence commun, d'un fonds d'indemnisation europeen, sur le modele francais, et meme pour la relance d'une securite sociale commune. 10/03/2017 12:35:20 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}