{"id_art": "01bb4ca57cb0764ca0cd9e8e51c2fd68", "title": "GB: Attentat de Manchester, le film des evenements", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "En quelques minutes les pleurs ont remplace les applaudissements lorsqu'un attentat revendique par le groupe Etat Islamique a frappe une salle de concert de Manchester lundi soir, faisant 22 morts et 59 blesses, dont plusieurs enfants et adolescents. Voici le film des evenements : Lundi en fin de soiree, alors que se termine le concert de la chanteuse americaine Ariana Grande dans l'Arena de Manchester, des dizaines de parents venus chercher leurs enfants s'agglutinent devant la salle, situee a proximite immediate de la gare Victoria. Vers 22h30 (21h30 GMT), Salman Abedi, un Britannique d'origine libyenne de 22 ans, se trouve a l'une des sorties de l'enceinte de 21.000 places lorsqu'il fait exploser \"un engin artisanal\", selon Ian Hopkins, commissaire de police de Manchester. \"On a ecoute la derniere chanson et soudain, il y a eu comme un flash avec un bang et puis de la fumee\", a raconte a la BBC Gary Walker, venu avec sa femme pour attendre leur fille a la sortie du concert. La police est prevenue a 22h33 par un premier appel qui fait etat d'une \"explosion\" et de \"plusieurs blesses\". Dans la salle, qui commencait a se vider, le jeune public a entendu le bruit de l'explosion, qui provoque un mouvement de panique. Les spectateurs s'enfuient vers les sorties de secours tandis que certains parents font le chemin inverse pour tenter de recuperer leurs enfants dans la foule. \"Les gens tombaient les uns sur les autres dans l'escalier. C'etait le chaos complet. On voulait sortir de la le plus rapidement possible car on pensait qu'il y aurait peut-etre quelqu'un en train de tirer sur la foule\", a raconte a l'AFP Kennedy, une jeune fille venue assister au concert avec sa mere. Il est 22h39 lorsqu'un premier policier arrive sur place. Tandis que les appels aux secours se multiplient, d'autres agents rejoignent le site. Face a l'urgence, certains prodiguent les premiers soins de base. \"C'etait des enfants, beaucoup d'enfants avec du sang partout et qui criaient et pleuraient\", a explique Stephen Jones, un SDF de 35 ans, sur la chaine de television ITV. \"Nous avons du retirer des clous de leurs bras et meme du visage d'une petite fille\", a-t-il precise. Constatant un grand nombre de victimes, a 22h46, la police des transports interrompt la circulation dans les rues autour de la Manchester Arena. Les hopitaux de la ville sont prevenus qu'un \"evenement majeur\" vient de se produire. Quelques instants plus tard, constatant l'explosion, des officiers decident de traiter la situation comme un possible attentat terroriste. Il est 22h47, les alentours de la salle de concert sont boucles, les routes et les reseaux de transport fermes. Au milieu de la nuit, a 1h10, la police annonce 19 morts et au moins 50 blesses dans un premier bilan. Sur place, les secours d'urgence s'activent, 60 ambulances sont mobilisees. Elles transportent les victimes vers 8 hopitaux dans toute la ville. La population locale se mobilise pour preter main forte aux services de secours. Des particuliers ouvrent leurs portes, les hotels hebergent les personnes touchees par l'attaque, tandis que les taxis proposent des courses gratuites pour raccompagner les habitants chez eux, les transports etant paralyses. A une centaine de metres de la salle de concert, la police procede a l'\"explosion controlee\" d'un colis suspect a 1h35. Elle precisera ensuite qu'il ne s'agissait que de \"vetements abandonnes\". La premiere ministre Theresa May reconnait \"une attaque terroriste ignoble\" vers 2h15, et previent le chef de l'opposition Jeremy Corbyn. A 7h00, alors que les services hospitaliers ont travaille toute la nuit, la police actualise son bilan, et fait etat de 22 morts, en plus de l'auteur de l'attaque. A cet instant, plus de 400 agents sont deployes sur la zone de l'attaque. 24/05/2017 17:18:45 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}