{"id_art": "638ca606ff457531ba79b4ba9e421d39", "title": "Projet d'attentat: un homme ecroue, deux autres relaches", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-10", "content": "Un nouveau suspect arrete mardi dans l'Herault a ete mis en examen et ecroue vendredi dans l'enquete sur des soupcons de projet d'attentat pour lequel trois personnes, dont une adolescente de 16 ans, sont deja sous les verrous, a-t-on appris de source judiciaire. Deux autres hommes arretes mardi et mercredi, ages respectivement de 48 et 26 ans, ont ete relaches sans qu'aucune poursuite ne soit retenue a ce stade des investigations, a precise la source. Celui qui a ete defere, age de 30 ans, a ete mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste et place en detention provisoire, a aussi indique la source judiciaire. Une premiere serie d'interpellations avait deja eu lieu dans l'Herault, le 10 fevrier, visant un jeune homme de 20 ans, Thomas Sauret, et sa petite amie de 16 ans, Sarah, tous deux convertis a l'islam et radicalises, ainsi qu'un homme de 33 ans, Malik Hammami. Ce dernier est soupconne d'avoir pu jouer un role de mentor aupres d'eux. Ils ont ete mis en examen et ecroues. Dans l'appartement de Clapiers, pres de Montpellier, ou avait ete arrete le jeune homme originaire des Ardennes, les enqueteurs avaient retrouve 71 grammes de TATP, un explosif artisanal puissant mais tres instable et du materiel pour en fabriquer. Le trio avait ete identifie depuis plusieurs semaines en raison de son activisme sur les reseaux sociaux, notamment sur la messagerie cryptee Telegram, prisee des jihadistes. Mais aucun projet precis d'attentat, avec une cible determinee et des actes preparatoires, n'avait pu etre determine par les enqueteurs. D'apres une source proche de l'enquete, le nouveau mis en examen a ete mis en cause par Malik Hammami, qui a fait etat de sa presence lors d'un rendez-vous avec Thomas Sauret au cours duquel le projet d'attentat a pu etre envisage. L'individu de 26 ans relache avait deja ete place en garde a vue une premiere fois au debut de l'enquete parce qu'il se trouvait au domicile de Malik Hammami quand les policiers avaient arrete ce dernier. Il avait ete ensuite remis en liberte, faute d'elements l'impliquant dans un eventuel projet d'attentat. 10/03/2017 22:24:40 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}