{"id_art": "dd094653a32e78b27794932a8bdcffca", "title": "Attentat Barcelone: \"pas de ramifications\" en France pour l'instant", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Les autorites francaises n'ont pour l'instant pas decele de \"ramifications\" en France des attentats qui ont frappe Barcelone et Cambrils, en Espagne, a annonce vendredi le ministre de l'Interieur Gerard Collomb. \"Nous ne croyons pas qu'il y ait de ramifications. A un moment donne, on avait fait etat de Francais qui auraient pu participer a cet attentat. Nous avons regarde l'ensemble des fichiers, personne de connu ne correspond aux individus qui ont ete concernes par l'attentat espagnol\", a affirme Gerard Collomb sur RTL, ajoutant toutefois que \"les choses demandent a etre confirmees\". Selon le ministre, 26 ressortissants francais ont ete blesses, dont \"peut-etre autour de 17\" grievement touches. Le ministre des Affaires etrangeres Jean-Yves Le Drian, qui se rendra a Barcelone dans la journee, a fait etat vendredi matin dans un communique de 26 blesses dont onze grievement. Treize personnes ont ete tuees et une centaine d'autres blessees par une camionnette qui a fonce dans la foule jeudi en fin d'apres-midi sur la Rambla, l'artere la plus touristique de Barcelone. Cette attaque a ete revendiquee par le groupe jihadiste Etat islamique. Deux suspects, un Espagnol et un Marocain, ont ete arretes par la police, mais le chauffeur est toujours en fuite. Quelques heures plus tard, six civils et un policier ont ete blesses par cinq \"terroristes presumes\" qui ont fonce dans la foule sur la promenade de bord de mer a Cambrils, une ville touristique a 120 km au sud de Barcelone. Ils ont ete abattus par les policiers. \"Il y a quelqu'un qui est en fuite, peut-etre d'autres membres de cette cellule, donc nous avons renforce la vigilance\" aux frontieres, a detaille Gerard Collomb a la mi-journee sur FranceInfo. \"La menace reste toujours importante\" en Europe, rappelait-il sur RTL. En France, \"le niveau d'alerte est deja extremement important\". \"On s'est interroge la semaine derniere sur l'utilite du dispositif Sentinelle. On voit aujourd'hui qu'il faut mobiliser profondement les militaires et la police, la gendarmerie parce que la menace reste toujours importante\", a-t-il ajoute. Interroge sur l'evolution de Sentinelle, qui mobilise 7.000 militaires, promise par Emmanuel Macron, M. Collomb a evoque la possibilite \"de gardes moins statiques\" et d'un \"dispositif qui sera remanie de maniere a etre plus mobile et a ne pas exposer nos militaires comme ils l'ont ete ces derniers temps\", en reference aux recentes attaques menees contre les forces de securite. La plus recente a blesse six soldats de Sentinelle, dont trois grievement, le 9 aout a Levallois-Perret (Hauts-de-Seine), fauches par une voiture qui a fonce deliberement sur eux. 18/08/2017 13:11:16 - Paris (AFP) - (c) 2017 AFP ", "theme": "politique"}