{"id_art": "092ce2ec8f6ea8fd6b0657a33263b04a", "title": "Attentats de Bruxelles : qui est le troisieme homme de l'aeroport ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-29", "content": " Le mystere demeure concernant l'identite du dernier assaillant du commando de Zaventem apres la liberation du principal suspect, Faycal Cheffou. Apres la remise en liberte du principal suspect une semaine apres les attentats-suicides djihadistes qui ont fait 35 morts dans la capitale belge, la traque du troisieme membre du commando de l'aeroport de Bruxelles reprend. Apres avoir ete perturbes dimanche par une manifestation nationaliste tendue, les hommages aux personnes tuees, d'une dizaine de nationalites, ont repris lundi avec une veillee oecumenique a la cathedrale Saints-Michel-et-Gudule. Un hommage aux victimes de Bruxelles, mais aussi de Lahore (Pakistan) ou un kamikaze islamiste a tue dimanche 72 personnes, est egalement prevu mardi matin a Paris. Signe d'une menace toujours elevee, les enquetes sur les reseaux jihadistes prennent une tournure de plus en plus europeenne, avec de nouvelles arrestations ces derniers jours en Belgique, en Italie et aux Pays-Bas. Mais les investigations sur les attentats-suicides du 22 mars a Bruxelles ont subi un revers. Faycal Cheffou, 30 ans, seul inculpe dans ce dossier, notamment pour \"assassinats terroristes\", a ete remis en liberte lundi, sans conditions. \"Les indices qui avaient entraine l'arrestation du nomme Faycal Cheffou n'ont pas ete confortes par l'evolution de l'instruction en cours\", a annonce le parquet federal belge. Une source proche de l'enquete a confirme qu'il \"n'est pas 'l'homme au chapeau'\". Depuis son arrestation jeudi, les enqueteurs tentaient de confirmer leur \"hypothese\" selon laquelle cet homme, qui se presente comme journaliste independant, pouvait etre \"l'homme au chapeau\" repere sur des images de videosurveillance, le poseur de bombe de l'aeroport de Bruxelles-Zaventem qui a pris la fuite avant que ses deux complices ne se fassent exploser. La police a diffuse lundi une nouvelle video de ce troisieme homme pour l'\"identifier\". Seule certitude pour l'instant, les trois kamikazes - Ibrahim El Bakraoui et Najim Laachraoui a l'aeroport, Khalid El Bakraoui dans le metro bruxellois - sont directement lies aux commandos des attentats qui avaient fait 130 morts et des centaines de blesses le 13 novembre a Paris. Et notamment au suspect-cle Salah Abdeslam, logisticien presume du carnage parisien, arrete le 18 mars a Bruxelles apres plus de quatre mois de cavale au nez et a la barbe des autorites belges. Les attentats de Paris et Bruxelles ont ete revendiques par le groupe djihadiste Etat islamique (EI), et les reseaux qui les ont commis s'imbriquent en un seul. La Belgique demande ainsi l'extradition de Djamal Eddine Ouali, un Algerien arrete samedi en Italie, soupconne de fabrication de \"faux documents\" utilises par certains \"auteurs presumes des attentats de Paris et probablement aussi par Salah Abdeslam\". Parallelement, la justice belge a annonce lundi l'inculpation de trois suspects arretes la veille dans une operation \"antiterroriste\" dans plusieurs villes de Belgique, mais sans lien direct avec les attentats. Une autre enquete revele de nouvelles ramifications europeennes : celle sur un projet d'attentat que la France dit avoir dejoue, avec l'arrestation jeudi pres de Paris de l'ex-braqueur francais Reda Kriket. Un Francais qui a sejourne en Syrie a ete interpelle dimanche aux Pays-Bas, soupconne d'avoir ete mandate par l'EI pour attaquer la France avec Kriket. Deux hommes avaient deja ete inculpes en Belgique dans ce dossier, dont l'un, Abderamane A., ne en Algerie, avait ete condamne en 2005 en France a sept ans de prison et une interdiction definitive du territoire francais pour son soutien logistique aux assassins du commandant Ahmad Shah Massoud, tue le 9 septembre 2001 en Afghanistan. A Bruxelles, les polemiques sur l'attitude des autorites ont ete relancees par la manifestation tendue de 300 hooligans venus perturber dimanche les hommages aux victimes. Deja critique pour le rate dans la surveillance du kamikaze Ibrahim El Bakraoui, qui n'avait pas ete inquiete apres avoir ete arrete en Turquie puis expulse, le ministre de l'Interieur Jan Jambon a ete de nouveau fustige. Le bourgmestre de Bruxelles Yvan Mayeur l'a ainsi accuse sur RTL de n'avoir \"rien fait\" pour empecher la venue de ces \"hooligans d'extreme droite\". Plusieurs centaines de personnes ont prie lundi a la cathedrale de Bruxelles, en presence notamment de responsables musulmans et juifs. \"Il n'y a pas un vrai vivre ensemble s'il n'y a pas un profond et sincere respect pour l'autre\", a lance Mgr Jozef De Kesel dans son homelie. ", "theme": "europe"}