{"id_art": "6b66630445d1251a55e4b7773f487a8c", "title": "Attentats en Catalogne : le parcours detaille des suspects", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-23", "content": " Les informations recueillies par les enqueteurs permettent d'eclairer peu a peu les heures qui ont precede les attaques a Barcelone et a Cambrils. Pres d'une semaine apres les attentats qui ont frappe l'Espagne, l'enquete de la police a permis de retracer le parcours des suspects qui preparaient un complot encore plus meurtrier avec une enorme quantite d'explosifs, d'apres l'un des inculpes. Deux des quatre membres encore en vie de la cellule a laquelle la police attribue la preparation des attentats, Mohamed Houli Chemlal, 21 ans, et Driss Oukabir, 27 ans, ont ete inculpes mardi pour << assassinats terroristes >>. Huit autres sont morts, apres avoir massacre 15 personnes au total, jeudi et vendredi derniers. Ils en ont tue deux a coups de couteau et ecrase treize autres en lancant deux vehicules dans la foule : une camionnette sur les Ramblas de Barcelone, une Audi A3 dans la station balneaire de Cambrils au sud-ouest de la metropole catalane. Un troisieme suspect, Mohammed Aalla, proprietaire de l'Audi, a ete place en liberte sous controle judiciaire, les charges contre lui etant minces. Le juge a prolonge de trois jours, pour complement d'enquete, la garde a vue du quatrieme, Sahl El Karib, qui tenait un taxiphone (boutique d'appels telephoniques) a Ripoll, petite ville au pied des Pyrenees ou vivaient la plupart des suspects. La police catalane, les mossos d'esquadra, a perquisitionne dans la nuit de mardi a mercredi son taxiphone et un autre appartement << lie aux enquetes des derniers jours >>, a Vilafranca del Penedes, a 50 kilometres a l'ouest de Barcelone, a declare un porte-parole. L'enquete se prolonge a l'etranger, la plupart des suspects etant marocains et alors que leurs deplacements ont ete signales en Belgique, en Suisse et en France. Le ministre espagnol de l'Interieur Juan Ignacio Zoido devait d'ailleurs en parler mercredi a Paris avec son homologue francais Gerard Collomb, lequel a indique que l'Audi A3 utilisee pour l'attentat de Cambrils avait ete << flashee >> par un radar le samedi 12 aout a proximite de Paris, avec quatre personnes a bord. << Nous savions [...] qu'ils etaient venus effectivement en region parisienne, et nous avons transmis ces informations >> a l'Espagne, avait declare mardi le ministre a la chaine BFM TV. Interrogees par l'Agence France-Presse, les autorites marocaines n'ont pas reagi aux informations de la presse espagnole selon lesquelles plusieurs personnes auraient ete arretees au Maroc. Les suspects preparaient un attentat a l'explosif d'envergure contre << des monuments >>, a raconte au juge Mohamed Houli Chemlal, blesse dans l'explosion mercredi d'une maison ou ils accumulaient un arsenal impressionnant, a Alcanar, a 200 kilometres au sud de Barcelone. Au moins 120 bonbonnes de gaz ont ete retrouvees dans les decombres de la maison ou sont morts deux des conjures. Une grande quantite de clous pour servir de mitraille ont egalement ete decouverts ainsi que des detonateurs et au moins 500 litres d'acetone, de l'eau oxygenee et du bicarbonate, des ingredients du TATP, un explosif artisanal utilise par le groupe djihadiste Etat islamique qui a revendique les attentats de Catalogne. L'un des deux hommes tues dans la maison a ete identifie comme etant l'imam Abdelbaki es Saty, qui aurait endoctrine les jeunes suspects a Ripoll. La police n'a pas encore formellement identifie le deuxieme corps qui serait celui de Youssef Aalla, un des freres de Mohammed Aalla, qui se trouvait dans la maison. D'apres Mohamed Houli Chemlal, qui a ete interroge en pyjama, des pansements sur les mains, l'imam voulait commettre un attentat suicide. << Il voulait s'immoler >>, a-t-il declare, selon une source judiciaire. Sous les gravats, la police a aussi decouvert un texte manuscrit : << Au nom d'Allah... Breve lettre des soldats de l'Etat islamique dans la terre d'Al-Andalous [designation de la partie de l'Espagne sous domination musulmane jusqu'en 1492, NDLR] a l'attention des croises, des haineux, des pecheurs.. >>. A Barcelone, des representants du gouvernement catalan, de l'Etat et de la mairie se reunissaient dans la matinee pour voir s'ils devaient prendre des mesures de securite additionnelles. La maire de Barcelone, Ada Colau, a ete critiquee pour ne pas avoir protege les Ramblas par des bornes anti-intrusion. Elle a repondu que de telles bornes empecheraient aussi la circulation des ambulanciers et des pompiers. Au dernier bilan, 46 blesses dans les attentats etaient encore hospitalises, dont sept dans un etat critique. ", "theme": "europe"}