{"id_art": "85a7b15ebf90e0c411a05ba07a9f4170", "title": "Attentat raciste en Allemagne: 18 ans apres, l'accuse nie les faits", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-25", "content": "Dix-huit ans apres les faits, un ancien militaire allemand a nie jeudi a l'ouverture de son proces etre l'auteur d'un attentat \"raciste\" a Dusseldorf qui avait fait dix blesses, dont six juifs, choquant l'Allemagne. Vetu d'un sweat-shirt gris, Ralf Spies a fait son entree dans la salle du tribunal de Dusseldorf (ouest) le visage dissimule derriere un classeur. Puis, l'homme de 51 ans a soutenu d'emblee n'etre pour rien dans l'attaque, repetant ne pas connaitre l'identite de l'auteur. Au moment de l'attentat, le 27 juillet 2000, cette figure de la scene neonazie de Dusseldorf etait dans un salon de tatouage, avant de partir promener son chien puis de rentrer chez lui, a-t-il explique. Ralf Spies comparait jusqu'en juillet pour 12 tentatives de meurtres et encourt la prison a vie. Le parquet le soupconne d'avoir fabrique, pose et declenche a distance une bombe le 27 juillet 2000, pres d'une gare en banlieue de Dusseldorf. \"L'accuse est soupconne d'avoir utilise la vulnerabilite des victimes et d'avoir agi pour des motifs racistes\", a indique a la presse en marge de l'audience le procureur Ralf Herrenbruck. La bombe avait explose au moment ou passait un groupe d'une douzaine de personnes originaires de pays d'ex-URSS qui sortaient de leur cours d'allemand. Dix personnes avaient ete blessees, certaines tres grievement. Six etaient de confession juive. L'une des victimes, une Ukrainienne enceinte de cinq mois, a perdu son bebe dans l'attentat. Son mari a lui failli mourir. L'ecole de langue, avec laquelle l'accuse avait eu plusieurs differends, etait situee non loin d'un magasin de surplus militaire alors tenu par Ralf Spies. Entendu peu apres l'attentat, le suspect avait cependant ete relache, faute de preuves. L'enquete s'etait ensuite enlisee pendant de longues annees, malgre pres de mille interrogatoires. Le mobile raciste n'avait pas non plus pu etre immediatement demontre. Neanmoins, l'attaque avait ebranle l'Allemagne, declenchant 55 ans apres la chute du IIIe Reich un vif debat sur la violence d'extreme-droite a laquelle le pays est regulierement confronte. Ce fut encore le cas en 2015 lorsque l'arrivee de centaines de milliers de demandeurs d'asile avait conduit a une explosion des attaques visant des foyers de refugies. Et la decouverte en 2011 qu'une dizaine de meurtres remontant aux annees 2000 etaient des crimes racistes, commis par trois militants neo-nazis du groupuscule \"Clandestinite nationale-socialiste\" (NSU), a egalement bouleverse le pays et mis en evidence les defaillances de la police et du renseignement interieur, incapables de neutraliser un trio qui a agi en toute impunite pendant des annees. C'est cette affaire qui a d'ailleurs relance l'enquete sur l'attentat de Dusseldorf, les enqueteurs ayant voulu savoir si un lien existait. Finalement si Ralf Spies a ete interpelle en fevrier 2017, c'est parce que la police a pu notamment obtenir le temoignage d'un codetenu en 2014 a qui il aurait confie lors d'une breve incarceration avoir \"fait sauter des +basanes+ dans une gare\", des aveux conteste par la defense. \"C'est evidemment genant et rageant (...) que ca ait pris si longtemps pour arreter l'auteur presume\", s'est agace le president de la Communaute juive de Dusseldorf, Michael Szentei-Heise, dans l'edition en ligne du journal regional Rheinische Post. L'ex-petite amie de l'accuse a revele aux enqueteurs avoir vu a l'epoque une bombe posee sur la table de la cuisine. L'accusation soutient que Ralf Spies avait appris a fabriquer des bombes a l'armee, et qu'il a donc pu realiser l'engin en question, declenche a distance. Selon la police, il est aussi tatoue d'une croix gammee et d'une forteresse nazie. Cette affaire fait echo a celui de Franco Albrecht, militaire allemand suspecte depuis l'an passe d'avoir fomente un rocambolesque projet d'attentat en se faisant passer pour un refugie syrien. L'affaire avait eclabousse l'armee, accusee de ne pas suffisamment lutter contre les idees d'extreme droite en son sein. 25/01/2018 15:33:12 - Dusseldorf (Allemagne) (AFP) - (c) 2018 AFP ", "theme": "monde"}