{"id_art": "88c1abbe92a69c8facad5a1a924e7601", "title": "Attentats du 13 novembre: le mystere plane sur la \"derniere cellule\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-12-24", "content": "Un mois et demi avant les attentats de Paris, au moins quatre hommes debarquent parmi les refugies sur l'ile grecque de Leros. Deux d'entre eux se feront sauter le 13 novembre 2015, pres du Stade de France. Des interrogations planent toujours sur les deux autres, arretes sans avoir accompli la mission confiee par leur donneur d'ordre. Des elements de l'enquete menee en Autriche, ou ils ont ete arretes, et dont l'AFP a eu connaissance, font apparaitre de nouveaux protagonistes, de nouveaux liens et de nouvelles questions sur le parcours de cette cellule jihadiste partie de Syrie. Les investigations avaient deja revele le role cle d'un donneur d'ordre de l'organisation Etat islamique, \"Abou Ahmad\", que les enqueteurs belges pensent avoir identifie comme Oussama Atar, un veteran du jihad belgo-marocain de 32 ans, passe par les geoles americaines d'Irak dans les annees 2000. Arretes le 10 decembre 2015 dans un centre de refugies a Salzbourg, en Autriche, l'Algerien Adel Haddadi et le Pakistanais Mohamed Usman ont reconnu apres de nombreuses denegations avoir ete missionnes avec deux kamikazes du Stade de France par ce donneur d'ordre pour frapper le pays. Ils sont ecroues en France depuis cet ete. A Raqqa, en Syrie, les quatre hommes ne se connaissaient pas jusqu'au jour ou Abou Ahmad les a \"choisis, armes, finances\" pour \"tuer des gens en France et y commettre des attentats-suicides\", selon une source proche du dossier. Dans ses auditions, Adel Haddadi, considere comme le meneur du groupe, a affirme avoir d'abord ete approche par un mysterieux Saoudien, non identifie a ce stade: \"Celui qui m'a dit qu'on allait en Europe. En France\", a-t-il dit aux enqueteurs autrichiens. - Un projet ininterrompu - Les quatre hommes avaient quitte la Syrie fin septembre 2015. Aides par des passeurs, ils avaient debarque sur l'ile grecque de Leros le 3 octobre en se melant aux migrants. Mais les choses ne se sont pas passees comme prevu: deux des trois futurs kamikazes du Stade de France, presentes comme des Irakiens, ont continue leur voyage en Europe, sans leurs deux compagnons de voyage, qui ont ete interpelles, trahis par leurs faux papiers syriens. Ils seront bloques 25 jours en Grece, pendant lesquels ils resteront en contact avec Abou Ahmad. Une fois relaches, ils poursuivent leur voyage par la route des Balkans qui les mene en Autriche le 14 novembre. La veille, trois commandos de neuf hommes sont passes a l'action apres des mois de preparation, tuant 130 personnes a Paris et a Saint-Denis. Jusqu'a leur arrestation, les deux jihadistes presumes ne cesseront jamais d'etre en contact avec Abou Ahmad, via l'application cryptee Telegram. Pour les enqueteurs autrichiens, les deux hommes n'ont en fait jamais abandonne leur projet de se rendre en France pour commettre une attaque. Ainsi, ils ont constate que quelques jours avant son arrestation, Mohamed Usman a consulte \"intensivement\" la sourate 61 du Coran, un passage invoque par certains jihadistes pour justifier les attaques suicides, releve une source proche du dossier. Avec son telephone portable, Haddadi a cherche sur Internet des moyens de rejoindre la France depuis Salzbourg par le train, indique cette source. - Des liens avec la cellule - Pour les enqueteurs, le groupe des quatre appartenait a la cellule franco-belge pilotee en Europe par le jihadiste Abdelhamid Abaaoud. Ils ont retrouve des traces numeriques des photos d'identite d'Haddadi et Usman, prises dans un magasin a Raqqa, dans des ordinateurs saisis dans des planques de la cellule en Belgique. Au cours du voyage, Haddadi avait recu un virement de 950 dollars par l'intermediaire de Mohammad N. D., qui serait un Syrien base en Turquie, pres de la frontiere syrienne, et dont le role dans les circuits de financement interroge les enqueteurs. Cet homme est un proche de Muhammad V. D., qui avec Ahmet T., aurait ete missionne par le groupe EI pour recuperer Ahmed Dahmani, un logisticien presume des attentats du 13 novembre, a son arrivee en Turquie, apres les attaques. Tous ont ete arretes le 16 novembre 2015. Les enqueteurs autrichiens etudient aussi le role eventuel de Muhammad V. D. et Mohammad N. D. dans la fourniture des faux passeports aux quatre jihadistes envoyes par Abou Ahmad. 24/12/2016 11:24:44 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}