{"id_art": "f86400d1265d9741774ddef162f4362a", "title": "Le prince Harry rend hommage aux victimes de l'attentat de Londres", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-07", "content": "Le prince Harry a rendu hommage mercredi aux victimes de l'attentat de Londres en faisant la promotion a Sydney des Invictus Games, competition opposant des anciens combattants handicapes du monde entier. Le fils cadet de Charles et Diana est le parrain de ces jeux qui, a-t-il explique, prouvent qu'il est possible de surmonter l'adversite. Le prince s'exprimait alors que Canberra vient d'annoncer que deux Australiens figuraient parmi les sept personnes tuees a Londres. \"Je voudrais commencer par transmettre mes pensees a ceux qui ont ete touches par l'attaque de samedi a London Bridge\", a dit l'ancien soldat. \"Les Australiens representent une composante importante, pleine de vie, du tissu social de Londres et nous nous en rappelons lors des temps heureux comme pendant les temps difficiles. Nous sommes de tout coeur avec les victimes, leurs amis et leur famille\". Trois assaillants ont renverse samedi soir des pietons a bord d'une camionnette sur le London Bridge, avant d'attaquer au couteau des passants dans le quartier anime de Borough Market. L'attaque a fait sept morts et 48 blesses, dont 15 etaient toujours dans un etat critique mardi. Les trois auteurs ont ete abattus. Il s'agissait de la troisieme attaque au Royaume-Uni en moins de trois mois revendiquee par le groupe Etat islamique (EI). Le 22 mai a Manchester, un attentat suicide a fait en particulier 22 morts, dont des enfants, et plus de 100 blesses. \"Quand des gens ont subi des blessures qui allaient changer leur vie a cause d'une bombe a Manchester le mois dernier, des veterans blesses, y compris des membres de l'equipe Invictus, ont immediatement propose leur soutien et leurs conseils aux victimes\", a ajoute le prince Harry. \"Les Invictus Games montrent qu'il est possible de surmonter l'adversite et que l'impossible est possible quand on en a la volonte\". La premiere edition des Invictus Games, crees sur le modeles des jeux paralympiques, a eu lieu en septembre 2014 a Londres. La prochain edition aura lieu dans 100 jours a Toronto et sera suivie par Sydney en 2018. Le petit-fils de la reine Elizabeth II a lui-meme servi dans l'armee britannique et a effectue plusieurs missions en Afghanistan. 07/06/2017 07:17:14 - Sydney (AFP) - (c) 2017 AFP ", "theme": "ces-gens-la"}