{"id_art": "96bade133aa9c52d102e88feeaf3d0bb", "title": "Les morts dans l'attentat de Londres: une femme, trois hommes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "L'attentat qui a frappe le coeur de Londres mercredi a fait quatre morts, outre l'assaillant, selon un bilan de la police jeudi. Une trentaine de personnes ont ete hospitalisees. Voici ce que l'on sait sur eux: - Les morts: - Une femme d'une quarantaine d'annees a ete tuee sur le pont de Westminster, enjambant la Tamise face a Big Ben, ou la voiture de l'auteur de l'attaque a fonce dans la foule, selon le commandant de l'antiterrorisme a Scotland Yard Mark Rowley. Il s'agit de Aysha Frade, 43 ans, une Britannique de mere espagnole et originaire de Galice (nord-ouest de l'Espagne), selon une source diplomatique espagnole. \"Nous sommes bien sur tres touches ici, tout le monde les connaissait\", dit a l'AFP Manuel Ares, 86 ans, ami d'enfance de la mere de la victime. Elle est nee a Londres ou elle s'est mariee et a eu deux filles, a-t-il ajoute, s'exprimant depuis Betanzos. - La seconde victime, egalement fauchee sur le pont de Westminster, est un homme d'une cinquantaine d'annees, a declare Mark Rowley. Le president americain Donald Trump a confirme un peu plus tard la mort de Kurt Cochran dans un tweet jeudi apres-midi, presentant ses condoleances a sa famille. Il etait a Londres avec son epouse pour leur 25eme anniversaire de mariage, a precise sa famille sur des medias sociaux. - Le troisieme mort est un policier, Keith Palmer, 48 ans. Il etait stationne devant l'une des entrees du Parlement de Westminster au moment ou l'assaillant, qui a abandonne sa voiture contre les grilles de l'edifice, tentait d'y penetrer. L'agresseur lui a porte plusieurs coups de couteau, selon les temoins. Le depute conservateur Tobias Ellwood a tente de le reanimer, en vain. \"J'ai cherche a stopper l'hemorragie et lui ai fait du bouche-a-bouche en attendant l'arrivee des medecins, mais je crois qu'il avait deja perdu trop de sang\", a raconte l'elu, photographie en plein massage cardiaque avec du sang sur son visage et ses vetements. M. Palmer, marie et pere de famille, n'etait pas arme. Il etait dans la police depuis 15 ans. - Le quatrieme mort est un homme de 75 ans decede jeudi des suites de ses blessures. - Les blesses: Une quarantaine de personnes ont ete blessees, dont 29 ont ete hospitalisees --sept d'entre elles dans un \"etat critique\", selon Mark Rowley. Trois eleves francais du lycee Saint-Joseph de Concarneau (ouest), en voyage scolaire, ages de 15 a 16 ans, ont ete blesses. Deux etaient dans un etat grave mais leurs jours n'etaient pas en danger, selon un responsable de la region francaise. Cinq touristes sud-coreens -quatre femmes et un homme ages de 50 a 60 ans- ont egalement ete blesses dans le mouvement de foule qui a suivi l'arrivee de la voiture folle sur le pont de Westminster, a annonce le ministre sud-coreen des Affaires etrangeres. La Premiere ministre Theresa May a elle declare devant le Parlement que quatre Sud-coreens avaient ete blesses. Douze Britanniques ont ete hospitalises, ainsi que deux Roumains, un Allemand, un Polonais, un Irlandais, un Chinois, un Italien, un Americain et deux Grecs. Trois policiers figurent egalement au rang des blesses, dont 2 sont dans un etat grave, selon Mme May. Une femme a ete repechee dans la Tamise grievement blessee. Selon les medias roumains, il s'agit d'une Roumaine de 29 ans, Andreea Cristea. Enfin, 4 etudiants de l'Universite Edge Hill de Ormskirk (nord-ouest de l'Angleterre) qui sortaient d'une visite du Parlement ont ete legerement blesses sur le pont de Westminster. 23/03/2017 23:17:54 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}