{"id_art": "e1fba9bcc7a498697b05f7842c156602", "title": "Manchester : le reseau derriere l'attentat quasiment demantele", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-26", "content": " Vendredi, le responsable de l'antiterrorisme britannique a annonce qu'un nouvel individu avait ete arrete. Huit personnes restent en garde a vue. Une << bonne partie >> du reseau djihadiste derriere l'attentat de Manchester de lundi 22 mai qui a fait 22 morts et une centaine de blesses ete demantelee, a annonce vendredi le responsable de l'unite antiterrorisme britannique, alors qu'une nouvelle arrestation a eu lieu en soiree, quatre jours apres l'attaque qui a fait 22 morts.L'enquete a fait << d'immenses progres >>, quatre jours apres les faits. La police continue d'explorer plusieurs pistes qualifiees << d'importantes >>, a par ailleurs precise Mark Rowley. Selon lui, d'autres arrestations sont << probables >>. Quelques heures plus tard, c'est dans la region de Rusholme, au sud de Manchester, qu'un homme de 44 ans a ete arrete, portant a neuf le nombre d'hommes en garde a vue dans le cadre de l'enquete sur l'attentat suicide commis a la sortie d'un concert de la chanteuse pop Ariana Grande et revendique par le groupe djihadiste Etat islamique (EI). L'attaque perpetree par un jeune Britannique d'origine libyenne, Salman Abedi, a fait 22 morts, dont des enfants, et 116 blesses dont 66 sont encore hospitalises, 23 dans un etat critique, selon un nouveau bilan. L'enquete a revele qu'Abedi, 22 ans, ne a Manchester de parents libyens ayant fui le regime de Mouammar Kadhafi, avait baigne dans un contexte familial djihadiste. La bombe qu'il a utilisee etait un engin artisanal puissant equipe d'un detonateur sophistique que le jeune kamikaze n'a tres vraisemblablement pas concu tout seul, selon des experts interroges par l'Agence France-Presse. En signe de solidarite, le secretaire d'Etat americain Rex Tillerson a effectue une visite eclair a Londres. Il s'est dit persuade que << la relation speciale >> entre les deux pays << surmonterait >> l'incident << particulierement malheureux >> des fuites dans l'enquete de police aux medias americains, dont il a pris << l'entiere responsabilite >>, dans une declaration a la presse. Theresa May a demande a Donald Trump que les informations sur l'enquete en cours restent << confidentielles >>, jeudi a Bruxelles au sommet de l'Otan, et le president americain s'est engage a poursuivre les responsables. La chef du gouvernement se trouvait vendredi pour une journee en Sicile au sommet du G7, occasion d'exhorter les geants d'Internet a s'impliquer davantage pour eliminer les contenus extremistes. Suspendue apres l'attentat d'un commun accord entre la Premiere ministre et le chef de l'opposition travailliste Jeremy Corbyn, la campagne electorale a repris dans un climat transforme par la mise en etat d'alerte terroriste maximal du pays, avec l'armee deployee en renfort de la police. Le gouvernement de Theresa May s'est retrouve sous le feu des critiques de l'opposition pour avoir taille dans les effectifs policiers. Jeremy Corbyn a souligne le lien entre la politique etrangere du Royaume-Uni et les attentats - une reference aux engagements militaires en Irak et en Afghanistan, ainsi qu'aux frappes menees en Syrie, auxquels ce pacifiste s'est toujours oppose. Une victoire du Parti travailliste aux legislatives << changerait ce que nous faisons a l'etranger >> a-t-il explique, en insistant sur le fait que << la guerre contre le terrorisme ne fonctionne tout simplement pas >>. Jeudi, la vice-presidente du parti europhobe Ukip, Suzanne Evans, avait reproche a Theresa May d'etre << en partie responsable >> de l'attaque en raison des coupes dans le budget de la police quand elle etait ministre de l'Interieur (2010-2016). Au Royaume-Uni, le nombre de policiers a diminue d'environ 14 %, soit 20 000 officiers, entre 2009 et 2016, selon le groupe de reflexion independant Institut d'etudes fiscales. Selon un sondage de l'institut YouGov publie dans le Times, la marge separant les conservateurs des travaillistes dans les intentions de vote n'est plus que de cinq points, alors qu'elle s'elevait a 24 points en avril. Bravant la tension et la peur du terrorisme, Manchester reprenait, elle, vendredi une vie normale. Des centaines de Mancuniens se pressaient ainsi dans les salons de tatouage pour faire graver sur leur peau une petite abeille, symbole de resilience dans cette ville endeuillee. << Manchester est une ville unique. L'abeille signifie qu'ici on travaille dur, qu'on est debout et solidaires >>, a explique a l'Agence France-Presse Naomi Johnson, robe d'ete, levres rose bonbon et lunettes de soleil relevees sur le front, dans un salon de la ville a la forte culture ouvriere. En fin de journee s'ouvriront les GreatCityGames : plusieurs medailles olympiques doivent participer a cette competition d'athletisme sur Deansgate, l'une des principales arteres de la ville, a quelques centaines de metres de l'Arena, la salle de concert ou a eu lieu l'attentat. << Manchester est vraiment une ville resiliente, et nous attendons avec impatience cet evenement sportif majeur, organise avec le soutien de la police >>, a declare Luthfur Rahman, charge des affaires culturelles et sportives de la municipalite. Les principaux evenements sportifs du week-end, allonge par un lundi ferie, ont ete maintenus dans tout le pays, mais se derouleront avec des mesures de securite renforcees. Et mardi soir, Liam Gallagher, ancien chanteur du groupe Oasis, donnera a Manchester un concert dont les profits seront reverses aux familles des victimes. A Manchester, apres la minute de silence observee jeudi dans tout le pays en hommage aux victimes, la foule avait repris un celebre titre du group, << Don't Look Back in Anger >>. ", "theme": "europe"}