{"id_art": "d5aaa5b352b0bb026ed700ecc62cef5f", "title": "Attentat du Drugstore Publicis: Carlos se campe en \"revolutionnaire\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-13", "content": "Pres de 43 ans apres l'attentat du Drugstore Publicis a Paris, qui fit deux morts et des dizaines de blesses, Ilich Ramires Sanchez, dit Carlos, s'est campe en \"revolutionnaire professionnel\" sans remords, lundi a l'ouverture de son proces a Paris pour \"assassinats\" terroristes. Figure du terrorisme des annees 1970-1980, deja condamne deux fois en France a la perpetuite, le Venezuelien de 67 ans sera juge pendant trois semaines par une cour d'assises specialement composee de magistrats. Cet attentat est le dernier pour lequel il comparaitra en France. Un peu vieilli, amaigri mais souriant, veste ornee d'une pochette rouge, Carlos a observe la salle en entrant dans le box des accuses, baisant la main de son avocate, Isabelle Coutant-Peyre, avec laquelle il s'est marie religieusement, avant d'adresser des baisers aux journalistes. Il commence par s'amuser avec la cour qui lui demande son age: \"J'ai 17 ans, plus ou moins cinquante ans\". Et assume son passe, au nom de la \"revolution\": \"Personne n'a execute plus de personnes que moi, dans la resistance palestinienne. Je suis le seul qui a survecu. Dans tous les combats, il y a des victimes collaterales, c'est malheureux\", dit-il. Le 15 septembre 1974, deux personnes avaient ete tuees et 34 blessees par l'explosion d'une grenade lancee dans l'enceinte du Drugstore Publicis, galerie marchande parisienne a l'angle du boulevard Saint-Germain et de la rue de Rennes. \"Le devouement d'une vie a la guerre revolutionnaire, ce n'est pas facile. Mais je suis fier de mon passe, de mon present et de mon avenir\", lance Carlos aux juges qui entreprennent d'examiner la personnalite de l'accuse. \"Dans ma famille, on vit jusqu'a 90 ans, j'ai encore le temps de retourner au Venezuela. La lutte va continuer\", ajoute-t-il, provocateur. Carlos est passible de la reclusion criminelle a perpetuite. Le Venezuelien, incarcere en France depuis 1994, a deja ete condamne a deux reprises a la peine maximale pour le meurtre de trois hommes en 1975 a Paris, et quatre attentats a l'explosif en 1982 et 1983, a Paris, Marseille et dans deux trains. Pourquoi avoir choisi la cause palestinienne plutot que les mouvements de liberation nationale d'Amerique du Sud ?, l'interroge le president. \"Ce n'est pas moi qui ai choisi. J'ai ete choisi, ce sont les circonstances historiques\", lache l'accuse. \"J'aime les gens. Je suis une personne bonne, je n'aime pas la violence\", affirme sans rire l'accuse qui a revendique 1.500 morts pour son organisation et 80 de ses propres mains. \"A cause de mon bon coeur, je regrette de ne pas avoir tue certaines gens. Si je l'avais fait, beaucoup de malheur aurait ete evite\", ose-t-il. Le proces aura pour enjeu d'apporter un eclairage historique et de repondre a l'attente des victimes. \"Les parties civiles attendent que la culpabilite de Carlos soit reconnue. Elles ont du, dans le silence et la solitude, supporter cette longue attente mais n'ont jamais renonce\", a dit Me Georges Holleaux, representant 18 d'entre elles. \"Que ce proces ait lieu, c'est emouvant. Ca remue beaucoup de souvenirs d'etre la\", a confie Isabelle Grunberg, 60 ans, blessee avec sa mere dans l'attentat dans lequel son pere a ete tue. \"Cette affaire est prescrite, mille fois prescrite\", a denonce de son cote Me Francis Vuillemin, l'un des cinq avocats de Carlos. \"Mais mon client est pret au combat\", a-t-il assure. La tenue meme du proces a en effet ete contestee par la defense qui invoquait la prescription des faits. Mais au terme d'une bataille procedurale, la justice a rejete l'argument. Lundi, la defense a mene une nouvelle offensive, contestant aussi la composition speciale de la cour. Dans une interview parue fin 1979 dans le magazine Al Watan Al-Arabi, Carlos avait reconnu avoir jete la grenade. Mais il a conteste lors de l'instruction avoir donne cet entretien. 13/03/2017 18:42:08 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}