{"id_art": "fcd88f0ecdb2b8b4883ff7d859d6ece7", "title": "Attentat a Stockholm: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-07", "content": "Un homme a ete place en garde a vue samedi et serait le chauffeur du camion-belier qui a fait quatre morts et 15 blesses vendredi dans le centre de Stockholm. Voici ce que l'on sait : - Un camion fou Un poids lourd fonce peu avant 13H00 GMT sur les pietons dans la rue commercante la plus frequentee de la capitale suedoise, Drottninggatan. Il finit sa course au croisement de Klarabergsgatan, une artere du centre-ville, en s'encastrant dans la facade du grand magasin Ahlens City. Une epaisse fumee commence a s'en degager. \"Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale\" de ce magasin, a declare au quotidien Aftonbladet un temoin de la scene, Leander Nordling, 66 ans. Les lieux sont rapidement entoures par la police d'un perimetre de securite, et des helicopteres survolent le centre-ville. - Quatre morts L'attaque a fait quatre morts et 15 blesses, dont plusieurs enfants. Les autorites sanitaires ont precise que neuf blesses se trouvaient dans un etat grave. - Un attentat \"La Suede a ete attaquee\", a declare le Premier ministre suedois Stefan Lofven, cite par les medias du pays. \"Tout laisse penser a un attentat\", a-t-il ajoute. \"Les terroristes veulent nous effrayer, que nous changions nos comportements, nous empecher de vivre normalement, mais c'est pourtant ce que nous allons faire. Les terroristes ne pourront jamais vaincre la Suede, jamais\", a-t-il declare au cours d'une conference de presse. Le camion \"a ete vole a l'occasion d'une livraison a un restaurant\", a explique a l'AFP une porte-parole de son proprietaire, le brasseur Spendrups, Rose-Marie Hertzman. - Deux arrestations Un homme a ete place en garde a vue samedi et serait le chauffeur du camion-belier, a indique un porte-parole de la police suedoise a l'AFP. Selon plusieurs medias suedois, le suspect est un Ouzbek de 39 ans, sympathisant de l'organisation Etat islamique. Il avait ete interpelle vendredi soir a Marsta, une petite ville du nord de l'agglomeration stockholmoise. Un autre homme avait ete interpelle plus tard dans la soiree dans une banlieue de la capitale. Des sources policieres citees par la television publique SVT ont evoque une \"connection\" possible entre les deux hommes. 08/04/2017 09:18:35 - Stockholm (AFP) - (c) 2017 AFP ", "theme": "monde"}