{"id_art": "0ef3b79ee52cac0ae464597ddf6f26d3", "title": "Attentats en Espagne: un nouveau suspect en liberte surveillee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-24", "content": "Une semaine apres les sanglants attentats en Catalogne, la justice espagnole a place jeudi un deuxieme suspect en liberte surveillee, laissant seulement deux membres de la cellule jihadiste sous les verrous. Salh el Karib, un Marocain age de 34 ans, a ete relache apres quatre jours de garde a vue. L'enquete n'a pas permis de demontrer \"que le suspect avait d'autre relation avec les membres de la cellule jihadiste\" que d'avoir effectue pour eux des virements d'argent \"sporadiques\" depuis sa boutique, selon l'ordonnance du juge. Un premier membre presume de la cellule, Mohammed Aalla, proprietaire d'une voiture utilisee dans les attentats, avait ete relache mardi. Les charges pesant contre lui ayant ete jugees trop minces. Le noyau dur de la cellule semble donc se reduire a dix personnes. Deux ont ete inculpes d'assassinats terroristes: Mohamed Houli Chemlal, 20 ans, blesse dans l'explosion accidentelle d'une planque du groupe, et Driss Oukabir, 27 ans, qui avait loue la camionnette qui a fonce dans la foule jeudi dernier sur les Ramblas de Barcelone. Les huit autres sont morts. La police a formellement identifie jeudi les restes du dernier d'entre eux, Youssef Aalla, retrouves dans les decombres de cette planque a Alcanar, a 200 km au sud de Barcelone, ou les suspects preparaient des explosifs. Prives de leur arsenal, les jihadistes s'etaient rabattus sur des vehicules, comme dans les attentats de Nice, de Londres ou de Berlin. Apres la camionnette qui avait tue 13 pietons sur les Ramblas, une avenue touristique au coeur de Barcelone, cinq jeunes a bord une Audi 3 avaient fauche les passants a Cambrils, une station balneaire plus au sud, avant de poignarder une femme puis d'etre abattus par la police. Un video de surveillance mise en ligne par le journal catalan Ara montre trois d'entre eux, Houssaine Abouyaaqoub, Moussa Oukabir et Omar Hichamy, en T-shirts et maillots de foot faisant leurs courses dans une station-service, quelques heures avant l'attentat. Les deux attaques, revendiquees par l'organisation jihadiste Etat islamique, ont fait au total 15 morts et plus de 120 blesses, dont sept toujours etaient jeudi dans un etat critique. Jeudi a Barcelone, les Ramblas tentaient de reprendre le dessus. \"Le plus dur, ca a ete le lendemain\", a confie a l'AFP Jose Gomez, un fleuriste qui a vu passer la camionnette blanche qui a tue 13 passants. \"C'etait difficile de revenir ici. Mais maintenant, a vrai dire, je me sens plutot bien\". \"On est plus proteges, il y a beaucoup de forces de l'ordre, de policiers...\" constate un touriste italien, Gonario Sirca. Les enqueteurs cherchent encore a retracer le parcours des jihadistes en Espagne et a l'etranger, ainsi que leur profil. Celui de l'imam marocain Abdelbaki Es Satty, qui aurait endoctrine les jeunes de la petite ville de Ripoll, au pied des Pyrenees, commence a prendre corps. Apres sa sortie de prison pour trafic de drogue, en 2014, il avait tente de trouver un emploi en Belgique en 2016. Mais la mosquee de Diegem, pres de Bruxelles, avait refuse de le recruter en raison de la violence de ses preches. Le maire de Diegem Jean-Pierre De Groef a explique que selon le president de la mosquee, Abdelbaki Es Satty \"ne suivait pas le prophete, il y allait avec plus de violence\" et etait \"plus extreme\". L'imam avait failli etre expulse d'Espagne mais un juge avait estime en 2015 qu'il s'etait integre et ne constituait pas \"une menace reelle et suffisamment grave (...) pour la securite publique\" pour justifier cette mesure, selon la justice espagnole. L'imam est mort dans l'explosion de la maison d'Alcanar, ou etaient entreposes des bonbonnes de gaz et les ingredients du TATP, un explosif artisanal utilise par l'EI. Il voulait se faire sauter dans un attentat suicide, d'apres Mohamed Houli Chemlal, survivant de l'explosion. A Madrid, une femme musulmane a ete agressee mercredi soir \"par deux ou trois personnes\" qui n'ont pas encore ete identifiees. Les agresseurs ont crie \"Arabe de m...\" et l'ont frappee sur la poitrine, selon la police. La communaute musulmane a organise plusieurs marches pour denoncer le terrorisme, la derniere mercredi a Grenade, dans le sud-ouest de l'Espagne, mais des actes islamophobes se multiplient dans le pays. Jeudi, la maire de Barcelone Ada Colau et le president de la region de Catalogne Carles Puigdemont devaient participer a une ceremonie religieuse interconfessionnelle en memoire des victimes. 24/08/2017 17:19:46 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}