{"id_art": "a064f167b26712b957a966f40da6ec70", "title": "Attentat de Nice : le QG de la police municipale au coeur de l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-11-23", "content": " Jeudi, la mairie a dementi qu'une perquisition avait eu lieu, mais elle a reconnu que des magistrats avaient ete recus au centre de supervision urbaine. Le QG de la police municipale de Nice en charge de la videosurveillance a recu la visite de deux des magistrats nicois qui enquetent sur le dispositif de securite deploye avant l'attentat de Nice qui a fait 86 morts le 14 juillet 2016, a fait savoir jeudi la mairie. Confirmant une information du Parisien, la mairie a neanmoins dementi le terme de << perquisition >>. << Dans le cadre d'une commission rogatoire, des magistrats ont ete recus au CSU [le centre de supervision urbaine, NDLR] afin qu'on leur en explique le fonctionnement et celui des cameras [plus de 1 800 disseminees dans Nice, a ce jour, NDLR] >>, a indique la mairie. << Ils nous ont demande de leur fournir des documents que nous sommes en train de rassembler, toujours sur le fonctionnement des cameras, leur positionnement. Ces documents leur seront transmis comme nous l'avons deja fait en septembre >>, a-t-on ajoute a la mairie. La municipalite est aussi en train d'elaborer une liste du personnel present au centre de videosurveillance le soir de l'attentat << pour etre remise dans le cadre cette requisition >>. << Il s'agissait d'une visite technologique >>, a minimise sur Franceinfo le maire de Nice Christian Estrosi, qui etait premier adjoint a la securite au moment de l'attentat. Selon Le Parisien, la justice aimerait comprendre comment le suspect a pu effectuer plusieurs reperages les jours precedents l'attaque sans etre inquiete. Attentat du 14-Juillet : \"Il n'y a eu aucune perquisition, il y a eu une visite de juges\" dans les locaux de la police municipale de Nice, dit Christian Estrosi pic.twitter.com/I8dFvTksTs Une information judiciaire est ouverte depuis le 5 avril a Nice pour faire la lumiere sur les mesures de securite prevues pour le traditionnel feu d'artifice de la fete nationale a Nice, baptise Prom'Party et qui avait attire ce soir-la plus de 30 000 spectateurs. Une centaine de personnes se sont constituees partie civile. Il s'agit << de gens qui donc considerent qu'ils ont subi un prejudice qui resulterait de la faute pretendue des organisateurs et des responsables de la securite dans l'organisation meme de la Prom'Party, independamment de l'attentat >>, rappelait recemment le parquet. L'attentat a ete commis par un chauffeur-livreur tunisien installe a Nice qui a fonce dans la foule avec un gros camion de location, faisant un carnage, selon un mode operatoire repete depuis dans plusieurs villes d'Europe, comme Londres, Stockholm ou Barcelone. Tres rapidement, une intense polemique avait eclate entre Christian Estrosi, qui n'etait plus maire de Nice, mais l'est redevenu depuis, et le ministre de l'Interieur de l'epoque, Bernard Cazeneuve, autour du dispositif prevu ce soir-la pour proteger la foule. LIRE aussi Attentats : une pilule contre le trauma psychique ", "theme": "justice"}