{"id_art": "e9fd8c5b11c174ece88ffe571e2f792e", "title": "Projet d'attentat dejoue: un proche de Reda Kriket ecroue", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-31", "content": "Un proche de Reda Kriket, cet ancien braqueur soupconne d'avoir projete un attentat d'ampleur en France, a ete mis en examen vendredi, notamment pour association de malfaiteurs terroriste criminelle, et ecroue, a-t-on appris de source judiciaire. Trois autres personnes avaient ete interpellees lundi mais leurs gardes a vue ont ete levees, a precise cette source. Arrete a Courbevoie (Hauts-de-Seine) et age de 35 ans, l'homme mis en examen vendredi est suspecte d'avoir fourni un soutien logistique et des munitions a Reda Kriket, d'apres une source proche de l'enquete. Il a ete mis en examen par les juges d'instruction pour association de malfaiteurs terroriste criminelle et infractions a la legislation sur les armes en bande organisee en relation avec une entreprise terroriste, selon la source judiciaire. Il a ete place en detention provisoire, a-t-on ajoute. L'ADN du suspect, qui n'etait pas signale pour radicalisation mais connu de la justice pour trafic de stupefiants, a ete retrouve sur une boite de munitions de calibre 9 mm dans un appartement d'Argenteuil (Val-d'Oise), loue sous une fausse identite par Reda Kriket, a releve la source proche de l'enquete. C'est dans ce logement qu'avait ete decouvert un arsenal ainsi que du materiel pour fabriquer des engins explosifs, dont 105 grammes de TATP, un explosif artisanal prise par les jihadistes. Reda Kriket, un ancien braqueur, avait ete interpelle le 24 mars 2016 a Boulogne-Billancourt (Hauts-de-Seine) et mis en examen six jours plus tard. Un complice presume, un Francais de 32 ans, Anis Bahri, avait ete arrete le 27 mars a Rotterdam et transfere en France en aout ou il a egalement ete mis en examen. Quarante-cinq kilos de munitions de calibre 7.62 mm, utilisees pour les fusils d'assaut kalachnikov, avaient ete retrouves dans l'appartement ou il sejournait aux Pays-Bas. L'arrestation des deux hommes, qui se seraient rendus en Syrie entre fin 2014 et debut 2015, a \"permis d'eviter la commission d'une action d'une extreme violence par un reseau terroriste pret a passer a l'acte\", avait indique le procureur de Paris Francois Molins. Le suspect ecroue vendredi \"etait parfaitement au courant de la radicalisation de Reda Kriket et d'Anis Bahri avec lesquels il etait frequemment en contact. Avoir fourni des munitions n'est donc pas anodin\", a souligne la source proche de l'enquete. En Belgique, trois hommes en lien avec Reda Kriket, Abderrahmane Ameroud, Rabah M. et Y. A., ont ete inculpes et ecroues. 31/03/2017 21:59:33 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}