{"id_art": "9bcd1e0ac36a39024ba109d83ca2bb89", "title": "Le proces de Jawad Bendaoud, du one-man-show aux larmes des victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-02", "content": "Le proces de Jawad Bendaoud, qui entre dans sa derniere ligne droite, a d'abord pris des allures de spectacle en decalage total avec la gravite des faits avant de basculer en s'ouvrant a la douleur des victimes. Depuis son ouverture le 24 janvier, le proces connait un succes retentissant sur les reseaux sociaux, chaque petite phrase de Jawad Bendaoud se propageant en quelques minutes. Tous les jours, des etudiants en droit et des curieux se pressent pour rentrer sous la tente installee dans la salle des pas perdus du palais de justice de Paris, ou le proces est retransmis sur grand ecran. Aussi paradoxal que cela puisse etre pour le premier proces en lien avec les attentats du 13-Novembre, qui ont fait 130 morts, il y a eu des rires dans la 16e chambre du tribunal correctionnel, dans les deux salles de retransmission et au-dela. Des medias ont meme fait \"un best of\" des phrases insolites de Jawad Bendaoud. Sa rencontre avec un rat dans la prison de Fresnes, ses echanges avec la presidente du tribunal (\"Madame la juge, vous etes magistrat, je vais pas vous prendre pour un lapin de six semaines\"), ou encore sa description de sa soiree du 17 novembre: quand il mangeait un sandwich \"escalope-boursin\" alors que les jihadistes etaient dans son squat. Jawad Bendaoud et son co-prevenu Mohamed Soumah sont pourtant juges pour \"recel de malfaiteurs terroristes\" et encourent six ans de prison. Le premier a loge dans son squat deux jihadistes auteurs des attentats du 13 novembre 2015 a Paris et Saint-Denis, dont le cerveau presume des attaques Abdelhamid Abaaoud. Mais il nie avoir su qu'il s'agissait de terroristes. \"Je n'etais au courant de rien\", a-t-il repete depuis le debut du proces. Un troisieme prevenu, Youssef Ait Boulahcen, est le cousin d'Abdelhamid Abaaoud et le frere d'Hasna Ait Boulahcen qui etait chargee de trouver une planque pour les deux jihadistes. Juge pour \"non denonciation de crime terroriste\", il encourt cinq ans de prison. \"Depuis quelques jours, nous avons assiste a un show. Je ne m'en cache pas: moi aussi, j'ai souri, j'ai ri. Je m'en veux un peu\", a reconnu jeudi une des avocates des parties civiles Helena Christidis au debut de sa plaidoirie. Elle etait loin d'etre la seule a rire. Sans surprise, cette ambiance a blesse des victimes. \"J'etais outre lors des debats par les rires. Moi, ca ne me fait pas rire\", a dit en lisant un texte poignant le pere d'une jeune femme tuee au Bataclan. Car il y a aussi eu beaucoup de larmes dans ce proces: c'etait la premiere fois que des victimes partageaient leur douleur a la barre. Plus de 670 personnes se sont constituees partie civile, aussi bien des victimes des attaques que des locataires deloges par l'assaut du Raid le 18 novembre 2015 a Saint-Denis. Elles sont defendues par 110 avocats. Depuis mercredi, les avocats des parties civiles ont egalement fait basculer les debats en s'attaquant aux \"mensonges\" des prevenus. Jawad Bendaoud savait forcement que des terroristes etaient en fuite, contrairement a ce qu'il dit, ont-ils plaide. Il aurait en outre parle au telephone pendant plus de 3 minutes avec Hasna Ait Boulahcen alors qu'elle se trouvait dans le buisson ou se cachaient Abdelhamid Abaaoud et l'autre jihadiste, Chakib Akrouh. Les plaidoiries de la partie civile, qui ont demarre jeudi, devraient se terminer lundi. Le procureur doit rendre ses requisitions mardi avant de laisser la parole aux avocats des prevenus. Le tribunal devrait annoncer son jugement dans les jours suivants. Hasard du calendrier: lundi, c'est a Bruxelles que le seul survivant des commandos jihadistes, Salah Abdeslam, sera juge. Au cote d'un complice, il comparait pendant quatre jours pour sa participation presumee a une fusillade avec des policiers le 15 mars 2016 a Bruxelles, trois jours avant son arrestation. 02/02/2018 12:40:19 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}