{"id_art": "6c798e6dd7d2bf56ac5b244376e6d0dd", "title": "Attentat Papademos: la Grece inquiete de la resilience de l'extremisme local", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-26", "content": "La police grecque s'alarmait vendredi de la resilience de l'extremisme local, au lendemain de l'attentat a la lettre piegee qui a legerement blesse l'ex-Premier ministre et banquier Lucas Papademos, dans le fil d'actions anarchistes visant les creanciers du pays. Les services anti terroristes saisis de l'enquete tentaient dans l'immediat de comprendre comment la lettre a echappe aux controles de securite prevus pour la correspondance des decideurs politiques et economiques, a indique une source policiere a l'AFP. La police n'a pas encore precise si l'envoi contenait un explosif ou de la poudre a petards. Ce dernier materiel avait ete utilise en mars pour des envois pieges contre le ministere allemand des Finances et le bureau du FMI a Paris, ou une employee avait ete legerement blesse. Le groupe anarchiste grec Conspiration des Cellules de feu avait revendique l'action de Berlin, et les enqueteurs lui ont impute celle de Paris. Huit autres lettres piegees -- adressees notamment au commissaire europeen aux Affaires economiques Pierre Moscovici et au chef de file de l'Eurogroupe Jeroen Dijsselbloem -- avaient ete interceptees dans la foulee dans un bureau postal athenien. L'attaque contre M. Papademos \"ressemble\" a ces actions, meme si la police n'exclut aucune piste, a souligne la meme source policiere. Elle a juge que l'attentat etait avant tout \"symbolique\". L'impact a ete amplifie par \"l'espace confine\" ou s'est produit la deflagration, alors que M. Papademos et ses deux gardes du corps, egalement legerement blesses, circulaient en voiture a Athenes, jeudi soir. M. Papademos, 69 ans, a dirige le gouvernement de coalition forme en Grece entre 2011 et 2012, au pic de la resistance des Grecs a la cure d'austerite imposee par l'UE et le FMI. Il avait auparavant pilote le passage grec a l'euro a la tete de Banque de Grece de 1994 a 2002. Egalement ex-vice president de la Banque centrale europeenne, il restait hospitalise vendredi a \"titre preventif\", selon la police. Victime de brulures a la tete et au torse, il a ete opere dans la nuit pour une blessure a la cuisse, a precise l'hopital. Dans l'attente d'une revendication, la police redoutait d'autres envois pieges, et a renforce les controles sur la correspondance. Que la nebuleuse extremiste locale \"continue a agir\" en depit de nombreuses arrestations ces dernieres annees, et qu'elle \"reussisse fasse preuve d'expertise et d'experience est un probleme\", a reconnu la meme source policiere. \"Les conditions socio-economiques du pays favorisent le recrutement\" extremiste et la \"radicalisation\" des contestataires, a-t-elle deplore. L'attentat intervient apres l'adoption par le pays de nouvelles mesures d'austerite d'un montant de 4,9 milliards d'euros prorogeant jusqu'en 2021 la purge qui a frappe de plein fouet la societe grecque depuis le declenchement de la crise de la dette en 2010. Le virage pragmatiste du Premier ministre de gauche, Alexis Tsipras, elu au depart pour en finir avec la rigueur, le maintien d'un chomage record, la pauperisation de larges pans de la population ont rompu ces derniers mois la fragile paix sociale. Dans sa revendication de l'action contre le ministre allemand des Finances, le groupe Conspiration avait affirme agir dans le cadre d'un plan \"Nemesis\" (justice en grec) visant \"le systeme de pouvoir\". Le groupe, dont une dizaine de membres ont ete condamnes et purgent de lourdes peines de prison, figure sur la liste des organisations terroristes etablie par Washington. Il avait deja signe une serie d'envois pieges a des ambassades en Grece et a des dirigeants europeens en 2010. Se prevalant de collaborer avec les anarchistes italiens de la FAI (Federation Anarchique Informelle), la Conspiration s'etait mise en sommeil en 2011, avant d'annoncer \"son retour\" en 2014. Selon la police, le nom de M. Papademos figurait aussi sur une liste de personnalites retrouvees en janvier au domicile d'une extremiste arretee apres quatre ans de cavale Paula Roupa dirigeait avec son compagnon Nikos Maziotis --emprisonne-- le groupe Lutte revolutionnaire (EA). Il a revendique avec une rethorique d'extreme-gauche plusieurs attentats non meurtriers entre 2003 et 2014, le dernier en date a la voiture piegee contre le siege de la banque de Grece. 26/05/2017 11:26:27 - Athenes (AFP) - (c) 2017 AFP ", "theme": "monde"}