{"id_art": "0de874ae144c08b00bfe38cd1c7583c6", "title": "Attentats de Paris : la question du financement des actes terroristes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-20", "content": " Matthew Levitt, ancien responsable du Tresor americain aujourd'hui chercheur au Washington Institute, evalue a 50 000 dollars le cout de l'operation. Qui a finance les attentats de Paris ? Par quel biais ? Quel role a joue Daesh ? Comment reperer les flux suspects ? Les attentats de Paris reposent la question du financement des actes terroristes. Combien ont coute les attentats ? Les specialistes sont unanimes : les attentats de Paris, avec leur terrible bilan humain, restent sur le plan financier une operation legere. \"Il ne s'agit pas de grosses sommes. Ces choses sont bon marche\", assure a l'AFP Matthew Levitt, ancien responsable du Tresor americain aujourd'hui chercheur au Washington Institute, qui evalue a 50 000 dollars le cout de l'operation. Jean-Charles Brisard, president du Centre d'analyse du terrorisme, estime aussi a \"quelques dizaines de milliers d'euros\" l'argent necessaire pour l'entrainement en amont d'un groupe, les deplacements, les logements, les armes, les munitions. Qui les a finances ? Les attaques de vendredi ont ete revendiquees par l'organisation Etat islamique, appelee aussi Daesh, consideree comme l'organisation terroriste la plus riche au monde, et qui a forme plusieurs des assaillants lors de sejours en Syrie. Le groupe dispose de ressources evaluees a 2 000 milliards de dollars (provenant du petrole, du pillage des banques situees sur son territoire, du trafic d'antiquites...), dont il tire des revenus annuels de 2,9 milliards de dollars. A-t-il pour autant pris en charge directement le financement des attentats ? D'apres les enqueteurs, plusieurs transferts suspects auraient ete effectues par les assaillants, accreditant la piste d'un soutien exterieur. Mais les specialistes soulignent aussi l'importance des circuits locaux et de l'\"autofinancement\" des auteurs d'actes terroristes. \"Les recrues et sympathisants de l'Etat islamique sont encourages a trouver leurs propres modes de financement, que ce soit pour rejoindre les territoires qu'ils controlent ou pour commettre les attentats a l'etranger\", souligne Matthew Levitt. Par quels canaux ? Si les attentats ont ete finances par Daesh, le plus probable est que l'argent ait transite sous forme de cash, transporte par des combattants qui auraient regagne l'Europe en se melant aux refugies. En cas de financement local, plusieurs canaux sont possibles. Amedy Coulibaly, auteur de la prise d'otages de Vincennes, avait contracte un pret a la consommation de 6 000 euros en presentant de faux bulletins de salaire afin de s'acheter une voiture, ensuite revendue pour acquerir des armes. Les freres Kouachi, responsables de l'attaque contre Charlie hebdo, avaient pour leur part organise un trafic de contrefacons de vetements et de chaussures de sport. D'autres se sont finances grace au trafic de drogue. Mais l'argent peut egalement etre trouve par des voies tout a fait legales : cartes de paiement prepayees anonymes achetees sur Internet, ou decouverts bancaires. En somme, \"un financement de proximite qui passe par l'accumulation de petites sommes\", observe Valerie Hauser, du cabinet de conseil Solucom, specialiste des questions de blanchiment. Quels moyens de controle ? Au niveau international, le G20, les Etats les plus puissants de la planete, veut mettre davantage a contribution le Gafi (groupe d'action financiere), qui elabore des recommandations pour ses 36 Etats membres. En France, Tracfin, service de renseignement dependant de Bercy, surveille les flux financiers suspects. Renforce apres les attentats de janvier, l'organisme dispose d'une centaine d'agents, dont une dizaine travaillent exclusivement sur les questions terroristes. En 2014, Tracfin, qui s'appuie notamment sur les informations transmises par les banques, a effectue un travail d'enquete sur 3 500 personnes, et s'attend a atteindre 5 000 cette annee. Pourquoi est-ce complique ? D'abord parce que les montants en jeu ne sont pas eleves et parce que \"les terroristes prennent enormement de precautions\" en effectuant beaucoup de paiements \"en liquide\", rappelle a l'AFP Jean-Charles Brisard. \"On est dans des systemes tres diffus, il n'y a pas de flux de capitaux importants\", ajoute Eric Percheron. Responsable de la lutte contre le blanchiment et le financement du terrorisme a l'Office de coordination bancaire et financiere, il compare parfois sa tache de detection des flux douteux a celle d'un \"medecin (charge de traquer le dopage) sur le Tour de France\". Difficile, donc, d'empecher un attentat par la seule surveillance des flux financiers. \"Mais on transmet des informations aux autres services. Et c'est l'ensemble de ces elements qui permettent d'identifier des suspects en amont\", souligne un haut fonctionnaire. Et donc de dejouer d'eventuels futurs attentats. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}