{"id_art": "4c624519b0383966fba8d523397f52e7", "title": "Attentat a Londres: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "L'attentat mercredi a Londres a fait trois morts, une femme et deux hommes, outre l'assaillant qui a ete tue, et une quarantaine de blesses. Voici ce que l'on sait : - Les faits En debut d'apres-midi, en plein coeur de la capitale britannique, un homme au volant d'un 4X4 lance son vehicule sur les passants sur le pont de Westminster qui enjambe la Tamise, menant au Parlement et a Big Ben, selon des temoins. Peu apres la sortie du pont, il emboutit sa voiture sur le bas-cote, puis en sort et court portant un couteau selon des temoins vers les grilles du Parlement, ou la Premiere ministre Theresa May vient de s'exprimer devant les deputes. Il poignarde un policier qui meurt. La police fait feu au moment ou il essaie de s'attaquer a un deuxieme policier, il est tue. Les deputes sont confines dans le Parlement avant d'etre evacues, escortes par des policiers lourdement armes. La Premiere ministre Theresa May est evacuee rapidement et convoque une reunion de crise. - Les victimes Une enseignante de nationalite britannique d'origine espagnole d'une quarantaine d'annees a ete tuee sur le pont de Westminster. Selon le journal regional espagnol La Voz de Galicia, il s'agirait d'Aysha Frade, 43 ans, mere de deux enfants de sept et neuf ans. La seconde victime, egalement fauchee sur le pont de Westminster, est un homme d'une cinquantaine d'annees. Le troisieme mort est un policier, Keith Palmer, 48 ans, de garde devant l'une des entrees du Parlement, tue de plusieurs coups de couteau. Le depute conservateur Tobias Ellwood a tente en vain de le reanimer. Parmi les blesses, une femme a ete repechee dans la Tamise. \"Nous partons du principe qu'elle est tombee ou a saute du pont\", a declare l'Autorite portuaire de Londres. Figurent aussi trois lyceens francais d'une ecole de l'ouest de la France, qui etaient en voyage scolaire. - L'enquete Scotland Yard privilegie la piste du \"terrorisme islamiste\". L'enquete a ete confiee au commandement (de la lutte) antiterroriste et des \"policiers supplementaires\" ont ete deployes mercredi soir dans les rues de Londres, selon un porte-parole de Scotland Yard, appelant la population a la vigilance. La police britannique a arrete jeudi huit personnes en lien avec l'attentat, a six adresses differentes a Birmingham, Londres et ailleurs dans le pays. Selon la BBC, la voiture de type 4X4 utilisee par l'assaillant, vetu de noir et portant une barbe, pour faucher les pietons sur le pont de Westminster a ete louee a Birmingham, deuxieme ville du Royaume-Uni et consideree comme un fief des islamistes britanniques. Selon Theresa May, l'auteur de l'attentat, \"ne au Royaume-Uni\", etait connu des services de securite. Il avait ete concerne par une enquete du M15 (services du renseignement) il y a plusieurs annees portant sur \"l'extremisme violent\", a-t-elle dit jeudi. 23/03/2017 14:04:01 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}