{"id_art": "96c626e6a885f8143aa4ff15ebc7665d", "title": "Irak : au moins 52 morts dans un attentat a Bagdad", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-16", "content": " Une voiture piegee a explose dans le sud de la ville. L'attaque meurtriere a ete revendiquee par le groupe djihadiste Etat islamique. La capitale irakienne a ete a nouveau la cible d'un attentat, le plus meurtrier depuis le debut de l'annee. L'explosion d'une voiture piegee a fait au moins 52 morts et des dizaines de blesses. Il s'agit du troisieme attentat en trois jours a Bagdad, il a ete revendique par le groupe djihadiste Etat islamique qui est, depuis la mi-octobre, la cible des forces irakiennes a Mossoul, son dernier grand fief d'Irak. La puissante explosion s'est produite dans une zone de concessions automobiles dans le quartier de Bayaa, dans le sud de Bagdad, ou quatre personnes avaient peri mardi dans un attentat a la voiture piegee, a precise a l'Agence France-Presse un responsable du ministere de l'Interieur. Des images diffusees par des militants sur les reseaux sociaux montraient des corps carbonises et dechiquetes, ainsi que d'importants degats dans le quartier vise, alors que la Defense civile tentait d'eteindre le feu. Un responsable du ministere de l'Interieur a fait etat de 52 morts et plus de 50 blesses, un bilan confirme de sources hospitalieres. \"Il y a beaucoup de victimes, pas seulement une ou deux\", s'emeut Nasser, un jeune portant des gants latex taches de sang. Il se trouvait pres du lieu de l'explosion et est venu aider les blesses. \"Il y en avait un ici, nous l'avons porte\", raconte-t-il en pointant du doigt l'endroit derriere lui ou se trouvait le blesse. \"Nous avons trouve une main ici, une jambe et un coeur la, tout.\" Le groupe djihadiste EI a revendique l'attaque, en affirmant avoir vise << un rassemblement de chiites >>, dans un communique diffuse par son agence de propagande, Amaq. La veille, le groupe djihadiste avait deja revendique un attentat-suicide dans le quartier a majorite chiite de Habibiya, pres du vaste quartier de Sadr City, dans le nord de la capitale. Un kamikaze avait fait exploser sa voiture piegee, tuant 11 personnes. L'organisation extremiste sunnite considere comme heretique la communaute chiite, majoritaire en Irak. Malgre ses revers au cours des derniers mois et la perte de terrain en Irak et en Syrie voisine, le groupe djihadiste parvient toujours a frapper en menant des attentats particulierement meurtriers. Depuis le lancement, le 17 octobre, de l'offensive des forces irakiennes pour reconquerir Mossoul (nord), la deuxieme ville du pays, Bagdad fait ainsi face a une recrudescence d'attentats de l'EI. Le 2 janvier, alors que le president francais Francois Hollande etait en visite en Irak, un attentat-suicide a la voiture piegee revendique par le groupe djihadiste avait tue au moins 35 personnes a Sadr City. Soutenues par la coalition internationale antidjihadistes dirigee par les Etats-Unis, les forces irakiennes ont repris le mois dernier la partie orientale de Mossoul, rencontrant une resistance farouche de la part des combattants de l'EI. Elles se preparent maintenant a lancer l'offensive pour reconquerir la partie occidentale, de l'autre cote du fleuve Tigre, plus densement peuplee. Outre la lutte contre l'EI, qui s'etait empare en juin 2014 de vastes pans du territoire irakien, le pouvoir irakien est englue dans une crise politique. Il fait face depuis 2015 a un mouvement de contestation anime principalement par les partisans de l'influent chef chiite Moqtada Sadr et qui reclame une amelioration des services publics, des reformes politiques et accuse la classe politique de corruption ainsi que de nepotisme. ", "theme": "monde"}