{"id_art": "1337f67458544d2008a6c52fba024cb7", "title": "Grande manifestation a Barcelone, neuf jours apres les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-26", "content": "Des dizaines de milliers d'Espagnols manifestaient samedi a Barcelone avec la participation exceptionnelle du roi Felipe VI, pour dire leur \"rejet du terrorisme\" apres les attentats qui ont fait 15 morts et 126 blesses en Catalogne. \"Emplissons les rues de paix et de liberte\", avait souhaite la maire de la deuxieme de ville d'Espagne, Ada Colau, apres le double attentat de Barcelone et de la station balneaire de Cambrils, les 17 et 18 aout, revendique par l'organisation Etat islamique (EI). Des roses rouges, jaunes et blanches - aux couleurs de la ville - etaient distribuees aux participants, qui scandaient \"No tenim por\", \"nous n'avons pas peur\" en catalan. Le roi Felipe VI est devenu le premier souverain espagnol a participer a une manifestation depuis le retablissement de la monarchie en 1975. Il se positionnait cependant en retrait, plusieurs rangs derriere la banderole de tete, de meme que le chef du gouvernement conservateur espagnol, Mariano Rajoy, et de tres nombreuses personnalites politiques de tous les partis venues de Madrid et d'autres regions du pays. Le tout premier rang etait reserve aux \"representants des collectifs qui, des la premiere minute, se sont occupes des victimes\", selon le souhait de la mairie: policiers, pompiers, chauffeurs de taxis, commercants ou habitants des Ramblas. Plusieurs fleuristes de l'avenue des Ramblas - traditionnellement celebrees comme des personnages emblematiques de Barcelone - avaient ainsi ete invitees a marcher en tete de cortege. \"Nous faisons partie des Ramblas, non seulement nous y travaillons mais nous y passons notre vie, et c'est bien que les gens voient que nous marchons en tete et sans peur\", a explique a l'AFP Barbara Cabello, 22 ans, fleuriste comme sa mere et sa grand-mere depuis 50 ans sur les Ramblas. Le 17 aout, une camionnette y a fonce sur les promeneurs. Treize sont morts et plus de 120 personnes d'une trentaine de nationalites ont ete blessees. Depuis, le pere d'un enfant de trois ans tue sur les Ramblas a pris publiquement dans ses bras l'imam de sa ville de Rubi en Catalogne. \"Cette accolade symbolise la defaite de ceux qui nous ont fait mal\", a commente Ada Colau. Les attentats au vehicule-belier de Catalogne ont ete perpetres par six Marocains ages de 17 a 24 ans ayant grandi ensemble dans une petite ville des Pyrenees catalanes. Tous ont ete tues par la police. \"La meilleure reponse: la paix\", \"non a l'islamophobie\", pouvait-on lire sur quelques unes des pancartes dans la foule a Barcelone. Les attentats jihadistes se sont multiplies en Europe depuis plusieurs annees. A Bruxelles, vendredi, un Belge d'origine somalienne a agresse des soldats au couteau en criant \"Allah Akbar\" avant d'etre tue par la police et a Londres, un homme a ete arrete apres avoir blesse des policiers. En Finlande, le 18 aout, une attaque au couteau a fait deux morts. A leur arrivee dans le cortege, Felipe VI et Mariano Rajoy ont du essayer quelques huees et sifflets. De nombreux manifestants s'etaient aussi munis de drapeaux independantistes catalans. Alors que le torchon brule depuis des mois entre le gouvernement espagnol et la region de Catalogne dirigee par des independantistes, la marche unitaire de Barcelone marquait toutefois une treve. Le president catalan, Carles Puigdemont - toujours resolu a organiser un referendum d'autodetermination le 1er octobre, malgre l'opposition categorique de Madrid - marchait non loin de M. Rajoy. Souvent accuse d'avoir jete de l'huile sur le feu des dissensions avec la Catalogne, M. Rajoy avait parle \"d'amour\" pour les Catalans et pour Barcelone vendredi. Il avait aussi fait l'eloge de la police catalane, \"la cellule terroriste ayant ete completement desarticulee cent heures a peine apres l'attentat\". Un millier de catalans munis de drapeaux independantistes avaient manifeste une heure avant a Barcelone, en reprochant a l'Etat espagnol de vendre des armes a des pays comme l'Arabie Saoudite, accuses de liens avec l'islamisme radicale. \"Vos politiques, nos morts\", criaient-ils, en denoncant le fait que Madrid espere vendre prochainement cinq navires de guerre a Ryad. 26/08/2017 19:16:51 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}