{"id_art": "d2adff942cf4afde14b5a8372d3530b5", "title": "Minute de silence a l'Assemblee et au Senat apres les attentats en Belgique", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-22", "content": "Parlementaires et membres du gouvernement ont observe mardi, a l'Assemblee nationale puis au Senat, une minute de silence en hommage aux victimes des attentats de Bruxelles. \"La Belgique a ete frappee ce (mardi) matin par plusieurs attaques terroristes d'une violence inouie. Le nombre definitif de morts et de blesses est encore incertain, mais il est d'ores et deja tragique. En cet instant, nos pensees vont d'abord a toutes les victimes, celles qui ont perdu la vie, celles qui luttent contre la mort\", a declare Claude Bartolone (PS), a l'ouverture de la seance des questions au gouvernement au Palais Bourbon. Apres avoir adresse a leurs familles et a leurs proches, \"le temoignage de notre soutien et de notre douleur fraternelle\", le president de l'Assemblee a exprime \"notre solidarite au peuple belge\". A son invitation, tous les presents dans l'hemicycle ont alors observe une minute de silence, avant des questions au gouvernement dont la plupart etaient axees sur le terrorisme. Un peu plus tard au Senat, le president Gerard Larcher (LR) a aussi ouvert la seance par une minute de recueillement \"en hommage aux victimes et en signe de profonde solidarite\" avec la Belgique. \"Nous avons conscience qu'a travers Bruxelles, c'est aussi la capitale europeenne qui a ete prise pour cible\", a-t-il poursuivi, estimant que \"face a la barbarie, l'Europe doit etre unie\". Les senateurs doivent se prononcer dans l'apres-midi sur le projet de reforme constitutionnelle voulue par Francois Hollande apres les attentats de novembre a Paris. Bruxelles a ete secouee mardi par plusieurs attentats terroristes coordonnes, avec de puissantes explosions dans le metro et a l'aeroport international, dont l'une probablement causee par un kamikaze, qui ont fait une trentaine de morts, plus de 200 blesses et paralyse la capitale de l'Europe. 22/03/2016 16:35:41 - Paris (AFP) - (c) 2016 AFP ", "theme": "politique"}