{"id_art": "a71dbdcfc4aca5ad9ac8e813ef09c661", "title": "Attentats de Bruxelles: le film des evenements", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-22", "content": "Le film des attentats terroristes qui ont secoue Bruxelles mardi matin, avec de violentes explosions a l'aeroport international et dans le metro qui ont fait au moins une trentaine de morts et des dizaines de blesses. Ces attentats interviennent quatre jours apres la capture spectaculaire a Molenbeek, commune bruxelloise, de Salah Abdeslam, seul survivant du commando auteur des attentats jihadistes du 13 novembre a Paris (130 morts). - vers 07H00 GMT (08H00 locales), deux explosions retentissent a l'aeroport international de Zaventem (Bruxelles). Selon des temoins sur place, des tirs auraient d'abord ete entendus dans le hall des departs de l'aeroport avant qu'une personne ne lance des cris en arabe et qu'on entende deux explosions. - peu avant 8H00 GMT, la police federale parle d'au moins une personne morte et plusieurs autres blessees mais le bilan devrait toutefois etre bien plus eleve. L'aeroport est ferme et il n'est plus desservi ni par train ni par bus. Une reunion est en cours au Centre de crise du ministere de l'Interieur. - peu apres 08H00 GMT retentit une nouvelle explosion dans une rame de metro a la station de metro \"Maalbeek\", non loin des institutions europeennes. On parle d'abord d'au moins une quinzaine de blesses. - 08H15 GMT: L'alerte anti-terroriste passe a son niveau maximal en Belgique. - peu avant 09h00 GMT, la Commission europeenne appelle ses employes a rester chez eux ou dans leurs bureaux. - peu apres 09h00 GMT, le parquet federal donne le bilan d'au moins 13 morts et 35 blesses a l'aeroport. - peu avant 09h30 GMT, le centre de crise du ministere de l'Interieur belge demande a la population bruxelloise de cesser de circuler. Tous les transports publics sont desormais fermes. La securite est aussi renforcee dans les aeroports, gares et transports en commun a Paris. Mesures de securite relevees aussi aux aeroports de Londres (Gatwick), Francfort, Moscou ainsi que dans les aeroports neerlandais et a la frontiere sud des Pays-Bas. - peu avant 10H00 GMT: les pompiers donnent un bilan provisoire d'au moins 21 morts, dont 11 a Zaventem. - peu apres 10H00 GMT, l'arret du trafic des trains Thalys est ordonne. - 10H15 GMT: le president du Conseil europeen Donald Tusk condamne ces \"attentats terroristes\". - peu apres 10H30 GMT, police et armee renforcent la securite des centrales nucleaires en Belgique. - 10H43 GMT: le premier ministre belge Charles Michel condamne les deux attentats \"aveugles, violents et laches\" qui ont frappe la Belgique. - 10H46 GMT: la maire de Paris Anne Hidalgo annonce que la tour Eiffel sera illuminee aux couleurs de la Belgique. Elle appelle aussi a un \"rassemblement silencieux\" a 19H00 devant l'Hotel de Ville de Paris. - peu avant 11H00 GMT: une des deux explosions a l'aeroport de Bruxelles a \"probablement ete provoquee par un kamikaze\", affirme le procureur federal belge, Frederic Van Leeuw. - 11H00 GMT: \"C'est toute l?Europe qui est frappee\", declare le president francais Francois Hollande. - 11H15 GMT: l'exploitant du reseau de transport a Bruxelles annonce que l'attentat dans le metro a fait au moins 15 morts et 55 blesses, dont 30 graves. Peu apres, le bilan provisoire des deux attaques est etabli a 26 morts et des dizaines de blesses. - Le trafic des trains Eurostar entre Londres et Bruxelles est suspendu. - 12H30 GMT: \"Nous ne laisserons jamais ces terroristes gagner\", declare le Premier ministre britannique David Cameron. - 12h35 GMT : L'enquete sur les attentats est \"toujours en cours\", les autorites craignant qu'il y \"ait encore des personnes dans la nature\", indique le ministre belge des Affaires etrangeres, Didier Reynders. - 13h30 GMT : L'attentat dans le metro a fait \"probablement une vingtaine de deces\" ainsi que 106 blesses, annonce le bourgmestre (maire) de Bruxelles Yvan Mayeur, evoquant un bilan encore provisoire. \"La situation dans le metro est extremement chaotique\", reconnait M. Mayeur, evoquant \"un travail important pour identifier les victimes\". - 13H45 GMT - Selon un nouveau bilan provisoire des pompiers on compte 14 morts et 96 blesses a l'aeroport de Bruxelles-Zaventem. 22/03/2016 16:38:24 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}