{"id_art": "9bfeaec002c07791ee3c00015b1e5939", "title": "Apres les attentats : apprenez les gestes qui sauvent !", "newspaper": "LePoint", "author": [" Essia Lakhoua"], "date_publi": "2016-02-17", "content": " VIDEO. Depuis le mois de janvier, les pompiers organisent des sessions gratuites d'initiation aux \"gestes qui sauvent\" pour les citoyens qui le souhaitent. Deux heures intensives pour initier une quinzaine de participants aux premiers secours. C'est l'initiative lancee dans six casernes parisiennes par le general Philippe Boutinaud, chef de la brigade des sapeurs-pompiers de Paris, apres les attentats. Aujourd'hui dispensees par des pompiers dans la capitale mais aussi la petite couronne et du reste de la France, ces seances visent a former les citoyens au degagement d'urgence, aux positions d'attente, a l'arret d'une hemorragie et au massage cardiaque. Nous avons participe a une session a la caserne Colombier, dans le 6e arrondissement. La premiere regle du secourisme est de ne pas deplacer un blesse inutilement. Cependant, en situation d'attentat, il est plus sur d'eloigner la victime du danger et de la mettre a l'abri. Il existe plusieurs sortes de degagement d'urgence : il est possible de tirer la victime par les vetements, par les poignets, sous les aisselles ou encore par les pieds. C'est la position dans laquelle il faut installer une victime en attendant les secours. Si le blesse presente un traumatisme, surtout s'il a fait une chute, il faut eviter de le changer de position. Si ce n'est pas le cas, il y a plusieurs types de position d'attente. Pour une victime consciente, la position << semi-assise >> facilite la respiration en cas de traumatisme au niveau du thorax ; la position allongee jambes flechies est adaptee en cas de douleurs au niveau du ventre. Pour une victime inconsciente, il faut utiliser la position << sur le cote >>, sans oublier de lui ouvrir la bouche. III- L'arret d'une hemorragie Il existe deux manieres de stopper un saignement abondant. D'abord, le << garrot >>, qui ne peut etre utilise que pour la jambe ou le bras. On peut faire un garrot avec une cravate, avec une ceinture ou avec un foulard, dans le meilleur des cas. Pour une autre partie du corps, il faut utiliser la technique de << la pression manuelle >>, c'est-a-dire maintenir une compression sur la zone touchee avec un bout de tissu ou de plastique jusqu'a l'arrivee des secours. L'objectif du massage cardiaque est de creer une circulation artificielle dans l'organisme afin d'oxygener le cerveau. Il faut faire un massage cardiaque quand la victime est inconsciente et qu'elle ne respire plus ou tres mal, et cela, meme si son coeur bat encore. ", "theme": "societe"}