{"id_art": "357fe21bd13d26fd8666c285a77d19d7", "title": "Attentat a Stockholm : ce que l'on sait", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-04-07", "content": " L'evenement s'est produit peu avant 13 heures, au coeur de la capitale. La police annonce 4 deces et 15 blesses, dont des enfants. La Suede a renforce ses controles aux frontieres apres l'attentat au camion-belier qui a fait quatre morts dans le centre de Stockholm, a annonce vendredi le Premier ministre Stefan Lofven. \"J'ai decide de renforcer les controles aux frontieres\", a declare Stefan Lofven lors d'une conference de presse au siege du gouvernement. \"Le Canada condamne fortement l'attentat terroriste presume qui est survenu aujourd'hui a Stockholm, au cours duquel de nombreuses personnes ont ete tuees et blessees\", a indique le Premier ministre canadien, Justin Trudeau, dans un communique. Le chef du gouvernement a presente ses \"plus sinceres condoleances aux familles et aux amis\" des victimes, tout en leur promettant de leur fournir \"toute l'aide possible\". Justin Trudeau a reitere son engagement aupres de la communaute internationale pour \"lutter contre le terrorisme\" et \"prevenir ces actes insenses\". Le chauffeur du camion-belier est toujours recherche dans la soiree, a indique la police lors d'une conference de presse. Les enqueteurs ont precise avoir arrete un homme en debut de soiree en banlieue nord de Stockholm, mais qu'il ne s'agissait pas du chauffeur. Quatre personnes sont mortes et quinze ont ete blesses\", a declare le porte-parole de la police de Stockholm, Lars Bystrom. Quelques minutes auparavant, ce meme porte-parole avait indique qu'il y avait quatre morts et douze blessees. Les autorites sanitaires avaient pour leur part fait etat d'un mort et de quinze blesses. Interrogee sur des informations du journal Aftonbladet selon lequel cet homme a avoue etre implique, la police s'est refusee a tout commentaire. Les autorites sanitaires suedoises annoncent un mort et quinze blesses, dont neuf graves, parmi lesquels des enfants. \"Les hopitaux de la region peuvent confirmer a present qu'une personne est morte a l'hopital (...), quinze adultes et enfants blesses sont hospitalises. Neuf d'entre eux sont grievement blesses\", ont-elles ecrit dans un communique en debut de soiree. Pres de six heures apres les faits, les autorites suedoises n'ont toujours fourni aucun bilan quant au nombre de victimes. Les services de securite ont brievement mis en ligne un communique dans l'apres-midi vendredi, faisant etat \"d'au moins deux morts\", mais celui-ci a rapidement ete retire. \"Il y a beaucoup de blesses (...) et des informations selon lesquelles il y a des morts. Nous ne pouvons pas a l'heure actuelle confirmer le nombre de blesses et de morts\", a declare un responsable de l'enquete, Dan Eliasson. Francois Hollande a fait part \"de son effroi et de son indignation\" apres l'attentat au camion belier qui a fait plusieurs morts vendredi dans le centre de Stockholm, selon un communique de l'Elysee. \"La France exprime sa sympathie et sa solidarite aux familles des victimes et a tous les Suedois\", declare le chef de l'Etat, soulignant que \"la lutte sans relache contre le terrorisme doit etre une priorite de la solidarite europeenne\". La police suedoise n'a pas arrete le chauffeur du camion belier ayant commis un attentat a Stockholm, a-t-elle annonce lors d'une conference de presse. Elle a tout de meme diffuse des images de videosurveillance d'un homme qu'elle recherche. \"Nous n'avons pas de contact\" avec le chauffeur de ce camion, a declare un responsable de l'enquete, avant de montrer un homme relativement jeune portant une capuche noire, filme par une camera a proximite immediate des lieux de l'attentat. Attentat a #Stockholm: la police a diffuse ces images d'un suspect, lors d'une conference de presse apres l'attaque https://t.co/lP2t3t508C pic.twitter.com/M0T617rzoB La maire socialiste de Paris, Anne Hidalgo, a annonce sur son compte Twitter que la tour Eiffel serait eteinte vendredi soir a minuit en hommage aux possibles victimes de l'attaque au camion-belier a Stockholm. La police suedoise n'a toujours pas annonce le bilan du nombre de blesses et de deces. .@KWanngrd Ce soir, a minuit, la Ville de @Paris eteindra @LaTourEiffel en hommage aux victimes de cet attentat. #Stockholm #NouSommesUnis pic.twitter.com/sXSTUnodis Plusieurs passants, temoins de la scene, ont raconte a des medias suedois, ce qu'il s'est passe. \"Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale\" du magasin Ahlens, a ainsi declare au quotidien Aftonbladet Leander Nordling, 66 ans. Le metro de Stockholm a ete entierement ferme dans la capitale suedoise, a indique la police. \"Le trafic du metro est arrete. Les trains de banlieue quittent la capitale et deposent les voyageurs pour revenir vides\", a ecrit la police de Stockholm sur Twitter. Selon des images diffusees par les medias suedois et americains, des dizaines de passants ont pris la fuite peu de temps apres que le camion a ecrase plusieurs personnes. WATCH: Video shows people fleeing after truck drives into crowd on street in Stockholm; at least 2 are dead. https://t.co/AwyosUYMrd pic.twitter.com/JfBmdMROTv Le camion qui a fini sa course dans un magasin d'une grande artere de la ville avait ete vole. \"Il a ete vole a l'occasion d'une livraison a un restaurant\", a declare a l'Agence France-Presse une porte-parole de l'entreprise de transport Spendrups, Rose-Marie Hertzman. L'accident, sur lequel la police n'a donne que peu de details dans l'immediat, s'est produit peu avant 13 heures, a proximite d'un grand magasin, au croisement d'une grande artere, Klarabergsgatan, et de la rue pietonne la plus frequentee de la capitale, Drottningsgatan. Une fumee epaisse s'elevait de ce lieu entoure par la police d'un perimetre de securite, selon les images des televisions. Des helicopteres survolaient le centre-ville. La circulation etait perturbee dans le metro, l'accident ayant eu lieu au niveau de la station T-Centralen, par laquelle passent toutes les lignes de Stockholm, a constate une journaliste de l'Agence France-Presse. \"La Suede a ete attaquee.\" Le Premier ministre suedois Stefan Lofven s'est exprime, indiquant que tous les indices laissaient croire que l'accident etait \"un acte terroriste\", selon les propos rapportes par l'Associated Press. Le conducteur du camion qui a ecrase des passants dans le centre de Stockholm vendredi apres-midi a commis un \"attentat\" et tue plusieurs personnes, ont affirme les services de securite suedois (Sapo). \"Il y a des morts, et beaucoup de blesses\", a indique une porte-parole de Sapo, qui disait dans un communique rechercher \"celui ou ceux qui sont derriere cet attentat\". ", "theme": "europe"}