{"id_art": "5839c0951d3e6ad76741e7b259711395", "title": "Attentats de Paris et Bruxelles: le principal artificier sur une liste noire americaine", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-17", "content": "Les Etats-Unis ont place jeudi le principal artificier presume des attentats jihadistes de Paris et Bruxelles, connu sous le faux nom d'Ahmad Alkhald, sur leur liste noire des \"terroristes internationaux\", a annonce le departement d'Etat. Cette decision vise a empecher son acces \"aux ressources necessaires pour planifier et mener d'autres attaques terroristes\", a-t-il explique dans un communique. Elle impose un gel de tous ses avoirs et interets qui se trouveraient sous juridiction americaine, et interdit tout echange entre lui et des ressortissants americains. Alkhald, un responsable syrien du groupe jihadiste Etat islamique (EI), qui se trouverait actuellement en Syrie, est soupconne d'avoir ete le principal artificier de la cellule qui a tue 130 personnes le 13 novembre 2015 a Paris et 32 autres le 22 mars 2016 a Bruxelles. Il est notamment vise par un mandat d'arret francais. \"Alkhald s'etait rendu en Europe, ou il a aide a planifier les attentats de Paris et a fabriquer les ceintures explosives\", rappelle le departement d'Etat. Il etait entre en septembre 2015 avec un faux passeport via l'ile grecque de Leros, dans le flot de refugies syriens arrivant en Europe, avant d'etre recupere en Allemagne par Salah Abdeslam, logisticien de la cellule et seul membre encore en vie des commandos qui ont frappe la capitale francaise, visant le Bataclan, celebre salle de spectacles, ainsi que des terrasses de bars et restaurants et les abords du Stade de France. L'ADN de ce Syrien a ete retrouve sur les gilets explosifs de Salah Abdeslam et de son frere Brahim. \"A la suite de son retour en Syrie peu apres les attentats de Paris, Alkhald a continue a diriger les membres operationnels de l'EI en Europe dans la fabrication des bombes utilisees lors des attentats\" contre l'aeroport et le metro de Bruxelles, ajoute la diplomatie americaine. L'analyse d'un ordinateur retrouve dans une poubelle de la capitale belge a en effet permis d'exhumer des conversations audio dans lesquelles Najim Laachraoui, un des kamikazes de Bruxelles, demande des conseils en explosifs a un certain \"Mahmoud\", considere comme un \"artificier\" de l'EI et dont les enqueteurs pensent qu'il s'agit justement d'Alkhald. Washington a egalement place sur cette liste de \"terroristes internationaux specialement designes\" un haut responsable de l'EI, Abou Yahya al-Iraki, soupconne de \"jouer un role-cle dans la securite\" du chef du groupe jihadiste Abou Bakr al-Baghdadi. Il \"supervise\" aussi \"la securite de l'EI en Irak et en Syrie\", selon le communique. La liste noire americaine comprend plus de 30 responsables du groupe Etat islamique. 17/08/2017 20:52:11 - Washington (AFP) - (c) 2017 AFP ", "theme": "monde"}