{"id_art": "639a1752fb2421392e80bb2a334c113d", "title": "Attentat de Londres : Borough Market, un quartier branche et cosmopolite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-04", "content": " Rehabilite ces vingt dernieres annees apres la fin de l'activite des docks, ce quartier est aujourd'hui extremement anime, notamment le samedi soir. Touristes, fetards, citadins... Le quartier londonien de Borough Market, vise samedi par une attaque, est un quartier branche et cosmopolite situe au coeur de Londres, et particulierement anime le soir. Tombe en desherence a partir des annees 1960 a la suite de la fin de l'activite des docks, ce district situe sur la rive sud de la Tamise et rehabilite ces vingt dernieres annees s'est mue en un lieu vibrant de la vie londonienne. Cols blancs de la City, fetards de toutes origines, etudiants et touristes s'y rassemblent dans des bars et des restaurants a la mode, comme samedi soir pour y suivre la retransmission de la finale de la Ligue des champions. C'est peu apres le coup de sifflet final de la rencontre opposant la Juventus de Turin au Real Madrid que trois hommes ont fonce dans la foule empruntant le London Bridge, le pont qui relie Borough Market a la rive nord. Ils ont ensuite abandonne leur vehicule pour poignarder des passants. Articule autour d'une halle de marche datant du XIXe siecle qui contraste avec The Shard, le plus haut immeuble du Royaume-Uni (309 metres) erige a quelques encablures, le quartier s'eparpille en ruelles pavees tres frequentees le soir. Parmi les 48 blesses hospitalises figurent quatre Francais, dont un se trouve dans un << etat grave >>, selon Paris, et un Australien. << C'est un element particulierement anime de notre ville qui a ete frappe. C'est horrible >>, s'est desole Peter John, elu de cette partie de Londres, a la BBC. << C'est un district incroyablement varie et rien ne changera >>, a-t-il toutefois assure. Construit dans les annees 1970 a la place d'un pont immortalise dans une comptine celebre (<< London Bridge Is Falling Down >>), le London Bridge est tres emprunte aussi bien par les automobiles que par les pietons. C'est la que les attaquants ont frappe en premier au volant d'une camionnette blanche, qui s'est finalement immobilisee devant un pub au nom rappelant les liens du quartier avec la City, The Barrowboy & Banker. Armes de couteaux, ils se sont ensuite diriges vers la halle, avant d'etre rapidement abattus par la police entre un autre pub, le Wheatsheaf, et un stand de primeurs, selon les images d'un photographe italien, Gabriele Sciotto, qui se trouvait sur les lieux au moment de l'attaque. Une video diffusee sur les reseaux sociaux au cours de la nuit a montre des policiers faisant irruption dans un autre bar, le Katzenjammers, ordonnant aux clients de se jeter a terre. D'autres images ont montre des badauds quittant le quartier les mains sur la tete afin d'eviter toute bavure. Le secteur restait boucle dimanche matin, des policiers armes en barrant l'acces. ", "theme": "europe"}