{"id_art": "558411e2811a8bbe3fd14400c0b6f200", "title": "Attentat de Manchester: le monde du sport renforce la securite en Angleterre", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-23", "content": "Plusieurs instances sportives etudient le renforcement de leurs procedures de securite avant la tenue prochaine de plusieurs evenements majeurs en Grande-Bretagne, apres l'attentat suicide qui a tue 22 personnes lundi a Manchester a la sortie d'un concert de pop. L'attaque, revendiquee mardi par le groupe Etat islamique, est la plus meurtriere dans le pays depuis douze ans. Elle est intervenue a deux jours de la finale d'Europa League a Stockholm lors de laquelle Manchester United doit affronter l'Ajax Amsterdam. L'UEFA a tenu a rassurer les supporters, mardi dans un communique, assurant que \"des mesures de securite drastiques\" avaient ete mises en place depuis bien longtemps. \"Il n'y a actuellement aucun renseignement precis qui pourrait suggerer que la finale de l'Europa League a Stockholm puisse etre la cible d'attaques\", a affirme l'instance europeenne du football. \"De plus, un certain nombre de mesures de securite avaient deja ete adoptees a la suite de l'attaque de Stockholm en avril dernier (un camion avait fonce dans le foule tuant cinq personnes)\", a ajoute l'organisation. En Angleterre, les mesures de securites vont etre renforcees. La police de Londres a deja confirme que des \"forces de police armees supplementaires\" seraient deployees samedi pour la finale de la Coupe d'Angleterre de football entre Arsenal et Chelsea a Wembley, ainsi que pour celle du Championnat national de rugby entre Exeter et les Wasps a Twickenham. Des dirigeants du golf ont egalement rencontre des experts en securite mardi avant le debut du tournoi PGA de Wentworth, au sud-ouest de Londres, jeudi. Autre evenement sportif de taille organise a partir du 1er juin outre-Manche: le Trophee des champions de cricket avec les huit meilleures nations mondiales a Londres, Birmingham et Cardiff. La Federation internationale de cricket (ICC) a assure vouloir \"continuer a travailler avec les autorites au cours des prochaines heures et journees pour revoir la securite a la lumiere du niveau de la menace\". 23/05/2017 18:35:50 - Londres (AFP) - (c) 2017 AFP ", "theme": "sport"}