{"id_art": "aaf7253eade3d34374744973ae0e26b2", "title": "Irak : au moins 74 morts dans un attentat revendique par l'EI", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-14", "content": " L'attaque a l'arme automatique s'est produite dans un restaurant et une voiture piegee a explose aux abords d'un point de controle des forces de securite. L'horreur en Irak. Jeudi 14 septembre, le pays a connu l'attentat le plus sanglant depuis la reprise de Mossoul aux djihadistes debut juillet. Pour le moment, le bilan est encore provisoire, mais il est d'au moins 74 morts apres une double attaque revendiquee par le groupe Etat islamique (EI). Pres de la ville de Nassiriya, a 300 kilometres au sud de Bagdad, dans la province de Zi Qar generalement a l'abri de la violence, au moins 74 personnes, dont des Iraniens, ont ete tuees et 93 blesses lors d'un double attentat. Cette attaque a l'arme automatique - dans un restaurant puis a la voiture piegee aux abords d'un point de controle des forces de securite un peu plus loin - a eu lieu sur une autoroute regulierement empruntee par des pelerins et visiteurs venus de l'Iran voisin, en route vers les villes saintes chiites irakiennes de Najaf et Kerbala, plus au nord. Dans le court communique diffuse par son organe de propagande Amaq, l'organisation ultra-radicale sunnite indique que plusieurs kamikazes ont participe a cette attaque qui a tue << des dizaines de chiites >>. Abdel Hussein al-Jabri, l'adjoint au directeur general de la sante pour la province de Zi Qar, a indique a l'Agence France-Presse que le bilan atteignait desormais << 74 morts et 93 blesses >>. A la mi-journee, plusieurs hommes armes ont ouvert le feu sur un restaurant puis sont montes dans une voiture et se sont fait exploser a un point de controle, a affirme une source au sein des services de securite. Cette attaque intervient alors que l'Irak a inflige un rude coup a l'EI en lui reprenant debut juillet Mossoul (Nord), la deuxieme ville du pays, trois ans apres sa chute entre les mains des djihadistes. L'organisation ultra-violente a subi un nouveau revers en etant forcee d'abandonner un autre fief, Tal Afar, fin aout. Elle a egalement perdu des milliers de combattants. En Irak, elle ne tient plus desormais que deux fiefs : Hawija, a 300 kilometres au nord de Bagdad, et trois localites du desert oriental frontalier de la Syrie : al-Qaim, Rawa et Anna ou se trouvent, selon un general irakien, << plus de 1 500 djihadistes >>. Les forces irakiennes accompagnees d'unites paramilitaires se preparent a l'assaut sur ces derniers bastions dans les jours et semaines a venir. Mercredi, selon un correspondant de l'Agence France-Presse, plusieurs unites d'artillerie se positionnaient ainsi dans les environs de Rawa et Anna, a une centaine de kilometres de la frontiere syrienne. Cependant, malgre ces revers, l'EI dispose encore de centaines de combattants prets a mener des attaques-suicides pouvant ensanglanter le pays. Dans le meme temps, l'Irak doit faire face aux velleites separatistes du Kurdistan irakien, qui entend organiser le 25 septembre un referendum sur son independance. Bagdad a choisi de croiser le fer jeudi avec le Kurdistan irakien en limogeant le gouverneur d'une province disputee ayant pris parti pour cette consultation a laquelle doivent participer quelque 5,5 millions de Kurdes irakiens. ", "theme": "monde"}