{"id_art": "8f86f880f930961459d4d6dcd305cdb3", "title": "Attentats : dimanche de recueillement", "newspaper": "LePoint", "author": ["Le Point.fr et AFP"], "date_publi": "2015-11-15", "content": " VIDEO. Ce dimanche est marque par le debut d'un deuil national de trois jours. Des rassemblements de soutien ont lieu toute la journee en France. Journee de recueillement La journee de dimanche est placee sous le signe du recueillement, avec le debut d'un deuil national de trois jours decrete par Francois Hollande. Les cathedrales, comme Notre-Dame, devaient sonner le glas. Musees, salles de spectacle et etablissements culturels publics sont fermes en Ile-de-France. Les ecoles rouvriront lundi 15 novembre. Une minute de silence sera observee demain, a midi, partout en France. Apres son predecesseur Nicolas Sarkozy dans la matinee, le chef de l'Etat recoit a l'Elysee les responsables parlementaires des deux chambres et les chefs de parti pour tenter d'etablir l'unite nationale. Avant de s'exprimer devant le Congres a Versailles, lundi, une premiere pour lui. Le president, qui a qualifie les attentats d'\"acte de guerre\", a decide d'augmenter de 3 000 hommes les renforts militaires deployes en France. Sur le front exterieur, la France, engagee militairement en Syrie et en Irak, \"frappera\" Daesh pour le \"detruire\", a rencheri le Premier ministre Manuel Valls. En depit de l'interdiction des manifestations a Paris jusqu'a jeudi, des centaines de personnes se sont rassemblees samedi soir place de la Republique, haut lieu de la mobilisation post-Charlie, ou la devise de la capitale \"Fluctuat nec mergitur\" (\"Il est battu par les flots mais ne sombre pas\") a ete peinte en grand. Des Parisiens se sont retrouves pres des sites vises par les attentats, comme devant le Bataclan. Des rassemblements ont eu lieu dans plusieurs villes de province. A travers le monde se sont deroulees de nombreuses manifestations de solidarite avec la France, notamment de l'autre cote de l'Atlantique, a New York, Washington ou au Canada. Apres l'antenne de la tour du World Trade Center a New York, erigee sur le site du 11-Septembre, et l'immense tour CN a Toronto, l'emblematique Opera de Sydney s'est pare des couleurs bleu, blanc, rouge du drapeau francais, tout comme la Porte de Brandebourg a Berlin, Trafalgar Square a Londres, ou encore le Christ redempteur surplombant Rio de Janeiro. ", "theme": "societe"}