{"id_art": "6e3d869a0fe08b7b9a50ee7243654524", "title": "Attentat de Londres : le corps de l'un des Francais disparus identifie ?", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-06-06", "content": " Selon plusieurs medias francais, le corps de l'un des deux Francais portes disparus a ete identifie par la police britannique grace a des tests ADN. Il n'y aurait plus qu'un seul Francais introuvable apres l'attentat de Londres de samedi soir, si l'on en croit plusieurs medias francais et britanniques. Franceinfo et RTL affirment en effet mardi que le corps de Sebastien Belanger a ete identifie par les autorites britanniques. << Mardi 6 juin, trois jours apres l'attaque, les autorites britanniques ont identifie le corps de Sebastien Belanger >>, affirme RTL. De son cote, Franceinfo avance que << Sebastien Belanger [...] a ete tue. Les tests ADN ont confirme l'identite du Francais originaire d'Angers >>. Des declarations qui vont dans le sens d'un article publie un peu plus tot mardi par le quotidien britannique The Telegraph, qui annoncait egalement l'identification de l'Angevin, age de 36 ans. Le ministere des Affaires etrangeres n'a pour l'instant pas fait de declaration. Selon RTL, le bilan reste toutefois de 7 morts et de 48 blesses, Sebastien Belanger faisant partie des deces deja comptabilises, mais dont l'identite n'avait pas encore ete verifiee. Lundi apres-midi, RTL et Franceinfo avaient mis en ligne les temoignages de proches de Sebastien, tres inquiets de n'avoir aucune nouvelle de lui depuis l'attaque. Selon Franceinfo, << il se trouvait dans un bar de Borough Market, le quartier vise par les terroristes >>. L'un de ses amis a donc lance un appel a temoins a la radio. << On ne sait pas du tout dans quel sens il est parti ni ce qui s'est passe >>, explique l'ami de Sebastien a Franceinfo. Dans le meme temps, RTL a rapporte les efforts faits par les proches de Sebastien pour tenter d'obtenir des informations. D'apres les declarations de lundi du Quai d'Orsay, il resterait un Francais encore recherche par les autorites. Le ministere des Affaires etrangeres n'a donne aucun element sur son identite. Selon les declarations de Christophe Castaner, porte-parole du gouvernement, sur Europe 1, il aurait << peut-etre saute >> dans la Tamise. Selon plusieurs medias, il s'agirait de Xavier Thomas, qui se trouvait sur le London Bridge au moment de l'attaque et dont une proche a publie le signalement sur Facebook. ", "theme": "monde"}