{"id_art": "2297fd6b12bc2aff933ef4ed8e35e262", "title": "Attentats: Paris et sa region ont perdu 1,5 million de touristes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-21", "content": "Paris et sa region ont perdu 1,5 million de touristes en 2016, des visiteurs chinois, japonais mais aussi europeens refroidis par les attentats, meme si la tendance semble s'inverser depuis novembre. Des arrivees hotelieres en recul de 4,7%, et meme de 8,8% s'agissant des seuls visiteurs etrangers : c'est le bilan publie mardi par le Comite regional du Tourisme, alors que le gouvernement n'a pas encore communique le chiffre definitif de frequentation pour l'ensemble de l'Hexagone. \"Au total, en 2016, les hoteliers franciliens ont accueilli 1,5 million de touristes francais et internationaux en moins par rapport a 2015\", resume le CRT. Si le nombre de touristes francais n'a que legerement baisse sur un an (-0,8%), certaines clienteles etrangeres ont cruellement fait defaut. La Chine - troisieme contingent de visiteurs etrangers pour Paris et l'Ile-de-France - a envoye 268.000 touristes en moins, soit une baisse de 21,5%. Le Japon enregistre le plus fort recul en arrivees hotelieres, -41,2% (soit 225.000 touristes perdus). L'Europe n'est pas en reste : la frequentation touristique des Italiens s'affiche en repli de 26,1% sur un an, celle des Britanniques de 8,6% et des Espagnols de 9,9%. Quant a la Russie, elle est en baisse de 27,6%, soit une perte de 65.000 touristes. Le CRT Paris Ile-de-France tient a souligner que la clientele americaine - la premiere en nombre pour la destination - a ete \"peu impactee\" avec une baisse de 4,9% sur un an, soit un deficit de 100.000 visiteurs. Du cote des musees et monuments visites en 2016, les bonnes performances sont rares : hormis le Centre Pompidou qui \"tire son epingle du jeu\" avec +9% de frequentation, la Tour Montparnasse affiche -32%, l'Arc de triomphe -24%, les musees du Louvre -13,3% et d'Orsay -12,9%, le chateau de Versailles -9,8% ou encore Disneyland Paris -9,5%. La bonne nouvelle vient du tourisme d'affaires, en forte progression l'an dernier au point que le nombre de nuitees generees par des deplacements professionnels est \"superieur\" aux annees record de 2011 et 2012. Au total cependant, en donnees sonnantes et trebuchantes, la baisse de la frequentation touristique se traduit par pres de 1,3 milliard d'euros de manque a gagner pour la region, estime le CRT. Mais ce dernier juge que le bilan 2016 a enregistre \"une baisse moins importante que prevu\" grace a une \"excellente frequentation\" en novembre et lors des fetes de fin d'annee, qui a \"permis de combler une partie du retard accumule\". Ces \"signes de reprise\" se sont traduits par des arrivees hotelieres en hausse de 12,5% en novembre-decembre, \"soit 581.000 touristes en plus\". Une \"embellie\" confirmee en janvier selon des retours de professionnels transmis au CRT, en raison par exemple de la tenue des Championnats du monde de handball, du salon Maison et Objet ou encore de la Fashion Week. \"La destination a connu une annee difficile (...) mais la reprise est la et les professionnels du tourisme sont plus que jamais mobilises pour assurer aux visiteurs le meilleur des accueils\", souligne dans le communique Frederic Valletoux, president du CRT. Pour sa part, Valerie Pecresse, presidente de la region IDF, assure que \"(sa) mobilisation est totale pour faire revenir les touristes : renforcement de la securite, de la qualite de l'accueil et de l'information\". Le 10 fevrier, Jean-Marc Ayrault, ministre des Affaires etrangeres, avait affirme que la France conservait en 2016 sa place de premiere destination mondiale touristique malgre la baisse du nombre de visiteurs. Il avait donne les premieres estimations officielles sur la frequentation de l'Hexagone, entre 82,5 et 83 millions de touristes etrangers - a comparer au record de 85 millions de 2015 - soit une baisse comprise entre 2,3% et 2,9%. 21/02/2017 07 :31 :02 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}