{"id_art": "713906ea7351b5a5489a7046886e6e49", "title": "Attentats de Bruxelles : les hommages perturbes par des manifestants nationalistes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-27", "content": "Les hommages aux victimes des attentats de Bruxelles ont ete perturbes dimanche par des manifestants nationalistes sur la place transformee en memorial dans la capitale belge, alors que les operations antiterroristes se sont poursuivies avec de nouvelles arrestations. La police anti-emeutes a fait usage de canons a eau pour disperser 300 manifestants vetus de noir qui ont lance \"On est des hooligans\", \"On est chez nous\", tout en repetant des slogans virulents envers le groupe jihadiste Etat islamique, qui a revendique les attaques de mardi. \"Etat, complice de Daech\" (autre appellation de l'EI), ont encore dit certains nationalistes. Les manifestants ont egalement lance des projectiles incendiaires vers les forces de l'ordre et degrade du mobilier urbain, selon la police. Le face-a-face s'est vite tendu avec les personnes qui depuis mardi se relaient place de la Bourse, au coeur de Bruxelles, pour rendre hommage aux victimes, en silence ou en chansons. Une dizaine de manifestants nationalistes ont ete interpelles, selon la police. Le Premier ministre belge Charles Michel a \"condamne fermement ces derapages\". Une \"marche contre la peur\" prevue dimanche avait pourtant ete annulee pour des raisons de securite. - Treize perquisitions - Treize nouvelles perquisitions ont ete menees dimanche a Bruxelles et dans le nord de la Belgique, et quatre personnes placees en garde a vue, selon le parquet federal, qui n'a pas precise si ces operations etaient liees aux attentats les plus meurtriers depuis 1945 dans le royaume. Les enqueteurs tentent toujours de confirmer si le seul suspect inculpe en lien direct avec les attaques jihadistes de mardi, Faycal Cheffou, est bien, comme ils le pensent, \"l'homme au chapeau\" qui a depose une bombe n'ayant pas explose a l'aeroport de Bruxelles-Zaventem aux cotes des deux kamikazes, Ibrahim El Bakraoui et Najim Laachraoui. Aucune date de reouverture n'a ete annoncee pour l'instant, mais l'aeroport subira mardi des tests pour verifier le bon fonctionnement des infrastructures temporaires installees apres les destructions causees par les deux kamikazes. Ces deux hommes, comme le kamikaze du metro Khalid El Bakraoui, sont etroitement lies aux commandos des attentats parisiens du 13 novembre dernier (130 morts). Un second suspect a ete inculpe en Belgique dans l'enquete, distincte, sur un projet d'attentat dejoue jeudi en France avec l'arrestation du Francais Reda Kriket, a annonce dimanche le parquet federal belge : l'inculpation d'Abderamane A. pour \"participation aux activites d'un groupe terroriste\" s'ajoute, dans cette nouvelle affaire franco-belge, a celle de Rabah N. A Rotterdam (Pays-Bas), la police a arrete dimanche un Francais de 32 ans suspecte d'etre lie a ce meme Reda Kriket, interpelle en banlieue parisienne. Apres cette nouvelle arrestation, le ministre francais de l'Interieur Bernard Cazeneuve a salue dans un communique \"la cooperation avec nos partenaires europeens\" qui \"a permis de mettre en echec un projet d'attentat terroriste sur notre sol\". En Italie, Un Algerien de 40 ans, Djamal Eddine Ouali, a ete arrete samedi a la demande de la justice belge. Soupconne de fabrication de \"faux documents d'identite ayant ete utilises par certains des auteurs presumes des attentats de Paris et probablement aussi par Salah Abdeslam\", selon le parquet belge, il a ete interroge dimanche. Ces nouvelles interpellations viennent illustrer encore une fois l'imbrication des reseaux jihadistes francais et belges, qui a eclate au grand jour avec les tueries de Paris et de Bruxelles, ou 31 personnes ont ete tuees mardi, selon le dernier bilan dimanche soir. - \"Ne pas se cacher\" - A Bruxelles, l'agitation passee, des dizaines de personnes ont continue a se relayer place de la Bourse en ce dimanche de Paques. \"Il faut se montrer, il ne faut pas se cacher\", explique Mohamed Said Si Ahmed Haddi, Belge de 50 ans d'origine algerienne. Pour Yves Susanne, imprimeur de 54 ans, \"il faut montrer aux enfants qu'on n'a pas peur... meme si on a peur\". Au fur et a mesure que le difficile travail d'identification des victimes progresse, le profil des personnes tuees s'esquisse. Y figurent de jeunes Belges, comme l'etudiant en marketing Bart Migom, 21 ans, qui devait aller voir sa petite amie aux Etats-Unis, et Leopold Hecht, 20 ans, dont la famille a fait don de ses organes dans l'espoir que cela \"sauvera une vie\". Mais aussi, dans cette ville cosmopolite, capitale de l'Union europeenne, des expatries, comme l'Italienne Patricia Rizzo, 48 ans, qui travaillait dans une agence du Conseil europeen de la recherche. Il y a enfin des voyageurs de passage, dont Elita Weah, 41 ans, refugiee liberienne qui avait acquis la nationalite de son pays d'adoption, les Pays-Bas, ou elle etait benevole dans une maison de retraite, et qui se rendait aux funerailles de son beau-pere aux Etats-Unis. 28/03/2016 02:43:09 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}