{"id_art": "022069368eff94dedfdc83145c8d9f5c", "title": "Un an apres l'attentat de Berlin, les regrets d'Angela Merkel", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-19", "content": "La chanceliere Angela Merkel a reconnu mardi, a l'occasion du premier anniversaire de l'attentat du marche de Noel de Berlin, les defaillances de l'Etat allemand pour empecher l'attaque et dans sa mission de soutien aux victimes. Mme Merkel avait ete critiquee pour son manque d'empathie ces dernieres semaines par une partie des proches des 12 morts et de la centaine de blesses. Elle les a recus pour la premiere fois lundi apres la publication debut decembre d'une lettre ouverte tres offensive. La chanceliere, visiblement emue et les traits tires, a qualifie mardi leur echange de \"sans menagement et (comme ayant) demontre les faiblesses de notre Etat\". \"Aujourd'hui doit etre non seulement un jour de deuil, mais aussi le jour de (notre) volonte de faire mieux\", a-t-elle dit apres l'inauguration d'un memorial aux victimes sur les marches menant a la celebre eglise du Souvenir, mitoyenne du marche de Noel devaste un an plus tot par le camion-belier du Tunisien Anis Amri, qui avait agi pour le compte du groupe Etat islamique. Le monument forme une cicatrice de bronze et d'or serpentant sur 14 metres devant l'eglise. Sur les marches, les noms des victimes ont ete graves. Mardi, des roses blanches y ont ete deposees. Angela Merkel \"aurait du agir un peu plus tot\", estime Susanne Covington, 62 ans. Un leader comme elle devrait etre \"sur place lorsque quelque chose comme ca arrive\", estime cette employee dans un cabinet d'assurances voisin, venue allumer une bougie en memoire des victimes. Plus tot, le president Frank-Walter Steinmeier avait reconnu avant Mme Merkel que le soutien aux victimes avait ete \"insuffisant\" et admis des erreurs des services de securite avant l'attaque. L'attaque du marche de Noel est l'attentat le plus sanglant jamais commis sur le sol allemand. Aucun hommage national n'a pourtant ete organise. Un rapport officiel tres critique commande par le gouvernement a aussi denonce la faiblesse des indemnisations ainsi que des maladresses administratives choquantes, comme l'envoi aux familles d'injonctions de paiement pour les autopsies des defunts. Dernier exemple du genre, rapporte par le quotidien Bild mardi, la mairie de Berlin a signifie dans son invitation pour les commemorations adressees aux proches et aux blesses que \"le cout d'un taxi ne sera pas rembourse ! Les transports en commun doivent etre utilises\". De quoi nourrir la rancoeur des interesses, qui ont appris aussi ces derniers mois de diverses commissions d'enquetes qu'Amri aurait pu etre arrete avant son passage a l'acte. \"Ils veulent economiser de l'argent, tout ca est tres froid. Ils n'ont meme pas essaye de nous ecouter, de comprendre nos besoins\", assene dans Bild Yaron, beau-frere de Dalia Elyakim, une Israelienne tuee par le poids-lourd. \"Je m'attendais a plus de generosite, surtout que maintenant il est etabli que les autorites, l'Etat, ont commis des erreurs flagrantes\", juge dans le meme tabloid une blessee dans l'attentat identifiee comme Silvia B. Longtemps sous surveillance policiere, Anis Amri etait reste en liberte, bien que catalogue comme islamiste dangereux et trafiquant de drogue. Arrive en Allemagne en 2015 apres une peine de prison en Italie, le jeune homme avait profite du chaos administratif provoque par l'afflux de centaines de milliers de migrants cette annee-la pour deposer moult demandes d'asile et obtenir autant de titres de sejour provisoires sous diverses identites. Apres la premiere partie des ceremonies, achevee a la mi-journee, une priere oecumenique dans la chapelle jouxtant l'eglise du Souvenir a debute a 17H30 GMT. Plusieurs centaines de personnes y ont prie pour \"les nombreux blesses, les proches et les amis qui n'ont pas de mots (car) il n'y a pas de mots pour cet acte\". Une autre ceremonie etait prevue une heure plus tard. A 20h02 (19h02 GMT), heure precise de l'attentat, une mer de bougies devait etre allumee au pied l'eglise du Souvenir, dont le clocher partiellement detruit pendant la Seconde guerre mondiale surplombe les lieux de l'attentat. Dans un recent entretien, le patron du Renseignement interieur, Hans-Georg Maassen, a souligne que le pays n'etait pas a l'abri d'une nouvelle attaque, alors que quelque 1.900 individus y sont soupconnes de liens avec la mouvance jihadiste. dac-alf-str-dsa/mct 19/12/2017 19:33:22 - Berlin (AFP) - (c) 2017 AFP ", "theme": "monde"}