{"id_art": "1a2653dafe837357c7b04e2c9a96332a", "title": "Attentats de Bruxelles : qui sont les terroristes identifies ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-23", "content": " Deux des suspects seraient les freres Khalid et Ibrahim El Bakraoui, deja recherches pour leurs liens avec les attentats du 13 novembre. Le quotidien La Derniere Heure s'est dedit : l'un des suspects de l'attentat perpetre a l'aeroport international de Bruxelles, Najim Laachraoui, n'a pas ete arrete mercredi matin a Anderlecht, une commune populaire de la capitale belge. Lire notre direct Attentats de Bruxelles Vingt-quatre heures apres les attentats revendiques par l'organisation Etat islamique qui ont frappe mardi matin l'aeroport de Bruxelles puis la station de metro de Maelbeek en plein quartier europeen, la television publique francophone RTBF, citant des sources policieres, a indique que deux des responsables de l'attaque a l'aeroport etaient les freres Khalid et Ibrahim El Bakraoui, recherches pour leurs liens avec les attentats du 13 novembre a Paris. Selon la RTBF, les deux freres ont ete identifies grace a une image des cameras de videosurveillance diffusee mardi par la police. Elle montre trois hommes poussant des chariots a bagages, peu de temps avant les deux explosions qui ont eventre le hall des departs. Des appels a temoins ont ete diffuses pour les trois individus. Aucune information n'a en revanche fuite sur l'identite du troisieme homme, \"activement recherche\", selon le parquet federal belge. Les freres El Bakraoui, connus des services de police pour des vols avec violences et braquages, ont ete mentionnes par les medias belges lors de la traque du suspect-cle des attentats de Paris, Salah Abdeslam, capture vendredi dans la commune de Molenbeek, apres quatre mois de cavale. Khalid El Bakraoui aurait loue sous un faux nom une planque a Charleroi d'ou sont partis une partie des commandos du 13 novembre, et un appartement de la commune bruxellloise de Forest, ou une perquisition de routine le 15 mars avait permis de retrouver la trace d'Abdeslam. Selon la TV publique neerlandophone VRT, les deux freres seraient impliques dans les attentats de Bruxelles. L'un d'entre eux aurait sevi a l'aeroport tandis que l'autre se serait fait exploser a la station Maelbeek. Une source policiere a indique a l'AFP que l'homme qui marchait au milieu des deux autres sur la photo diffusee par la police \"pourrait etre Ibrahim El Bakraoui\". Si la participation des freres El Bakraoui etait confirmee, elle etablirait un premier lien direct entre le reseau a l'origine des attentats de Paris (130 morts) et ceux de mardi a Bruxelles, les plus meurtriers jamais commis dans la capitale belge et europeenne. Elle viendrait egalement renforcer les craintes sur la capacite des reseaux djihadistes belges a continuer a mener des attentats sanglants malgre le renforcement des mesures de securite a travers l'Europe et la pression policiere qui s'est considerablement renforcee depuis les attentats de Paris. ", "theme": "europe"}