{"id_art": "4db8670de985fea7954e78dc8dfdeff1", "title": "L'attentat de Nice: le film des evenements", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-07-15", "content": "Au moins 84 personnes ont ete tuees jeudi soir a Nice par un homme qui a fonce dans la foule au volant d'un camion en pleine celebration du 14 Juillet, une attaque terroriste revendiquee par le groupe Etat islamique (EI). Le film des evenements depuis jeudi soir: - Jeudi soir, peu avant 23H00, un camion blanc de 19 tonnes fonce dans la foule massee sur la Promenade des Anglais. Il ecrase sur deux kilometres les personnes se trouvant sur son chemin, dont plusieurs enfants. Selon le president de la region Paca Christian Estrosi, le conducteur tire a plusieurs reprises avec un pistolet avant d'etre tue par la police. La course meurtriere du poids lourd s'arrete non loin du Palais de la Mediterranee, un luxueux complexe hotelier, pneus creves, pare-brise crible de balles. - Sur la Promenade des Anglais, fermee a la circulation en ce soir de 14 juillet, les temoins, dont un journaliste de l'AFP sur place, decrivent des scenes de panique, de \"chaos absolu\". - Vendredi, un peu apres 03H00, les enqueteurs trouvent a l'interieur du camion des papiers d'identite. L'homme figurant sur ces papiers n'est pas connu des services de renseignement pour radicalisation mais connu de la justice pour des delits de droit commun. - Peu avant 04H00, Francois Hollande declare, depuis l'Elysee, que l'attentat est \"une attaque dont le caractere terroriste ne peut etre nie\". Il annonce la prolongation de trois mois de l'etat d'urgence, qui devait s'achever le 26 juillet et decide de faire appel aux militaires reservistes. - Le bilan, etabli a 77 morts, monte a 84 parmi lesquels de nombreux enfants. S'y ajoutent 18 personnes \"en etat d'urgence absolue\" (ministere de l'Interieur). - Les reactions d'indignation se succedent. Le president americain Barack Obama, la chanceliere allemande, Angela Merkel, Downing Street (Londres) ou le Vatican condamnent, entre autres, l'attentat, tout comme les pays arabes, l'Iran ou Israel. La plus haute institution de l'islam sunnite en Egypte, Al-Azhar, appelle a l'unite pour \"debarrasser le monde du terrorisme\". Le Conseil de securite de l'ONU observe un moment de silence en hommage aux victimes. - Le chauffeur du camion a ete identifie. Il s'agit du proprietaire des papiers decouverts a l'interieur du vehicule: Mohamed Lahouaiej-Bouhlel, 31 ans, ne en Tunisie et domicilie a Nice. Une perquisition a lieu a son domicile. - Francois Hollande qui decrete un deuil national samedi, dimanche et lundi se rend a Nice a 12H30. Il appelle a \"l'unite\" et a la \"cohesion\" apres une visite au chevet des victimes et affirme qu'\"une cinquantaine de personnes sont encore \"entre la vie et la mort\". \"Parmi ces victimes, il y a des Francais, il y a aussi beaucoup d'etrangers, et il y a beaucoup d'enfants, de jeunes enfants\". - L'ex-femme de l'homme qui a fonce sur la foule est placee en garde en vue. - Le procureur de la Republique de Paris Francois Molins annonce que l'attentat a fait au moins 84 morts, \"dont 10 enfants et adolescents\". Il recense \"202 blesses, dont 52 en etat d'urgence absolue\" qui sont \"entre la vie et la mort\", parmi lesquels 25 sont encore en reanimation. Le tueur, \"totalement inconnu\" des services de renseignement (procureur), avait ete condamne \"une seule fois\" a six mois de prison avec sursis a la suite d'une altercation (garde des Sceaux). - Francois Hollande s'entretient avec la chanceliere allemande Angela Merkel, la nouvelle Premiere ministre britannique Theresa May et Barack Obama. - Manuel Valls nie qu'il y ait eu une faille dans la securite a Nice et qualifie l'auteur de \"terroriste sans doute lie a l'islamisme radical\". Le ministre de l'Interieur Bernard Cazeneuve ne confirme pas ce lien. - Samedi matin: Francois Hollande preside a l'Elysee un Conseil restreint de securite et de defense. - Le groupe Etat islamique (EI) revendique la tuerie, selon l'agence Amaq liee au groupe jihadiste. \"L'auteur de l'operation (...) menee a Nice en France est un soldat de l'Etat islamique\", affirme Amaq. 16/07/2016 15:38:12 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}