{"id_art": "cc05b40e4188fd2498dd31a7b0890252", "title": "Attentats de 2015: le proces du \"logeur\" de jihadistes s'ouvre a Paris", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-24", "content": "C'est \"celui dont on a ri apres avoir trop pleure\", selon son avocat. Jawad Bendaoud, accuse d'avoir loge deux jihadistes dont l'un des cerveaux presumes des attentats du 13 novembre 2015 en France, doit etre juge a partir de mercredi a Paris. Ce proces, prevu a partir de 13H30 devant le tribunal correctionnel, est le premier en France en lien avec les attaques qui ont fait 130 morts. En raison d'un important mouvement de blocage des gardiens de prison en France, l'extraction du prevenu de la prison de Fresnes (banlieue parisienne) etait incertaine. Mais mercredi vers 08H30, les forces de l'ordre sont intervenues pour en debloquer l'acces, a constate un journaliste de l'AFP. Jawad Bendaoud, 31 ans, doit comparaitre pour \"recel de malfaiteurs terroristes\" et encourt six ans de prison. Il a fourni l'appartement ou Abdelhamid Abaaoud et son complice Chakib Akrouh s'etaient replies, a Saint-Denis, pres du Stade de France, aux portes de Paris. \"Jawad\", comme l'ont appele des millions de Francais, est devenu celebre le 18 novembre. Il est alors filme a quelques dizaines de metres d'un immeuble de Saint-Denis pris d'assaut par le Raid, l'unite d'elite de la police francaise. \"Je n'etais pas au courant que c'etait des terroristes\", affirmait-il a la chaine BFMTV, en racontant que son appartement etait celui vise par les policiers. \"On m'a dit d'heberger deux personnes pendant trois jours. J'ai rendu service\", expliquait-il encore dans une video qui allait devenir virale et faire l'objet de multiples parodies. Il a ete interpelle devant les journalistes et inculpe six jours plus tard, notamment pour \"association de malfaiteurs terroriste criminelle en vue de commettre une action violente\". Au final, les juges d'instruction ont estime que, s'il savait qu'il hebergeait certains auteurs des attentats parisiens, il n'avait pas connaissance de leur projet d'attaques futures. Abaaoud et son complice comptaient se faire exploser, le 18 ou le 19 novembre 2015, dans le quartier d'affaires de La Defense pres de Paris, selon le procureur de la Republique de Paris, Francois Molins. Que savait precisement Jawad Bendaoud ? Cette question sera au centre du proces. Depuis son arrestation, le logeur presume n'a cesse de clamer son innocence. \"Je n'ai jamais parle de ma vie avec un membre d'une cellule terroriste, je n'ai rien a voir avec les attentats ni de loin ni de pres\", ecrivait-il aux magistrats en mars 2016, expliquant avoir \"consomme de la coke et du shit en quantite\" ce jour-la. Jawad Bendaoud est un delinquant multirecidiviste. Il a deja purge huit ans de prison, notamment pour coups mortels. Il est a l'isolement depuis plus de deux ans. Depuis son arrestation, il a comparu a trois reprises devant le tribunal de Bobigny, en banlieue parisienne: pour avoir mis le feu a sa cellule, pour trafic de cocaine et pour avoir insulte et menace de mort des policiers. Les audiences ont ete agitees, Jawad Bendaoud, a bout de nerf, laissant eclater sa colere au tribunal. Le 30 octobre, il a ete expulse d'une audience de procedure devant le tribunal de Paris. \"C'est moi la victime !\", a-t-il proteste. \"Ca fait deux ans que je suis incarcere pour rien du tout, vous avez fait de moi un coupable, j'etais au courant de rien !\". Les avocats avaient demande en octobre que le proces se deroule a huis clos mais cela a ete rejete. L'un de ses proches, Mohamed Soumah, lui aussi en detention provisoire, et Youssef Aitboulahcen - un frere d'Hasna Aitboulahcen, decedee lors de l'assaut policier du 18 novembre 2015 contre l'appartement -, sous controle judiciaire, seront juges a ses cotes. Les juges d'instruction ont renvoye le premier devant le tribunal pour \"recel de malfaiteurs terroristes\" et le second pour \"non denonciation de crime terroriste\". Le proces doit durer trois semaines, jusqu'au 14 fevrier. Cette duree s'explique notamment par le grand nombre de parties civiles attendues: 300 a 350. Il y a parmi elles des victimes des attaques du 13 novembre. Le proces sera retransmis sur ecran geant. 24/01/2018 09:41:28 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}