{"id_art": "ae84649dfbe6da5e0982558abad11f18", "title": "Attentats contre les Coptes : la colere des musulmans d'Egypte", "newspaper": "LePoint", "author": ["De notre correspondante au Caire, Denise Ammoun"], "date_publi": "2017-04-11", "content": " Alors que l'etat d'urgence est en vigueur, les personnes de confession musulmane temoignent de leur solidarite vis-a-vis des Coptes. Florilege de temoignages. L'heure est a la colere et a l'indignation en Egypte, deux jours apres les attentats revendiques par Daech contre des eglises de Tanta et d'Alexandrie. Les attaques ont tue 45 personnes et blesse plus d'une centaine d'autres, touchant ainsi de plein fouet l'Eglise copte orthodoxe d'Egypte, la plus importante communaute chretienne du Moyen-Orient, forte d'environ 10 millions de fideles. Au sein de la communaute musulmane du pays, c'est aussi le choc. << J'ai souvent lu le Coran, je n'ai trouve aucun verset qui incite a tuer des chretiens parce qu'ils ne sont pas musulmans. Les gens de Daech sont des criminels. Il faut trouver les moyens d'en finir avec eux, de les exterminer. Dans le nord du Sinai, ils tuent tous les jours des soldats >>, s'indigne Mohamed Mehreb, un musulman age d'une cinquantaine d'annees. Zeinab al-Souss, une femme au foyer d'environ 40 ans, s'interroge : << Pourquoi tuer des chretiens ? Ce sont nos amis, ce sont nos voisins. Ce sont des Egyptiens comme nous. >> Et celle-ci de raconter : << J'ai une amie d'enfance chretienne. Nous ne parlons jamais de religion. Elle m'envoie des douceurs a l'epoque de Paques, et je fais pareil en periode de ramadan. Je lui ai telephone apres les attentats, je ne savais pas comment la consoler. >> Globalement, la population se lamente et s'agace face aux attentats de dimanche. << Tout attentat est tragique, mais celui de dimanche est le pire d'entre eux, s'emeut Mahmoud Sabri, un cadre qui travaille dans le secteur social. Les Coptes celebraient la fete des Rameaux, une grande fete chez eux. Ils s'embrassaient, ils echangeaient des rameaux en signe de paix, et on les tue a ce moment. C'est horrible. >> A bord de son taxi, Ahmed Mourad n'entend plus parler que des attentats depuis dimanche. << Pourquoi tuer ces malheureux Coptes ? Les partisans de Daech sont des assassins. J'espere que le gouvernement va trouver le moyen de les exterminer >>, glisse le chauffeur. Un autre homme, qui ne souhaite pas donner son nom, enrage : << Nous ne luttons pas simplement contre des terroristes, mais contre des pays qui veulent detruire l'Egypte. Qui donne des armes a ces criminels, qui leur donne de l'argent pour les inciter a tuer ? >> Les policiers qui protegent les eglises sont a crans. << Un ou deux policiers ne peuvent pas proteger une eglise. Il faut mettre une equipe. Un jour de fete, c'est indispensable. Tous ces attentats nuisent a l'Egypte, a sa reputation de pays paisible >>, deplorent deux << gardiens >> qui preferent garder l'anonymat. Fatma Mohamed, etudiante en Lettres, reclame au gouvernement de prendre des mesures << draconiennes >>. << Les Coptes sont des Egyptiens. Il faut leur assurer une vie paisible >>, insiste-t-elle. Un medecin de 45 ans, qui ne souhaite pas divulguer son identite, rencherit : << Les Coptes sont des boucs emissaires, une proie facile. Les assassins font d'une pierre deux coups : ils tuent les Coptes, qu'ils detestent, et ils destabilisent l'Egypte. C'est la leur but reel. >> Zeinab al-Souss craint que les violences ne se repetent, malgre l'etat d'urgence decrete pour une periode par le president Abdel Fattah al-Sissi afin de << proteger >> et de << preserver >> le pays. Alors, la musulmane a supplie son amie chretienne de ne pas aller a la messe le jour de Paques. << Elle a refuse, s'attriste Zeinab, en me disant : Dieu est grand. >> ", "theme": "monde"}