{"id_art": "7122d37e6ff19bb11e7577f64dd37537", "title": "Attentats: les Belges de New York manifestent leur solidarite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-23", "content": "Avec des fleurs, des bougies et des drapeaux, des dizaines de Belges se sont rassembles mardi soir a New York pour exprimer leur solidarite avec leur pays meurtri par les attentats de Bruxelles. Beaucoup de jeunes avaient fait le detour jusqu'a Union Square a Manhattan pour ce rassemblement organise a la derniere minute. Certains etaient venus en famille, portant parfois un drapeau belge sur les epaules. \"C'est important d'etre la. On savait que ca pouvait arriver, mais on ne voulait pas. On a vu New York, Paris, Istanbul... et la c'est notre pays, c'est horrible. Quel monde va-t-on laisser a notre petite\", se demandait Renaud Vanlangendonck, 33 ans, ex-enseignant, portant sa fille de cinq mois dans un sac kangourou. Et tout ca \"apres le soulagement de l'arrestation de Salah Abdeslam\", suspect cle dans les attentats de Paris en novembre, soulignait sa compagne Benedicte Lenoir, chercheuse en cancerologie. Beaucoup racontaient \"le choc\" au reveil, les appels inquiets a la famille de l'autre cote de l'Atlantique, pour verifier que personne ne figurait parmi les victimes. Des fleurs et des bougies avaient ete deposees sur le sol, en un petit sanctuaire improvise. \"J'ai l'impression d'etre encore plus Belge\", a confie a l'AFP Marie-Line Michel, 53 ans. \"J'ai chante la Brabanconne (l'hymne national de la Belgique, ndlr), cela ne m'etait pas arrive depuis longtemps, ca m'a donne la chair de poule\". \"Il faut continuer a vivre, comme ils l'ont fait a Paris\", ajoutait Benedicte Lenoir. Franck Verhaeghe, agent immobilier, s'en disait convaincu. \"J'ai voulu annuler mon vol (prevu pour la Belgique) mais je me suis dit non, il ne faut pas qu'ils gagnent\". De nombreux policiers patrouillaient Union Square mardi soir, alors que les mesures de securite ont ete renforcees de maniere tres visible dans la plus grande ville americaine. C'est aussi a Union Square, autour d'un grand signe de la paix dessine a la craie, que s'etait reunie la communaute francaise pour exprimer sa solidarite avec Paris apres les attentats de novembre. 23/03/2016 04:14:40 - New York (AFP) - (c) 2016 AFP ", "theme": "monde"}