{"id_art": "f6aff39b36c70ebae3f5dde9f41dbf99", "title": "Attentats: Meadel va creer un \"centre de resilience\" pour les victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-07", "content": "La secretaire d'Etat chargee de l'aide aux Victimes, Juliette Meadel, a annonce mardi la creation d'un \"centre de resilience\" et une reserve citoyenne pour aider les victimes d'attentats et leurs familles, en particulier les enfants. Avec le president de la Republique, \"nous avons pris la decision de creer ce centre\" apres avoir recu un rapport sur le sujet de Francoise Rudetzki, fondatrice de SOS attentats, a dit Mme Meadel sur Europe 1. Il s'agira d'un \"lieu d'accueil avec des psychologues formes, des pedopsychiatres, parce qu'en France nous sommes sous-dotes en pedopsychiatres, et encore plus en pedopsychiatres formes aux psychotraumatismes. Et c'est grave de ne pas aider un enfant qui a vu un attentat parce que les sequelles risquent d'etre considerables pour la suite de son existence\", a affirme la secretaire d'Etat. Juliette Meadel souhaite egalement creer une reserve volontaire citoyenne, a l'image de ce qui se fait en Israel, ou elle s'est rendue il y a quelques jours. \"Ce sont des benevoles qui viennent pour aider les victimes dans l'urgence au moment des attentats mais aussi apres et sur le long terme\", a-t-elle rapporte. En reponse aux propos de deux proches de victimes de l'attentat de Nice qui contestent les propositions d'indemnisations qui leur ont ete faites, jugees insuffisantes, Juliette Meadel a declare : \"dans aucun pays comme en France on indemnise autant les victimes d'attentat\". \"L'aide aux victimes, ce n'est pas que l'indemnisation, c'est aussi l'accompagnement psychologique\", a-t-elle dit. Elle a precise que l'Etat a mis en place un forfait de remboursement de seances chez le psychologue, pour les personnes rencontrant des difficultes psychologiques apres les attentats. Ce forfait de 10 seances a 50 euros pourra etre renouvele \"en fonction des besoins\", a-t-elle dit. 07/03/2017 09:04:58 - Paris (AFP) - (c) 2017 AFP ", "theme": "politique"}