{"id_art": "498d7ef63828a86e660b1776ab37e04d", "title": "Attentat de Londres: les lyceens de Concarneau reprennent les cours", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "Les eleves, choques, ont repris jeudi le chemin du lycee Saint-Joseph de Concarneau (Finistere) au lendemain de l'attentat de Londres qui a fait trois morts et de nombreux blesses, dont trois lyceens de cet etablissement en voyage scolaire, a constate une journaliste de l'AFP. \"C'est vraiment horrible\", a assure Chloe, une eleve de terminale litteraire qui a repris les cours jeudi a 08H00. \"J'ai pas les mots pour dire ce que je ressens\", a-t-elle ajoute. \"J'ai eu une fille au telephone qui etait la-bas. Elle etait en pleurs et vraiment choquee. Ils sont choques. Vraiment tous choques. Moi aussi je suis choquee. J'ai eu la peur de ma vie\". \"Il y avait des amis dans le groupe, donc on a eu hyper peur\", temoigne Victoire, eleve de Premiere S. \"On a hate qu'ils rentrent. On les a eus au telephone et ils nous ont dit qu'ils avaient hate de rentrer\".I Mercredi, quelques heures apres l'attentat, un responsable de la prefecture a annonce que parmi les blesses figuraient trois eleves du lycee breton, dont deux ont ete gravement touches, avec des fractures lourdes. Mais, a-t-il rassure, leur pronostic vital n'est pas engage. Ces trois eleves, qui ont ete hospitalises, faisaient partie d'un groupe de 92 ou 93 jeunes en voyage scolaire a Londres. \"J'ai ete choque comme tout le monde et triste en apprenant la nouvelle\", a confie Kylian, 16 ans. \"Je me dis que ce qui s'est passe peut arriver a tout le monde\", a-t-il ajoute. La mere de Morgane, une jeune fille participant a ce voyage scolaire, s'est elle aussi deplacee jeudi matin au lycee, pour \"venir chercher des renseignements\". Sa fille \"etait sur le pont. Elle a tout vu, elle a vu ses amis blesses, elle a vu le terroriste sortir de la voiture\", raconte cette maman. \"C'est pour ca qu'elle est restee a l'hotel Mariott et elle devait etre interrogee ce (jeudi) matin par les enqueteurs mais c'est tout ce que je sais\", ajoute-t-elle, les larmes aux yeux, assurant ne pas avoir dormi de la nuit. La piste du \"terrorisme islamiste\" etait privilegiee au lendemain de l'attaque ayant fait quatre morts devant le Parlement britannique a Londres, survenue un an jour pour jour apres les meurtriers attentats de Bruxelles. Sept personnes ont ete arretees jeudi matin en lien avec l'attentat. 23/03/2017 09:51:36 - Concarneau (France) (AFP) - (c) 2017 AFP ", "theme": "societe"}