{"id_art": "3c3039c6015dcd2007bb43d02b6d0484", "title": "Indonesie: trois policiers tues dans un attentat-suicide a Jakarta", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "Trois policiers ont ete tues dans un attentat-suicide mercredi dans un terminal de bus de la capitale indonesienne, Jakarta, derniere attaque dans ce pays a majorite musulmane luttant contre une montee du jihadisme, a annonce la police. Cinq policiers et cinq civils ont ete blesses lorsque deux kamikazes, deux hommes qui sont egalement morts dans l'attaque, ont declenche leur charge dans le terminal tres frequente de Kampung Melayu, a explique le chef de la police de l'est de Jakarta, Andry Wibowo, a la presse. \"Je presente mes plus sinceres condoleances, car trois officiers de police sont morts\", a-t-il declare. Il avait auparavant evoque un seul kamikaze. Les deux explosions sont survenues \"vers 21H00\" (14H00 GMT) dans une rue proche du terminal de bus en pleine heure d'affluence, provoquant des mouvements de panique. Les images diffusees a la television montraient de la fumee sortant du terminal, qui a ete boucle par la police, et de nombreux membres des forces de l'ordre evacuant des victimes. Des corps morceles et des debris de verre ont ete projetes sur la rue, sous les yeux de temoins encore sous le choc. \"Soudain j'ai entendu deux explosions qui etaient enormes. Je me suis immediatement sauve en courant\", a raconte a l'AFP Dicky Wahyudin, 37 ans, qui buvait un cafe de l'autre cote de la rue au moment de l'attaque. Un autre temoin, Sultan Muhammad Firdaus, a raconte a la station de television Kompas TV avoir entendu deux explosions a environ 10 minute d'intervalle. \"Les explosions etaient assez fortes. Je les ai clairement entendues\", a-t-il ajoute. \"D'abord j'ai vu de la fumee et des vitres brisees. J'etais choquee. Apres quelques minutes, il y a eu une autre explosion\", a aussi raconte a l'AFP Rosmala, une commercante. Les circonstances et les eventuels commanditaires de l'attentat n'etaient pas connues dans l'immediat mais de nombreux projets d'attentats lies au groupe jihadiste Etat islamique ont ete dejoues recemment selon les autorites. L'Indonesie avait ete precipitee dans sa propre \"guerre contre le terrorisme\" par les attentats de Bali en 2002 (202 morts, parmi lesquels de nombreux etrangers). Les autorites avaient ensuite lance une offensive majeure contre les extremistes islamistes, et affaibli ainsi les reseaux les plus dangereux, selon des experts. Mais le groupe Etat islamique est parvenu ces derniers temps a remobiliser la frange extremiste indonesienne. En janvier 2016, des attentats suicide et attaques armees a Jakarta avaient coute la vie a quatre civils. Les quatre assaillants avaient ete tues dans ces attaques revendiquees par l'EI, les premieres de cette ampleur en Indonesie depuis 2009. 24/05/2017 23:57:08 - Jakarta (AFP) - (c) 2017 AFP ", "theme": "monde"}