{"id_art": "fecc9575a296faaf2e93584775b8697c", "title": "Attentats de Bruxelles: fin des travaux de la commission d'enquete parlementaire", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-26", "content": "La commission d'enquete parlementaire sur les attentats de mars 2016 a Bruxelles a officiellement mis fin a ses travaux jeudi, en presentant une serie de recommandations sur la lutte antiterroriste, le fonctionnement des secours ou la pratique de l'islam en Belgique. Est notamment prone un renforcement de la presence d'officiers du renseignement (Surete de l'Etat) ou de la police belge dans des pays juges \"cruciaux\" pour la traque des jihadistes comme la Turquie, selon un document obtenu par l'AFP, synthetisant un rapport d'un millier de pages. Le rapport, qui s'appuie sur les temoignages de 200 personnes, aborde quelques rates reproches aux autorites belges dans la surveillance des jihadistes de la cellule franco-belge qui ont seme la mort a Paris (130 morts le 13 novembre 2015) et Bruxelles (22 morts le 22 mars 2016). Ces attaques ont ete en grande partie preparees depuis la Belgique. \"Les services belges ont procede correctement en ce qui concerne le controle d'Abdeslam a la frontiere a Cambrai (nord de la France), contrairement a ce que la commission d'enquete francaise a affirme\", lit-on ainsi dans le document. Le 14 novembre 2015, Salah Abdeslam, seul survivant des commandos ayant attaque Paris, avait ete controle par des gendarmes francais sur l'autoroute avant de franchir la frontiere belge. Lui et ses convoyeurs avaient pu rapidement reprendre la route, et les deux pays voisins s'etaient ensuite reproches mutuellement une mauvaise transmission d'informations concernant des personnes fichees. En amont et pendant les enquetes sur les attentats, \"on sait que l'information a beaucoup trop peu circule, que certaines personnes avaient des informations, que ces informations n'ont pas ete prises au serieux, qu'elles n'ont pas ete traitees a temps\", a reconnu jeudi sur la chaine publique RTBF Georges Dallemagne, vice-president de la commission d'enquete. \"Voila un domaine dans lequel il y aura des avancees substantielles dans les semaines et mois qui viennent\", a-t-il assure. La commission a aussi examine a la loupe la pratique de l'islam en Belgique. Le rapport recommande de rompre la concession accordee a l'Arabie saoudite pour la Grande mosquee de Bruxelles et preconise que les imams en exercice apprennent au moins l'une des langues nationales du pays (neerlandais, francais et allemand). Le rapport devait etre vote a l'unanimite par les deputes reunis en seance pleniere a la Chambre (parlement) jeudi soir. Il souhaite la creation d'une commission de suivi pour controler la mise en oeuvre des recommandations par le gouvernement. Le 10 octobre, le Premier ministre Charles Michel avait assure que son gouvernement \"suiv(ai)t attentivement les propositions de la commission d'enquete\". Elles seront analysees \"rapidement et minutieusement\", avait-il promis en juin. 26/10/2017 19:28:28 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}