{"id_art": "6e3b889c76e4c236bce6fe36723b1767", "title": "Attentat en Grande-Bretagne : 2 nouvelles arrestations \"importantes\"", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-03-24", "content": " VIDEO. En tout, 9 personnes sont en garde a vue. Le porte-parole de la police a egalement revele le veritable nom de Khalid Masood : Adrian Russell. La police britannique a procede vendredi a deux nouvelles arrestations << importantes >> liees a l'attentat revendique par le groupe Etat islamique qui a fait quatre morts mercredi a Londres et tente de determiner si le tueur a agi seul. Identifie comme Khalid Masood, l'auteur britannique de l'attaque la plus meurtriere au Royaume-Uni depuis douze ans est ne Adrian Russell Ajao, a indique le commandant de l'antiterrorisme, Mark Rowley, lors d'une declaration a la presse. Le haut responsable de Scotland Yard a ajoute que la police avait procede a << deux nouvelles arrestations importantes dans la nuit >> et que neuf personnes etaient en garde a vue dans le cadre de l'investigation qui mobilise des centaines d'enqueteurs. La police avait deja arrete jeudi huit personnes agees de 21 a 58 ans - cinq hommes et trois femmes - en six endroits differents, sept a Birmingham (centre) et une a Londres. Une femme a ete liberee sous caution. Des perquisitions ont ete effectuees a vingt et une adresses differentes, a precise Mark Rowley, assurant qu'il n'y avait aucun element pouvant accrediter la these d'une nouvelle menace. L'enquete se concentre sur les motivations du tueur, abattu par la police, et la preparation de l'attentat qui a egalement fait une cinquantaine de blesses, dont deux dans un etat critique et un autre entre la vie et la mort. << Nous cherchons a determiner s'il a agi seul inspire par la propagande terroriste ou s'il a ete aide et commandite >>, a souligne Mark Rowley. Masood est ne le jour de Noel en 1964 dans le Kent, dans le sud-est de l'Angleterre. Selon les medias britanniques, le quinquagenaire, qui a utilise de nombreux pseudonymes, s'est converti a l'islam et a epouse une musulmane en 2004. Il aurait ensuite travaille en Arabie saoudite, avant de revenir au Royaume-Uni en 2009. Il vivait depuis peu dans les West Midlands et ne faisait l'objet d'aucune enquete. << Nous n'avons aucun element indiquant que l'attaque aurait pu etre stoppee en amont >>, a declare a la BBC Dominic Grieve, president de la commission parlementaire sur le renseignement et la securite. Le depute a ajoute qu'une douzaine de tentatives d'attentat avaient ete dejouees ces dix-huit derniers mois au Royaume-Uni et que c'etait << un miracle >> qu'une attaque n'ait pas eu lieu plus tot. Masood a grandi a Rye, dans le Kent. Il habitait jusqu'en juin a Birmingham (centre) avec femme et enfants, selon des temoins qui ont decrit un homme << tres religieux >>. Il avait ete condamne a plusieurs reprises pour agressions, possession d'armes et trouble a l'ordre public entre 1983 et 2003, a indique Scotland Yard. Selon le quotidien Daily Telegraph, il a fait deux ans de prison pour avoir porte des coups de couteau au visage d'un homme lors d'une rixe dans un pub. << Il y a quelques annees, il a fait l'objet d'une enquete du MI5 >>, le service britannique de renseignement interieur, en lien avec << l'extremisme violent >>, a declare la Premiere ministre Theresa May jeudi devant le Parlement, ajoutant qu'il etait alors << un personnage secondaire >> dans l'enquete. Quelques heures avant de passer a l'action, il a sejourne dans un hotel a Brighton, sur la cote sud de l'Angleterre, selon le gerant de l'etablissement. << Il etait tres sympathique, rigolant avec le personnel. C'est tres choquant. On ne sait plus aujourd'hui qui sont les bons et les mechants >>, a declare Sabeur Toumihere a la chaine d'informations en continu Sky News. L'hotel a ete perquisitionne par la police apres que celle-ci a decouvert une facture de l'etablissement dans la voiture de location utilisee pour faucher les pietons sur le pont de Westminster. Trois personnes sont mortes sur Westminster Bridge, face a Big Ben : Kurt Cochran, un touriste americain de 54 ans, Aysha Frade, une Britannique d'origine espagnole de 43 ans, et un Londonien de 75 ans, Leslie Rhodes. La quatrieme victime est le policier Keith Palmer, un pere de famille de 48 ans, poignarde a mort dans la cour du Parlement de Westminster par l'assaillant, qui a ensuite ete abattu par un autre officier de police. Le groupe extremiste Etat islamique a revendique l'attaque moins de vingt-quatre heures plus tard. Elle a ete commise un an jour pour jour apres les attentats djihadistes de Bruxelles qui avaient fait 32 morts. Toutes les rues autour du Parlement, coeur politique et touristique de la capitale, etaient ouvertes a la circulation. Mais la securite reste renforcee dans la capitale pour les prochains jours avec presque deux fois plus de policiers armes que d'habitude dans les rues, a indique Scotland Yard. ", "theme": "monde"}