{"id_art": "902566fdf7e842802d697dbe519321a5", "title": "Australie: le projet d'attentat contre un avion teleguide par l'EI", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-04", "content": "Des Australiens accuses d'avoir projete de poser une bombe a bord d'un avion de la compagnie d'Abou Dhabi Etihad en partance de Sydney, puis d'avoir envisage un attentat au gaz toxique, etaient teleguides de l'etranger par le groupe Etat islamique (EI), a affirme vendredi la police. Les suspects auraient du introduire un engin explosif improvise (IED) a bord d'un vol du 15 juillet mais l'engin n'a pas franchi l'etape du check-in a l'aeroport et la tentative a avorte. Deux hommes, Khaled Khayat, 49 ans, et Mahmoud Khayat, 32 ans, ont ete inculpes dans cette affaire pour avoir prepare ou projete \"un acte terroriste\". Un autre est toujours en garde a vue tandis qu'un quatrieme a ete relache sans qu'aucune charge ne soit retenue contre lui. \"Les instructions venaient d'un membre important de l'Etat islamique\", \"un commandant\" de cette organisation jihadiste se trouvant a l'etranger, a declare Michael Phelan, commissaire adjoint de la police federale australienne. Apres l'echec du premier projet d'attentat, les suspects ont envisage de mettre au point un \"engin pour diffuser\" du sulfure d'hydrogene, un gaz inflammable et toxique, souvent mortel, a-t-il ajoute. Mais ce projet-la en etait a un stade peu avance. \"Non seulement nous avons stoppe l'engin explosif qui devait aller dans l'avion, mais nous avons aussi completement empeche le projet de dispersion chimique\", a poursuivi le commissaire adjoint. Le projet d'attentat au gaz toxique ne visait pas forcement un avion, mais des lieux frequentes en general. \"Ils parlaient d'espaces bondes et fermes, potentiellement les transports publics, etc...\", a dit le policier. Mais les suspects \"etaient tres loin d'avoir fabrique un tel engin\". Les echanges avec l'EI ont commence en avril. Le groupe jihadiste a envoye aux suspects les composants d'un IED via les services de fret international, a partir de la Turquie. Puis le responsable de l'EI leur a explique comment fabriquer la bombe avec les composants -- \"de puissants explosifs de qualite militaire\" --, qui auraient \"provoque des degats significatifs\". \"Avec l'assistance de ce commandant (de l'EI), les accuses ont assemble l'engin explosif, et nous pensons que l'IED etait operationnel et qu'il devait etre place sur ce vol\" d'Etihad, a declare l'enqueteur. La raison pour laquelle le projet a ete avorte n'est pas clairement etablie. \"Il y a des speculations\" sur le sujet, a dit le commissaire. L'engin -- dissimule dans un appareil de cuisine -- \"n'a pas franchi l'etape de l'enregistrement\", peut-etre parce que le bagage dans lequel il se trouvait avait ete juge trop lourd. Pour M. Phelan, il s'agit de \"l'un des complots les plus sophistiques jamais tentes en territoire australien\". L'Australie participe a la coalition internationale emmenee par Washington qui mene des raids aeriens contre l'EI en Irak et en Syrie depuis l'ete 2014. L'Australie a releve son niveau d'alerte aux attaques terroristes en septembre 2014, en raison du risque d'attentats inspires par des organisations comme le groupe Etat islamique. Depuis lors, une douzaine d'attaques ont ete dejouees et 70 personnes ont ete inculpees. Les autorites n'ont cependant pas evite d'autres attaques, parmi lesquelles une prise d'otages dans un cafe de Sydney. Deux otages et l'auteur avaient ete tues. La destination du vol qui etait vise n'a pas ete revelee mais la presse a evoque Abou Dhabi comme possibilite. En debut de semaine, Etihad avait annonce qu'elle travaillait avec les autorites australiennes. Si la police s'est refusee a preciser l'identite ou la nationalite du commandant de l'EI, elle a explique qu'il aurait ete presente aux suspects via un membre de leur famille, lequel serait un haut responsable de l'EI en Syrie. La securite a ete renforcee aux aeroports australiens apres l'arrestation des quatre hommes a Sydney samedi. Les consequences des attentats auraient pu etre \"catastrophiques\", a declare le ministre de la Justice Michael Keenan. \"Mais je veux rappeler a tous que c'est la 13e fois en trois ans que nous avons pu empecher une attaque terroriste sur le sol australien, grace a l'excellence de nos services de securite\". Un tribunal a refuse vendredi de liberer sous caution les deux inculpes avant de renvoyer l'affaire au 14 novembre. S'ils sont reconnus coupables, ils encourent la perpetuite. 04/08/2017 08:42:53 - Sydney (AFP) - (c) 2017 AFP ", "theme": "monde"}