{"id_art": "eccb01397d827559fdc8d8ba3de7b236", "title": "Syrie: attentat suicide a Damas, des morts et des blesses", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-07-02", "content": "Plusieurs personnes ont ete tuees et d'autres blessees dimanche matin dans un attentat suicide ayant secoue l'est de la capitale syrienne Damas, a rapporte la television d'Etat qui a aussi evoque deux autres attaques dejouees. \"Les autorites competentes ont poursuivi trois voitures piegees et reussi a faire exploser deux d'entre elles a l'entree de Damas sur une route menant a l'aeroport. Elles ont encercle la troisieme voiture place Tahrir ou le terroriste s'est fait exploser, causant un nombre de morts et de blesses\", a indique la television syrienne. L'agence de presse officielle Sana a pour sa part cite une source de la direction de la police de Damas affirmant que \"des terroristes avaient fait exploser trois voitures piegees simultanement, deux sur la route de l'aeroport (...) et la troisieme place al-Ghadir\", secteur de Tahrir dans l'est de Damas. \"Les attentats terroristes ont cause un (certain) nombre de morts ainsi que des blesses parmi les civils, outre des degats materiels\", ajoute la source. \"Nous avons entendu des coups de feu vers 06H00 (03H00 GMT), et par la suite une explosion a retenti, soufflant les vitres des immeubles du quartier\", a declare a l'AFP Mohamed Tinawi, un habitant de la place Tahrir. Il a ajoute avoir vu des benevoles du Croissant-Rouge sur place pretant secours a deux militaires, outre deux voitures calcinees et des degats materiels a un point de controle des forces de securite. Damas a ete globalement epargnee par les violents combats depuis le debut du conflit en 2011, mais la capitale syrienne a ete touchee par des attentats meurtriers ayant fait des dizaines de morts. A la mi-mars, deux attentats suicide non revendiques avaient frappe Damas en moins de deux heures, tuant au moins 32 personnes. Cinq jours auparavant, une double attaque y avait fait 74 morts et avait ete revendiquee par l'ex-branche d'Al-Qaida en Syrie. 02/07/2017 08:49:00 - Damas (AFP) - (c) 2017 AFP ", "theme": "monde"}