{"id_art": "2e2b02ddf85e7bbf8b152e1efdc6fa53", "title": "Les auteurs des attentats de Teheran avaient sevi en Syrie et en Irak", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-07", "content": "Les auteurs iraniens des attentats meurtriers de Teheran qui, selon un dernier bilan etabli jeudi ont fait 17 morts, etaient membres du groupe Etat islamique (EI) et avaient deja agi en Syrie et en Irak avant de revenir en Iran. Les attentats ont ete commis par des hommes armes dont certains etaient deguises en femmes et des kamikazes qui se sont fait exploser. Apres avoir rejoint l'EI, les auteurs des attentats, tous morts, \"ont participe a des crimes commis par ce groupe terroriste a Mossoul (Irak) et Raqa (Syrie)\", a revele jeudi le ministere iranien des Renseignements. Ils etaient revenus une premiere fois en Iran a l'ete 2016 \"avec l'intention de mener des operations terroristes dans des villes religieuses\" sous la direction d'Abou Aisha, \"un haut commandant\" de l'EI. Ils avaient ete contraints de quitter l'Iran apres qu'Abou Aisha y eut ete tue, avant de revenir pour y commettre les attaques a Teheran. Le ministere des Renseignements a publie les photos et les prenoms de ces hommes qui, contrairement a ce qui avait ete annonce mercredi, etaient cinq et non six. \"Il y a plusieurs dizaines de combattants iraniens\" au sein de l'EI, \"notamment en Irak, en Syrie et en Afghanistan\", selon Clement Therme, de l'Institut International d'etudes strategiques (IISS). L'Iran est engage en Irak et en Syrie aux cotes des gouvernements de ces deux pays pour y combattre des groupes rebelles et jihadistes, dont l'EI. Bien que Washington combatte aussi l'EI, le president americain Donald Trump a estime apres les attentats de Teheran que \"les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent\". \"Le communique de la Maison Blanche et les sanctions du Senat sont repugnants alors que les Iraniens font face a la terreur soutenue par les clients des Americains\", a reagi le chef de la diplomatie iranienne, Mohammad Javad Zarif. Parallelement au communique de Donald Trump, le Senat americain a en effet vote par 92 voix contre 7 de nouvelles sanctions a l'encontre de l'Iran pour \"soutien a des actes de terrorisme international\". L'administration americaine a impose de nouvelles sanctions contre l'Iran pour son soutien suppose a des groupes \"terroristes\" du Moyen-Orient, ses essais de missiles balistiques et ses atteintes aux droits de l'Homme. Depuis l'entree en fonction du president Trump en janvier, les relations entre Washington et Teheran qui ont rompu tout lien diplomatique apres la revolution islamique de 1979, n'ont cesse d'empirer. Lors d'un recent voyage en Arabie saoudite, grande rivale sunnite de l'Iran chiite, Trump avait appele toutes les nations \"a isoler l'Iran\". Sur les reseaux sociaux, des Iraniens se sont egalement montres outres par son attitude au moment ou leur pays est confronte aux premiers attentats revendiques par l'Etat islamique (EI) sur leur sol. Ils ont rappele qu'au moment de l'attentat du 11 septembre 2001 contre le World Trade Centre a New York (3.000 morts), commis par des jihadistes d'Al-Qaida, ils avaient allume des bougies a Teheran en hommage aux victimes. Les attentats de Teheran ont vise mercredi deux lieux hautement symboliques de la capitale iranienne, le Parlement et le mausolee de l'imam Khomeiny, pere fondateur de la Republique islamique d'Iran nee en 1979. Les puissants Gardiens de la revolution, l'armee d'elite du regime, ont accuse les Etats-Unis et l'Arabie saoudite d'etre \"impliques\" dans ces attentats. Mais selon le ministre des Renseignements, Mahmoud Alavi, il est encore trop tot \"pour juger si l'Arabie saoudite a eu un role\". Le guide supreme a lui tenu a minimiser les attaques \"qui n'auront aucun effet sur la determination du peuple iranien\". Dans une video publiee en mars, l'EI avait menace l'Iran, affirmant que le groupe allait conquerir ce pays, \"le rendre a la nation musulmane sunnite\" et provoquer un bain de sang chez les chiites. Si ces dernieres annees certaines regions proches des frontieres avec l'Irak, l'Afghanistan et le Pakistan ont ete ciblees par des groupes armes, les grands centres urbains avaient jusqu'alors ete epargnes. C'est precisement pres de ces frontieres que vivent principalement les membres de la minorite sunnite d'Iran. Par ailleurs, la tour Eiffel sera symboliquement eteinte jeudi soir \"en hommage aux victimes des attentats de Teheran\", a annonce la maire de Paris Anne Hidaldo sur Twitter. 08/06/2017 16:51:54 - Teheran (AFP) - (c) 2017 AFP ", "theme": "monde"}