{"id_art": "36a67fc0db50cfab93d5228256c80fe4", "title": "Europa League: \"Cela aurait du etre une fete du football\" sans l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-23", "content": "La finale de l'Europa League mercredi entre Manchester United et l'Ajax Amsterdam \"aurait du etre une fete du football\", a deplore l'entraineur des Neerlandais Peter Bosz mardi, au lendemain de l'attentat meurtrier qui a frappe la ville anglaise. Principaux points. \"Ce qui est arrive a Manchester est quelque chose qui nous touche tous a l'Ajax. Au nom des joueurs et du staff, nous voulons temoigner notre compassion a toutes les victimes qui sont malheureusement decedees. Le sentiment qui prevaut est que la finale n'a plus le meme eclat qu'elle devrait avoir. (Mercredi) soir aurait du etre une fete du football, mais a cause des evenements a Manchester, nous serons tous affectes, d'autant plus que nous jouerons contre Manchester United. C'est horrible\". \"Je ne sais pas si (notre style de jeu) est romantique. Cela dependra a quel point ils seront forts (mercredi). Nous sommes en train de preparer deux styles de jeu differents et nous verrons lequel des deux sera le meilleur. Bien sur que nous avons atteint la finale avec un certain style de jeu, qui est notre point fort. Nous essaierons de ne pas changer ce que nous avons fait avant. L'opposition peut evidemment vous contraindre a jouer un football different. Avec votre equipe, vous discutez de tous les scenarios.\" \"Tous les jeunes joueurs de l'Ajax en sont impregnes. Nous avons nos dirigeants Edwin van der Sar et Marc Overmars. Dennis Bergkamp est l'un de nos entraineurs-adjoints. Nous avons d'autres anciens joueurs qui travaillent dans notre academie. Les joueurs des annees 1990 sont presents a l'Ajax. Les jeunes connaissent notre histoire parce qu'ils ont ete formes dans notre academie de jeune. Ils en sont tres conscients\". \"Quand nous avons commence la saison, il etait l'un de nos joueurs des moins de 19 ans. Lors de la pre-saison, l'Ajax m'a dit : +Porte un regard sur ce jeune. Que penses-tu de lui ?+ Mercredi, si je l'aligne dans l'equipe, il jouera une finale d'Europa League, donc son developpement est incroyable. Il a encore 19 ans, mais un gros potentiel, un gros talent. Je ne pense pas qu'il soit un autre Ibrahimovic ou un autre Bergkamp. Kasper Dolberg est Kasper Dolberg. Il a sa propre identite, ses propres qualites, sa propre personnalite, et je m'en rejouis\". \"Ibrahimovic fait partie de l'histoire de l'Ajax. Cet homme a eu une incroyable carriere, a ete tellement de fois champions avec tous ses clubs dans les differents pays. C'est une personnalite. A son age, il est reste performant dans un tres tres grand club. Il aurait du jouer cette finale mais malheureusement il s'est blesse et ne sera pas la. Il va nous manquer (mercredi) dans cette finale\". 23/05/2017 22:22:09 - Stockholm (AFP) - (c) 2017 AFP ", "theme": "sport"}