{"id_art": "fcb4c2bbdb398af9da5f0236f8ecab18", "title": "Pau: simulation d'attentat et de prise d'otages", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-08", "content": "Plus de 500 personnes, membres des forces de securite, des services de secours et figurants, ont participe mercredi a une simulation d'attentat dans la salle de spectacle du Zenith de Pau, similaire au drame du Bataclan de Paris en novembre 2015, a constate une correspondante de l'AFP. Le scenario elabore par les autorites mettait en scene cinq assaillants menant une prise d'otages lors d'un concert reunissant 4.000 personnes. \"Ca ressemble au Bataclan, mais malheureusement nous savons qu'il y a beaucoup d'autres scenarios\", a declare Eric Morvan, prefet des Pyrenees-Atlantiques, lors d'un point presse a l'issue de l'operation. Policiers, gendarmes, Brigade de recherche et d'intervention (BRI), service de deminage, militaires, Securite civile, secours et enfin le Raid (unite d'elite de la police nationale) ont ete mobilises pendant pres de quatre heures. \"L'exercice etait fait pour experimenter en grandeur reelle la coordination des forces de police et des secours dans un milieu confine comme une salle de spectacle ou des terroristes sont encore presents, mais sont mis a l'ecart pour permettre aux sapeurs-pompiers de venir sous protection\", a explique le prefet. Selon M. Morvan, \"nous sommes face a un vrai changement de doctrine par rapport a ce que l'on a l'habitude de faire dans une situation catastrophique ou les premiers intervenants sont les pompiers et le SAMU, la police et la gendarmerie se tenant aux alentours pour securiser le site dans un second temps.\" Le dispositif a ete teste sur 120 blesses fictifs. Bilan de l'exercice: deux terroristes ont ete tues, un autre blesse et les deux derniers neutralises par les forces de l'ordre. La simulation a aussi permis de tester le delai necessaire pour l'arrivee des unites d'intervention specialisees qui \"mettent un certain temps a venir dans des villes comme Pau puisqu'elles ne sont pas sur place\", a souligne M. Morvan. \"Nous l'avons teste avec le Raid venu de Toulouse par helicoptere et par la route (...) Nous n'avons pas triche, deux heures se sont ecoulees entre le debut de l'exercice et l'intervention du RAID. Deux heures pendant lesquelles les premieres forces de securite sur place avaient pour mission de figer la situation\", a-t-il dit. 08/03/2017 19:41:17 - Pau (AFP) - (c) 2017 AFP ", "theme": "societe"}