{"id_art": "5416f6872ca39bc2cfdc4044cec54ca0", "title": "Attentats en Thailande : les touristes vises", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-11", "content": " VIDEO. Les explosions jeudi soir et vendredi matin, notamment dans la station balneaire de Hua Hin, ont fait au moins 4 morts. La police evoque du \"sabotage local\". Une volonte de << semer le chaos >>. C'est en ces termes que le chef de la junte militaire thailandaise, le general Prayut Chan-O-Cha, au pouvoir depuis un coup d'Etat en 2014, a denonce les attentats qui ont fait 4 morts jeudi et vendredi. La police thailandaise a affirme que la piste d'un << sabotage local >> visant a destabiliser le pays etait privilegiee a celle du << terrorisme >> international, apres une serie d'explosions de bombes, notamment dans la station balneaire touristique de Hua Hin. << Ce n'est pas une attaque terroriste. C'est juste du sabotage local >>, a assure le porte-parole de la police locale Piyapan Pingmuang lors d'une conference de presse a Bangkok. Il n'a pour l'heure privilegie aucune piste, comme une possible vengeance politique, dans un climat de forte repression des libertes depuis 2014. Il a seulement exclu que ce soit le fait des separatistes musulmans de l'extreme sud du pays. Un double attentat dans la station balneaire de Hua Hin avait fait jeudi soir un mort et 21 blesses, dont des touristes etrangers. Par ailleurs, un Thailandais avait ete tue dans l'explosion d'une bombe sur un marche de Trang, ville du sud du pays. Vendredi matin, un nouveau double attentat dans la meme station balneaire de Hua Hin a cause la mort d'une personne, tandis qu'une employee municipale a ete tuee dans la ville de Surat Thani, a 400 kilometres plus au sud. Une double explosion s'est egalement produite dans la matinee a Phuket, sur la plage la plus touristique de la Thailande, au sud du pays, faisant un blesse leger. Jeudi soir a Hua Hin, les deux bombes avaient explose a trente minutes d'intervalle et a cinquante metres de distance dans une zone proche de la plage ou se situent de nombreux bars et restaurants frequentes par les touristes. << Les deux bombes, cachees dans des pots de plantes sur le trottoir, ont ete activees par telephone >> et etaient << faites pour tuer >>, a explique Sutthipong Klai-udom, chef de l'administration locale. << Une vendeuse ambulante thailandaise a ete tuee et 21 personnes blessees, dont 9 etrangers >>, a-t-il ajoute. Parmi les neuf etrangers blesses, deux Neerlandaises l'ont ete legerement. Deux Allemands et un Italien, plus serieusement atteints, ont du etre operes : les deux Allemands pour des blessures aux jambes, l'Italien au dos. Rideaux de fer baisses, rues videes... Face au caractere inedit de cette attaque coordonnee a travers plusieurs villes de Thailande, les habitants de Hua Hin se sont calfeutres. << Il y a eu un grand bruit, la police courait partout, c'etait terrible >>, a raconte Michael Edwards, un touriste australien ayant ete temoin de l'explosion dans cette rue proche du front de mer. En l'absence de revendication, comme c'est souvent le cas en Thailande, le chef de la police locale, Sitthichai Srisopacharoenrat a declare que toutes les pistes seraient explorees. Les conflits commerciaux et politiques se reglent souvent en Thailande par des jets de grenades et autres engins explosifs. Situee a 200 kilometres au sud de Bangkok, Hua Hin est une station balneaire prisee des touristes etrangers, mais aussi des Thailandais. Ils etaient nombreux a etre partis jeudi soir vers les stations balneaires, en ce debut de long week-end ferie, avec vendredi l'anniversaire de la reine de Thailande. Hua Hin, avec son front de mer envahi par les grands hotels internationaux et les bars de nuit, est aussi la residence d'ete de la famille royale. Le dernier attentat d'ampleur en Thailande remonte a aout 2015, quand 20 personnes, dont de nombreux touristes chinois, avaient ete tuees dans l'explosion d'une bombe en plein Bangkok. Dans cet attentat d'aout 2015 a Bangkok, le plus meurtrier de l'histoire de la Thailande, aucune revendication n'avait ete faite. Jusqu'ici, a part cet attentat, la Thailande, qui accueille chaque annee des millions de touristes, a ete epargnee par les attentats de grande ampleur et le terrorisme international. La piste d'un attentat par un groupe lie a la minorite musulmane ouighoure de Chine est privilegiee, mais sans lien avec le terrorisme international islamiste. La seule region habituellement touchee par les explosions de bombes artisanales est l'extreme sud de la Thailande, a la frontiere malaisienne. Une insurrection de musulmans independantistes, sans lien avec le terrorisme international jusqu'ici, y a fait des milliers de morts depuis une dizaine d'annees. Les explosions de bombes artisanales sont frequentes, visant notamment les militaires thailandais. Mais jusqu'ici les independantistes n'ont pas revendique d'attaques en dehors de leur region, dans ce pays sous regime de junte militaire depuis un coup d'Etat en 2014. La junte compte sur le tourisme pour redresser une economie atone. ", "theme": "monde"}