{"id_art": "51a39e23529e1ac16d3474b2c3d812f7", "title": "Londres: hommage de centaines de personnes aux victimes de l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "Quelques centaines de personnes etaient reunies jeudi soir a Trafalgar Square, place emblematique du centre de Londres, pour une veillee en hommage aux victimes de l'attentat commis mercredi aux abords du parlement britannique. \"Les Londoniens ne se laisseront pas intimider par le terrorisme. Les esprits deranges et diaboliques qui essayent de detruire notre mode de vie n'y parviendront jamais\", a lance depuis les marches qui descendent sur la place Sadiq Khan, le maire de Londres. Quatre personnes ont perdu la vie dans l'attaque de mercredi, qui a fait une quarantaine de blesses, dont sept etaient toujours dans un etat grave jeudi soir. Un logo du metro londonien, frappe du message \"We're not afraid\" (\"Nous n'avons pas peur\"), a ete dessine a la craie sur le parvis situe au pied du musee National Gallery, qui surplombe Trafalgar Square. Plus loin, trois drapeaux -- un britannique, un francais et un belge -- ont eux aussi ete dessines. Des bougies ont ete allumees et des bouquets de fleurs ont ete deposes a proximite des deux fontaines de la place. \"On va aller de l'avant, on a garde notre petite-fille aujourd'hui puis on a pris les transports en commun pour venir. On est habitue, comme vous les Francais, on ne va rien changer\", a confie a l'AFP Wendy Scott, une retraitee du sud de Londres venue deposer des jonquilles avec son mari. Present avec un groupe d'une dizaines de personnes, Naveed Mirza, 20 ans, est venu exprimer sa solidarite avec les \"familles et amis des victimes\". \"Nous sommes venus dire que, en tant que musulmans, nous condamnons sans equivoque tous les actes violents survenus hier\", a explique le jeune etudiant en droit. Les rues conduisant a la place etaient barrees par des camions et vehicules de police. De nombreux policiers patrouillaient armes aux poings aux abords de Trafalgar Square. Certains ont recu des temoignages de solidarite, alors qu'un de leurs collegues, stationne devant l'une des entrees du parlement de Westminster, a ete poignarde a mort par l'assaillant mercredi. \"Je leur ai dit que j'etais desole pour eux. Ils ont perdu un frere, ca aurait pu etre l'un d'eux\", a dit Ann-Marie Wilson, 53 ans. 23/03/2017 22:59:52 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}