{"id_art": "553058f9a7579c937c301a0ddd67bd41", "title": "Attentat de Stockholm : qui est le principal suspect ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-08", "content": " VIDEO. L'homme soupconne d'etre l'auteur de l'attentat et place en garde a vue vendredi est un Ouzbek de 39 ans connu des services de renseignements. Endeuillee et sous le choc, la Suede tente de lever le voile sur l'identite du suspect mis en garde a vue vendredi. Plusieurs medias suedois ont identifie dimanche l'auteur presume de l'attentat perpetre vendredi a Stockholm comme etant Rakhmat Akilov, un ouvrier et pere de famille ouzbek, entre en clandestinite pour eviter son expulsion. Les quotidiens Expressen et Aftonbladet ont ete les premiers a publier le nom et des photos non floutees de l'individu. Le profil de l'auteur presume de l'attentat au camion belier - qui a fait quatre morts vendredi a Stockholm - se precisait dimanche, notamment son interet pour les groupes djihadistes, tandis que des milliers de Suedois devaient marquer leur rejet du terrorisme. Le suspect arrete quelques heures apres l'attaque, un Ouzbek de 39 ans, devait etre expulse de Suede apres le rejet de sa demande d'un permis de sejour, a indique la police suedoise au cours d'une conference de presse. L'homme montrait << de l'interet pour des organisations extremistes comme l'Etat islamique >> (EI), a declare un chef de la police nationale, Jonas Hysing, sans autre precision. Il est soupconne d'avoir ete au volant du poids lourd qui a fonce vendredi apres-midi dans la foule sur plusieurs centaines de metres sur l'artere pietonne la plus frequentee de Stockholm, avant d'encastrer son vehicule dans la facade d'un grand magasin. Le mode operatoire rappelle fortement celui des attentats de Nice, Berlin et Londres, revendiques par l'EI. Un deuxieme suspect a ete arrete et place en garde a vue dimanche sous le meme chef de poursuites, a indique la juge Helga Hullman du tribunal de Stockholm a l'Agence France-Presse, sans preciser ses liens avec le suspect principal. Le suspect principal, dont la police n'a pas fourni le nom, avait demande un permis de sejour en 2014 mais l'Office des migrations l'a deboute en juin 2016. << En decembre 2016, l'Office des migrations l'a informe qu'il avait quatre semaines pour quitter le pays. En fevrier 2017, la police a ete saisie pour faire executer la decision parce qu'il n'etait plus localisable >>, a precise Jonas Hysing. Les autorites ont perdu sa trace, jusqu'a l'attentat de vendredi. Des connaissances indiquaient dans la presse dimanche matin que l'homme, pere de famille qui travaillait dans le batiment, ne semblait pas radicalise. << Il faisait la fete et buvait >>, selon un proche. Dans la cabine du camion, les policiers ont retrouve un engin suspect, sans pouvoir dire s'il s'agissait d'une bombe ou d'un engin inflammable. Dimanche, en Norvege voisine, la police a annonce avoir neutralise un engin suspect << ressemblant a une bombe >> pres du centre-ville d'Oslo et arrete une personne. Temoin de cette scene d'horreur, Rasmus Myrvalder, un jeune homme de 27 ans venu a Stockholm pour assister a un concert, a d'abord cru a << une defaillance technique >> du vehicule. Avant de se rendre a l'evidence. << Il n'arretait pas d'accelerer, il faisait des zigzags et ecrasait les gens >>, a-t-il temoigne a la television publique SVT. << Tout ce qu'il voulait, c'etait tuer le plus possible. >> Apres avoir encastre le poids lourd dans la facade d'un grand magasin, Rakhmat Akilov s'est engouffre dans la grande station de metro de T-centralen, toute proche, profitant de la panique pour se fondre dans la foule, selon les informations recueillies par la presse aupres de sources proches de l'enquete. A 14 h 55 locales, des cameras de videosurveillance l'avaient filme dans le metro. Il a ensuite pris le train-express en direction de l'aeroport d'Arlanda, puis un bus entre l'aeroport et Marsta. Son comportement dans un bureau de tabac a intrigue le personnel qui a aussitot donne l'alerte. L'homme a ete arrete peu apres au volant d'une fourgonnette blanche et place en garde a vue pour << homicides a caractere terroriste >>. Les enqueteurs n'ont rien laisse filtrer sur le contenu de ses interrogatoires mais leur conviction s'est << renforcee >> au cours des dernieres heures. L'attentat de Stockholm, le troisieme en Europe en un peu plus de quinze jours apres ceux de Londres et de Saint-Petersbourg, n'a pas ete revendique dans l'immediat. Le suspect << a fait surface dans notre collecte de renseignements dans le passe >>, a precise samedi lors d'une conference de presse le chef des services de renseignements (Sapo) Anders Thornberg, sans indiquer pour quels faits. Selon le journal Expressen, son nom etait apparu dans une affaire de blanchiment d'argent visant a financer l'EI, mais aucun lien n'aurait pu etre demontre entre les milieux extremistes et lui. Peu de choses ont filtre a ce stade sur le suspect, entendu sous le regime de suspicion le plus eleve du Code de procedure penale suedois. << Rien n'indique que nous ayons le mauvais homme. Au contraire, nos soupcons se sont renforces >>, avait estime Dan Eliasson, le chef de la police. << Sa page Facebook trahit une sympathie pour l'EI >>, a par ailleurs note le directeur de recherche au Centre d'etudes des menaces asymetriques du College de la defense nationale suedoise (CATS), Magnus Ranstorp. La Suede n'avait jusque-la ete visee qu'une seule fois par un attentat. En decembre 2010, un homme avait mene une attaque suicide a la bombe, dans la meme rue de Stockholm, mais il n'avait que legerement blesse des passants. ", "theme": "monde"}