{"id_art": "a9e2cef920bb4da61ba86f5fd0489969", "title": "Attentat de Londres : un deuxieme Francais porte disparu", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2017-06-05", "content": " Jean-Yves Le Drian a confirme la disparition de 2 ressortissants dans l'apres-midi. Leurs identites sont encore a determiner, mais les temoignages se multiplient. Il y a donc plus d'un Francais porte disparu apres l'attentat de Londres. Le bilan provisoire faisait jusqu'a lundi etat d'un seul Francais disparu. Selon les declarations de Christophe Castaner, porte-parole du gouvernement, ce matin sur Europe 1, celui-ci serait actuellement recherche par les autorites et aurait << peut-etre saute >> dans la Tamise. Des informations qui allaient dans le sens des articles publies par 20 Minutes et RTL lundi, qui s'appuient notamment sur un appel a temoins lance par une habitante de Loire-Atlantique sur sa page Facebook et partage des dizaines de milliers de fois. Selon la radio, << Xavier, la trentaine, marchait sur le London Bridge, main dans la main avec sa compagne, quand ils ont vu la camionnette arriver. La jeune femme a ete percutee, elle est toujours hospitalisee dans un etat grave, mais son conjoint reste introuvable. >> Mais lundi apres-midi, RTL et Franceinfo ont mis en ligne coup sur coup les temoignages de proches d'un second ressortissant francais, tres inquiets de n'avoir aucune nouvelle de Sebastien Belanger, 36 ans, disparu lui aussi depuis samedi soir. Selon Franceinfo, << il se trouvait dans un bar de Borough Market, le quartier vise par les terroristes >>. L'un de ses amis a donc lance un appel a temoins a la radio. << On ne sait pas du tout dans quel sens il est parti ni ce qui s'est passe >>, explique l'ami de Sebastien a Franceinfo. Dans le meme temps, RTL a rapporte les efforts faits par les proches de Sebastien pour tenter d'obtenir des informations. Dans la journee de lundi, << des proches du disparu ont colle des avis de recherche au London Bridge >>, a avance une journaliste de la radio dans un tweet. Les proches de Sebastien collent des avis de recherche au London Bridge #londres pic.twitter.com/qzI5IWYhMX Selon Franceinfo, << Sebastien Bellanger est originaire d'Angers (Maine-et-Loire). Installe a Londres depuis sept ans, il travaille comme chef cuisinier dans un restaurant de la City >>. A 19 heures, lors d'une conference de presse, le ministre des Affaires etrangeres Jean-Yves Le Drian etablissait un nouveau bilan, confirmant deux disparitions de ressortissants francais. Le Quai d'Orsay n'a toutefois pas confirme l'identite des deux disparus. ", "theme": "monde"}