{"id_art": "ca91c48b157ad018afbb9c2aa85fc91e", "title": "Attentat a Saint-Petersbourg : la Russie frappee en plein coeur", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-03", "content": " VIDEO. Une explosion a eu lieu lundi dans le metro de la ville, faisant 11 morts et 45 blesses, selon un bilan humain revu lundi soir a la hausse. Alors que la ville s'apprete a observer trois jours de deuil, le president russe Vladimir Poutine a depose un bouquet de fleurs rouges lundi soir devant l'entree de la station Tekhnologuitcheski Institout, ou s'est arrete le train frappe par une explosion plus tot dans la journee a Saint-Petersbourg. Vladimir Poutine avait auparavant dirige une reunion avec des representants des services de renseignements du FSB, des secouristes et du ministere de l'Interieur. << Le president est informe quasiment en temps reel par les services speciaux et d'enquete >>, a assure son porte-parole, Dmitri Peskov, cite par les agences russes. Il a ajoute que le drame presentait << tous les signes d'un attentat >>. Cortege d'ambulances, blesses en sang sur des civieres et proches angoisses colles a leur portable : la deuxieme ville de Russie a bascule dans l'horreur lundi apres l'attentat qui a frappe son metro. Dans un nouveau bilan publie lundi soir, les services antiterroristes ont fait etat de 11 morts et de 45 blesses hospitalises. << Sept personnes sont mortes sur place, un homme est mort dans une ambulance et trente-neuf personnes ont ete hospitalisees, dont deux sont decedees a l'hopital >>, avait declare plus tot dans la soiree la ministre de la Sante Veronika Skvortsova, interrogee par la chaine publique d'information en continu Rossia-24. << L'enquete a ete ouverte pour acte terroriste >>, a indique le Comite d'enquete russe dans un communique, tout en precisant que les enqueteurs vont examiner << toutes les autres pistes eventuelles >>. Le wagon se trouvait entre deux stations d'une ligne tres frequentee qui traverse le centre de la deuxieme ville de Russie, Sennaia Plochiad et Tekhnologuitcheski Institout. << Nous etudions toujours toutes les eventualites : accidentelle, criminelle et, avant tout, une action a caractere terroriste >>, a explique le president russe Vladimir Poutine, qui se trouvait a Saint-Petersbourg pour une rencontre avec des journalistes russes. L'explosion a eu lieu a 14 h 40 locales, a indique a la chaine de television Rossiya-24 le porte-parole du Comite antiterroriste russe, Andrei Prjezdomski. Des enqueteurs etaient sur place pour chercher a determiner l'origine de l'explosion, selon un communique. Les premieres images diffusees sur les reseaux sociaux et aux televisions russes montraient une rame de metro soufflee et de nombreux voyageurs tentant de sortir des victimes des decombres. << J'etais dans le metro. (...) A la station Tekhnologuitcheski Institout, le train s'est arrete, mais les portes ne se sont pas ouvertes. Par la fenetre, j'ai vu quatre cadavres >>, a declare un retraite, Viatcheslav Vesselov. Galina Stepanova, 38 ans, etait, elle, a l'exterieur de la station. << J'ai vu les gens sortir, ils etaient comme sourds, beaucoup se tenaient la tete. Les secours les ont tres vite pris en charge >>, raconte-t-elle. Au meme endroit, Natalia, autre habitante de Saint-Petersbourg, ne peut masquer son inquietude. << Ma mere etait dans le metro, je ne sais pas ce qui lui est arrive. Je n'arrive pas a la joindre >>, dit-elle. Une bombe artisanale a egalement ete decouverte dans une autre station de metro. << Dans la station de metro Plochad Vosstaniia, une bombe artisanale a ete decouverte et desamorcee a temps >>, a indique dans un communique le comite cite par les agences russes, precisant que << les services speciaux sont sur place >>. Vladimir Poutine a presente ses condoleances aux victimes lors d'une courte intervention televisee peu avant une rencontre avec son homologue belarusse Alexandre Loukachenko. << Malheureusement, nous avons a commencer notre rencontre avec cet evenement tragique. Les causes ne sont pas encore connues et il est encore tot pour en parler, l'enquete les determinera >>, a declare M. Poutine. Le Comite d'enquete russe, charge des grandes affaires criminelles, a pour sa part annonce l'ouverture d'une enquete. La totalite des stations du metro a ete fermee, selon le service de presse du metro cite par l'agence Interfax. Plusieurs arteres de Saint-Petersbourg ont aussi ete fermees pour laisser passer des ambulances. Le metro de Moscou et l'aeroport Pulkovo de Saint-Petersbourg ont annonce un renforcement de leurs mesures de securite. Les autorites de Saint-Petersbourg ont decrete trois jours de deuil localement a partir de mardi. A l'echelle nationale, les services antiterroristes ont annonce avoir renforce les mesures de securite notamment dans les transports. L'agence chargee du transport aerien a ordonne aux aeroports et compagnies aeriennes de tout le pays d'appliquer des mesures supplementaires. << Nos pensees vont pour le peuple russe >>, a reagi sur Twitter la chef de la diplomatie de l'Union europeenne, Federica Mogherini. Le president des Etats-Unis a egalement denonce << une chose horrible >>. << Horrible, cela arrive dans le monde entier, c'est une chose absolument horrible >>, a declare Donald Trump, depuis la Maison-Blanche, en reponse a une question sur cette attaque. V Peterburge na stantsii \"Tekhnologicheskii institut\" proizoshiol vzryv v vagone metro. pic.twitter.com/vx3PoLbCgJ Tres rapidement, plusieurs personnalites politiques ont fait part de leur emotion sur les reseaux sociaux. Solidarite avec la Russie, avec les victimes et leurs proches apres l'explosion dans le metro de Saint-Petersbourg Hier a Londres, aujourd'hui a #SaintPetersbourg . Solidarite avec le peuple russe. Vaincre le terrorisme doit etre notre priorite absolue. Pensees et solidarite avec le peuple russe, meurtri par l'attaque terroriste de #SaintPetersbourg. - NS Pensees attristees pour les victimes et leurs proches. Solidarite dans la lutte contre la barbarie ! #SaintPetersbourg Solidarite avec la Russie et les familles des victimes apres l'explosion meurtriere dans le metro de Saint-Petersbourg. #SaintPetersbourg pic.twitter.com/eo0kclCNL7 Pensees et soutien a nos amis russes et aux victimes de l'explosion du metro de Saint-Petersbourg #SaintPetersburg Solidarite avec la Russie et les familles des victimes apres le drame de Saint-Petersbourg. Je presente toutes mes condoleances au peuple russe apres les explosions de #SaintPetersbourg MLP Solidarite avec le peuple russe apres les explosions de #SaintPetersbourg. Ia s vami ! Je presente toutes mes condoleances aux proches des victimes et exprime ma solidarite au peuple russe dans cette epreuve #SaintPetersbourg Plus tard dans la journee, le president Francois Hollande a egalement exprime sa << solidarite avec le peuple russe >> apres l'attentat a Saint-Petersbourg et a indique que la France etait << prete a repondre a toute demande d'assistance >>, selon un communique de l'Elysee. Le chef de l'Etat << exprime sa solidarite avec le peuple russe apres l'explosion dans le metro de Saint-Petersbourg >>, un evenement << tragique >> qui a fait une dizaine de morts et qui << rappelle la necessite d'une vigilance de tous les instants >>, indique le communique. << La France se tient prete a repondre a toute demande d'assistance qui pourrait etre formulee par la Federation de Russie >>, poursuit l'Elysee, ajoutant que le president, qui << adresse ses sinceres condoleances aux familles et aux proches des victimes >>, << s'entretiendra tres prochainement avec le president Poutine >>. Cet attentat intervient alors que l'organisation Etat islamique (EI) avait appele a frapper la Russie apres son intervention en soutien aux forces de Bachar el-Assad en Syrie, fin septembre 2015. La Russie a ete frappee plusieurs fois par le terrorisme ces dernieres annees. Le 31 octobre 2015, un Airbus A321 transportant des touristes russes s'etait ecrase dans le Sinai egyptien peu apres son decollage de la station balneaire de Charm el-Cheikh en direction de Saint-Petersbourg, tuant ses 224 occupants. Le groupe Etat islamique avait revendique l'attaque. En 2013, deux attentats-suicides a Volgograd avaient fait 34 morts, quelques semaines avant les Jeux olympiques de Sotchi. La menace est particulierement elevee a un peu plus d'un an du Mondial 2018 de football. ", "theme": "monde"}