{"id_art": "c25523694234a517875fe333275acfa7", "title": "La deuxieme ville de Libye meurtrie par de nouveaux attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-24", "content": "La ville de Benghazi, la deuxieme de Libye, a ete meurtrie par de nouveaux attentats ayant fait plus de 30 morts, illustrant la persistance de l'instabilite dans cette region controlee par les forces du marechal controverse Khalifa Haftar. Le double attentat a la voiture piegee, qui n'a pas ete revendique, s'est produit mardi soir dans le centre de ville de l'est du pays mine par l'insecurite et les rivalites politiques depuis la chute en 2011 du regime de Mouammar Kadhafi apres une revolte populaire. Selon l'analyste libyen Mohamed Eljarh mercredi, la methode utilisee dans les attaques, parmi les plus meurtrieres ces dernieres annees en Libye, vise clairement a faire le plus grand nombre de morts possibles. Mardi soir, au moment ou les fideles sortaient d'une mosquee dans le quartier Al-Sleimani, un vehicule piege a explose. Trente minutes plus tard, une seconde voiture explosait alors que forces de securite et civils s'etaient rassembles pour venir en aide aux victimes de la premiere attaque, selon une source de securite. Selon un dernier bilan compile a partir d'informations des deux principaux hopitaux de la ville, 34 personnes ont peri et 87 ont ete blessees dans le double attentat. Le bilan pourrait s'alourdir, plusieurs blesses etant dans un etat grave et d'autres victimes auraient ete admises dans des cliniques privees. La mission de l'ONU en Libye (Manul) et le gouvernement d'union nationale (GNA), base dans la capitale Tripoli et soutenu par la communaute internationale, ont condamne l'attentat. Ahmad al-Fitouri, un responsable des services de securite dependant des forces du marechal Haftar, l'homme fort de l'est libyen, a ete tue dans l'attentat, selon un porte-parole militaire, Miloud al-Zwei. La mosquee pres de laquelle le double attentat s'est produit est connue pour etre un fief de groupes salafistes qui ont combattu les jihadistes a Benghazi aux cotes du marechal Haftar. Ce dernier soutient un gouvernement parallele au GNA, qui a decrete trois jours de deuil dans l'est libyen. Il a ordonne mercredi l'ouverture d'une enquete pour traquer les auteurs de ces attentats \"terroristes\", a rapporte l'agence libyenne loyale aux autorites de l'est. Ces attentats ont lieu alors que le marechal Haftar avait annonce a l'ete 2017 avoir debarrasse Benghazi, un millier de km a l'est de Tripoli, des groupes jihadistes apres plus de trois ans de combats meurtriers. Mais ses forces accusent des \"cellules jihadistes dormantes\" qui visent regulierement les commandants et membres de l'Armee nationale libyenne (ANL) auto-proclamee par le marechal Haftar. Le GNA a condamne \"un crime ignoble\" et un \"acte terroriste et lache\". Sur son compte Twitter, la Manul a denonce \"les terribles attentats\", soulignant que \"les attaques directes ou aveugles contre les civils constituent des crimes de guerre\". L'ONU a defini un plan d'action qui prevoit notamment des elections en 2018, afin de tenter de sortir le riche pays petrolier de la crise. Les deux principaux rivaux, le chef du GNA, Fayez al-Sarraj, et le marechal Haftar, se sont engages sur un processus de sortie de crise le 25 juillet 2017 en France sous les auspices du president Emmanuel Macron, prevoyant notamment des elections en 2018. Mais leur rapprochement reste depuis laborieux et compromis par les incertitudes sur les intentions du marechal Haftar, accuse par ses detracteurs de vouloir prendre le pouvoir et instaurer une dictature militaire. La ville de Benghazi a ete particulierement touchee par des violences visant notamment les representations diplomatiques et les forces de securite. Une attaque contre le consulat americain, le 11 septembre 2012 avait coute la vie a l'ambassadeur Christopher Stevens ainsi que trois autres Americains. 24/01/2018 12:35:18 - Benghazi (Libye) (AFP) - (c) 2018 AFP ", "theme": "monde"}