{"id_art": "3de19ee09e74a41301d09a7ac5f8c5e0", "title": "Attentat a Stockholm: un suspect detenu pour \"acte terroriste\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-08", "content": "Stockholm etait en deuil et ses drapeaux en berne samedi, au lendemain d'un attentat au camion belier qui a fait 4 morts et dont l'auteur presume, un Ouzbek selon la presse, a ete arrete et place en garde a vue. Un vehicule lance a vive allure au coeur d'une grande ville qui percute les passants et laisse derriere lui un cortege de corps mutiles: l'attaque rappelle le mode operatoire des attentats de Nice (sud-est de la France), Berlin et Londres, revendiques par le groupe Etat islamique. L'attentat de Stockholm, le troisieme en Europe en un peu plus de quinze jours apres ceux de Londres et de Saint-Petersbourg, n'a pour l'instant pas ete revendique. \"La terreur a frappe au coeur de la ville\", titrait samedi le quotidien de reference Dagens Nyheter, en publiant a sa une la photo du camion encastre dans la vitrine d'un grand magasin, apres sa course meurtriere. L'attaque a fait 4 morts et 15 blesses. Neuf blesses graves etaient toujours hospitalises samedi matin. \"La Suede a ete attaquee\", a declare le Premier ministre suedois Stefan Lofven. Revenu precipitamment a Stockholm, le dirigeant social-democrate a depose dans la soiree un bouquet de roses rouges a quelques pas de la tragedie. Il a annule sa participation samedi au congres national des sociaux-democrates. Les drapeaux ont ete mis en berne sur le palais royal, le siege du gouvernement, le Parlement et l'Hotel de ville. Rares etaient les promeneurs samedi matin dans les rues du centre de Stockholm. Non loin des lieux de l'attentat, Torvald, un homme de 51 ans, se disait \"triste, triste et en colere contre ceux qui ont fait ca\". Du cote de l'enquete, la police ne laisse filtrer qu'un minimum d'informations, mais le parquet a annonce tot samedi le placement en garde a vue d'un homme soupconne d'\"homicides a caractere terroriste\", a indique a l'AFP la porte-parole du parquet, Karin Rosander. Le code de procedure penale suedois prevoit plusieurs degres de suspicion et l'homme est entendu sous le regime de suspicion le plus eleve, a-t-elle precise. Il avait ete interpelle vendredi soir a Marsta, une petite ville du nord de l'agglomeration stockholmoise. Selon plusieurs medias, il s'agirait d'un Ouzbek de 39 ans, sympathisant de l'organisation Etat islamique. Le parquet n'a pas apporte de details sur son identite mais son signalement correspond a celui d'un individu filme sur les lieux et a l'heure de l'attaque, vetu d'une veste kaki a capuche noire, et pour lequel un avis de recherche avait ete emis. L'homme est officiellement le seul mis en cause a ce stade, a souligne Lars Bystrom. \"La menace jihadiste a longtemps ete minimisee\", regrettait samedi le quotidien populaire Expressen, sans que cette piste ait officiellement ete confirmee. L'homme au volant du camion vole a fonce sur les passants vendredi apres-midi, peu avant 13h00 GMT, dans la rue pietonne la plus frequentee de la capitale, Drottninggatan. Un temoin de la scene, Hasan Sidi, a raconte avoir vu deux femmes agees gisant au sol. L'une d'elles se vidait de son sang. \"Une est morte (...), je ne sais pas si l'autre s'en est sortie\". Les policiers etaient choques, tout le monde etait choque\", a-t-il confie. Le vehicule a ensuite fini sa course dans la facade d'un grand magasin, Ahlens City, pres du croisement avec une artere a forte circulation, Klarabergsgatan. \"Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale\" du magasin, a declare au quotidien Aftonbladet un temoin de la scene, Leander Nordling, 66 ans. Le camion a ete enleve au cours de la nuit, ont constate des journalistes de l'AFP. Le Premier ministre, qui a annonce le renforcement des controles aux frontieres, a appele ses compatriotes a ne pas ceder a la peur. \"Les terroristes veulent nous effrayer, que nous changions nos comportements, nous empecher de vivre normalement, mais c'est pourtant ce que nous allons faire. Les terroristes ne pourront jamais vaincre la Suede, jamais\", a-t-il declare. Pour Magnus Ranstorp, directeur de recherche au Centre d'etudes des menaces asymetriques du College de la defense nationale suedoise (CATS), cet attentat ne constitue pas une surprise. \"C'etait attendu, la police et les services de renseignement repetaient un tel scenario depuis plusieurs mois (...). On ne savait simplement pas quand ca se produirait\", a-t-il souligne pour l'AFP. La Suede n'a ete visee qu'une seule fois par un attentat, quand en decembre 2010 un homme avait mene une attaque-suicide a la bombe, dans la meme rue pietonne de Stockholm. Il n'avait que legerement blesse des passants. 08/04/2017 12:39:06 - Stockholm (AFP) - (c) 2017 AFP ", "theme": "monde"}