{"id_art": "3e02fddb14227369f79bc3869f994e26", "title": "Nord-est du Nigeria: au moins 50 morts dans un attentat-suicide", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-21", "content": "Au moins 50 personnes ont ete tuees mardi dans un attentat-suicide attribue au groupe jihadiste Boko Haram qui a frappe une mosquee de Mubi, un des plus meurtriers perpetre dans le nord-est du Nigeria depuis des mois. L'explosion s'est produite durant les prieres du matin a la mosquee de Madina a Mubi, ville frontaliere du Cameroun a envion 200 km au nord de la capitale de l'Etat d'Adamawa, Yola. \"Pour l'instant nous avons au moins 50 morts\" et plusieurs blesses, a declare a l'AFP le porte-parole de la police de l'Adamawa, Othman Abubakar. Le kamikaze \"s'est mele aux fideles\" pour entrer dans la mosquee et \"a declenche ses explosifs\" durant les prieres, a precise ce responsable. L'attentat n'a pas ete revendique mais porte la marque de Boko Haram, qui mene regulierement des attaques contre des villages et des attentats-suicides. L'insurrection qui dure depuis huit ans a fait au moins 20.000 morts et 2,6 millions de deplaces dans le nord-est du Nigeria. \"Nous connaissons tous la tendance, nous ne soupconnons personne en particulier, mais nous connaissons ceux qui sont derriere ces attaques\", a commente Othman Abubakar sans pour autant nommer le groupe jihadiste. Plus tot, le responsable de l'Agence de gestion des urgences (Sema) de l'Etat d'Adamawa, Haruna Furo, et le president du gouvernement local de Mubi nord, Musa Hamad Bello, avaient fait etat d'une quinzaine de morts, precisant que le bilan pourrait encore s'alourdir. C'est l'attentat le plus meurtrier perpetre dans la region du nord-est depuis une embuscade tendue en juillet contre un convoi transportant les membres d'une mission de prospection petroliere dans l'Etat voisin du Borno, qui avait fait 70 morts. Un autre responsable des services de secours sur place a qualifie l'explosion de \"devastatrice\". Il y a de \"grandes pertes\", a-t-il dit. Pour Yan St-Pierre, consultant en contre-terrorisme pour le Mosecon (Modern Security Consulting Group), cet attentat intervient dans le cadre d'une serie d'attaques similaires, demontrant que Boko Haram conserve toute sa capacite de nuisance. Cela correspond a \"la ligne chaude actuelle de l'organisation\", qui multiplie les attentats meurtriers depuis environ un mois, a-t-il estime. Selon l'Indice du terrorisme mondial (GTI), publie la semaine derniere, le nombre de morts attribues a Boko Haram en 2016 a chute de 80 en 2016 par rapport a l'annee precedente %. Mais \"Boko Haram reste une organisation extremement puissante et dangereuse\" contrairement a ce que pretend l'armee nigeriane, selon M. St-Pierre. Abubakar Sule, qui habite pres de la mosquee, a raconte qu'il venait juste de rentrer chez lui quand il a entendu la bombe exploser. \"J'etais la durant les operations de secours et 40 personnes sont mortes sur place et plusieurs autres ont ete emmenees a l'hopital avec des blessures graves et mortelles\", a-t-il temoigne. \"Le toit a ete arrache. Les gens qui se trouvaient pres de la mosquee ont dit que le kamikaze, qui etait manifestement dans l'assemblee (des fideles), a fait exploser ses explosifs au milieu des prieres\". Pour cet habitant, pas de doute : \"c'est evidemment le travail de Boko Haram\". De nombreux blesses ont ete transferes vers les hopitaux de la region pour etre soignes en urgence, selon les differentes sources qui n'ont pu en preciser le nombre. Boko Haram avait envahi Mubi au pic de l'insurrection fin 2014, alors que ses combattants s'emparaient de nombreuses localites et territoires dans le nord-est du Nigeria, pour etablir un \"califat islamique\". Le nom de la ville avait ete change temporairement en Madinatul Islam, ou \"Cite de l'Islam\" en arabe, pendant l'occupation de Boko Haram. Mais le centre economique de l'Etat d'Adamawa, qui abrite aussi l'universite regionale, etait paisible depuis que l'armee et les milices civiles d'autodefense avaient chasse les insurges. De facon generale, L'Etat avait connu un progressif et fragile retour au calme depuis des mois, en comparaison avec l'Etat voisin du Borno, epicentre du conflit qui n'a connu aucun repit. Mais recemment, les attaques jihadistes ont repris dans cette region frontaliere du Cameroun le long de laquelle s'etirent les monts Mandara, qui abritent plusieurs camps de Boko Haram. Au moins deux femmes et un soldat ont ete tues debut novembre dans une attaque menee par des dizaines de jihadistes a Gulak, dans la region de Madagali, dans l'extreme-nord de l'Etat d'Adamawa. Les insurges ont tente de s'emparer de la ville avant d'etre repousses par l'armee. 21/11/2017 14:11:17 - Kano (Nigeria) (AFP) - (c) 2017 AFP ", "theme": "monde"}