{"id_art": "f3724c7b5a70aaa0e4f5de22ccc95e11", "title": "Manchester : l'enquete progresse une semaine apres l'attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-29", "content": " VIDEO. Apres 3 nouvelles arrestations, 14 personnes sont en garde a vue au Royaume-Uni. La police a lance un appel a temoin pour retracer l'itineraire du kamikaze. Il y a une semaine, l'attentat-suicide qui a ensanglante Manchester faisait 22 morts. Depuis, l'enquete bat son plein avec l'annonce par la police de l'arrestation lundi d'un homme de 23 ans dans le Sussex (sud de l'Angleterre) a Shoreham-by-Sea, portant a 14 le nombre de suspects en garde a vue. La police a parallelement mene une perquisition lundi matin a un domicile a Whalley Range, quartier sud de la banlieue de Manchester. Dimanche, un treizieme suspect, un jeune de 19 ans, avait ete arrete. D'autres membres du reseau djihadiste derriere cette attaque pourraient toujours etre en fuite, a declare dimanche a la BBC la ministre britannique de l'Interieur, Amber Rudd. C'est dans le quartier de Gorton, au sud-est de la ville, qu'a ete arrete dans la soiree un homme de 19 ans << soupconne d'infraction aux lois antiterroristes >>, selon la police. Un peu plus tot dans la journee, la police avait annonce avoir arrete un suspect de 25 ans dans le quartier d'Old Trafford, situe dans l'est de cette grande ville du nord-ouest de l'Angleterre. Depuis que Salman Abedi, un Britannique d'origine libyenne de 22 ans, s'est fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande a la Manchester Arena, ce sont au total 14 personnes qui sont desormais en garde a vue au Royaume-Uni. Le pere et l'un des freres du kamikaze ont ete arretes en Libye. Avec 22 morts et 116 blesses, dont plusieurs enfants et adolescents, il s'agit de l'attentat le plus meurtrier au Royaume-Uni depuis 12 ans et les attaques de Londres qui avaient fait 56 morts. L'attaque a ete revendiquee par le groupe djihadiste Etat islamique (EI). L'EI a multiplie les attaques en Europe, tandis qu'il enregistre des reculs sur le terrain en Syrie et en Irak. Au total, 1 000 agents sont mobilises pour analyser plus de 800 pieces a conviction (dont 205 documents numeriques) et proceder a des recherches dans 18 lieux differents, tandis que pres de 13 000 heures de videosurveillance ont ete visionnees. Samedi soir, la police a lance un appel a temoin, publiant deux photos de Salman Abedi, issues d'images de videosurveillance, le montrant le soir de l'attaque. Le kamikaze porte une casquette et un sac a dos. Lunettes sur le nez, il est habille d'une doudoune noire, d'un jean et de baskets. La police veut recolter toute information sur les faits et gestes du kamikaze depuis le 18 mai, date de << son retour au Royaume-Uni >>. D'apres une source proche de la famille a l'Agence France-Presse, Abedi se trouvait en Libye quelques jours avant l'attentat. La police allemande a, elle, signale qu'il avait fait escale a Dusseldorf a ce moment-la. Abedi a loue un appartement dans le centre-ville, d'ou il s'est rendu a l'Arena. Cet appartement interesse particulierement les enqueteurs : ils pensent que << ce pourrait bien etre l'endroit ou a ete assemble l'engin >> explosif utilise pour l'attentat, selon le commissaire Ian Hopkins et le responsable de l'antiterrorisme Neil Basu. Suite aux progres de l'enquete, le niveau d'alerte terroriste au Royaume-Uni a ete abaisse samedi de << critique >> a << grave >>, a annonce la Premiere ministre Theresa May. Cela signifie qu'un attentat est << tres probable >> mais non plus << imminent >>. Theresa May a toutefois appele les Britanniques a << rester vigilants >>. Elle a precise que l'armee resterait deployee jusqu'a la fin de ce week-end de trois jours, lundi etant ferie dans le pays. L'attentat a mis la securite au coeur de la campagne pour les legislatives du 8 juin, qui a repris vendredi apres avoir ete suspendue au lendemain de l'attentat. La lutte contre le terrorisme devrait occuper une bonne part des debats televises attendus la semaine prochaine. Dimanche, la ville de Manchester avait retrouve un visage conquerant a l'occasion de son traditionnel semi-marathon qui a reuni des dizaines de milliers de coureurs. La manifestation a fait l'objet d'un important dispositif de securite. Les forces de l'ordre et les secours ont recu un hommage au depart de la course, ou une minute de silence a ete observee. Les habitants se sont presses contre les barrieres installees le long du parcours pour encourager bruyamment les coureurs et exprimer leur attachement a leur cite. ", "theme": "monde"}