{"id_art": "053bd31094ed5ec97f7c4ca5191b8cc7", "title": "Attentats de Bruxelles: au moins huit nationalites parmi les victimes identifiees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-25", "content": "Trois jours apres les attentats de Bruxelles, le deces de ressortissants de huit nationalites, parmi lesquels des Neerlandais, un Chinois, un Francais, avait pu etre confirme vendredi par les autorites de leurs pays respectifs a mesure que les 31 corps retrouves etaient identifies. Selon le ministere neerlandais des Affaires etrangeres, les trois victimes neerlandaises identifiees sont un frere et une soeur vivant aux Etats-Unis ainsi qu'une femme originaire de Deventer, dans le centre des Pays-Bas. Selon la chaine publique NOS, il s'agit de Alexander Pinczowski et de sa soeur Sascha Pinczowski, tous deux ages de 21 ans et vivant a New York. Ils s'appretaient a embarquer sur un vol a destination des Etats-Unis. La troisieme victime est Elita Weah, agee de 41 ans, qui se rendait aux funerailles de son beau-pere a Boston, aux Etats-Unis. Le ministere britannique des Affaires etrangeres a quant a lui confirme vendredi le deces de David Dixon, un informaticien de 51 ans vivant en Belgique qui etait porte disparu depuis les attentats. A Paris, le Quai d'Orsay a lui aussi annonce le deces d'un ressortissant francais. Un Chinois est egalement decede dans ces attaques, a confirme l'ambassade de Chine en Belgique sans plus de details. Par ailleurs, le secretaire d'Etat americain John Kerry et le Premier ministre belge Charles Michel ont egalement confirme que des Americains figuraient parmi les tues des attentats de mardi a Bruxelles, sans preciser leur nombre. Un responsable americain a toutefois precise a des journalistes qu'il y avait au moins deux morts americains confirmes. - Long processus d'identification - Ces deces annonces vendredi viennent s'ajouter a ceux identifies jusqu'a present: une Peruvienne, Adelma Marina Tapia Ruiz, 37 ans, tuee a l'aeroport ou elle se trouvait avec son mari belge et leurs petites jumelles. Une citoyenne marocaine, dont le nom n'a pas ete devoile, a aussi trouve la mort. Elle se trouvait dans le metro. Il a aussi ete confirme qu'au moins deux ressortissants belges etaient morts dans le metro. Il s'agit d'Olivier Delespesse, 45 ans, fonctionnaire a la federation de Wallonie-Bruxelles, et de Leopold Hecht, un etudiant en droit belge de 20 ans de l'universite Saint-Louis de Bruxelles. La famille de Leopold Hecht a decide de faire don de ses organes. \"Nous savons que c'est la decision qu'il aurait souhaite qu'on prenne pour lui, meme s'il ne l'a jamais exprimee telle quelle\", a declare la mere du jeune homme au journal La Libre Belgique. Le travail d'identification risque encore de durer, a prevenu jeudi Michael Jonniaux, porte-parole de la police federale, parce qu'il s'agit d'une \"catastrophe ouverte, il n'y a pas de liste des personnes qui etaient dans le metro, comme il peut y avoir une liste de passagers pour un crash d'avion par exemple\". Autre difficulte pour la trentaine de specialistes qui s'activent afin d'identifier les corps ou les membres dechiquetes retrouves: les explosions ont ete particulierement violentes. \"Les restes humains sont parfois eparpilles\". Enfin, un grand nombre de nationalites sont concernees d'ou la difficulte de recuperer les donnees. Comme apres les attentats a Paris en novembre, de nombreux appels a temoin ont ete lances sur Twitter et Facebook ou une page \"Recherche Bruxelles\" a ete ouverte. Des proches etaient notamment a la recherche d'Aline Bastin, une Belge de 29 ans et de Loubna Lafquiri, qui se trouvait a 09h15 a la station de metro touchee par l'explosion. Face a cette detresse, le gouvernement belge a mis en place un numero d'urgence, le 1771. Parmi les disparus, Bart Migom, etudiant en marketing de 21 ans, devait s'envoler pour les Etats-Unis pour rejoindre sa petite amie, Emily Eisenman. \"Il m'a envoye un texto depuis le train pour l'aeroport de Bruxelles. Il devait m'envoyer ensuite une photo de sa carte d'embarquement mais il ne l'a jamais fait\", a-t-elle declare a une chaine de television americaine. Si sa mort n'a pas ete annoncee officiellement, le porte-parole de la grande ecole de Bruges, ou il etait scolarise, a confirme au quotidien flamand Standaard son deces. Outre les 31 victimes, les attentats dans un aeroport et dans le metro de Bruxelles ont fait 300 blesses dont des Portugais, des Francais, des Britanniques ou des Marocains. 25/03/2016 14:34:07 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}