{"id_art": "843b67ec324f2d369c70539e129bff7f", "title": "Attentats de Paris et Bruxelles : les djihadistes projetaient des kidnappings", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-01-25", "content": " Des membres de la cellule a l'origine des attentats a Paris et Bruxelles avaient envisage d'enlever des personnalites pour obtenir la liberation de prisonniers. L'information provient de plusieurs medias belges mercredi. Les enqueteurs ont tire cette nouvelle conclusion de l'enregistrement d'une conversation retrouve sur un ordinateur portable abandonne dans une poubelle a Schaerbeek (Bruxelles), a proximite de la planque d'ou etaient partis les auteurs de l'attentat du 22 mars a l'aeroport de Bruxelles-Zaventem, ont indique les chaines publiques francophone RTBF et flamande VRT. Il s'agit d'une conversation entre, d'une part, Ibrahim El Bakraoui et Najim Laachraoui, qui se feront exploser dans le hall des enregistrements de l'aeroport, et Khalid El Bakraoui, le kamikaze de la station de metro Maelbeek, et, d'autre part, un responsable du groupe Etat islamique (EI) se trouvant en Syrie. Les messages sont adresses a << Abou Ahmed >>, que les enqueteurs belges pensent avoir identifie comme Oussama Atar, un veteran du djihad belgo-marocain d'une trentaine d'annees, passe par les geoles americaines d'Irak dans les annees 2000, affirme egalement la RTBF. Les trois membres du commando, qui vivent alors dans la clandestinite dans la capitale belge, proposent divers plans d'actions terroristes, dont celui de kidnapper des personnalites, << une ou deux tetes >>, pour demander en echange la liberation de << freres et de soeurs >> actuellement en prison, selon les deux chaines, qui indiquent avoir eu acces a des documents de l'enquete. Najim Laachraoui cite des noms de personnes qu'il aimerait faire liberer, comme Medhi Nemmouche, l'auteur presume de l'attentat au musee juif de Bruxelles qui avait fait 4 morts en mai 2014, et Mohamed Bakkali, le logisticien presume des attentats du 13 novembre 2015 a Paris. Le parquet federal belge n'a pas souhaite commenter ces informations. La Belgique a incarcere ces dernieres annees plusieurs femmes membres de la mouvance islamiste radicale, dont deux << egeries du djihad >>, selon la justice belge : Fatima Aberkan et Malika el-Aroud. Les attaques du musee juif et celles du 22 mars a Bruxelles ne sont pas directement liees, mais Medhi Nemmouche a combattu dans les rangs de l'EI en meme temps que Najim Laachraoui, qui le decrit comme << un frere >>, selon la RTBF. En ce qui concerne les personnalites visees, aucun nom n'est cite, ajoute la television belge. Finalement, la cellule ne mettra jamais ce projet de kidnapping a execution, mais elle frappera la capitale belge, faisant 32 morts et des centaines de blesses. ", "theme": "societe"}