{"id_art": "d54df5d753e6f779b55e837df1e33f32", "title": "Afghanistan: 34 morts dans un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-22", "content": "Un attentat a cible jeudi une banque bondee dans le sud de l'Afghanistan, au moment ou les clients attendaient de toucher leur salaire a l'approche des festivites d'Eid, faisant 34 morts civils et militaires selon un dernier bilan. L'explosion qui a egalement fait une soixantaine de blesses, s'est produite autour de midi au ceur de Lashkar-Gah, capitale du Helmand, devant une succursale de la New Kaboul Bank attaquee pour la troisieme fois en trois ans. Un porte-parole des talibans, Qari Yousuf Ahmadi, a revendique l'operation en fin d'apres-midi, affirmant avoir \"tue 73 militaires et policiers qui collectaient leur solde avant les fetes\". Les insurges exagerent regulierement les bilans de leurs attaques. Le Helmand, principale source du pavot mondial, est largement sous le controle des talibans. Le service de presse du gouverneur, qui a annonce un bilan de 34 morts et 58 blesses, a affirme en revanche que \"la majorite des victimes sont des civils, dont des femmes et des enfants\". Quant au gouverneur, Hayatullah Hayat, il a reclame une \"enquete minutieuse\". Des images prises peu apres la deflagration de la voiture piegee montrent des corps mutiles, entasses a la hate sur les plateaux des picks-up de la police. Le porte-parole de la police Salam Afghan a confie que parmi les victimes, \"certains corps sont impossibles a identifier\". Pour le correspondant de l'AFP, qui se trouvait non loin, il s'agit d'un attentat suicide. Ce qu'a confirme le chef de la police provinciale, Aqa Noor Kentoz, en direct sur la chaine de television Tolo News: \"C'etait un attentat suicide a la voiture piegee, il n'y a pas d'autres attaquants\", a-t-il dit. \"Les civils et les militaires faisaient la queue pour toucher leur salaire\" quand le vehicule a explose, a-t-il precise. La meme succursale de la New Kabul Bank a deja ete attaquee par deux fois dans le passe: une premiere fois en decembre 2014, lors d'une bataille de plusieurs heures qui s'etait soldee par la mort de douze personnes, dont les cinq assaillants. Puis de nouveau en fevrier dernier, dans les memes circonstances: un kamikaze s'etait fait exploser au moment du versement des soldes et des salaires. Cette operation, revendiquee par les talibans, avait fait six morts et une vingtaine de blesses. Lashkar Gah est pratiquement encerclee par les talibans: les insurges controlent aux trois quarts le Helmand, haut lieu du pavot qui assure l'essentiel de leurs revenus par le prelevement de taxes sur les producteurs. Alors que les familles se preparent a celebrer la fin du mois sacre du ramadan et l'Eid-El-Fitr, qui interviendra dimanche ou lundi, l'Afghanistan marque jeudi la \"Nuit du Destin\". Cette periode singuliere, essentielle pour les musulmans, fait craindre une recrudescence d'attaques de la part des insurges islamistes, qui pensent gagner le paradis en conduisant des attaques suicides a ce moment-la. Le president Ashraf Ghani a condamne \"cette attaque barbare contre nos compatriotes a la veille de l'Eid-el-Fitr\", denoncant \"ces groupes terroristes qui ne cessent de tuer les gens meme pendant le mois sacre du ramadan\". Le pays a connu un regain de tension et d'attaques ces dernieres semaines, dont une, spectaculaire, au camion piege, a fait au moins 150 morts et 400 blesses selon un bilan officiel, le 31 mai dans le quartier diplomatique de Kaboul. Cet attentat, le plus sanglant depuis 2001, n'a pas ete revendique. En revanche, les talibans ont clame leur responsabilite dans de nombreux assauts conduits contre les forces de securite afghanes, police et armee, faisant des dizaines de morts dans leurs rangs. Ils ont egalement revendique des operations contre les forces occidentales dont ils exigent le depart, au moment ou le Pentagone etudie le deploiement prochain de plusieurs milliers d'hommes en renfort des 8.400 Americains deja presents au sein de la force de l'Otan. 22/06/2017 15:25:49 - Lashkar Gah (Afghanistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}