{"id_art": "276c62334c618da963fad243cd40b943", "title": "Attentat de Dortmund: le parquet examine une nouvelle revendication", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-15", "content": "Les autorites allemandes ont indique samedi examiner une troisieme revendication, parvenue au quotidien berlinois Tagesspiegel, quatre jours apres l'attentat contre le bus de l'equipe de football de Dortmund qui a fait deux blesses. Le Tagesspiegel a revele samedi avoir recu par mail une revendication liee cette fois apparemment a des cercles d'extreme droite et s'elevant contre le multiculturalisme tout en menacant d'une autre attaque. \"Nous avons la lettre de revendication. Nous l'examinons\", a declare en se referant au courriel recu par le Tagesspiegel la porte-parole du parquet federal, Frauke Koehler, precisant que son bureau \"ne peut fournir d'evaluation pour le moment\". Le message recu par le Tagesspiegel constitue la troisieme revendication de l'attaque. Les enqueteurs ont indique explorer toutes les pistes. Selon le ministre de l'Interieur de la region de Dortmund (ouest de l'Allemagne), la Rhenanie-du-Nord-Westphalie, Ralf Jager, \"il peut s'agir d'extremistes de gauche, d'extremistes de droite, de fans violents ou d'islamistes\". La police s'est orientee vers la piste islamiste apres la decouverte sur les lieux de l'attaque d'une lettre en trois exemplaires redigee \"au nom d'Allah\" et appelant l'Allemagne a cesser de participer avec ses avions Tornado a la coalition internationale antijihadiste en Syrie. Mais l'authenticite de cette lettre n'est pas averee. Les autorites ont declare jeudi qu'aucun element ne permettait d'incriminer jusqu'a present le principal suspect de l'attentat, un Irakien de 26 ans interpelle mercredi. Il a ete place en detention provisoire jeudi soir mais pour \"appartenance au groupe Etat islamique\" (EI) dans son pays d'origine en 2014-2015 et pour ses contacts avec cette organisation depuis l'Allemagne. Une deuxieme revendication venant apparemment de l'extreme gauche avait ete effectuee au lendemain de l'attentat mais les enqueteurs ont rapidement mis en doute son authenticite. Trois engins ont explose mardi au passage du bus de l'equipe du Borussia Dortmund, juste avant un match de Ligue des Champions qui sera reporte au lendemain, blessant le defenseur international espagnol Marc Bartra ainsi qu'un policier et provoquant un effet de souffle d'une centaine de metres. La nature \"terroriste\" de l'attentat ne fait aucun doute pour le parquet federal. 15/04/2017 12:06:17 - Berlin (AFP) - (c) 2017 AFP ", "theme": "monde"}