{"id_art": "cabd9deecb31d462b3aeb7173331f75d", "title": "Attentats a Paris : vive emotion et hommages partout en France", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-14", "content": " Plusieurs milliers de personnes se sont spontanement rassemblees, samedi, a Paris comme en province, pour \"pleurer\" les morts des attaques de la veille. A Paris, place de la Republique, des dizaines de badauds se sont recueillis, malgre l'interdiction de manifester decretee par la prefecture de police. La mine grave, ces anonymes se recueillent quelques minutes au centre de la celebre place parisienne, allument des bougies ou deposent furtivement des fleurs au pied de la statue de bronze, devenue un symbole de la memoire nationale post-Charlie. << C'est la place de toute la France, c'est la qu'on s'est rassembles pour Charlie >>, lance Gabrielle Paoli, 24 ans. << Pour Charlie, je n'etais pas en France. Hier, la premiere chose que je me suis dite, c'est que cette fois je suis avec mon peuple. >> Sonne, Salim Lopez, 26 ans, fume cigarette sur cigarette. Il a perdu son frere et sa belle-soeur au bar Le Carillon (10e arrondissement). Conducteur d'ambulance du Samu, il a prefere venir ici plutot que de se rendre au travail : << Je ne voulais pas voir des familles dans la meme situation que moi. >> Apres l'attentat contre Charlie Hebdo, une foule nombreuse s'etait rassemblee des le 7 janvier a << Repu >>, point de depart egalement, le 11, d'une marche gigantesque et sans precedent contre le terrorisme et pour la liberte d'expression. Mais samedi, l'interdiction de manifester sur la voie publique jusqu'a jeudi en Ile-de-France a rendu tout rassemblement de masse impossible. Face aux nombreuses allees et venues, des policiers en civil demandent aux gens de << ne pas rester >> sur les lieux pour << eviter tout attroupement >>, explique l'un d'eux. << Si quelqu'un vient avec une ceinture d'explosifs, c'est termine. >> En province, plusieurs rassemblements spontanes ont egalement eu lieu dans l'apres-midi, donnant parfois lieu a des tensions. A Lille, ou 500 personnes defilaient a l'appel de la Ligue des droits de l'homme, l'arrivee d'une quinzaine de militants d'extreme droite a oblige les CRS a s'interposer en formant un cordon de securite. De meme, a Metz, une dizaine de militants identitaires ont perturbe le recueillement d'un demi-millier de personnes devant le monument aux morts. << On n'a pas peur >>, pouvait-on lire sur une pancarte, et << Vous allez vous aimer les uns les autres, bordel de merde ! >> sur une feuille deposee sur les lieux, imprimee en blanc sur fond noir. A Nancy, 200 personnes se sont reunies en silence sur la place Stanislas, apres un appel relaye par les reseaux sociaux. Un nouveau rassemblement pourrait avoir lieu dimanche a 15 heures. D'autres rassemblements ont ete constates a Arras (500 personnes), sous la statue de Jeanne-d'Arc d'Orleans (200 a 300 personnes), a Cherbourg, a Caen. Quelque 450 personnes, selon la police, se sont reunies a Nantes en hommage aux victimes, mais aussi en soutien aux migrants. Les rassemblements avaient ete engages par un collectif antifasciste, Nantes en resistance, pour denoncer l'attaque au cocktail Molotov il y a une semaine contre un squat occupe par une cinquantaine de migrants a Chantenay (Loire-Atlantique). A Toulouse, 200 personnes environ se sont recueillies devant le Capitole dans un silence quasi absolu, seulement interrompu par quelques voix chantant parfois La Marseillaise. Souvent jeunes, les manifestants se sont rassembles devant une tete dessinee au sol a la craie, dont les contours etaient soulignes par des bougies blanches. Quelque 2 500 personnes, selon la police, se sont rassemblees samedi dans le centre-ville de Montpellier, au lendemain des attentats qui ont touche Paris. En presence notamment du maire DVG de la ville Philippe Saurel, les manifestants etaient rassembles devant cinq drapeaux francais en berne, poses sur un socle devant l'opera de la ville, a constate un journaliste de l'AFP. Des fleurs et des bougies y ont egalement ete deposees. Quelque 2 000 personnes, selon la police, se sont rassemblees samedi devant la mairie de Laval en hommage aux victimes des attentats de Paris, observant notamment une minute de silence. Le maire (UDI) de la ville Francois Zochetto avait appele a ce rassemblement << en signe de deuil et de solidarite >>. ", "theme": "societe"}