{"id_art": "d6288b6fb0ab96035d984b5890dc3e8b", "title": "A Saint-Petersbourg, des touristes resignes face aux attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-05", "content": "\"Paris, Londres, Berlin...\", enumere Nina Bollen dans la cour du musee de l'Ermitage de Saint-Petersbourg. Comme cette jeune Neerlandaise, nombre de touristes etrangers dans l'ancienne capitale imperiale russe ont appris a passer outre le risque d'attentat. \"Le risque zero n'existe nulle part, mais nous n'allons quand meme pas rester cloitres dans nos pays respectifs\", relativise la jeune etudiante, venue passer quelques jours chez des amis dans la deuxieme ville de Russie. A son tour, Saint-Petersbourg a ete frappee lundi lorsque l'explosion d'une bombe activee dans le metro par un homme de 22 ans ne au Kirghizstan et identifie par les autorites russes comme Akbarjon Djalilov, a fait 14 morts et des dizaines de blesses. Les palais, canaux et cathedrales de la ville, fondee a l'aube du XVIIIe siecle, ont accueilli 2,8 millions de touristes etrangers en 2016, selon les autorites. Autant dire que le tourisme constitue une activite cruciale pour l'economie de la ville qui multiplie les efforts pour attirer de nouveaux visiteurs, notamment chinois. Sur la place du Palais, a deux pas du celebre Ermitage, ou les mesures de securite ont ete renforcees, l'affluence n'est pas celle des grands jours. Mais des groupes de Chinois continuent de cotoyer des sosies de Catherine II et de Pierre le Grand ou des enfants jouant au ballon par un temps clement. Pour Lisa et Frederic, un couple de Francais qui prevoit de se rendre a Moscou dans les prochains jours, les derniers evenements tragiques sont presque passes inapercus. \"On a vu les fleurs et les bougies, mais il n'y a pas eu de grands rassemblements comme a Paris. C'est a peine si on voit une difference\", lance le jeune homme, un habitue de la Russie. Sur Nevski, avenue emblematique de la ville, les foules de touristes flanent toujours entre les poupees russes multicolores des magasins de souvenirs. Ils remarquent a peine les passants qui se dirigent, fleurs a la main, vers le centre pour se recueillir devant les memoriaux improvises aux sorties du metro. Au pied de l'imposante cathedrale Saint-Isaac, les bus touristiques rouges a deux etages ont retrouve leur place et les silhouettes sont nombreuses sur le balcon panoramique de la coupole, sous laquelle l'une des premieres messes en hommage aux victimes avait ete prononcee lundi peu apres l'attentat. Les autorites locales, elles, se veulent rassurantes: elles promettent de tout faire pour la securite et la tranquillite des touristes, vitaux pour les petits commerces et les nombreux hotels de la ville. \"Nous vivons dans un monde ou ce mal du terrorisme existe. Je peux vous dire comme a tous ceux qui vont a Paris ou a Londres: venez chez nous !\", a exhorte le gouverneur de la ville, Gueorgui Poltavtchenko. S'il est trop tot pour mesurer l'impact de l'attentat, les voyagistes s'accordent a se montrer rassurants. \"Il peut y avoir des annulations, mais la demande est restee tres forte. Pour l'ete, toutes les places dans les hotels sont reservees\", souligne Irina Tiourina, porte-parole de l'Union russe des tours-operateurs. Le syndicat francais des agences de voyage doute egalement qu'il y ait un gros recul de frequentation. \"Cela peut ralentir les flux mais de facon temporaire, brievement, car malheureusement on est dans un contexte ou les attentats sont devenus quelque chose de presque courant\", estime son president, Jean-Pierre Mas. Berlin en a fait l'amere experience apres l'attentat contre son marche de Noel qui a fait 12 morts en decembre: selon la Federation allemande des voyagistes, la ville \"s'est relativement vite relevee\" en tant que destination touristique. Sur les quais de la Neva, Nick Hewitt, 33 ans, est en tout cas categorique. Pour ce touriste americain egalement passe par Londres lors de l'attentat devant le Parlement, son voyage en Europe sera \"business as usual\". Comme si de rien n'etait. 05/04/2017 12:22:23 - Saint-Petersbourg (AFP) - (c) 2017 AFP ", "theme": "economie"}