{"id_art": "49a8d56472503a8962508170c9c9cdbb", "title": "Barcelone, Madrid: apres des attentats, le culte de la normalite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-10", "content": "En 2004, Madrid a ete secouee par les plus meurtriers attentats jihadistes commis en Europe. Barcelone vient d'etre frappee a son tour, sur sa plus emblematique avenue. Mais a 13 ans d'intervalle, elles ont reagi a l'identique: en retrouvant tres vite une apparente normalite. \"J'ai entendu un grondement, une explosion, et j'ai vu les tourniquets s'ouvrir et les gens sortir\". Manuela Yela de la Torre, marchande de friandises dans la gare d'Atocha a Madrid, se souvient de chaque seconde ayant suivi les attentats du 11 mars 2004. Sa boutique etait aux premieres loges, face aux rampes d'acces aux voies. La dizaine de bombes placees dans des trains de banlieue de la region de Madrid avait alors tue 191 personnes. Pourtant, le lendemain, a six heures du matin, elle a replace les faux plafonds de sa boutique tombes a cause de l'onde de choc, nettoye l'epaisse poussiere et ouvert comme d'habitude. \"Si j'avais eu un fils ou un proche mort, cela aurait ete plus difficile. Mais la, je l'ai vecu de l'exterieur\", justifie cette femme de 59 ans aux longs cheveux blancs attaches, dont une amie a perdu deux cousins dans le drame. \"Les gens ont continue a se promener, a prendre le train...\", confirme Maria, une blanchisseuse vivant dans une rue adjacente a la gare, qui refuse de donner son nom de famille. \"Il faut revenir a la vie, parce que sinon, tu restes bloque sur ce moment. C'est tres dur mais il faut avancer\", dit-elle. A Barcelone aussi, sur les Ramblas, ou un jeune de 22 ans au volant d'une camionnette a fonce dans la foule et tue 14 personnes le 17 aout, le flot de touristes a repris des le lendemain de l'attentat revendique par l'organisation jihadiste Etat islamique. Les autorites ont retire deux semaines apres le drame l'amoncellement d'hommages: bougies, peluches, fleurs, petits mots... \"La vie revient et nous pousse a la normalite\", temoigne Montserrat Rovira, chef du service des urgences sociales de Barcelone chargee d'apporter un soutien psychologique aux proches des victimes, au personnel des services d'urgence ou aux citoyens souffrant de stress post-traumatique. Autre manifestation du tres rapide retour au reel: les querelles politiques ont refait surface presque aussitot entre Madrid et Barcelone, opposees autour d'un projet de referendum d'autodetermination en Catalogne. Lors de la grande manifestation contre le terrorisme a Barcelone, le 26 aout, des militants independantistes ont hue le roi Felipe VI et le chef du gouvernement Mariano Rajoy. En 2004, les attaques s'etaient produites trois jours avant les elections legislatives et avaient renverse le resultat, chassant du pouvoir les conservateurs, accuses d'avoir fait de l'Espagne une cible des jihadistes en participant au cote de George W. Bush a la guerre en Irak. Le gouvernement de Jose Maria Aznar s'etait obstine a privilegier la piste des separatistes basques de l'ETA, meme apres la revendication par Al-Qaida. \"Ce qui interpelle le plus par rapport aux Etats-Unis ou a la France, c'est l'absence d'unite nationale sans fissures\", affirme a l'AFP Olivia Munoz-Rojas, sociologue espagnole residant a Paris. Pour expliquer la \"resilience\" des Espagnols, elle cite les annees de plomb de l'ETA, consideree comme responsable de la mort de 829 personnes en 40 ans de lutte armee pour l'independance du Pays basque et de la Navarre. \"Nous avons vecu beaucoup d'attentats\", dit Maria, se rappelant qu'en 1979, une bombe posee par l'ETA a Atocha avait fait trembler le sol de sa blanchisserie. \"Comme on l'a interiorise, on essaie de vite retourner a sa vie normale\", conclut-elle. L'attentat le plus meurtrier de l'ETA s'etait d'ailleurs produit a Barcelone, faisant 21 victimes en 1987. \"L'Espagne etait une dictature il n'y a pas si longtemps (jusqu'a la mort de Franco en 1975, ndlr), et je crois que dans ces societes, les gens s'habituent a ne pas trop s'exprimer, dans un sens comme dans l'autre\", assure Olivia Munoz-Rojas. Mais en depit de l'apparente tranquillite manifestee par le slogan \"Je n'ai pas peur\" des Barcelonais, les victimes, leurs proches et les habitants traumatises \"ont peur que ca arrive a nouveau\", explique Montserrat Rovira. \"J'avais peur de revenir, mais on se dit +comme c'est deja arrive ici, ca ne recommencera pas+. On se protege mentalement\", avoue Manuela Yela dans sa boutique de bonbons. 10/09/2017 12:13:11 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}