{"id_art": "5479cd66325bc8e83ab8d1401e42d744", "title": "Afghanistan: 8 morts dans un attentat a Kaboul revendique par l'EI", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-03", "content": "Au moins huit personnes ont ete tuees mercredi a Kaboul dans l'attaque d'un convoi blinde de l'Otan, revendiquee par le groupe Etat islamique (EI). L'explosion, qui s'est produite a l'heure de pointe matinale, a fait huit morts et 28 blesses, \"pour la plupart des civils\", a indique a l'AFP le porte-parole du ministere de l'Interieur, Najib Danish. L'Otan a pour sa part indique que trois soldats de la coalition avaient ete blesses. \"Leurs jours ne sont pas en danger, ils sont dans un etat stable et actuellement soignes par les services medicaux de la coalition\", selon un communique des forces americaines sous mandat de l'Otan en Afghanistan. Le groupe Etat islamique (EI) a revendique l'attentat via son agence de propagande Amaq, affirmant qu'elle a ete conduite par un kamikaze et que \"8 soldats americains\" ont peri, ainsi que des Afghans. Les Etats-Unis ont mis la pression ces dernieres semaines sur les combattants de l'EI en Afghanistan, dans le but d'eliminer toute presence de ce groupe dans le pays d'ici la fin de l'annee, avant que n'arrivent des jihadistes experimentes, chasses d'Irak et de Syrie. Selon des temoins, les militaires etrangers vises circulaient a bord de vehicules blindes de transport de troupes (MRAP), concus pour resister a de fortes explosions. Au moins trois vehicules civils et deux blindes ont ete endommages par l'explosion qui a laisse un cratere sur une route passante a proximite de l'ambassade americaine, a constate l'AFP. Vitrines et fenetres des batiments alentours ont ete soufflees par la deflagration, ressentie jusqu'a 600 metres a la ronde a indique un temoin. La source exacte de l'explosion est encore incertaine. L'Otan a evoque un engin explosif. Selon une source securitaire afghane, il s'agissait d'une \"voiture piegee\". L'EI,a qui emerge en Afghanistan en 2015, a revendique plusieurs attentats ces derniers mois, dont la sanglante attaque contre le principal hopital militaire en mars a Kaboul, mais les autorites mettent cette derniere revendication en doute et designent les talibans. L'attaque de mercredi intervient quelques jours apres l'annonce par les talibans du lancement de leur \"offensive du printemps\", lors de laquelle ils avaient plus particulierement menace de s'en prendre aux troupes etrangeres. Cette offensive marque habituellement la reprise des combats avec le redoux, mais ces dernieres annees, les insurges islamistes ont continue leurs operations contre le gouvernement soutenu par l'Occident pendant la traditionnelle treve hivernale. Le chef du Pentagone Jim Mattis, qui a effectue une visite surprise a Kaboul en avril, au moment ou les Etats-Unis reflechissent a leur strategie pour l'Afghanistan, avait dit s'attendre a \"une nouvelle annee difficile\" pour les troupes afghanes comme etrangeres. Il ne s'est pas prononce cependant sur le besoin d'envoyer \"quelques milliers\" d'hommes de plus, comme reclame par le commandant des troupes americaines et alliees en Afghanistan, le general John Nicholson. Le secretaire general de l'Otan Jens Stoltenberg a pour sa part declare dimanche au journal allemand Welt am Sonntag que l'Alliance etudie une augmentation des effectifs de sa mission en Afghanistan, \"Resolute Support\". Les Etats-Unis, qui ont chasse les talibans du pouvoir en 2001, sont engages en Afghanistan dans le plus long conflit de leur histoire. Ils comptent 8.400 hommes stationnes dans le pays et conduisent, en marge de l'operation Resolute Support d'appui aux troupes afghanes, des frappes aeriennes contre des positions d'Al-Qaida, des talibans et du groupe Etat islamique (EI). Outre les troupes americaines, 5.000 soldats de pays allies sont deployes sous la banniere de l'Otan. Depuis la fin de la mission de combat et le retrait de la majorite des forces occidentales fin 2014, l'armee afghane est confrontee a un regain d'activite des insurges islamistes qui enfoncent ses lignes. Plus du tiers du territoire national echappe au controle du gouvernement et de nombreuses regions sont aprement disputees entre les differentes parties. La capitale afghane elle-meme est la cible d'attentats majeurs a repetition. Dans un recent rapport, l'ONU a indique que la province de Kaboul avait enregistre le plus grand nombre de victimes civiles du conflit au premier trimestre 2017, appelant a des \"mesures adequates de la part des parties au conflit pour epargner les civils\". 03/05/2017 12:29:04 - Kaboul (AFP) - (c) 2017 AFP ", "theme": "monde"}