{"id_art": "9f4bd13e900ac48db171ef378f246111", "title": "Attentat de Nice: decision jeudi pour une policiere poursuivie par Cazeneuve", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-20", "content": "La justice rend jeudi sa decision concernant Sandra Bertin, policiere municipale de Nice accusee de diffamation par l'ancien ministre de l'Interieur Bernard Cazeneuve peu apres l'attentat du 14 juillet 2016 sur la promenade des Anglais. Le delibere de la 17e chambre du tribunal correctionnel de Paris etait attendu a l'origine la semaine derniere, mais a ete reporte. A l'audience du 7 juillet dernier, la procureure a estime que la policiere, surmenee, avait \"fantasme\" les pressions venues de Paris alors qu'elle redigeait un rapport sur la base d'images de videosurveillance, quelques heures apres l'attentat meurtrier sur la promenade des Anglais. La representante du parquet a toutefois estime que Sandra Bertin n'avait pas eu d'\"intention maligne\" en les rapportant ensuite a une journaliste du Journal du Dimanche, qui en a fait un article publie le 24 juillet 2016. Pour le ministere public, le tribunal doit donc a la fois relaxer la policiere au benefice de la bonne foi, et \"retablir la verite\" sur l'absence de pressions ministerielles. L'article avait alimente une polemique, declenchee par l'actuel maire LR de Nice, Christian Estrosi, sur le dispositif de securite au moment ou Mohamed Lahouaiej Bouhlel a fonce avec son camion dans la foule, faisant 86 morts et 450 blesses. Bernard Cazeneuve, alors ministre de l'Interieur, avait porte plainte contre Sandra Bertin pour \"diffamation publique\". Paris contre Nice, place Beauvau contre police municipale: a l'audience, qui s'est tenue en deux fois, le 7 juin puis le 7 juillet, les divers protagonistes ont rejoue cette journee du 15 juillet. Sandra Bertin, responsable des 1.734 cameras de videosurveillance installees a Nice, se retrouve chargee de rediger un rapport sur les positions des policiers nationaux sur le trajet du camion, a partir des bandes video. Sure d'elle, la policiere municipale a raconte une pression \"crescendo\" exercee au telephone, et via des policiers depeches sur place, par une representante particulierement cassante du ministere de l'Interieur, qui lui aurait demande de modifier son texte. Cette commissaire a la Direction centrale de la securite publique, Myriam Benrahla, a au contraire parle a la barre d'une \"journee ordinaire\" de travail, et lance a propos de Sandra Bertin: \"J'ai ete tres precise, tres pedagogique, si elle n'a pas compris, je n'y suis pour rien.\" 20/09/2017 13:31:33 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}