{"id_art": "671a565116d42c4c1d97eaed8b069c9e", "title": "Attentats de Bruxelles : l'etrange temoignage de la logeuse d'Abrini", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2016-04-10", "content": " Assia B. a heberge le Belgo-Marocain de 31 ans inculpe \"d'assassinats terroristes\" et qui a reconnu etre \"l'homme au chapeau\". Elle sort de son silence. La femme qui a loge Mohamed Abrini, inculpe << d'assassinats terroristes >> et qui a avoue samedi 9 avril etre << l'homme au chapeau >> apparaissant sur les images de videosurveillance de l'aeroport de Zaventem, sort de son silence. Assia B. a heberge durant sa cavale et a quelques jours de son arrestation le Belgo-Marocain de 31 ans, responsable presume des attentats de Bruxelles, dans un appartement situe au coeur du quartier d'Anderlecht. Auditionnee longuement par le parquet belge, la femme de 43 ans en est ressortie libre, expliquant aux juges ne pas connaitre les actions funestes de Mohamed Abrini. Durant cette audition, elle est revenue sur les circonstances de sa rencontre avec celui qui est egalement soupconne d'etre le logisticien des attaques de Paris et de Saint-Denis, comme le rapportent les medias belges ainsi que RTL qui a diffuse ce dimanche un extrait de son temoignage. Assia B. decrit Mohamed Abrini comme un homme genereux et avenant : << Il me fallait de la monnaie, il me fallait deux euros et j'ai ete le trouver. Le type, tres sympa, m'a donne plus que ce que je demandais >>, se souvient-elle. D'apres son temoignage, l'homme avait de quoi etre genereux : << Le type etait un peu blinde d'argent : des liasses de 50 euros, des liasses de 20. Tu demandes 2 euros, il t'en donne 10 puis encore 20. >> En decalage absolu avec le profil terroriste de sa nouvelle connaissance, Assia B. decrit meme << l'homme au chapeau >> comme << un type baba cool >>. Au cours de leurs conversations, elle explique qu'il lui avait confie n'avoir pas de carte d'identite justifiant le fait de ne pas vouloir aller a l'hotel. << Il n'a pas insiste pour venir chez moi. Il a dormi deux nuits, il m'a donne un peu de sous pour aller faire des courses >>, rembobine Assia B. << Il cachait bien son jeu parce qu'on n'aurait pas dit que c'etait lui. Je ne suis pas d'accord avec tout ce qu'ils ont fait. Je suis tres tres choquee. Je n'arrive plus a dormir. Quand je vois sa photo, je tremble >>, affirme-t-elle. Ce temoignage n'est pas sans rappeler celui de Jawad Bendaoud, qui avait prete main-forte a une partie du commando des attaques meurtrieres du 13 novembre. Lui connait un sort tout autre puisqu'il est actuellement toujours aux mains de la justice francaise, place en detention depuis le 27 novembre, notamment pour << association de malfaiteurs en relation avec une entreprise terroriste >>. ", "theme": "justice"}