{"id_art": "0e06b9d3e1e2f11a57a375253fce4e67", "title": "Attentats : Lellouche contre \"l'autoflagellation\"", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2015-11-22", "content": " Le depute LR s'insurge contre l'analyse qui estime que la France a une part de responsabilite dans le terreau qui a produit les djihadistes. L'autoflagellation, tres peu pour lui : le depute Pierre Lellouche (Les Republicains) << ne pense pas que du bien >> de l'analyse selon laquelle la France a une part de responsabilite dans l'eclosion du djihadisme en son propre sein. Une analyse notamment defendue par Emmanuel Macron. Samedi, le ministre de l'Economie avait declare : << Nous avons progressivement abime cet elitisme ouvert republicain qui permettait a chacune et a chacun de progresser. >> Et de conclure : << Je ne suis pas en train de dire que tous ces elements sont la cause premiere du djihadisme. C'est la folie des hommes, et l'esprit totalitaire et manipulateur de quelques-uns. Mais il y a un terreau, ce terreau est notre responsabilite. >> Interroge sur ces propos, Pierre Lellouche s'est inscrit en faux : << Je n'en pense pas que du bien, parce que je pense que notre Republique est extremement genereuse. Notre Republique accueille, elle soigne gratuitement, elle eduque gratuitement, elle loge souvent dans des conditions tres favorables >>, a-t-il reagi sur France Inter. << C'est vrai que la France a un marche du travail tres ferme, et qu'il est difficile de concilier l'ouverture toute grande a l'immigration - ce que nous faisons puisque nous accueillons 200 000 a 300 000 personnes par an - tout en ayant un marche du travail ferme >>, a concede M. Lellouche. << Mais il est ferme pour tout le monde. Il est ferme aussi pour, entre guillemets, les Francais de souche >>, a-t-il ajoute. Le depute LR a aussi souligne le << profil >> varie des << terroristes >>, << des etudiants, des chauffeurs de bus... >> : << Le type qui a egorge et accroche la tete de son patron [Yassin Salhi, en juin, NDLR], il etait employe, il avait une famille [...] Dire que c'est de notre faute et faire de l'autoflagellation, le logiciel de Manuel Valls disant C'est de l'apartheid ethnique et territorial, je cite, c'est un peu court pour expliquer ce qui se passe. >> Le Premier ministre avait utilise cette expression controversee quelques jours apres les attentats de janvier. Pour M. Lellouche, il y a certes des << problemes sociaux dans notre pays >>, mais << il y a aussi la contamination d'un poison violent qui est l'islamisme radical, contre lequel on ne fait rien >>. << Le monde musulman est travaille par des forces terribles de conflit entre [...] la reconciliation avec la modernite et tous ceux qui disent qu'il faut revenir au VIIe siecle. Le probleme, c'est que c'est le wahhabisme qui gagne, c'est ce poison injecte [...] par l'Arabie saoudite, le Qatar, depuis un certain nombre d'annees. En echange de nos armes [...], on ouvre des mosquees et on envoie des imams salafistes >>, a-t-il deplore. Consultez notre dossier : Special attentats de Paris ", "theme": "politique"}