{"id_art": "d45aed692155b98145ee1288dda5b3f5", "title": "Six morts dans des attentats-suicides dans le nord-ouest du Pakistan", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-15", "content": "Au moins six personnes sont mortes dans plusieurs attentats-suicides revendiques par les talibans pakistanais mercredi dans le nord-ouest du Pakistan, selon les autorites. Ces attaques interviennent dans un pays toujours sous tension et en deuil, apres un autre attentat egalement revendique par les talibans en plein centre de la capitale culturelle Lahore, qui a fait lundi 13 morts. Les attaques de mercredi se sont deroulees a Peshawar, chef-lieu de la province de Khyber Pakhtunkhwa (KPK) et dans les zones tribales frontalieres de l'Afghanistan. A Peshawar, un kamikaze a moto s'est fait exploser a proximite d'un bus transportant des magistrats, selon un officier de police, Sajjad Khan, qui a fait etat d'un mort, le chauffeur, et cinq blesses dont plusieurs juges. \"La tete et les les jambes du kamikaze ont ete retrouvees. Environ 15 kg d'explosifs ont ete utilises pour l'explosion\", a-t-il ajoute. L'attaque a ete revendiquee par un porte-parole de l'organisation des talibans pakistanais, le Tehreek-e-Taliban Pakistan (TTP). Plus tot dans la journee, deux autres kamikazes ont attaque un complexe de batiments officiels dans une zone tribale du Pakistan, tuant 5 personnes dont trois policiers, et en blessant sept autres. Ce bilan a ete confirme de source militaire. \"Un assaillant est arrive a pied et a commence a tirer sur les forces de securite, tandis que l'autre, en moto, s'est jete sur la principale grille d'acces au complexe\" officiel, a indique a l'AFP Hamidullah Khattak, un responsable de l'administration de la zone tribale de Mohmand, dans le nord-ouest du pays. Le kamikaze a pied a ete abattu tandis que l'autre a fait detonner sa charge. Plus tard, un quatrieme kamikaze a declenche sa charge lorsqu'il s'est retrouve cerne lors d'une operation policiere dans la zone. Lundi, 13 personnes dont six policiers, avaient ete tuees et plus de 80 blessees par l'explosion d'une bombe lors d'une manifestation de pharmaciens a Lahore. Cet attentat, ainsi que l'attaque de mercredi dans la zone tribale de Mohmand ont ete revendiques par une faction des talibans pakistanais, Jamaat ul-Ahrar. Des porte-parole du TTP et du Jamaat ul-Ahrar ont declare mercredi a l'AFP que les attaques allaient continuer. Les evenements des derniers jours ont pousse le Premier ministre Nawaz Sharif a convoquer une reunion de securite avec le chef de l'armee et de hauts responsables du gouvernement. Lors de cette rencontre, ils ont repete leur engagement pour une \"totale annihilation physique et ideologique du terrorisme et de l'extremisme\", selon un communique du gouvernement mercredi. 15/02/2017 19 :26 :55 - Peshawar (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}