{"id_art": "d78f8358f282aa939366ee2925474ad8", "title": "Attentat de Manchester: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-25", "content": "La Premiere ministre britannique Theresa May et la police ont critique jeudi les fuites publiees par les medias au sujet de l'enquete sur l'attentat de Manchester qui a fait 22 morts lundi, commis par un Britannique d'origine libyenne connu des services de securite. Voici ce que l'on savait jeudi en milieu de journee: - Londres critique les fuites La Premiere ministre britannique Theresa May a indique qu'elle allait demander au president americain Donald Trump lors du sommet de l'Otan a Bruxelles jeudi le respect de la \"confidentialite\" des informations partagees entre services de renseignement sur l'attentat de Manchester, commis lundi soir a la sortie d'un concert de la chanteuse pop Ariana Grande. Des medias americains ont en effet publie plusieurs fuites, provoquant la reaction de la police antiterroriste britannique qui a regrette la \"divulgation non autorisee\" d'informations et juge que cela \"nuisait\" a l'enquete. Le New York Times a notamment revele et analyse mercredi des photos de la police britannique qui montrent combien la bombe etait puissante et sophistiquee. Le quotidien insiste sur le fait que la bombe etait dotee d'un detonateur inhabituel qui contenait un petit circuit imprime et non pas un simple interrupteur comme c'est souvent le cas, permettant aussi un declenchement a distance. - L'auteur presume identifie \"L'auteur est Salman Ramadan Abedi, ne et eleve au Royaume-Uni\", selon Theresa May. Salman Abedi est ne dans une famille musulmane pieuse a Manchester en 1994 de parents libyens ayant fui le regime de Mouammar Kadhafi. Mercredi, la ministre de l'Interieur Amber Rudd a precise qu'il etait \"connu\" des services de securite et qu'il n'avait \"probablement pas agi seul\" pour commettre cet attentat. Un proche de la famille qui vivait lui aussi a Manchester, a indique a l'AFP que Salman Abedi se trouvait en Libye avant de se rendre en Grande-Bretagne quatre jours avant l'attentat du 22 mai. - Dix arrestations Les autorites ont procede jeudi a deux nouvelles arrestations dans la region de Manchester, portant a huit le nombre de personnes en garde a vue en Grande-Bretagne. Une femme interpellee mercredi dans le nord de la ville a ete remise en liberte quelques heures plus tard. Le frere et le pere de Salman Abedi ont ete arretes a Tripoli, la capitale libyenne. Hachem Abedi, ne en 1997 en Grande-Bretagne, a ete apprehende mardi au moment ou il recevait de l'argent envoye par son frere. Il \"a indique qu'il appartenait a l'EI ainsi que son frere Salman Abedi\", affirme sur sa page Facebook la Force de dissuasion, qui fait office de police, loyale au gouvernement d'union nationale (GNA) en Libye. Il a \"admis qu'il se trouvait en Grande-Bretagne\" durant la preparation de l'attentat. \"Il etait pleinement au courant\" des details de l'attaque prevue, selon cette source. Le pere, Ramadan Abedi, a ete arrete a son domicile a Tripoli. - Un reseau Le chef de la police de Manchester, Ian Hopkins, a dit que l'enquete portait \"clairement\" sur un reseau autour du kamikaze. L'attentat etait \"plus elabore\" que d'autres et \"il semble probable\" que l'assaillant n'a \"pas agi seul\", avait explique Mme Rudd. - Revendication de l'EI La puissante explosion a eu lieu dans l'enceinte de la Manchester Arena, a l'une des entrees de la salle pouvant accueillir 21.000 personnes, a la fin du concert de la chanteuse pop americaine Ariana Grande vers 22H30 (21H30 GMT) lundi. Le groupe Etat islamique a revendique l'attentat qui a fait 22 morts, dont des enfants, et 64 blesses en affirmant qu'un \"des soldats du califat a place une bombe dans la foule\" lors du concert. Il promet d'autres attaques. - Les victimes La plus jeune victime tuee dans l'attentat est une fillette de 8 ans: Saffie Rose Roussos. Le deces d'Olivia Campbell, une jeune fille de 15 ans, a ete confirme mercredi par sa mere, Charlotte, dans un message sur Facebook. Une autre victime a avoir ete identifiee, par son ecole, est une jeune fille de 18 ans, Georgina Callander. Un jeune homme de 26 ans, John Atkinson, et une jeune femme de 32 ans, Kelly Brewster, sont egalement decedes dans l'attentat. Deux meres de famille venues recuperer leurs filles ont ete tuees par l'explosion, Alison Howes, 45 ans, et Lisa Lees, 47 ans. Un policier a egalement peri. Un couple de Polonais vivant en Grande-Bretagne, venu chercher leurs filles a la fin du concert, ont egalement ete tues. Selon les medias polonais, il s'agit d'Angelika et Marcin Klis. - Le plus meurtrier depuis 2005 L'attentat est le plus meurtrier visant le Royaume-Uni depuis douze ans. En juillet 2005, une serie d'attentats suicide revendiques par un groupe se reclamant d'Al-Qaida avaient fait 56 morts, dont les quatre kamikazes, et 700 blesses dans les transports londoniens. Cet attentat s'est produit deux mois jour pour jour apres celui de Londres, pres du Parlement, qui avait fait cinq morts et avait egalement ete revendique par l'EI. 25/05/2017 12:48:36 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}