{"id_art": "e0ac1ce970df8e689e4ceef6e6071ec7", "title": "Attentat d'Istanbul : le suspect identifie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-01-04", "content": " VIDEO. L'auteur presume de l'attaque qui a fait 39 morts au nouvel an dans une boite de nuit huppee d'Istanbul a ete identifie, selon les autorites turques. Alors que la chasse a l'homme ne connait pas de repit, les autorites turques ont annonce mercredi que l'auteur presume de l'attentat qui a fait 39 morts au Reina, une boite de nuit branchee d'Istanbul, la nuit du nouvel an avait ete identifie et qu'une vingtaine de personnes avaient ete arretees dans le cadre de l'enquete. << La personne qui a commis l'attentat terroriste d'Istanbul a ete identifiee >>, a declare Mevlut Cavusoglu a l'agence progouvernementale Anadolu, sans donner de details sur l'auteur de l'attentat revendique par le groupe Etat islamique, qui etait toujours en fuite mercredi 4 janvier. Les autorites ont diffuse mardi plusieurs images de l'homme suspecte d'avoir tue 39 personnes, essentiellement des etrangers, qui celebraient le nouvel an au Reina, une celebre boite de nuit de la metropole turque. Selon Mevlut Cavusoglu, le domicile de l'assaillant a ete fouille et les autorites tentent d'etablir si l'homme recherche avait des complices. Selon les medias, au moins 20 personnes soupconnees de liens avec l'Etat islamique ont ete arretees mercredi matin a Izmir, dans l'ouest de la Turquie. Anadolu a precise qu'il s'agissait de personnes originaires d'Asie centrale et de Syrie. Mardi, les medias turcs avaient rapporte que l'auteur de l'attentat pourrait etre lui-meme originaire du Kirghizstan ou d'Ouzbekistan. Le service de presse du ministere kirghiz des Affaires etrangeres avait affirme enqueter sur cette possibilite, tout en jugeant << improbable >> l'implication d'un de ses ressortissants dans l'attaque. Le gouvernement turc, evoquant une << enquete difficile >>, avait deja indique lundi que des << donnees relatives aux empreintes digitales et a l'apparence >> du tueur avaient ete obtenues. Seize personnes etaient deja retenues en garde a vue mardi, dont l'epouse de l'assaillant presume et deux etrangers interpelles a l'aeroport Ataturk d'Istanbul, selon l'agence de presse Dogan. Le carnage au Reina a marque un debut d'annee sanglant pour la Turquie, deja secouee en 2016 par une tentative de coup d'Etat et une vague d'attaques meurtrieres commises par des djihadistes ou la rebellion kurde. L'etat d'urgence, instaure apres la tentative de putsch en juillet, a ete prolonge mardi soir de trois mois par le Parlement turc. Arme d'un fusil d'assaut, l'assaillant avait surgi devant la discotheque situee au bord du Bosphore, sur la rive europeenne de la ville, abattant deux personnes a l'entree, avant de penetrer a l'interieur et d'y semer la mort. Les autorites estiment que l'assaillant a suivi un entrainement pousse au maniement des armes, selon les medias turcs. Il a ainsi utilise des chargeurs doubles pour optimiser le temps de rechargement, des grenades aveuglantes pour desorienter ses cibles et a vise le haut du corps pour augmenter le taux de mortalite des tirs. Le quotidien Haberturk a affirme mercredi qu'une fois son massacre commis l'assaillant a pris un taxi qu'il a paye en fin de course grace a de l'argent emprunte dans un restaurant ouighour de Zeytinburnu, un quartier de l'est d'Istanbul. Plusieurs medias affirmaient en debut de semaine que le tueur presume s'etait installe en novembre a Konya (sud) avec son epouse et leurs deux enfants afin de ne pas eveiller les soupcons. Une immense chasse a l'homme a ete declenchee apres l'attentat pour interpeller son auteur qui aurait fui la boite de nuit en changeant de vetements. D'intenses speculations mardi au sujet d'un Kirghiz de 28 ans ressemblant a l'assaillant presume se sont revelees infondees. Apres avoir ete interroge par les autorites turques, l'homme a ete autorise a retourner au Kirghizstan, ou il a ete une nouvelle fois interroge et remis en liberte. L'attentat est survenu alors que l'armee turque tente, au prix de lourdes pertes, de reprendre la ville d'Al-Bab, un bastion de l'EI dans le nord de la Syrie ou Ankara mene une offensive contre les djihadistes mais aussi les milices kurdes. ", "theme": "monde"}