{"id_art": "207bdf569d76e02f144b89f99ed967c1", "title": "Plus de 30 morts dans un double attentat suicide a Bagdad", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-15", "content": "Le Premier ministre irakien Haider al-Abadi a appele lundi a eliminer les \"cellules dormantes\" jihadistes apres un double attentat suicide ayant fait 31 morts a Bagdad, le deuxieme dans la capitale irakienne en trois jours. Le double attentat survient au lendemain de l'annonce par M. Abadi de sa candidature aux legislatives du 12 mai a la tete de la liste \"l'Alliance de la victoire\", plus d'un mois apres avoir annonce \"la fin de la guerre\" contre le groupe jihadiste Etat islamique (EI). Tot lundi, a l'heure ou les travailleurs journaliers se postent pour etre embauches par des employeurs qui les prennent en pick-up, la place Tayaran, un carrefour tres passant de Bagdad, a ete secouee par deux explosions. Des ambulances et les forces de securite ont ete depechees en grand nombre sur cette place maintes fois visee par des attaques meurtrieres. \"Deux kamikazes\" se sont fait exploser, a indique le general Saad Maan, porte-parole du commandement conjoint des operations, qui reunit l'armee et la police. La double attaque, qui n'a pas ete revendiquee, a fait \"31 morts et 94 blesses\", a declare a l'AFP un officier de police. Selon l'expert des mouvements jihadistes Hicham al-Hachemi, plusieurs attentats ont fait quelque 180 morts depuis 2011 dans ce secteur, souvent \"a l'approche d'elections ou juste apres un scrutin\". Ils visent a \"creer le chaos et a exacerber les divisions confessionnelles\". Quelques heures apres le double attentat, une personne a ete tuee dans l'explosion d'une grenade dans l'est de Bagdad, a indique l'officier de police tout en precisant qu'elle etait due a un differend tribal. La capitale irakienne a fait face a une recrudescence des attentats avec le lancement fin 2016 de l'offensive pour reprendre a l'EI Mossoul (nord), deuxieme ville du pays reconquise en juillet 2017. La plupart des attentats ont ete revendiques par ce groupe jihadiste. Samedi soir, un attentat suicide perpetre pres d'un point de controle des forces de securite aux abords d'une place tres frequentee dans le nord de Bagdad a fait cinq morts. Cette attaque n'a pas non plus ete revendiquee. Lundi, M. Abadi a tenu une reunion d'urgence avec le commandement conjoint des operations et des responsables du renseignement. Il leur a demande d'agir \"pour eliminer les cellules dormantes de l'EI et assurer la securite des citoyens\", selon un communique de son bureau. En decembre 2017, l'Irak a annonce la \"fin de la guerre\" contre l'EI, chasse de la region de Bagdad mais aussi de l'ensemble des zones urbaines et peuplees qu'il controlait depuis 2014 en Irak. Des cellules jihadistes sont toutefois encore actives au nord de Bagdad. La question de la securite dans un pays en proie depuis l'invasion de 2003 emmenee par les Etats-Unis a des violences meurtrieres, pesera dans le choix des electeurs appeles a choisir leurs deputes le 12 mai. M. Abadi y affrontera son predecesseur Nouri al-Maliki, membre du meme parti Daawa, les deux hommes formant deux listes concurrentes. Le Premier ministre avait annonce dimanche etre parvenu, pour le scrutin, a rallier 18 listes representant le Hachd al-Chaabi, les unites paramilitaires ayant appuye ses forces face a l'EI. Mais lundi, les dirigeants des listes du Hachd, qui ont quitte l'habit militaire pour se presenter aux legislatives, ont dit leur refus d'etre lies a \"des politiciens impliques dans un systeme de corruption\". En outre, ont-ils fait valoir, en faisant cavalier seul ils pourront concourir pour plus de sieges qu'allies a une grosse liste. Le Hachd est domine par les milices chiites soutenues par l'Iran, poids lourd regional. Une source proche de M. Abadi a neanmoins assure a l'AFP que ce retrait etait \"du au fait que (le Hachd) n'a pas pu se conformer aux conditions posees par le Premier ministre\", dont le refus de choisir des candidats \"en fonction de criteres confessionnels\". 15/01/2018 18:42:22 - Bagdad (AFP) - (c) 2018 AFP ", "theme": "monde"}