{"id_art": "f6d4c4781f2b4edb80d344e124655c91", "title": "Attentats en Espagne: la police tue le dernier suspect en cavale", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-21", "content": "La police espagnole a tue lundi le chauffeur presume du vehicule-belier de Barcelone, un Marocain de 22 ans en cavale depuis les attentats de jeudi en Catalogne revendiques par le groupe Etat islamique (EI). \"Les douze objectifs principaux sont detenus ou morts\", a tweete la police catalane lundi vers 20h00 apres quatre jours d'une traque qui a maintenu sur le qui-vive tous les services de police espagnols. \"Peu apres 17H, les Mossos d'Esquadra (la police catalane) ont abattu Younes Abouyaaqoub, le conducteur de la camionnette et auteur materiel de l'attentat qui a cause la mort de 14 personnes\", a annonce le president de la region de Catalogne, Carles Puigdemont lors d'une conference de presse. Younes Abouyaaqoub, Marocain de 22 ans ayant grandi en Espagne et tenu pour responsable de la mort de 14 des 15 victimes des attentats, a ete abattu apres avoir crie \"Allah est grand\" dans un paysage de vignobles a une cinquantaine de kilometres a l'ouest de Barcelone. Ses empreintes digitales ont confirme son identite. Plusieurs temoignages le situaient dans cette region lundi apres-midi, apres la diffusion d'un avis de recherche avec photos le qualifiant d'homme dangereux. \"Ici, il y a pas mal de maisons de travailleurs saisonniers abandonnees, c'est facile de se cacher\", confiait a l'AFP Arnau Gomez, 24 ans, qui habite a un kilometre de la ou l'homme a ete tue. \"Je suis content et triste a la fois\", reagissait lundi soir Hassan Azzidi, un Marocain de Ripoll, la ville catalane ou le presume jihadiste a grandi, comme la plupart des membres de la cellule. \"Il fallait en finir avec tout ca, parce qu'on vit comme en guerre, mais en meme temps, ce garcon si jeune, quelqu'un lui avait lave le cerveau\", poursuit-il. Apres avoir annonce sa mort, la police a aussi confirme celle de l'imam marocain Abdelbaki Es Satty, soupconne d'avoir radicalise la bande de jeunes auteurs des attaques. Ses restes ont ete identifies dans une maison a Alcanar, a 200 km au sud-ouest de Barcelone, ou ils auraient manipule des explosifs, a explique le chef de la police catalane Josep Lluis Trapero. La veille des attentats, une deflagration a detruit la maison dans les decombres de laquelle on a decouvert plus de 120 bombonnes de gaz: c'etait le repaire des suspects. C'est sans doute cette explosion qui a precipite les attaques de Barcelone puis a Cambrils (120 km au sud de Barcelone), ou une personne a ete tuee et six blessees par une deuxieme voiture-belier, une Audi. Huit membres sur 12 de la cellule etaient donc morts lundi: cinq abattus des vendredi dans la localite de Cambrils, ou ils ont fonce a bord de l'Audi contre un barrage de police. Deux sont morts dans la maison d'Alcanar. Younes Abouyaaqoub a ete tue lundi apres-midi. Les quatre autres suspects doivent etre presentes a la justice mardi en principe, apres cinq jours de garde a vue. Ils devaient etre transferes en debut de journee au plus tard a Madrid, a l'Audience nationale, le tribunal specialise dans les affaires de terrorisme. Le juge determinera alors s'ils sont inculpes et quel role on leur attribue. \"Cela ne signifie pas qu'on a fini. Nous travaillons encore\", a precise la police sur Twitter, tandis que son chef evoquait la recherche desormais des connexions des membres de la cellule en Espagne et ailleurs. Jeudi, Younes Abouyaaqoub avait lance sa camionnette contre une foule de promeneurs sur les Ramblas, la grande avenue de Barcelone qui descend vers la mer. Quand le vehicule s'est encastre contre un kiosque, il s'est enfui a pied, marchant pendant plus d'heure vers le sud, sans etre arrete, a raconte lundi matin le major Trapero. Il a ensuite poignarde a mort un homme pour lui voler sa voiture. Ce deces n'avait, jusqu'a lundi matin, pas ete relie par la police aux attentats. Apres avoir force un barrage, Abouyaaqoub avait abandonne la voiture. La police avait retrouve l'homme mort a l'arriere, et perdu sa trace. On ignorait si ce jeune homme, qui allait voir ses grands-parents au Maroc tous les ans, avait d'autres liens a l'etranger. L'imam marocain, age d'une quarantaine d'annees, qui a fait de la prison pour trafic de drogue de 2010 a 2014, a lui sejourne dans la commune de Machelen, pres de Bruxelles \"entre janvier et mars 2016\". Une majorite des membres de la cellule vivait a Ripoll, petite ville au pied des Pyrenees. L'identification des victimes est aussi terminee, a par ailleurs annonce le responsable de la Justice de Catalogne, Carles Mundo. Il s'agit de six Espagnols dont une femme avec la double nationalite argentine et un enfant, de trois Italiens, un Canadien, une Belge, deux Portugaises, un(e) Americain(e), et un Autralo-Britannique de sept ans. En revanche, huit personnes continuaient lundi a lutter entre la vie et la mort lundi, et 12 blesses etaient dans un etat grave. 21/08/2017 22:05:24 - Subirats (Espagne) (AFP) - (c) 2017 AFP ", "theme": "monde"}