{"id_art": "a2a8552547c968a7ae26ce1acf471842", "title": "Attentats de Paris: des victimes etrangeres", "newspaper": "LePoint", "author": [""], "date_publi": "2015-11-15", "content": "Plusieurs etrangers ont ete tues vendredi soir lors des attentats de Paris au lourd bilan provisoire de 129 morts et 352 blesses. Parmi les tues figurent : - au moins deux ressortissants belges, selon le ministere belge des Affaires etrangeres. - un Espagnol de 29 ans, Alberto Gonzalez Garrido, selon les autorites espagnoles. Le jeune Madrilene assistait, selon sa soeur, au concert du Bataclan. - un Portugais de 63 ans qui residait a Paris et travaillait dans le transport de passagers, selon les autorites portugaises. Il serait mort alors qu'il se trouvait aux abords du Stade de France au nord de Paris. - deux ressortissants roumains, selon le ministere des Affaires etrangeres a Bucarest. - un ressortissant britannique, a indique le Foreign Office evoquant egalement des blesses dont le nombre n'est pas precise. - deux jeunes Tunisiennes, des soeurs qui vivaient l'une a Paris et l'autre au Senegal, et dont les parents sont installes au Creusot (centre-est) et fetaient a Paris un anniversaire, selon des sources concordantes. - une Chilienne figure parmi les victimes. \"C'est la niece de notre ambassadeur Ricardo Nunez\", a declare la senatrice du Parti socialiste chilien Isabel Allende. - deux Algeriens, une femme 40 ans un homme de 29 ans, ont et tues dans les attentats selon l'agence APS, citant des sources diplomatiques algeriennes. - une etudiante americaine de 20 ans, de l'universite d'Etat de Long Beach, en Californie. Nohemi Gonzalez se trouvait a Paris dans le cadre d'un semestre d'echange universitaire,selon son universite. Plusieurs Americains se trouvent parmi les blesses, dont le nombre exact n'a pas ete precise. \"Nous leur offrons toute l'assistance consulaire possible\", a dit un porte-parole de la diplomatie americaine. Par ailleurs deux Bresiliennes ont ete blessees, selon la presidente bresilienne Dilma Rousseff, dont l'une est toujours hospitalisee. Un Suedois pourrait avoir ete tue et un autre blesse selon un porte-parole de la diplomatie suedoise. 15/11/2015 00:21:24 - Paris (AFP) - (c) 2015 AFP ", "theme": "monde"}