{"id_art": "e3800f6820266e1e092d0239fec12615", "title": "Somalie: l'attentat de Mogadiscio en cinq questions", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-16", "content": "L'attentat au camion piege samedi a Mogadiscio, le plus meurtrier de l'histoire de la Somalie avec au moins 276 morts, souleve encore de nombreuses questions, au premier rang desquelles: Pourquoi n'est-il pas revendique ? Le camion a-t-il explose a l'endroit prevu ? - Quelle cible ? Le camion a explose au carrefour K5 dans un quartier commercant de la capitale somalienne, sans qu'aucune cible evidente ne se dessine, conduisant plusieurs specialistes de la Somalie interroges par l'AFP a se demander si l'attentat de samedi ne devait pas suivre un autre scenario. Pour Matt Bryden, fondateur du centre de reflexion Sahan installe a Nairobi, la cible \"n'est pas certaine\". Une source securitaire regionale a egalement fait part de ses interrogations, evoquant une operation qui ne se serait pas deroulee comme prevu. Selon ce specialiste de la Somalie, l'operation consistait peut-etre a utiliser un premier vehicule piege - qui a explose samedi deux heures apres l'attentat principal - afin de permettre au camion de s'approcher le plus possible ou de penetrer dans l'enceinte de la cible principale. Ces deux sources ont egalement mentionne l'explosion d'un camion citerne provoquee par celle du camion piege. Ce qui expliquerait le nombre eleve de victimes calcinees. L'AFP n'a pas pu confirmer la presence de ce camion-citerne mais celle, habituelle a ce carrefour, de petits vendeurs d'essence. Si un camion-citerne a bien explose samedi, il s'agira selon M. Bryden de determiner s'il etait \"prepositionne ou si c'etait juste une coincidence\". - Quelle charge explosive ? La source securitaire mentionne une fourchette comprise entre 500 kilos au bas mot et jusqu'a deux tonnes, soit pour la fourchette haute la meme quantite que celle utilisee par Al-Qaida pour son attentat contre l'ambassade des Etats-Unis a Nairobi en 1998 (213 morts). Matt Bryden releve que lors de precedents attentats a Mogadiscio, la charge explosive avait ete estimee entre 800 et 1.000 kilos, mais que les degats etaient alors bien moindres. Le souffle de l'explosion de samedi a brise des vitres a pres d'un kilometre a la ronde. \"Selon des informations qui nous parviennent du site, il pourrait s'agir d'un melange d'explosifs artisanaux et d'explosifs militaires\", precise M. Bryden, jugeant peu probable que les insurges islamistes shebab, suspects numero 1 de l'attaque, aient reuni une telle charge sans recourir a des explosifs confectionnes par leurs soins. - Des failles securitaires ? \"Il ne fait aucun doute que ce qui s'est passe est en parti du a un echec des forces de securite a identifier et dejouer l'attaque. C'est tres certainement aussi un echec au niveau des points d'acces\" a la capitale, explique M. Bryden. Mais, souligne-t-il, les shebab ont deja montre leur capacite a se dejouer des nombreux check-points qui quadrillent la capitale. \"Ils ont ete capables (par le passe) d'infiltrer les forces de securite ou de se mouvoir avec des uniformes des forces de securite\", releve le directeur de Sahan, qui decrit une operation plutot \"complexe et vraisemblablement de longue haleine\". - Pourquoi pas de revendication ? Pour les deux specialistes, il ne fait guere de doute que les shebab sont derriere cette attaque, chacun soulignant qu'ils ont seuls la capacite de monter une operation d'une telle envergure. Et de rappeler que les shebab se sont deja gardes dans le passe de revendiquer des attaques qui avaient suscite une vive reprobation de la population. Ce fut le cas en 2009 pour un attentat contre un hotel qui abritait une ceremonie de remise de diplomes d'etudiants en medecine (23 morts). - L'attentat change-t-il la donne ? Il a provoque l'indignation de la population de Mogadiscio, qui est descendue dans la rue par centaines dimanche pour crier sa colere. Mais comme le note Matt Bryden, la colere peut aussi se tourner vers le gouvernement, pour ne pas avoir reussi a prevenir le drame. Plus generalement, explique-t-il, la situation sur le terrain militaire est \"stagnante\". \"Aucun camp ne peut dire qu'il gagne. Les shebab ont perdu d'importants leaders dans des raids et frappes aeriennes l'annee derniere, mais ils sont tres bons pour se renouveler et cette operation demontre qu'ils gardent la capacite de planifier et mener des attaques de grande ampleur\". \"Ils ne perdent pas de territoire en ce moment. Il y a tres peu de mouvement sur le terrain. Ce que l'on voit, en surface tout au moins, c'est de la stagnation\", ajoute-t-il. Quelques jours a peine avant cet attentat, le chef de l'armee et le ministre de la Defense du pays ont tous deux demissionne, sans fournir aucune explication. Quant a la force de l'Union africaine (Amisom) et ses 22.000 hommes deployes dans le pays, elle securise essentiellement les grands centres urbains et permet ainsi le developpement des institutions federales somaliennes. Difficile selon M. Bryden d'en demander beaucoup plus a l'Amisom, son role etant deja \"crucial\". L'analyste ajoute que seul un meticuleux travail d'enquete et de partage des informations sur les attentats des shebab permettra a terme de remonter la piste des unites chargees de confectionner les explosifs et de perturber leur travail. 16/10/2017 15:59:55 - Nairobi (AFP) - (c) 2017 AFP ", "theme": "monde"}