{"id_art": "a25ba66d412b4ab8a4251cf9d9c28b94", "title": "Gaza: attentat suicide a un point de controle du Hamas", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-17", "content": "Un inconnu s'est fait exploser jeudi a un point de controle du Hamas dans la bande de Gaza, a annonce le mouvement palestinien, et une source medicale a indique qu'un homme du Hamas avait ete tue dans l'attentat. Des sources au sein des services de securite de la bande de Gaza ont declare croire que l'auteur de cet attentat suicide etait un extremiste islamiste. \"Tot ce matin, les forces de securite ont arrete deux individus qui s'approchaient de la frontiere\" de la bande de Gaza avec l'Egypte, a declare un porte-parole du ministere de l'Interieur du Hamas. \"L'un d'eux s'est fait exploser, se tuant lui-meme et blessant l'autre ainsi qu'un certain nombre de membres des forces de securite\", a indique ce porte-parole dans un communique. Une source medicale a ensuite declare qu'un membre des forces de securite du Hamas, Nidal Jomaa El-Jaafari, 28 ans, avait succombe a ses blessures apres l'attentat suicide. Selon des temoins, des centaines d'hommes des forces de securite ont ete deployes le long de la frontiere avec l'Egypte apres l'explosion. Le Hamas, un mouvement islamiste, gouverne la bande de Gaza depuis une decennie. Il est regulierement critique par des groupes plus extremistes actifs dans ce territoire. Si l'hypothese est confirmee, il s'agirait du premier attentat suicide contre les forces du Hamas dans la bande de Gaza, selon les sources au sein des forces de securite. Le mouvement islamiste palestinien a recemment renforce son dispositif de securite le long de la frontiere sud de la bande de Gaza, a un moment ou il s'efforce d'ameliorer ses relations avec l'Egypte. Israel, l'autre pays frontalier de la bande, maintient depuis des annees un blocus du territoire pour isoler le Hamas et empecher des attentats sur son territoire. 17/08/2017 07:44:57 - Gaza (Territoires palestiniens) (AFP) - (c) 2017 AFP ", "theme": "monde"}