{"id_art": "f031e44f777b4fc408b098ef11edac92", "title": "Attentats de Paris : ou en est l'enquete ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-01", "content": " Alors que Salah Abdeslam est toujours introuvable et que quatre des huit kamikazes restent a identifier, un proche du \"logeur\" d'Abaaoud a ete arrete. Deux hommes sont toujours activement recherches 18 jours apres les attentats de Paris, qui ont fait 130 morts. L'enquete se poursuit, avec l'arrestation mardi d'un proche du logeur d'Abdelhamid Abaaoud. Ou se cache le suspect numero un des attentats de Paris, Salah Abdeslam, frere d'un kamikaze qui s'est fait exploser et qui parait avoir assure une part importante de la logistique ? Lundi, la chaine americaine CNN affirmait qu'il aurait reussi a rallier la Syrie. << A ce jour, personne ne sait ou il se trouve. Son depart en Syrie n'est qu'une des hypotheses de travail des enqueteurs >>, a explique a l'AFP une source policiere. << Il n'y a aucun element apparu dans l'enquete >> a ce sujet, a rencheri une source proche de l'enquete. De leur cote, les enqueteurs belges travaillent << comme s'il etait toujours >> en Belgique, ou sa trace a ete perdue quelques heures apres les attaques. Egalement recherche : Mohamed Abrini, un Belgo-Marocain de 30 ans, filme par une camera de videosurveillance en compagnie de Salah Abdeslam, deux jours avant les attentats du 13 novembre dans une station-service de l'Oise alors qu'il conduisait la Clio utilisee dans les attaques. Interrogee jeudi dernier par l'AFP, la famille d'Abrini jure qu'il etait a Molenbeek le soir des attentats, estimant qu'il avait surement << peur de rentrer >>. Confiee a six juges d'instruction antiterroristes depuis le 24 novembre, l'enquete francaise s'attache a trouver tous les complices des dix djihadistes soupconnes d'avoir pris part aux attaques de Paris. Reste a ce jour a identifier quatre des huit kamikazes : un des trois du Bataclan, deux du Stade de France, et celui soupconne d'avoir fait partie du commando des terrasses, qui s'est fait sauter le 18 novembre dans l'appartement de Saint-Denis (Seine-Saint-Denis). Les policiers ont arrete mardi dans les Hauts-de-Seine un proche de Jawad Bendaoud, qui a fourni cet appartement a Abdelhamid Abaaoud. Place en garde a vue, Mohamed S. est soupconne d'avoir ete un intermediaire entre la cousine d'Abaaoud, qui lui cherchait un abri de repli, et Jawad Bendaoud, presente comme un petit caid au service de marchands de sommeil de Saint-Denis. Place en detention provisoire vendredi dernier, Jawad Bendaoud est pour l'instant le seul mis en examen dans l'enquete francaise. En Belgique, six personnes ont ete inculpees et placees en detention provisoire, dont trois hommes, Hamza Attou, Mohammed Amri et Lazez A., soupconnes d'avoir conduit Salah Abdeslam pendant sa cavale. Le degre d'implication des trois autres n'a pas ete precise par le parquet federal belge. Depuis combien de temps Abdelhamid Abaaoud etait-il en Europe ? Son telephone a ete repere en janvier en Grece. Apres les attentats, un service non europeen << ami >> a prevenu les Francais qu'il l'avait de nouveau << borne >> dans ce pays en septembre. S'est-il mele au flot de migrants ou est-il entre par des voies plus classiques, en utilisant un de ces passeports vierges dont dispose l'organisation Etat islamique ? Les enqueteurs jugent peu probable qu'il ait pu se cacher deux mois en Belgique, ou il est tres connu. De meme, sa breve cavale en France semble montrer qu'il n'y disposait pas de base de repli solide. Autre question : Abaaoud etait-il programme pour mourir, devait-il initialement poursuivre ses actions ? Dans un message de revendication, l'EI a evoque huit assaillants. Sept sont morts le 13 novembre et Salah Abdeslam semblait lui aussi destine a se faire exploser. Pourquoi Abaaoud ne s'est-il pas fait exploser quand il est revenu pres du Bataclan, un << sur-attentat >> qui aurait eu un retentissement enorme ? Mais laisser des kalachnikovs et des munitions dans la Seat retrouvee a Montreuil alors qu'il n'etait pas poursuivi ne semble guere faire sens s'il voulait frapper de nouveau. Fabien Clain, figure francaise du djihadisme, a lu le communique de revendication. En plus de la cellule de Verviers en Belgique, les services antiterroristes croient deceler la main d'Abaaoud derriere quatre actions. Il est peut-etre le << Abou Omar >> designe a un juge par Sid Ahmed Ghlam, l'etudiant algerien soupconne d'avoir voulu attaquer des eglises d'Ile-de-France au printemps. En aout, c'est Abaaoud que Reda Hame designe comme son commanditaire pour un projet d'attaques, << dans l'ideal >> des salles de concert. Et en juillet, il apparait en lien avec un converti de retour de Syrie, intercepte avec un passeport suedois et, semble-t-il, anime d'intentions violentes. Trois dossiers dont le denouement s'etale entre juin et aout. Les attaques de Paris ont-elles ete organisees par les plus hauts responsables de l'EI ? Le nom d'Abou Mohammed al-Adnani a ete evoque. Ce porte-parole de l'EI fait indeniablement partie de ce qu'une source antiterroriste decrit comme le << comite de planification de l'EI >>. Tout projet d'attaque en Europe recevra sa benediction. Mais intervient-il dans le detail operationnel des attentats ? Un homme, proche du logeur de Saint-Denis, a ete arrete et place en garde a vue mardi. Mohamed S., age de 25 ans, a ete arrete dans les Hauts-de-Seine selon i>Tele. Selon une source proche de l'enquete, il est soupconne d'avoir ete un intermediaire entre la cousine d'Abdelhamid Abaaoud, qui lui cherchait un abri de repli, et Jawad Bendaoud, presente comme un petit caid au service de marchands de sommeil de Saint-Denis (Seine-Saint-Denis). Ce dernier est pour l'instant le seul a avoir ete mis en examen dans l'information judiciaire ouverte a Paris sur les attentats du 13 novembre, les plus meurtriers qu'ait connus la France (130 morts, plus de 350 blesses). Il est mis en examen notamment pour association de malfaiteurs criminelle en lien avec une entreprise terroriste et a ete place en detention provisoire. Six hommes ont ete inculpes en Belgique, soupconnes d'avoir aide dans sa fuite un des auteurs presumes des attaques, Salah Abdeslam, toujours recherche en Belgique. Un autre Bruxellois, Mohamed Abrini, est egalement recherche par la police belge. Un de leurs proches, Ahmed Dahmani, a ete arrete en Turquie. Avant son interpellation, au matin de l'assaut des forces de l'ordre contre l'appartement de Saint-Denis, Jawad Bendaoud s'etait defendu en assurant ne pas savoir qu'il avait loge des terroristes. Mais il a << lui-meme [...] accueilli les terroristes le 17 novembre vers 22 h 45 >>, dans un logement qui ne lui appartenait pas, contre remuneration, avait souligne le procureur de Paris, Francois Molins. Il << ne pouvait douter [...] qu'il prenait part en connaissance de cause a une organisation terroriste >>, avait ajoute le procureur. Autre element qui vient etayer la mise en examen : Jawad Bendaoud apparait << en lien avant et apres les attentats avec une ligne telephonique belge, elle-meme en contact avec une ligne utilisee par les terroristes >>, selon le procureur. Les forces de l'ordre avaient donne l'assaut dans cet immeuble insalubre du centre-ville le 24 novembre. Trois de ses occupants avaient ete tues : Abdelhamid Abaaoud, figure des djihadistes francophones du groupe Etat islamique (EI), qui etait parvenu a rentrer de Syrie pour participer aux attentats, sa cousine, Hasna Ait Boulahcen, et un autre homme non identifie, mort en kamikaze. Ce troisieme homme pourrait avoir forme, avec Abdelhamid Abaaoud et Brahim Abdeslam, le commando qui a mitraille plusieurs terrasses de cafes et de restaurants le soir du 13 novembre. Trois autres hommes s'etaient fait sauter aux abords du Stade de France, tandis qu'un autre trio avait attaque la foule du Bataclan, faisant 90 morts. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}