{"id_art": "6667c579dc51c4aa72405623eca7af85", "title": "Attentat de Londres: polemique sur la securite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-05", "content": "A quatre jours des legislatives, l'opposition a demande lundi la demission de la Premiere ministre britannique Theresa May accusee de laxisme sur la securite apres l'attentat qui a fait sept morts a Londres et pour lequel la police a procede a de nouvelles arrestations. Le chef de l'opposition travailliste Jeremy Corbyn a lance la polemique en accusant Theresa May d'etre a l'origine des reductions d'effectifs policiers ordonnees lorsqu'elle etait ministre de l'Interieur (2010-2016). Comme les deux precedentes, le 22 mars a Londres et le 22 mai a Manchester, l'attaque de samedi a ete revendiquee par l'EI, contre qui le Royaume-Uni a effectue ces dernieres annees des raids aeriens en Irak et en Syrie. Interroge sur ITV News pour savoir s'il soutenait les appels a la demission de Theresa May, M. Corbyn a repondu: \"oui, effectivement, parce qu'il y a eu des appels lances par beaucoup de gens responsables qui sont tres inquiets qu'elle ait ete au ministere de l'Interieur pendant tout ce temps et decide ces reductions dans les effectifs policiers\". \"Nous avons une election jeudi et c'est sans doute l'occasion de s'en occuper\", a-t-il ajoute. Dans le meme temps, les enqueteurs progressent dans l'enquete et \"un certain nombre de personnes ont ete arretees\" lors de deux nouvelles perquisitions a Newham et a Barking, un quartier multi-ethnique de l'est de la capitale, a indique la police. Dimanche, elle avait deja arrete a Barking 12 personnes, sept femmes et cinq hommes ages de 19 a 60 ans. Un homme de 55 ans a ensuite ete relache sans etre poursuivi. La police, lourdement armee, a perquisitionne dimanche au domicile de l'un des trois auteurs de l'attaque. Cet assaillant etait avec deux complices dans la camionnette qui a fonce sur le London Bridge samedi soir, fauchant plusieurs pietons. Les trois hommes ont ete peu apres abattus par la police tandis qu'ils laceraient de coups de couteau passants et fetards. \"Il s'appelle Abdul, nous l'appelons Abs a la salle de gym locale\", a confie a l'AFP Michael Mimbo, un jeune habitant du quartier. \"On l'a souvent vu par ici. Il etait sympathique mais soudain il a change ses habitudes, il n'agissait plus comme d'habitude. Il n'etait pas agressif. Mais, dernierement, lui qui avait l'habitude de bavarder ne disait plus que bonjour-au revoir\", a declare a l'AFP Salahudeen, un moniteur d'auto-ecole. \"Il avait deux enfants, l'un de trois ans environ et une petite fille nee il y a tout juste deux semaines\", a-t-il precise. La police britannique n'a jusqu'ici pas confirme de liens directs entre les auteurs des attentats et le groupe jihadiste, se contentant de parler d'actes inspires par l'extremisme islamiste. En depit de l'attentat, les elections legislatives prevues jeudi sont maintenues. Meme fragilisee,j Theresa May, dont le parti conservateur reste en tete des sondages, espere en sortir avec une majorite renforcee avant d'aller negocier la sortie du Royaume-Uni de l'Union europeenne avec Bruxelles. Le quartier de Borough Market ou s'est produite l'attaque restait profondement meurtri mais les Londoniens affichaient leur determination a relever la tete. Grace McGillick, qui travaille dans les ressources humaines non loin de la, a decide de conserver son flegme. \"Il n'y a pas de raison d'avoir peur. Il faut plutot adopter une attitude de defi\" face au terrorisme, estime-t-elle. L'image d'un homme quittant la scene des attentats samedi soir sa pinte de biere a la main a fait le tour des reseaux sociaux, illustrant la volonte de resilience de la capitale britannique. Le cliche a ete pris au moment ou des centaines de personnes fuyaient le quartier alors que les assaillants foncaient dans la foule avec une camionnette avant de poignarder des passants, faisant 7 morts et 48 blesses. Quelque 36 personnes restaient hospitalisees lundi matin, dont 21 dans un etat \"critique\", d'apres le service de sante NHS. Les tirs nourris de la police, plus de cinquante, ont aussi blesse un passant, a precise Scotland Yard. Parmi les personnes tuees figurent un Canadien et un Francais. Un autre Francais est porte \"disparu\", a dit le chef de la diplomatie francaise Jean-Yves Le Drian, attendu a Londres lundi pour y rencontrer les familles des victimes, des blesses, et son homologue Boris Johnson. Au total sept Francais ont ete blesses, dont quatre grievement, ainsi que deux Allemands dont l'un grievement, deux Australiens, un Neo-Zelandais, un Bulgare et un Espagnol. Les Londoniens devaient rendre hommage aux victimes lundi au cours d'une veillee a 18H00 (17H00 GMT) et une minute de silence sera observee mardi a 11H00 (10H00 GMT). Le president americain Donald Trump a lui alimente la polemique avec le maire de Londres Sadiq Khan, l'accusant d'\"excuse pathetique\" et d'avoir \"du trouver une explication rapide a sa declaration +Pas de raison de s'alarmer !+\". Londres avait ete frappee par une autre attaque fin mars, deja commise a l'aide d'un vehicule, une voiture, et d'un couteau. Puis, le 22 mai a Manchester, 22 personnes sont mortes dans un attentat-suicide a la sortie d'un concert de l'Americaine Ariana Grande. De retour a Manchester, Ariane Grande s'y est produite dimanche soir avec notamment Justin Bieber, Coldplay et Pharrell Williams pour un concert geant en hommage aux victimes. \"Je n'ai pas peur. Ils ne changeront pas ma vie\", a assure lundi a l'AFP Oliver Sayers, un consultant de 27 ans en chemin pour son travail dans les rues de la City de Londres. 05/06/2017 17:05:15 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}