{"id_art": "c5c160e47609a169bd1eac9bdcca0e70", "title": "L'auteur presume de l'attentat de Saint-Petersbourg interpelle", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-30", "content": "Les services de securite russes ont annonce samedi avoir interpelle l'auteur presume de l'attentat qui a fait 18 blesses mercredi a Saint-Petersbourg, un desequilibre selon des medias russes, bien que l'organisation jihadiste Etat islamique (EI) ait revendique l'operation. Les services russes, le FSB, ont annonce avoir arrete \"lors d'une operation speciale\" samedi l'auteur presume de cette attaque qui a secoue a quatre jours du reveillon du Nouvel an la deuxieme ville du pays, frappee en avril par un attentat meurtrier. \"Le suspect est en train d'etre interroge\", a indique Svetlana Petrenko, une porte-parole du Comite d'enquete, organe charge des principales investigations criminelles en Russie. Selon une source proche du dossier interrogee par l'agence Interfax, le suspect est \"un habitant de Saint-Petersbourg de 35 ans du nom de Dmitri Loukianenko\". Il serait membre \"du mouvement nationaliste occultiste +New Age+\", selon cette source. \"Le suspect est enregistre dans une clinique psychiatrique et menait une vie asociale\", a ajoute une source au sein des forces de l'ordre citee par l'agence publique TASS. Selon le site d'information local Fontanka.ru, l'auteur presume a deja ete condamne pour possession de stupefiants. Ce profil semble trancher avec celui d'un partisan de l'organisation Etat islamique, qui a revendique cet attentat via un communique diffuse par son organe de propagande Amaq. Dix-huit personnes ont ete blessees dans l'explosion mercredi soir d'une bombe artisanale d'une puissance equivalent a 200 grammes de TNT placee dans un casier de la consigne d'un supermarche de Saint-Petersbourg. Huit d'entre elles etaient toujours hospitalisees samedi. Fontanka.ru avait diffuse jeudi des images de videosurveillance montrant un homme en veste a capuche avec un sac a dos visiblement lourd, qui quitte ensuite les lieux sans son sac. La Russie a ete menacee a plusieurs reprises par l'EI et par la branche syrienne d'Al-Qaida apres le debut de son intervention militaire en Syrie, le 30 septembre 2015. Saint-Petersbourg a ete visee par un attentat dans son metro qui a fait 15 morts et des dizaines de blesses le 3 avril et qui a ete revendique par un groupe peu connu lie a Al-Qaida. L'auteur presume de cette attaque, Akbarjon Djalilov, un homme de 22 ans originaire du Kirghizstan, une ex-republique sovietique d'Asie centrale, a egalement ete tue dans l'attentat. Mi-decembre, les services de securite russes avaient annonce avoir demantele, a l'aide de renseignements fournis par la CIA, une cellule de l'EI preparant des attentats le 16 decembre a Saint-Petersbourg, notamment dans la tres touristique cathedrale Notre-Dame-de-Kazan. Apres l'annonce mi-decembre par le president russe Vladimir Poutine d'un retrait partiel de ses troupes, les services de securite ont dit craindre une arrivee de jihadistes de retour de Syrie et d'Irak maintenant que l'EI a perdu la quasi-totalite de son territoire. Pres de 4.500 citoyens russes sont partis a l'etranger pour combattre dans les groupes jihadistes, selon le directeur du FSB, Alexandre Bortnikov. Aux Russes, originaires en majorite des republiques musulmanes instables du Caucase, partis combattre en Irak et en Syrie, s'ajoutent plusieurs milliers de combattants issus des pays d'Asie centrale, qui comptent une importante diaspora en Russie. Apres l'attentat de mercredi, Vladimir Poutine a ordonne aux services de securite du pays de \"liquider les bandits sur place\" au moment de leur arrestation en Russie, \"en cas de menace a la vie ou a la sante\" des forces de l'ordre. 30/12/2017 19:28:56 - Moscou (AFP) - (c) 2017 AFP ", "theme": "monde"}