{"id_art": "19691879898952f391d72a154d97d493", "title": "Afghanistan : << Les djihadistes ont place leurs hommes au sein de l'armee et de la police >>", "newspaper": "LePoint", "author": [" Marc Nexon"], "date_publi": "2018-01-30", "content": " Pour Karim Pakzad, chercheur a l'Iris, la recente vague d'attentats montre que toute solution militaire dans le pays est sans issue. L'interdiction en dit long. Le Pentagone vient d'ordonner a ses services de cacher deux statistiques : le nombre de victimes au sein des forces de securite afghanes, et la proportion de districts desormais sous l'autorite des talibans. Deux chiffres regulierement diffuses. La raison ? La situation du pays devenue incontrolable malgre une guerre de seize ans menee par les Etats-Unis et pres de 800 milliards de dollars depenses. Protegee comme une forteresse avec ses barrages et ses murs anti-explosion, Kaboul vit dans la terreur depuis dix jours. Trois attentats perpetres par les talibans et Daech ont frappe le coeur de la capitale : l'hotel intercontinental, le quartier du ministere de l'Interieur et l'academie militaire. Avec, au total, plus de 136 morts. Karim Pakzad, chercheur a l'Iris et specialiste de l'Afghanistan, evoque la montee de Daech et l'impasse militaire. Le Point : Daech et les talibans sont responsables de trois attentats en dix jours perpetres au coeur de Kaboul. Quelles sont les relations entre les deux groupes ? Karim Pakzad est chercheur a l'Iris et specialiste de l'Afghanistan (c) ANWAR AMRO AFPKarim Pakzad : Les deux organisations existent independamment l'une de l'autre. Daech, present depuis deux ans en Afghanistan, grossit en raison de l'arrivee de combattants de Syrie. On a meme identifie des djihadistes francais dans le nord du pays. Daech compterait 400 hommes, mais ce chiffre va evoluer. Quant aux talibans, ils seraient officiellement 10 000, mais je crois qu'on peut multiplier ce chiffre par dix. Karim Pakzad est chercheur a l'Iris et specialiste de l'Afghanistan Il y a tout de meme une distinction entre les deux groupes. Les membres de Daech sont exclusivement des guerriers. Les talibans sont un mouvement enracine. Ils participent a la vie locale et certains d'entre eux sont parfois paysans un jour et combattants le lendemain. Leurs relations varient selon les circonstances. Ils peuvent coordonner leurs actions des qu'il s'agit d'attaquer la communaute des Hazaras de confession chiite. Mais ils s'affrontent aussi. Il y a quelques jours, dans le Nord, des combats ont fait 91 morts des deux cotes. On retrouve le meme type de rapports qu'entretenaient Daech et le front al-Nosra en Syrie. Leur rivalite est-elle a l'origine de la multiplication des attentats ? Il n'y a pas de surenchere, mais une strategie commune qui consiste a casser le moral de la population et a destabiliser le regime. Et tous deux profitent de la faiblesse et de la porosite du pouvoir. Faiblesse, car les autorites se dechirent. Il y a enormement de contestations au sein des institutions. Un exemple : le president a recemment destitue Atta Nour, le gouverneur de la province de Balkh, celui qui porte l'heritage de Massoud. Or, que s'est-il passe ? Celui-ci a decide de rester a son poste tout en rejetant la legitimite du chef de l'Etat. C'est le probleme : beaucoup de figures du pays ne reconnaissent pas ce regime mis en place par l'ancien secretaire d'Etat americain John Kerry. Au sein meme de la population, peu favorable aux talibans, un changement se dessine. Ceux qui voyaient d'un bon oeil la presence americaine ont desormais tendance a l'assimiler a une colonisation. Et pourquoi evoquer la porosite du pouvoir ? Parce que les structures de securite sont infiltrees. Les djihadistes ont place leurs hommes au sein de l'armee et de la police. On les appelle les << forces vertes >>. Les attentats de ces derniers jours n'auraient jamais pu se produire sans leur complicite. Dans le cas de l'ambulance qui a explose, ce n'est pas un vehicule prive qui est en cause, mais bien une voiture recuperee aupres des hopitaux. Quant a l'assaut lance contre l'hotel Intercontinental, on a retrouve une kalachnikov dans le bureau du directeur. Face a une telle degradation quelle est l'issue ? Pour l'instant, il n'y en a pas. 47 % du territoire et 42 % de la population sont desormais sous controle taliban. Une certitude : la solution n'est pas militaire. Ces seize annees de guerre se soldent par un echec. Il faut donc engager un processus politique. Durant l'administration Obama, des contacts discrets s'etaient etablis avec les talibans. Aujourd'hui, les Russes, effrayes a l'idee de voir le terrorisme se developper pres de chez eux, souhaitent aussi des discussions. Ils ont formule cette demande il y a dix jours. Sauf que Donald Trump bloque toute initiative. Il privilegie la force sans comprendre que l'envoi de 3 000 hommes supplementaires ne change rien. On se souvient aussi de << la mere de toutes les bombes >> larguee l'an dernier par Washington et qui a fait en realite sept morts. Quel etait l'interet ? Que pensez-vous de la nouvelle politique americaine vis-a-vis du Pakistan ? C'est la le plus grave. Donald Trump pense qu'accentuer la pression sur le Pakistan, dont chacun sait qu'il soutient les talibans, peut renverser la situation. Mais remettre en cause l'aide americaine ou meme menacer d'intervenir militairement sur le sol pakistanais n'aboutit qu'a une chose : fragiliser le pouvoir a Islamabad et ouvrir la voie aux islamistes. Resultat, les relations entre les deux pays sont au niveau zero et les attentats se poursuivent. Lire aussi Pakistan : Trump se fache a contretemps ", "theme": "monde"}