{"id_art": "516980d6f302b855a8de88b74cffb4e5", "title": "Cinq morts dans un attentat suicide taliban en Afghanistan", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-23", "content": "Au moins cinq personnes ont ete tuees et des dizaines blessees, dont de nombreux ecoliers, lorsqu'un kamikaze a declenche sa voiture piegee pres d'un QG de la police mercredi dans le sud de l'Afghanistan. Cet attentat, revendique par les talibans, est le premier d'ampleur depuis que le president des Etats-Unis Donald Trump a ouvert la voie lundi au deploiement de milliers de soldats americains supplementaires en Afghanistan. \"Un kamikaze a fait exploser une voiture bourree d'explosifs dans un parking pres du principal QG de la police a Lashkar Gah\", capitale du Helmand, a indique a l'AFP Omar Zhwak, porte-parole du gouverneur de cette province productrice de pavot. Il a fait etat de cinq civils tues et 25 blesses, precisant que des femmes et des enfants se trouvaient parmi les victimes. Le parking etait plein de gens patientant a l'ouverture du QG de la police lorsque l'explosion a eu lieu a 08h00 du matin, a-t-il ajoute. Une ecole coranique situee dans une mosquee voisine a egalement ete touchee, alors que des enfants y etudiaient. Selon le directeur de l'hopital provincial, Mauladad Tabihdad, 38 blesses ont ete hospitalises, pour la plupart des ecoliers de la mosquee voisine. Deux femmes et deux soldats comptent parmi les morts. Les images circulant sur les reseaux sociaux montrent deux Humvee militaires afghans endommages par l'explosion. \"La voiture piegee visait un certain nombre de vehicules militaires gares dans le parking. Des soldats seraient decedes\", a indique a l'AFP un porte-parole de la police, Salam Afghan. L'attaque intervient 24 heures apres que Trump a approuve le maintien sans limite de temps, voire l'augmentation de la presence militaire americaine en Afghanistan, en depit de ses promesses electorales de se retirer rapidement du plus long conflit de l'histoire des Etats-Unis. Les talibans, qui reclament un retrait total des troupes internationales, avaient reagi en promettant de faire de l'Afghanistan un \"nouveau cimetiere\" pour les Americains. Les insurges ont rapidement revendique l'attaque de mercredi, dans un SMS aux journalistes affirmant avoir vise des chars de l'armee et \"tue des dizaines de personnes\". La population afghane paie un tres lourd tribut au conflit qui a debute avec l'invasion americaine il y a 16 ans pour chasser du pouvoir les talibans. Pour les experts, la strategie de Trump pourrait renforcer la determination des insurges et se traduire par des pertes civiles plus lourdes encore. Le nombre de morts civils a atteint un pic depuis le debut des statistiques en 2009. Au cours du seul premier semestre 2017, 1.662 personnes ont ete tuees et plus de 3.500 blessees, selon l'ONU. Cette attaque est egalement la derniere en date contre des forces de securite deja affaiblies par la corruption, les desertions et des pertes records. Plus de 2.500 militaires et policiers afghans ont peri dans des violences entre le 1er janvier et le 8 mai. Les talibans ont accentue ces derniers mois leurs operations contre les forces gouvernementales, relancant l'offensive a la faveur de la saison estivale qui voit habituellement un regain de violences. Le Helmand a ete pendant des annees au coeur des operations des troupes internationales deployees en Afghanistan. C'est aujourd'hui un fief taliban qui produit 80 % du pavot afghan. Le mois dernier, un soldat americain a ete tue et deux autres blesses lors d'operations contre les talibans dans cette province. 23/08/2017 15:11:32 - Kandahar (Afghanistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}