{"id_art": "ae75ab45c4cef5a73bb8f60f87964f2f", "title": "Ouverture du proces de l'attentat du Nouvel An a Istanbul", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-11", "content": "Un tribunal turc a commence a juger lundi l'auteur de l'attentat contre une discotheque d'Istanbul commis dans la nuit du Nouvel An 2017 qui a fait 39 morts, pour la plupart des touristes etrangers. Abdulkadir Masharipov, un Ouzbek qui a avoue avoir commis cette attaque revendiquee par le groupe Etat islamique (EI), comparait avec 56 complices presumes lors du proces qui s'est ouvert a Silivri, a la lisiere d'Istanbul. Entoure de gendarmes, il a dans un premier temps refuse de repondre aux questions du juge, invoquant son droit au silence, selon une correspondante de l'AFP sur place. Mais il a fini par repondre a une question portant sur le sort d'un de ses enfants, Mohamad, que des membres presumes de l'EI sont alles chercher aupres de sa mere a Istanbul pour l'emmener vers un lieu inconnu apres la tuerie. \"J'ai dit a Abou Jihad en Syrie de le faire emmener. Je lui ai demande de ne pas me l'amener car il aurait fait du bruit\", a-t-il dit. D'apres l'acte d'accusation, \"Abou Jihad\" est le nom de guerre d'Islam Atabaiev, un membre eminent de l'EI en Syrie de nationalite russe qui a donne a Masharipov l'ordre de commettre l'attentat. Le procureur d'Istanbul a requis 40 fois la prison a vie contre Masharipov, age de 34 ans au moment de l'attaque. Il est accuse notamment d'\"homicides volontaires\" et de \"tentative de renversement de l'ordre constitutionnel\". L'une de ses epouses, Zarina Nurullayeva, figure parmi les 56 autres personnes nommees dans l'acte d'accusation. La plupart sont en detention preventive. Mme Nurullayeva a affirme a la cour qu'elle ne savait rien du projet meurtrier de son mari. \"Il etait discret et il ne me disait rien. Et quand je posais des questions il me demandait de ne pas me meler des affaires d'hommes\", a-t-elle dit. Elle a confirme que son fils avait ete emmene par \"deux hommes\" qui lui avaient assure qu'il serait remis a son pere. \"J'ai beaucoup pleure. Je n'ai pas recu de nouvelles de lui depuis\". Parmi les prevenus figurent egalement, selon la presse, une epouse franco-senegalaise de Masharipov, Tene Traore, et un franco-turc considere comme l'un des cerveaux de l'attaque, Abdurrauf Sert. Le proces se tient pres d'un an apres cette attaque qui a ebranle un pays qui esperait tourner la page d'une annee 2016 traumatisante, marquee par une vague sans precedent d'attentats et une tentative de putsch. L'attentat du Reina fut le premier revendique de facon directe par l'EI, meme si Ankara lui a impute d'autres attaques, notamment celle contre l'aeroport Ataturk d'Istanbul en juin 2016 (46 morts). \"A ce jour, l'ensemble des investigations menees par les juges turcs nous ont permis de connaitre, en tout cas de lever le voile, sur certaines zones d'ombre mais pas toutes\", a declare a l'AFP Me Samia Maktouf, qui represente les familles de la Francaise Senda Naka et de son mari tunisien Mohamad Ali qui ont peri dans l'attentat, laissant derriere eux une fille agee alors de six mois. \"Les attentes des parents, des familles, des freres et soeurs, c'est tres justement de connaitre l'ensemble des circonstances, connaitre les reseaux tentaculaires (impliques dans l'attentat) aussi bien ici en Turquie, en France, ou ailleurs dans le monde\", a-t-elle ajoute. Peu apres 01H15, dans la nuit du Nouvel An, un homme arme d'un fusil d'assaut faisait irruption devant la plus celebre discotheque d'Istanbul, le Reina, abattant deux personnes a l'entree avant de penetrer a l'interieur et d'y semer la mort. L'assaillant a utilise des chargeurs doubles pour optimiser le temps de rechargement, des grenades aveuglantes pour desorienter ses cibles et vise le haut du corps pour augmenter le taux de mortalite des tirs. Ses tirs ont fait 39 tues et 79 blesses. La plupart des victimes sont des etrangers qui fetaient le Nouvel An dans cette boite de nuit huppee, frequentee par les touristes et les celebrites. Entre 700 et 800 personnes se trouvaient dans l'etablissement et des dizaines d'entre elles ont plonge dans les eaux glacees du Bosphore pour echapper aux balles de l'assaillant qui avait reussi a prendre la fuite en profitant du chaos. Masharipov sera arrete dans la banlieue d'Istanbul 15 jours plus tard. 11/12/2017 16:57:27 - Silivri (Turquie) (AFP) - (c) 2017 AFP ", "theme": "monde"}