{"id_art": "592c8052f85086c6f02f94447df46a19", "title": "Attentat du metro londonien: l'auteur presume plaide non-coupable", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-19", "content": "L'auteur presume de l'attentat de la station de metro Parsons Green a Londres, qui avait fait 30 blesses en septembre, a plaide non coupable lors d'une audience vendredi, avant le debut de son proces qui doit s'ouvrir le 5 mars. Ahmed Hassan Mohammed Ali, un Irakien de 18 ans domicilie dans le Surrey (sud-ouest de Londres), est accuse de tentative de meurtre et d'usage d'un explosif susceptible de mettre en danger la vie d'autrui. Entendu par videoconference par la cour criminelle de l'Old Bailey, a Londres, le jeune homme, detenu dans la prison de haute-securite de Belmarsh, a plaide \"non coupable\", a constate un journaliste de l'AFP. Cheveux courts, vetu d'un sweatshirt mauve, l'air calme, il n'a pris la parole que rarement, notamment pour dire qu'il n'entendait pas suffisamment les echanges a l'audience. Une audience preliminaire est prevue le 23 fevrier, avant l'ouverture de son proces qui doit durer deux semaines. L'attentat, perpetre le 15 septembre 2017 a l'aide d'une bombe artisanale qui a mal fonctionne, placee dans le metro a l'heure de pointe, avait fait 30 blesses dont aucun cas grave, a la station de Parsons Green, dans le sud-ouest de la capitale britannique. La bombe \"n'a que partiellement explose. L'objectif etait de provoquer une bien plus grosse explosion pour tuer et blesser grievement les personnes\" qui se trouvaient alors dans la rame, avait declare le procureur Lee Ingham lors d'une precedente audience. Selon le magistrat, Ahmed Hassan Mohammed Ali etait guide par des motivations \"politiques\" et ses actes relevent du terrorisme. Selon le procureur, la bombe comportait plusieurs centaines de grammes de TATP (triperoxyde de triacetone), un explosif prise des jihadistes. Le groupe radical sunnite Etat islamique (EI) avait revendique l'attentat mais les autorites britanniques restent circonspectes. Cette attaque etait la cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes. 19/01/2018 14:01:20 - Londres (AFP) - (c) 2018 AFP ", "theme": "monde"}