{"id_art": "f0861ebe7a1d731e4a93ff74d04a024f", "title": "Attentats de Bruxelles : deux personnes inculpees pour \"assassinats terroristes\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-12", "content": " Samil F., ne en 1984, et Ibrahim F., ne en 1988, auraient un lien avec la cachette qui a servi de point de depart du kamikaze de la station de metro Maelbeek. Trois semaines apres les attaques qui ont fait 32 morts a Bruxelles, l'enquete se poursuit \"activement, jour et nuit\", selon le parquet federal belge, qui a annonce mardi deux nouvelles inculpations pour \"assassinats terroristes\" en lien avec une planque qui aurait servi avant l'attentat-suicide dans le metro. Deux hommes sont desormais inculpes \"de participation aux activites d'un groupe terroriste, d'assassinats terroristes et de tentatives d'assassinats terroristes, comme auteur, coauteur ou complice\". Smail F., ne en 1984, et Ibrahim F., ne en 1988 \"auraient un lien avec la location de l'adresse de la rue des Casernes a Etterbeek\", une commune de Bruxelles, explique le parquet federal. Selon les medias belges, il s'agit de deux freres, Smail et Ibrahim Farisi, interpelles samedi. Un logement avait ete perquisitionne samedi apres-midi a cette adresse, situee a proximite du siege de la police federale belge. Le resultat de l'operation s'est toutefois revele \"negatif\". Selon les medias belges, cette planque a servi de point de depart le 22 mars a Khalid El Bakraoui, le kamikaze de la station de metro Maelbeek, accompagne d'Osama Krayem, qui a lui ete arrete et inculpe le week-end dernier. Les deux freres ont \"nettoye\" cet appartement des le lendemain des attaques, a precise mardi le quotidien La Derniere Heure, selon qui des images de surveillance les montrent en train de \"demenager plusieurs sacs\". Mais le compte n'y serait pas : un sac a dos porte par Osama Krayem reste introuvable. Les enqueteurs craignent qu'il soit bourre de TATP, l'explosif tres volatile utilise par les kamikazes de l'Etat islamique (EI). Autre sujet d'inquietude : malgre les arrestations de Salah Abdeslam, suspect-cle des attaques de Paris (130 morts), de son ami d'enfance Mohamed Abrini - \"l'homme au chapeau\" de l'attentat de l'aeroport de Bruxelles-Zaventem, egalement inculpe dans l'enquete sur Paris -, d'Osama Krayem et d'autres complices presumes, le reseau djihadiste n'est probablement pas encore totalement demantele. Un individu, recupere debut octobre par Salah Abdeslam en Allemagne, en meme temps qu'Osama Krayem et Ahmed A. (connu sous l'alias Amine Choukri et arrete en meme temps qu'Abdeslam), court toujours. Selon les premieres revelations de l'enquete, les membres de la cellule djihadiste de Bruxelles avaient l'intention de frapper a nouveau la France, en coordination avec un commanditaire se trouvant en Syrie, selon les medias. Traques par les enqueteurs, ils auraient decide de commettre leurs attaques plutot a Bruxelles. Le parquet federal belge refuse categoriquement de donner la moindre information sur les cibles potentielles a Paris. Il prend d'ailleurs avec prudence les aveux des personnes arretees depuis vendredi. Salah Abdeslam, un Francais de 26 ans qui a grandi dans la commune bruxelloise de Molenbeek, devait quant a lui etre interroge mardi dans sa cellule de la prison de Bruges (nord-ouest) sur son role dans la fusillade du 15 mars dans la commune bruxelloise de Forest, selon les medias belges. Six policiers y avaient essuye des tirs a l'arme automatique lors d'une perquisition de routine, selon les medias belges. Son avocat, Sven Mary, n'etait pas joignable mardi. A Forest, un Algerien, Mohamed Belkaid, avait ete abattu par la police, mais deux hommes avaient reussi a s'enfuir. Salah Abdeslam est soupconne d'etre l'un d'eux et pourrait etre inculpe de \"tentative d'assassinat\" dans cette affaire, selon le quotidien flamand De Standaard, qui ajoute qu'il devrait etre entendu dans les prochains jours sur sa connaissance des preparatifs des attentats de Bruxelles. Un autre quotidien flamand a publie mardi ce qu'il presente comme la \"premiere photo\" de Salah Abdeslam en prison, sur laquelle il apparait le visage cerne, barbu et le cheveu plus long. Cote politique, la Chambre des deputes belge se preparait a mettre sur pied jeudi une commission d'enquete parlementaire sur les attentats du 22 mars et les \"sources\" du developpement du radicalisme islamiste en Belgique. ", "theme": "societe"}