{"id_art": "d1229d80ca5eef38d8fe7388178448af", "title": "Attentats de Catalogne: questions sur la figure floue de l'imam", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-25", "content": "Le role du Marocain Abdelbaki Es Satty dans les attentats de Catalogne suscite des questions sur la figure de l'imam en Europe, parfois difficile a cerner. Quelle est cette fonction ? Comment est-il forme ? Renforcer son statut permettrait-il de mieux lutter contre les discours de haine ? Beaucoup de zones d'ombre entourent le parcours et les activites de ce Marocain de 44 ans, soupconne d'avoir endoctrine les auteurs des attaques a Barcelone et Cambrils les 17 et 18 aout (15 morts). Il a ete tue le 16 aout dans la violente explosion de la maison d'Alcanar ou la cellule de jihadistes est soupconnee d'avoir prepare des attentats de grande ampleur. Qu'est-ce qu'un imam ? Litteralement, c'est celui qui \"est devant\" et donc dirige la priere collective. L'imam n'est pas toujours - mais souvent - celui qui dirige le preche du vendredi en chaire: on le dit alors \"khatib\", ou predicateur. Il est generalement bien plus que cela: \"On attend de l'imam qu'il maitrise tout au moins une partie determinante du Coran, qu'il ait au minimum de solides notions en matiere d'exegese et de fiqh (jurisprudence) ainsi que de rhetorique, de psychologie et de sociologie du milieu dans lequel il officie\", ecrit Tareq Oubrou, recteur de la grande mosquee de Bordeaux, dans son livre \"Profession imam\". Probleme: \"Ce n'est pas une profession protegee dans laquelle il faut avoir rempli un cursus\", note l'islamologue belge Michael Privot. Et certains imams ou predicateurs, a l'influence tous azimuts (mediation familiale, conseil conjugal, enseignement...), ne le sont que parce qu'ils se proclament comme tels. Abdelbaki Es Satty etait-il un imam autoproclame ? Ce repris de justice, qui avait fait de la prison pour trafic de drogue de 2010 a 2014, prechait a la mosquee de Ripoll (nord de la Catalogne), ou il etait arrive en 2015, sans s'eloigner du Coran, selon les fideles de cette petite ville. L'enquete lui attribue cependant un role d'endoctrinement des jeunes de la cellule jihadiste. L'homme avait aussi sejourne de janvier a mars 2016 a Machelen-Diegem, dans la grande banlieue de Bruxelles, ou il avait tente d'obtenir un emploi d'imam. En vain: le president du la mosquee de Diegem avait estime que ses preches n'etaient \"pas adequats\" car ils \"ne suivaient pas le Prophete\" et etaient \"plus extremes\", selon le bourgmestre de la ville. Le peril est-il dans ou hors des mosquees ? La situation peut varier d'un pays a l'autre mais Michael Privot, qui connait bien les situations belge et francaise, souligne qu'une \"surveillance plus ou moins directe\" s'exerce sur les mosquees: elles peuvent etre fermees et les precheurs de haine expulses - en France, plusieurs dizaines l'ont d'ailleurs ete depuis les attentats de janvier 2015. \"Les imams en poste dans les mosquees, il n'y a pas grand chose a en craindre: quand les autorites publiques ont des soupcons sur les discours, elles prennent des dispositions\", abonde le sociologue Romain Seze. Ce chercheur identifie davantage un danger lie a \"des jeunes qui beneficient d'un charisme certain, font des affides en marge de la mosquee, se retrouvent dans des clubs de sports, chez des amis...\" Mieux former et encadrer pour ecarter le danger ? En France, ou le jihadisme a fait 239 morts depuis 2015, c'est ce que veut faire l'Etat pour lutter contre les appels a la haine voire a la violence. Il finance pour cela des formations civiques et appelle au developpement de cursus theologiques de qualite sur le sol francais pour les imams et aumoniers des prisons, afin de ne pas dependre des seuls instituts etrangers. Le gouvernement pousse aussi les responsables musulmans a \"labelliser\" leurs predicateurs. Mais la demarche d'habilitation achoppe sur l'absence d'autorite theologique dans l'islam sunnite et la mise en cause de la legitimite des autorites musulmanes. \"Les mosquees continueront a faire sans\", predit Romain Seze. En outre, \"il peut y avoir des brebis extremement galeuses a tous les niveaux: des autodidactes formes a la petite semaine comme d'anciens etudiants ayant passe un master en charia (loi islamique, NDLR) peuvent avoir des idees tres radicales\", estime Michael Privot. Sans oublier que la \"profession\" d'imam, souvent mal remuneree et deconsideree en Occident, suscite peu de vocations parmi les jeunes. 25/08/2017 19:56:24 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}