{"id_art": "0ceb611c18835b397264fc21b6d50c86", "title": "Attentats de Paris : Abdeslam ne se rendra jamais", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2016-02-24", "content": " L'ex-fiancee du djihadiste le plus recherche d'Europe sort de son silence pour la premiere fois depuis les attentats de Paris et s'est livree a la presse belge. Interrogee par le chercheur flamand d'origine palestinienne Montasser Alde'emeh, l'ancienne petite amie de Salah Abdeslam est longuement revenue sur sa rencontre avec le djihadiste, son parcours et son futur dans une interview au magazine belge Knack (en version francaise sur levif.be). << Si elle confie son recit a Knack, c'est parce qu'elle veut tourner la page. Se debarrasser de son histoire une bonne fois pour toutes et revenir a l'anonymat pour construire un nouvel avenir >>, explique le journal. Il faut dire que la vie de Wardah, le nom d'emprunt que lui donne la presse belge, est devenue compliquee a Molenbeek, ou elle essuie desormais des regards reprobateurs dans la rue. La jeune femme a rencontre Salah Abdeslam a l'age de 15 ans, peu de temps apres la mort de son frere. Lui est alors age de 18 ans, il << vivait sa vie, comme la plupart de jeunes, ici, a Molenbeek. Il sortait avec ses amis presque tous les soirs >>, se souvient la jeune femme. A l'epoque, il frequentait deja Abdelhamid Abaaoud a qui Wardah reproche d'avoir eu une mauvaise influence sur son petit-ami. La derniere fois que Wardah a vu Salah Abdeslam, c'etait le 10 novembre 2015, trois jours avant cette tragique nuit du 13 novembre, ou 139 personnes ont ete tuees dans les attentats de Paris. Elle se souvient tres bien de cette derniere soiree. << Quand nous sommes alles diner ensemble le 10 novembre, je voyais bien que ca ne tournait pas rond >>, confie-t-elle a Montasser Alde'emeh. << Il n'avait pas tres faim, il semblait malheureux, mais me disait de ne pas m'en faire, que tout allait bien. Nous avons parle de notre avenir et du mariage. Je lui ai dit que ca m'inquietait quand il disparaissait parfois sans crier gare, et qu'il ne faisait rien pour retrouver un boulot fixe. J'ai commence a pleurer. Lui aussi. Il m'a dit que, s'il ne parvenait pas a m'epouser dans cette vie terrestre, on se marierait au paradis >>, se souvient la jeune femme. Quand elle apprend l'implication de son fiance dans les attentats de Paris, c'est la stupeur pour Wardah qui ne comprend pas tres bien. << En regardant une emission d'investigation sur leurs preparatifs, j'ai subitement tout compris. Un vrai coup de massue ! >> raconte-t-elle encore. Soudain, certains elements de l'attitude de Salah Abdeslam apparaissent sous un nouveau jour, comme la proposition, fin 2014, de partir en Syrie. Aujourd'hui, Wardah souhaite definitivement tourner la page et << prefere qu'il s'abstienne de [la] contacter >>. << Pour moi, il n'y a plus rien entre nous. Je romps officiellement nos fiancailles >>, declare la jeune femme, avant de lui lancer un message : << Oh, Salah, pourquoi ? On aurait pu construire une belle vie ensemble. Ce n'etait pas ton reve, quand tu as pris ma main pour la premiere fois ? Ton amour pour moi n'etait-il pas plus fort que la haine en toi ? >> << J'ai honte pour toi ! >> lance Wardah, qui conclut : << Je n'ai plus rien a te dire, a part ceci : Sache que je vais commencer une nouvelle vie, et que tu n'y as pas ta place. >> A la derniere question de l'interview << Voulez-vous lui conseiller de se rendre ? >>, elle repond simplement : << Je crois qu'il prefere mourir. >> ", "theme": "societe"}