{"id_art": "645e4792b3e04cbe47f29cfd21d7760f", "title": "Mohamed Abrini etait a Bruxelles le soir des attentats a Paris", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-26", "content": " Un de ses freres assure l'avoir vu \"personnellement ici, a 17 heures vendredi 13, a la maison\". Il aurait ensuite rejoint sa compagne. La famille de Mohamed Abrini, identifie en compagnie du suspect-cle Salah Abdeslam deux jours avant les attentats de Paris et recherche par la justice belge, a assure jeudi a l'Agence France-Presse qu'il se trouvait a Bruxelles le soir des attaques, le 13 novembre. Mohamed Abrini, Belgo-Marocain de 30 ans, qui fait l'objet d'un mandat d'arret international, a ete filme le 11 novembre vers 19 heures (18 heures GMT) dans une station-service de Ressons (Oise, au nord de Paris), au volant de la Clio qui a servi deux jours plus tard a commettre les attentats, avec Salah Abdeslam. Quelques heures plus tard, le 12 novembre vers 3 heures, les deux hommes sont de retour a Bruxelles, vus a proximite d'une Seat et d'une Clio. \"Je l'ai vu personnellement ici, a 17 heures vendredi 13, a la maison\", a affirme a l'Agence France-Presse l'un de ses freres, dans le logement familial a Molenbeek, commune defavorisee de Bruxelles. \"A 20 h 15, il avait rendez-vous avec sa future femme pour signer le bail\" d'un appartement, \"et ils ont eu les cles\", a-t-il ajoute. Depuis, sa mere et son frere disent n'avoir plus aucune nouvelle de lui. Decrit comme \"dangereux et probablement arme\" par l'avis de recherche publie par la police federale belge, Abrini figure sur une liste de 85 personnes \"radicalisees\" transmises par les services de renseignement belges a la commune de Molenbeek, repertorie dans la categorie \"presume (parti) en Syrie et presume de retour\". Sa mere et son frere assurent ne pas avoir connaissance d'un quelconque voyage en Syrie d'Abrini, qui vivait encore chez ses parents entre plusieurs sejours en prison pour de \"petits delits\". Sa mere explique qu'il \"faisait parfois la religion, parfois laissait tomber\". \"Il n'a jamais parle\" de partir en Syrie ou de l'Etat islamique, assure-t-elle. En revanche, un des petits freres de Mohamed Abrini, Souleymane, est mort \"il y a quinze mois\" en Syrie, ou il etait parti rejoindre les rangs de l'EI sans prevenir sa famille, selon sa mere. Salah Abdeslam, lui aussi recherche, qui a loue deux vehicules et deux chambres ayant servi de planques aux commandos de Paris, vivait a deux pas de chez eux. \"Ils etaient copains depuis l'adolescence\", dit la mere d'Abrini. Mais, precise vite son frere, \"ils n'etaient pas tout le temps ensemble\". ", "theme": "monde"}