{"id_art": "843d9b61332578bc9df99b0d56215da1", "title": "Attentat de Paris: reunion du Conseil de defense a l'Elysee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-21", "content": "La reunion du Conseil de defense convoquee par Francois Hollande apres l'attaque jihadiste perpetree jeudi soir sur les Champs-Elysees a debute peu apres 08H00 vendredi a l'Elysee, a deux jours du premier tour de la presidentielle, a-t-on appris vendredi aupres de la presidence. Outre le chef de l'Etat, y participent le Premier ministre Bernard Cazeneuve, les quatre ministres regaliens (Interieur, Justice, Defense et Affaires etrangeres), ainsi que les patrons des services de securite, de renseignement et de l'armee, soit une quinzaine de personnes, a-t-on precise de meme source. \"Il ne s'agit pas de prendre de nouvelles mesures de securite pour le scrutin presidentiel -elles ont deja ete annoncees en debut de semaine- mais de faire le point sur l'attaque terroriste d'hier soir, et sur l'ensemble des dispositifs de securite mis en place pour lutter le terrorisme\", a-t-on explique a l'Elysee. \"Une communication dont les modalites seront fixees pendant la reunion aura lieu a l'issue\", selon la meme source. Un policier a ete tue dans l'attentat perpetre jeudi vers 21H00 sur les Champs-Elysee et deux autres ont ete blesses dont l'un grievement. Une touriste a ete plus \"legerement\" touchee par balle, tandis que l'assaillant a ete abattu par la police au cours de cette attaque revendiquee par le groupe jihadiste Etat islamique. Des jeudi soir, a l'issue d'une premiere reunion de crise a l'Elysee, Francois Hollande avait souligne que les services de l'Etat seraient \"d'une vigilance absolue, notamment par rapport au processus electoral\". Le chef de l'Etat qui a reporte un deplacement prevu vendredi a Belle-Ile-en-mer (Morbihan) et Guingamp (Cotes-d'Armor) avait egalement annonce qu'un hommage national serait rendu au policier tue. Pour la premiere fois dans l'histoire de la Ve Republique, la presidentielle, a l'issue extremement incertaine, se deroule sous le regime de l'etat d'urgence, instaure dans la foulee des attentats du 13 novembre 2015 et prolonge plusieurs fois. 21/04/2017 08:56:58 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}