{"id_art": "01baec875b3322182e8777e799b45b82", "title": "Attentats : frequentation en baisse dans les transports en commun d'Ile-de-France", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-19", "content": " Les attentats du 13 novembre ont pousse une petite partie des Franciliens a se tourner vers les routes au detriment des transports en commun. Apres les attentats du 13 novembre, les embouteillages ont augmente en Ile-de-France, tandis que la frequentation du metro et des trains a chute d'environ 10 %, selon le centre d'information routiere et les operateurs de transports. Le Centre national d'information routiere (Cnir) a indique avoir constate une hausse de la circulation depuis le debut de la semaine. Au pic des bouchons jeudi matin, le Cnir recensait encore 349 kilometres de ralentissement en Ile-de-France, contre 237 kilometres en moyenne habituellement a la meme heure. Il s'agissait toutefois d'une amelioration par rapport a mardi matin, quand il y avait eu pres de 530 kilometres d'embouteillages dans la region. Le responsable communication de la federation d'usagers des transports Fnaut, Fabrice Michel, avait alors evoque << sans doute un effet du aux attentats >>. << Les evenements de vendredi ont forcement eu un impact sur la frequentation des transports, ca se ressent plus sur des trajets intra-muros, dans Paris, ca se ressent moins sur des trajets Paris-banlieue, les Franciliens n'ont pas forcement le choix >>, avait-il dit. Du cote des trains de banlieue justement, la frequentation a baisse << de 5 a 10 % >> lundi et mardi, premiers jours ouvres apres les attentats, mais << depuis, il y a un retour a la normale >>, a explique le service de communication de SNCF Transilien, qui recense trois millions de voyages par jour en moyenne. << Contrairement a la RATP, on a une clientele un peu plus captive parce que les gens viennent de loin et n'ont pas toujours une solution de transport autre que le Transilien >>, selon la meme source. La RATP a elle aussi constate une baisse << legerement inferieure a 10 % >> lundi sur son reseau ferre (metro et RER). << On a note un phenomene plus marque sur les stations touristiques >>, a indique le service de presse de la regie parisienne, qui ne dispose pas encore de donnees pour les autres jours de la semaine. Transilien et RATP ont aussi indique avoir constate une baisse de 50 % de la frequentation de leurs lignes le samedi, lendemain des attentats. Selon le Cnir, les habitants du reste de la France ont egalement davantage recours a la voiture : jeudi matin, le Cnir comptait 308 kilometres de ralentissement au pic des bouchons, contre 190 kilometres en moyenne a la meme heure hors de la region francilienne. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}