{"id_art": "4521309b0962e10d080b5a12afd87893", "title": "Attentat de Manchester : les 22 victimes de l'attaque", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-25", "content": " Agees de 8 a 50 ans, les personnes decedees dans l'attaque de Manchester lundi ont ete identifiees. Des hommages sont organises dans le pays. Ils avaient entre 8 et 50 ans et s'etaient rendus lundi au concert d'Ariana Grande, dans une atmosphere festive. Voici la liste des 22 personnes decedees, dont des enfants, dans l'attaque terroriste de Manchester. Endeuille, le Royaume-Uni respecte une journee d'hommages aux victimes de l'attentat. Eight-year-old Saffie-Rose Roussos is missing after last night's terrorist attack https://t.co/4Y2UkVaTRA pic.twitter.com/NtgAmiF66b A huit ans, c'est la plus jeune victime. Elle assistait au concert avec sa mere et sa grande soeur, toutes deux blessees et hospitalisees. Ses instituteurs ont salue une << magnifique petite fille, dans tous les sens du terme >>. C'est sa mere Charlotte qui a confirme le deces de l'adolescente de 15 ans, apres avoir bouleverse le pays par ses appels anxieux a la retrouver apres l'attentat. << Repose en paix ma precieuse fille magnifique >>, a-t-elle ecrit sur Facebook. Olivia avait remercie sa mere par texto lundi soir de l'avoir laissee aller au concert avec l'un de ses amis, Adam, qui a ete blesse. Nell Jones, 14, \"always smiling\" #WeStandTogether https://t.co/MdGyl3q5cG pic.twitter.com/LkLpUI0opL Agee de 14 ans, elle etait scolarisee a Cheshire, au sud de Manchester. Son directeur de college decrit une eleve << brillante >> et << populaire >>. D'apres les medias britanniques, elle etait au concert avec une camarade de classe, serieusement blessee. Sorrell Leczkowski (14) who died in Manchester attack 'dreamed of becoming an architect' https://t.co/lRHOsk2tlI pic.twitter.com/x1KOtcpb6T Sorrell Leczkowski, originaire de Leeds, avait 14 ans. Sa mere et sa grand-mere ont ete grievement blessees dans l'explosion. Eilidh MacLeod, 14, \"Vivacious and full of fun\" #WeStandTogether https://t.co/lUXMcyV7sj pic.twitter.com/JYReC1pwYi Cette Ecossaise de 14 ans, originaire de Barra dans les Hebrides exterieures, est decedee selon sa famille, alors que l'amie qui l'accompagnait, Laura MacIntyre, 15 ans, a ete grievement blessee. Cette adolescente est decedee, selon un site de collecte de fonds cree pour aider sa famille a payer ses funerailles. Plus de 6 000 livres (6 900 euros) avaient ete reunis jeudi a la mi-journee. Chloe Rutherford and Liam Curry, 17 and 19, \"together forever\" #WeStandTogether https://t.co/FRZTq6H7XL pic.twitter.com/XcpjDDsORo Les amoureux Liam, 19 ans, et Chloe, 17 ans, originaires de South Shields, au nord-est du pays, presentes par leurs parents comme << inseparables >> : << Ils voulaient etre ensemble pour toujours, maintenant ils le sont. >> Georgina Callander, 18 ans: la premiere victime de Manchester https://t.co/2vFE99rWK3 #Monde pic.twitter.com/HjzfFbE2FJ Originaire du Lancashire, au nord de Manchester, Georgina Callander avait 18 ans et terminait sa deuxieme annee d'etudes dans une universite de Leyland, qui a confirme, avec << une profonde tristesse >>, son deces sur Facebook. John Atkinson, 28, \"one in a million\" #WeStandTogether https://t.co/7BWakaiMQK pic.twitter.com/hwWxMWNjrY Le jeune homme de 26 ans vivait au nord de Manchester. L'organisateur d'une collecte pour sa famille a salue un << gentleman >> comme il n'en existe qu'<< un sur un million >>. Martyn Hett, 29, \"Wonderful, iconic and beautiful\" #WeStandTogether https://t.co/XoMq5B9Wjk pic.twitter.com/Oh0vUqsubV Age de 29 ans, il a ete tue deux jours avant un sejour prevu aux Etats-Unis. << Nous avons appris que notre Martin, exceptionnel et emblematique, n'a pas survecu. Il a quitte ce monde exactement comme il a vecu, au centre de l'attention >>, a twitte son ami Russell Hayward, qui etait apparu avec lui dans l'emission televisee Come Dine With Me (Viens diner avec moi). Courtney Boyle, 19, \"stunning, amazing, beautiful\" #WeStandTogether https://t.co/JRFX46Uzm3 pic.twitter.com/N3JyH2leRO Philip Tron, 32, \"he would light up the darkest room\" #WeStandTogether https://t.co/yJ60XL6Ade pic.twitter.com/rWc7cQgodv Courtney Boyle, etudiante de 19 ans a Leeds, et son beau-pere Philip Tron, 32 ans, ont trouve la mort dans l'attentat, a annonce la mere de la jeune femme, qui perd fille et compagnon. Ces deux amies, meres de famille de 45 ans et 47 ans, etaient venues a la Manchester Arena pour recuperer leurs filles respectives. Jane Tweddle-Taylor, 51, \"bubbly, kind, welcoming, funny, generous\" #WeStandTogether https://t.co/wVnui5OdKf pic.twitter.com/CC8olo3WzR Mere de trois enfants, Jane Tweddle etait venue chercher la fille d'une amie au concert. Elle etait agent d'accueil dans une ecole de Blackpool, sur la cote ouest de l'Angleterre. Michelle Kiss, 45, \"Family was her life\" #WeStandTogether https://t.co/vtoEy8gvKW pic.twitter.com/6J3xw6Ltdz Pour cette mere de trois enfants, agee de 45 ans, << sa famille etait sa vie >>, ont dit ses proches. Elle avait emmene au concert deux fillettes, qui ont echappe a la mort. Brave aunt Kelly Brewster dies shielding her 11-year-old niece from #Manchester suicide blast https://t.co/MD4QpILZ2f pic.twitter.com/2b8bRJf6L7 Originaire de Sheffield, a l'est de Manchester, la jeune femme de 32 ans a ete longuement recherchee par ses proches. Son compagnon, Ian Winslow, a annonce son deces. << Nous avions tellement de projets ensemble >>, a-t-il ecrit, se disant << aneanti >>. Family confirm school worker Wendy Fawell died in #Manchester attackhttps://t.co/eHeF4NHALF pic.twitter.com/PYeLiZ6eZ8 Originaire de Otley, pres de Leeds, Wendy Fawell, 50 ans, etait au concert avec sa fille. Une ecole primaire dans laquelle elle a travaille a confirme sur Twitter son deces. Marcin and Angelika Klis, were collecting daughters from the concert #WeStandTogether https://t.co/NIHwP8Qwzk pic.twitter.com/1xRXiUSxDg Un couple de Polonais vivant en Grande-Bretagne a peri dans l'attentat, selon les autorites polonaises. D'apres les medias polonais, il s'agit d'Angelika et de Marcin Klis, qui etaient venus chercher leurs filles, indemnes elles, a la fin du concert. Elaine, une policiere qui n'etait pas en service, etait au concert avec son compagnon Paul, grievement blesse, selon un message de sa famille. Tribute from the family of Elaine McIver pic.twitter.com/dnxdCrx7m2 ", "theme": "monde"}