{"id_art": "72ecc2c09c113de182f2f575fe91414b", "title": "Champs-Elysees : ce que l'on sait de l'attentat rate", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-19", "content": " Lundi, un individu a percute une voiture de gendarmes sur la celebre avenue parisienne. L'homme de 31 ans etait fiche S depuis 2015. Paris a une nouvelle fois ete la cible d'une attaque. Lundi, un homme de 31 ans, islamiste radicalise, a fonce avec sa voiture chargee d'une bonbonne de gaz et d'armes sur des gendarmes sur les Champs-Elysees a Paris, sans faire de blesses, avant de mourir dans cet attentat rate, pres de deux semaines apres une attaque djihadiste sur le parvis de la cathedrale Notre-Dame. L'attaque, qui n'a pas ete revendiquee jusque-la, est survenue peu avant 16 heures au coeur du Paris touristique, pres d'un mois apres l'assassinat d'un policier par un djihadiste, abattu par les forces de l'ordre, deja a deux pas du rond-point des Champs-Elysees. << Une nouvelle fois, les forces de securite en France ont ete visees avec cette tentative d'attentat sur les Champs-Elysees. Un escadron de gendarmes mobiles de Chaumont (Haute-Marne) descendait les Champs-Elysees quand un individu a percute la voiture de tete >>, a declare a la presse le ministre de l'Interieur Gerard Collomb, deplorant cette << tentative d'attentat >>. Issu d'une famille salafiste, l'auteur, qui n'avait jamais ete condamne, etait fiche S (pour surete de l'Etat) depuis 2015 pour son appartenance a la << mouvance islamiste radicale >>, a-t-on appris de sources concordantes. Une bonbonne de gaz, une kalachnikov, deux armes de poing et un important stock de munitions ont ete retrouves dans le vehicule de l'assaillant. Il y avait de quoi << eventuellement faire sauter cette voiture >>, a indique de son cote le ministre. Un mode operatoire et une cible preconises par les djihadistes. La berline s'est embrasee lors de la collision avec le fourgon des gendarmes mobiles qui roulaient en convoi sur cette grande artere tres frequentee. Les gendarmes ont ensuite << extrait l'individu >> de la voiture, a indique le porte-parole du ministere de l'Interieur, Pierre-Henry Brandet. Une operation de deminage a d'abord ete menee sur les lieux des faits, avant que les secours ne prennent en charge l'homme grievement blesse, vetu d'un short gris. Il a succombe peu de temps apres, ont explique des sources policieres sans preciser les causes de la mort. Une enquete a ete confiee a la section antiterroriste de la police judiciaire parisienne et a la DGSI par le parquet de Paris. LIRE aussi. Champs-Elysees : qui etait Adam D., l'auteur de l'attaque ? Une perquisition etait en cours lundi soir au Plessis-Pate, dans l'Essonne, au domicile de l'auteur de l'attentat, a-t-on appris aupres de sources proches de l'enquete. Des policiers de la brigade de recherche et d'intervention (BRI) ont investi un pavillon entoure de hautes haies de cette commune semi-rurale. L'assaillant, cadet d'une fratrie << de trois freres et soeurs >>, vivait la avec sa famille, installee depuis une trentaine d'annees, selon une voisine sous le couvert de l'anonymat. << On s'etait plaint aupres du maire, car ils organisaient tous les week-ends de grandes reunions tous volets fermes avec plusieurs dizaines de personnes >>, avec tous << les hommes en longue robe blanche >>. << Ca a dure plusieurs annees, mais ca s'etait calme depuis deux-trois mois >>, a-t-elle confie. Selon son pere interroge, Djaziri Adam Lotfi << avait une arme qui etait declaree, il s'entrainait au tir >>. Il beneficiait d'un permis de detention d'arme, selon une source proche du dossier. Cette nouvelle attaque dans un pays qui vit sous le regime exceptionnel de l'etat d'urgence depuis les attentats de novembre 2015 (130 morts) intervient deux jours avant la presentation en conseil des ministres d'une nouvelle loi antiterroriste. Depuis janvier 2015, la France est visee par une vague d'attentats qui a fait au total 239 morts, les derniers visant tout particulierement les forces de l'ordre. Sur les Champs-Elysees, un lourd dispositif policier et militaire avait ete deploye et la circulation coupee pendant quelque temps. Alexandre, 51 ans, etait assis sur un banc de l'avenue lorsqu'il a vu << des gens courir dans tous les sens, des touristes. Certains m'ont crie de partir >>, a-t-il dit a l'AFP. << Des fourgons de police ont descendu l'avenue en trombe >>, a raconte Romain, un touriste de 26 ans. << On nous a dit de ne pas bouger et de ne pas traverser l'avenue. >> Deux heures apres l'attaque, les touristes avaient deja repris leurs selfies devant l'Arc de Triomphe, entraient et sortaient des magasins comme lors d'une journee ordinaire. Trois jours avant le premier tour de la presidentielle, les Champs-Elysees avaient deja etre le theatre d'un attentat lorsque Karim Cheurfi avait tue par balle, le 20 avril, un policier, Xavier Jugele, et blesse deux autres, avant d'etre tue. Une attaque revendiquee par le groupe Etat islamique (EI). Le 6 juin, Farid Ikken a attaque un membre d'une patrouille de police sur le parvis de la cathedrale Notre-Dame, un autre lieu emblematique de Paris, en se revendiquant << soldat du califat >>, un terme utilise pour designer le califat autoproclame en juin 2014 par l'EI. ", "theme": "societe"}