{"id_art": "073234769dd487865075d1fc6186178a", "title": "Attentat de Barcelone : ce que l'on sait des freres Oukabir", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-08-18", "content": " Un jeune homme de 17 ou 18 ans, dont le frere a ete interpelle jeudi soir, est soupconne d'avoir pris part a l'attaque terroriste. Depuis vendredi matin, un grand flou entoure la situation des suspects interpelles ou recherches par la police, dans le cadre des investigations lancees apres l'attentat de Barcelone. Jeudi, en fin d'apres-midi, la guardia civil diffusait le nom et la photographie d'une personne, Driss Oukabir, censee avoir loue la fourgonnette ayant servi a mener l'attaque terroriste. Or ce dernier, comme Le Point.fr l'explique ici, a nie les faits aupres de la police. Il affirme que ses papiers d'identite lui ont ete derobes et est actuellement toujours interroge. Des perquisitions ont eu lieu a son domicile vendredi matin. Les soupcons des enqueteurs se portent depuis sur le petit frere de l'interesse, Moussa Oukabir, age de 17 ou 18 ans. Selon plusieurs medias locaux, le jeune homme pourrait avoir vole les documents de son aine afin de louer le vehicule sous un prete-nom. Des journaux espagnols le presentent comme le potentiel conducteur de la camionnette, qui a fait au moins 13 morts sur la Rambla de Barcelone. Des informations qui ne sont toutefois pas confirmees de source officielle, la police se contentant de dire qu'elle recherche activement le jeune homme. En outre, d'autres sources indiquent que le jeune homme pourrait etre l'un des cinq terroristes abattus par la police lors de l'attaque de Cambrils. Une information qui a ete confirmee vendredi soir par la police. Le radicalisme religieux de Moussa Oukabir semble faire peu de doutes. Selon La Vanguardia, un quotidien catalan, Moussa etait un utilisateur regulier, a l'age de 16 ans, d'un forum denomme Kiwi. Le journal a retrouve trace de plusieurs de ses echanges, dans lesquels il explique vouloir << tuer les infideles >> et ne laisser en vie que les musulmans pratiquants. Selon certains medias, les deux freres, originaires du Maroc, avaient la double nationalite espagnole et marocaine. ", "theme": "monde"}