{"id_art": "299c78d05bbdd65dcb0e77c00a9024ca", "title": "Un an apres les attentats, hommage des Bruxellois aux victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-22", "content": "Un an apres les attentats qui ont fait 32 morts dans la capitale europeenne, les Bruxellois ont a nouveau transforme mercredi la place de la Bourse en lieu de memoire et d'hommage aux victimes, distribuant des \"calins gratuits\" ou dessinant des messages d'espoir a la craie. Presque au meme moment, de l'autre cote de La Manche, une femme a ete tuee et plusieurs personnes grievement blesses dans une attaque devant le Parlement britannique qualifiee de \"terroriste\" par la police, selon une source medicale citee par l'agence britannique Press Association. A Bruxelles, la matinee de ce 22 mars, qui marquait le premier anniversaire des pires attentats dont ait ete victime la Belgique, a ete consacree aux ceremonies officielles, a l'aeroport international de Zaventem et a la station de metro Maelbeek, ou trois jihadistes affilies a l'organisation Etat islamique (EI) avaient commis leurs attaques suicide. Elles etaient reservees aux plus hauts representants de l'Etat, dont le roi Philippe et la reine Mathilde, aux dirigeants des institutions europeennes, aux victimes et leur familles, ainsi qu'aux membres des services de secours. \"Osons la tendresse\", a lance le roi Philippe, donnant le ton de la journee, dans son unique discours d'anniversaire, lors de l'inauguration d'une sculpture monumentale en memoire des victimes erigee a proximite du siege de la Commission europeenne. Comme 12 mois plus tot, des centaines de citoyens ont converge des la mi-journee vers la place de la Bourse, un lieu qui jusqu'aux attentats de 2016 accueillaient plutot les celebrations spontanees des victoires des Diables Rouges, l'equipe nationale de football. Alors que les choeurs de l'Opera de la Monnaie, situee a deux pas, donnaient un recital sur les marches de l'edifice post-classique, des jeunes proposaient aux passants des \"calins gratuits\", ont constate des journalistes de l'AFP. Des anonymes dessinaient ou ecrivaient des messages a la craie et d'autres deposaient des fleurs sur un grand signe \"Peace\" (la paix), tandis que les eleves d'une ecole du quartier entonnaient \"Let it Be\" des Beatles ou encore \"Happy\" de Pharrell Williams, accompagnes des battement de mains de la petite foule. \"Je pense que les gens sont venus en paix. C'est de cela qu'ils ont envie, qu'il n'y ait plus de tueries\", a declare a l'AFP Fari, une fonctionnaire travaillant a Bruxelles. \"C'est de la solidarite envers les victimes. On les soutient, meme si elles ne sont plus la. On partage l'emotion\", a abonde Ismail, un demandeur d'emploi. Une centaine d'adeptes de l'ahmadisme, mouvement musulman messianiste, arboraient des pancartes frappees du slogan \"Le terrorisme n'est pas une religion\". En milieu d'apres-midi, trois corteges de quelques centaines de personnes ont egalement converge vers la Bourse, dont l'un parti de Molenbeek, la commune bruxelloise qui fut la base arriere des auteurs des attentats de Bruxelles, mais aussi de Paris quatre mois plus tot. Ce cortege etait emmene par des enfants portant des t-shirts barres du slogan \"turn to love\" (choisir l'amour) ou encore #jihaddamour. Des fideles de la grande mosquee Attadamoun de Molenbeek portaient une banderole indiquant \"Main dans la main pour vivre ensemble en paix\". \"Cela montre un visage positif de Molenbeek. Ce qu'on voulait avant tout, c'est offrir une place aux citoyens pour pouvoir exprimer leur solidarite et rendre hommage aux victimes des attentats\", a explique a l'AFP l'une des organisatrices du rassemblement, Fatima Zibouh. 22/03/2017 18:36:10 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}