{"id_art": "c656d8a1abda5435a53a4a1c7fd91710", "title": "Attentat de Nice : le point sur les faits", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-15", "content": " Un peu moins de 24 heures apres l'attaque qui a coute la vie a 84 personnes a Nice et en a blesse plus de 200 autres, le point sur l'enquete. Au moins 84 personnes ont ete tuees jeudi, sur la promenade des Anglais a Nice, par un camion qui a fonce sur la foule, en pleine celebration du 14 Juillet, une nouvelle attaque terroriste, qui n'a pour l'instant pas ete revendiquee et sur laquelle planent de nombreuses zones d'ombre. Voici en resume ce que l'on sait. A 22 h 45, la foule est massee sur la tres touristique promenade des Anglais pour la fete nationale. Le feu d'artifice vient de s'achever lorsqu'un camion frigorifique de 19 tonnes, loue le 11 juillet a Saint-Laurent-du-Var (Alpes-Maritimes), fonce dans la foule. Il ecrase sur une distance de deux kilometres les personnes se trouvant sur son chemin, dont plusieurs enfants. << Il a clairement cherche a faire un maximum de victimes >>, selon une source policiere. Le conducteur, qui a tue au moins 84 personnes et fait 202 blesses, dont au moins 52 toujours en etat d'urgence absolue vendredi soir, a tire << a plusieurs reprises sur trois policiers >> avant d'etre abattu par les forces de l'ordre, pres du Palais de la Mediterranee, un luxueux complexe hotelier, dans son camion pneus creves, porte passager et pare-brise cribles de balles. L'enquete devra determiner comment le poids lourd a pu penetrer sur la promenade des Anglais, fermee a la circulation et ultra securisee pour la fete nationale. En plus de l'arme dont il s'est servi, un pistolet automatique de calibre 7,65 mm, une grenade inoperante ainsi qu'un pistolet et deux fusils d'assaut factices ont ete retrouves a l'interieur du camion, selon le procureur de la Republique de Paris, Francois Molins. Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, ne pres de Sousse et domicilie a Nice. Selon le Premier ministre Manuel Valls, il est << sans doute lie a l'islamisme radical >>, ce que n'a pas confirme le ministre de l'Interieur Bernard Cazeneuve. Ce chauffeur-livreur, en instance de divorce et pere de famille, etait inconnu des services de renseignements et n'avait jamais ete signale pour des faits de radicalisation. D'anciens voisins ont dresse le portrait d'un homme violent. << Il faisait des crises. Quand il s'est separe de sa femme, il a defeque partout, trucide le nounours de sa fille a coups de poignard et lacere les matelas >>, a raconte l'un d'eux. D'autres l'ont decrit comme << solitaire >> et << silencieux >>. Deja connu pour des menaces, violences, vol et degradations commis entre 2010 et 2016, il avait ete condamne en mars a six mois de prison avec sursis apres une altercation, mais n'etait plus sous controle judiciaire depuis cette date. Son permis de conduire, sa carte d'identite et un telephone portable, retrouves a l'interieur du poids lourd, sont en cours d'exploitation. L'homme etait seul a bord. Reste a determiner s'il a beneficie de complicites dans la preparation des faits. Deux perquisitions ont eu lieu vendredi aux adresses connues du tueur en presence de policiers d'elite du Raid, dont une dans un immeuble d'un quartier populaire de Nice. Du materiel informatique a notamment ete saisi. Le president Francois Hollande a evoque << une attaque dont le caractere terroriste ne peut etre nie >>. L'attentat n'a pas ete revendique a ce stade, mais << ce type d'action correspond tres exactement aux appels permanents aux meurtres >> des organisations de type Al-Qaida ou groupe Etat islamique, a dit Francois Molins. Dans un message audio diffuse en 2014, le porte-parole officiel de Daech, Abou Mohammed al-Adnani, encourageait ceux qu'il nomme << les soldats du califat >> a utiliser n'importe quelle arme. << Si vous ne pouvez pas faire sauter une bombe ou tirer une balle >>, leur disait-il, << debrouillez-vous [...], renversez-les avec votre voiture >>. Entendu debut mai par la commission de la Defense nationale de l'Assemblee nationale, le patron de la Direction generale de la securite interieure (DGSI), Patrick Calvar, s'etait inquiete d'<< une nouvelle forme d'attaque >> terroriste << dans des lieux ou est rassemblee une foule importante. A LIRE aussi - Attentat de Nice : << Un terroriste sans doute lie a l'islam radical >> Toutes nos precedentes informations sur l'attentat de Nice ", "theme": "societe"}