{"id_art": "00f8b465c7fb1ce3ebadbb30d3a7c0c1", "title": "Attentats de Paris : un mois apres, ou en est l'enquete ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-11", "content": " Six assaillants ont ete identifies, mais le suspect principal, Salah Abdeslam, est toujours introuvable. Le point sur la situation. Un mois apres les attentats du 13 novembre, les plus meurtriers jamais commis en France, une enquete tentaculaire aux ramifications internationales a permis l'identification de six assaillants, mais le suspect-cle Salah Abdeslam reste insaisissable. Neuf assaillants du Stade de France, du Bataclan et de l'equipe qui a mitraille bars et restaurants parisiens sont morts. Parmi eux, six ont ete identifies : cinq Francais et le djihadiste belgo-marocain Abdelhamid Abaaoud, inspirateur de plusieurs attentats ou projets d'attaques en Europe. Reste a mettre un nom sur deux des trois kamikazes du Stade de France, venus de Syrie avec de faux passeports dans la masse des migrants affluant en Europe, et sur un troisieme homme, qui a probablement participe aux tueries contre les terrasses parisiennes avant de mourir, la semaine suivante, aux cotes d'Abaaoud et de sa cousine lors de l'assaut policier a Saint-Denis. L'enquete, confiee a six juges antiterroristes, une premiere en France, a revele que la plupart des assaillants avaient sejourne en Syrie, dont Abaaoud << en contact avec des proches d'Abou Bakr al-Baghdadi >>, le chef du groupe djihadiste Etat islamique (EI) qui a revendique les attentats, selon une source proche de l'enquete. Reste a determiner comment et depuis quand ce djihadiste de 28 ans, connu des services comme le loup blanc, a regagne l'Europe. S'est-il aussi mele aux migrants ? Est-il entre grace a un des nombreux passeports vierges dont dispose l'EI ? Quel a ete son role ? Devait-il se faire exploser apres avoir participe aux attaques des bars et des restaurants ? Pourquoi ne l'a-t-il pas fait lorsqu'il est revenu le soir meme pres du Bataclan, un << sur-attentat >> qui aurait eu un retentissement enorme ? La justice affirme qu'il projetait de se faire sauter le 18 ou 19 novembre a La Defense. Sa breve cavale semble montrer qu'il ne disposait pas en France de base de repli solide. Vise par un mandat d'arret international, ce Francais de 26 ans ne a Bruxelles, soupconne d'avoir eu au moins un role-cle de logisticien, est toujours en fuite. Il a loue des voitures et des logements utilises par les djihadistes et pourrait avoir achete des composants destines a la confection des ceintures explosives des assaillants. Les enqueteurs tentent de determiner s'il a aussi convoye les kamikazes du Stade de France et s'il etait charge d'une attaque dans le 18e arrondissement de Paris, evoquee dans la revendication de l'EI mais qui n'a jamais eu lieu. Exfiltre par des amis vers la Belgique, sa trace a ete perdue le 14 novembre apres un banal controle routier pres de la frontiere franco-belge. A-t-il reussi a gagner la Syrie ? Aucun element ne vient etayer cette hypothese a ce stade. Se cache-t-il en Europe ? Bien que fiche comme << radicalise >> en Belgique, Abdeslam a multiplie les voyages avant les attentats. Repere notamment aux Pays-Bas, en Grece, en Autriche et en Hongrie, << il dispose probablement de relais dans plusieurs pays europeens qui pourraient lui servir de base de repli >>, selon une source proche de l'enquete. Mohamed Abrini, un Belgo-Marocain vu en compagnie d'Abdeslam deux jours avant les attentats, fait egalement l'objet d'un mandat d'arret international. Deux personnes ont ete mises en examen en France, Jawad Bendaoud et Mohamed S., soupconnes d'avoir fourni a Abaaoud le logement de repli de Saint-Denis. Mais ces delinquants sans envergure ne semblent pas inquietes pour avoir prepare ou participe aux attaques. L'enquete a rapidement ete elargie a la Belgique, ou habitaient et d'ou sont partis plusieurs assaillants. Huit hommes ont ete inculpes et incarceres : quatre sont suspectes d'avoir vehicule Salah Abdeslam dans les heures qui ont suivi les tueries, deux d'avoir ete en lien avec Bilal Hadfi, kamikaze du Stade de France, un autre a ete repere pres d'une maison en Belgique qui aurait pu servir de planque, un dernier aurait notamment pu aider Abrini dans sa fuite. Le Belge Ahmad Dahmani, arrete en Turquie, aurait, lui, pu participer aux reperages des cibles. Les enqueteurs recherchent aussi deux hommes controles avec Abdeslam, en possession de faux papiers, le 9 septembre, a la frontiere austro-hongroise. Apres un mois d'enquete, 5 300 proces-verbaux, 3 000 scelles, des centaines d'auditions rien qu'en France, de nombreuses questions demeurent notamment sur le ou les commanditaires des attentats, sur celui qui a joue le role d'artificier et sur les failles des services europeens. ", "theme": "justice"}