{"id_art": "9367c1e323e25f2b8268a27fb9dda85a", "title": "13 novembre : \"recoudre sa vie\" apres les attentats", "newspaper": "LePoint", "author": ["Propos recueillis par Baudouin Eschapasse"], "date_publi": "2017-11-13", "content": " VIDEOS. Dans un livre-temoignage d'une tres grande force, Benjamin Vial, rescape du Bataclan, raconte la maniere dont il s'est reconstruit. Deux ans ont passe depuis cette nuit du 13 novembre 2015 ou 130 personnes ont perdu la vie et plus de 680 autres ont ete blessees, au cours de la pire attaque terroriste qu'ait connue notre pays. Benjamin Vial, 45 ans, etait au Bataclan avec sa femme Celia ce soir-la. Rescape de la tuerie, il temoigne aujourd'hui, dans un livre, des difficultes rencontrees par les survivants apres le drame et du chemin qu'il a suivi pour se reconstruire. Le Point : Comment et quand est nee l'idee de ce livre-temoignage ? Benjamin Vial : Pour etre totalement franc, je ne pensais pas ecrire d'ouvrage sur mon experience. Ma femme et moi etions sortis de cet enfer indemnes, meme si Celia a ete legerement blessee pendant l'attentat. J'avais ete voir un psychiatre immediatement qui m'avait dit que j'allais bien et que je n'avais pas besoin de consulter. L'attaque a eu lieu le vendredi. Nous avions recupere nos deux filles (5 et 8 ans a l'epoque, NDLR). J'ai repris le travail le lundi suivant. J'etais presse de renouer avec une vie normale. Mais un mois plus tard, sans crier gare, j'ai subi un sacre contrechoc. Je suis retourne voir le psy. J'ai suivi le chemin qu'il me prescrivait. C'est quand j'ai commence a sortir de cette douloureuse parenthese, six mois apres le drame, que je me suis mis a ecrire pour garder le souvenir de certaines choses ; mais aussi pour me vider la tete. Ou etiez-vous precisement au moment de l'attentat ? A l'interieur du Bataclan. Juste a droite de l'entree, pres du stand ou l'on vendait des tee-shirts. A deux pas de l'emplacement ou les tueurs sont restes pendant vingt minutes a tirer sur la foule. C'est dans ce coin que sont tombees les premieres victimes. Je suis retourne, quelques mois plus tard, dans la salle. Ma femme estimait que c'etait important que nous le fassions. De mon cote, je n'etais pas tres desireux d'y remettre les pieds. Elle avait raison d'insister. Le moment que nous avons passe sur place nous a permis de nous remettre les idees en ordre. Nous avons vu a quel point l'endroit ou nous etions etait... exigu, coince par une barriere. Nous avons pu mesurer a nouveau a quel point nous avons eu de la chance. Ce qui est incroyable, c'est que vous repreniez si vite vos activites... apres ce drame. Oui. Mais nous y etions quasi obliges. Nous avons deux petites filles. Nous ne pouvions pas nous laisser aller. Nous avons, a ce moment-la, ete tres entoures. Notre famille, nos amis, mes collegues ont ete formidables (Benjamin travaille dans un cabinet d'architecte, NDLR). Ce cocon protecteur nous a ete tres precieux les premieres semaines. C'est un mois apres l'attentat que le contrechoc s'est fait sentir. Quelle forme a prise ce contrecoup ? C'est survenu d'un coup. J'etais dans un magasin, je ne pouvais plus avancer. Je ne pouvais plus supporter l'idee d'etre dans la foule. J'ai eu l'envie irrepressible de me separer du monde, de prendre du large, de me cloitrer. Je suis immediatement retourne voir le psychiatre. Lorsqu'il m'a vu entrer dans son cabinet, il m'a dit : << Je ne vous demande pas comment vous allez, car si vous revenez, c'est que ca ne va pas. >> Comment vous etes-vous reconstruit ? Grace a mes proches. Grace a ce travail psy. Grace aux medicaments. Les degats etaient plus importants que je ne l'imaginais. Nos filles allaient bien, mais elles avaient pris conscience que leurs parents etaient mortels et qu'ils pouvaient sortir un soir et ne pas rentrer. On les a laissees en roue libre pendant quelques jours, car nous ne voulions plus les gronder. Elles s'en sont etonnees, surtout la petite, et ont commence a faire tout un tas de betises pour que nous rendossions notre figure d'autorite. De ce cote-la, ca a pris 15 jours. De l'autre, frequenter des lieux publics, le metro, des boutiques, sortir dans la rue... cela a ete plus long. Cela m'a pris un mois. Je me fixais des objectifs. Je fonctionne comme ca : au challenge. Je me forcais. J'ai surmonte ainsi ma perte de confiance et mes moments de panique. Ce livre vous a aide ? Oui. J'ai pu evacuer par l'ecriture un certain nombre de choses. J'ai commence la redaction d'un journal intime six mois apres les evenements et l'ai acheve le jour anniversaire de l'attentat : un an apres les faits. Je l'ai fait lire autour de moi. On m'a dit que je devais le publier, car le chemin que je decrivais etait celui que suivent tous ceux qui traversent un drame. On m'a dit que cela pouvait aider les gens. Votre recit est complete par les propos d'un philosophe, d'une psychotherapeute, d'une geneticienne, d'un anthropologue, pourquoi ? Parce que je me posais beaucoup de questions et que je voulais recueillir leur analyse. Quand j'ai eu fini l'ecriture du livre, j'avais en partie reconstitue le puzzle de mon histoire, j'avais reussi a recomposer le fil precis de cette soiree. Sous l'effet du choc, le soir meme, je n'avais pas tout saisi. Mon cerveau avait refuse d'enregistrer certaines images. J'avais meme eu comme des hallucinations : j'etais ainsi persuade que nous avions du descendre des marches pour sortir du Bataclan, ce qui etait faux (Celia et lui etaient dans la fosse au rez-de-chaussee, NDLR). Mais le cerveau reagit parfois curieusement dans de telles situations. Ma premiere demarche a ete de me tourner vers Maureen Roussel et son association de victimes du 13 novembre : Life for Paris. C'est en parlant avec elles, avec d'autres temoins de cette soiree, que j'ai pu reconstituer le puzzle. Et ensuite ? J'ai aborde les intervenants suivants pour repondre a des questions specifiques. J'ai voulu comprendre avec le journaliste musical Philippe Manoeuvre pourquoi les terroristes avaient cible un concert de rock, ce qu'il y avait la comme symbole. J'ai soumis mon manuscrit au philosophe Marc Crepon, qui travaille depuis longtemps sur le theme de la violence et de la non-violence. Mon texte a suscite chez lui l'envie d'ecrire un chapitre qui constitue la preface de mon livre. La neuro-epigeneticienne Isabelle Mansuy m'a permis de trouver une reponse a une interrogation qui me taraudait. Pourquoi ai-je plonge au sol si vite ? Le 13 novembre 2015, j'ai tout de suite compris ce qui se passait. Dans l'instant ou les terroristes sont entres, je me suis mis au sol. Ceux qui sont restes debout ont ete fauches par les tirs. Je me suis demande ce qui expliquait cet instinct. J'avais entendu dire qu'une certaine memoire pouvait rester ancree, sinon au niveau des genes, du moins dans certains marqueurs genetiques. Je me suis demande si mon geste venait d'une memoire transmise par mes grands-parents et ce qu'ils ont vecu pendant la guerre. Isabelle m'a apporte la reponse a cette question sur la transmission intergenerationnelle. Vous faites aussi intervenir un anthropologue... Avec David Le Breton, nous evoquons un sujet plus leger. Ce sociologue etudie notamment les tatouages. Or, peu apres l'attentat, je me suis fait tatouer sur l'epaule une boule de billard noire. Au lieu du 8, j'y ai mis le chiffre 13. Cette boule de billard est traditionnellement associee au symbole de la chance. C'est ce que nous analysons ensemble. Votre psychotherapeute a egalement participe a ce livre. Elle a beaucoup hesite a le faire. Mais Rina Nathan me connaissait trop bien pour ne pas apporter sa pierre a l'edifice. Votre femme, Celia, est egalement presente dans votre livre. Evidemment, elle est la a chaque page. Comme elle etait avec moi aux premieres loges, a vecu les evenements a sa maniere, subi le contrecoup differemment, je trouvais interessant qu'elle temoigne aussi. Nous esperons desormais que ces ecrits aideront d'autres personnes qui ont traverse des situations aussi difficiles que la notre. Notre livre est un livre d'espoir : il montre qu'il est possible de recoudre une vie dechiree par les attentats et que le retour a une existence normale est envisageable malgre l'actualite meurtriere. Fragments post-traumatiques, de Benjamin Vial, editions Michalon, 208 pages, 17 euros. ", "theme": "societe"}