{"id_art": "51cbe83fa879cfcf532a01b6504ac39e", "title": "les << fausses victimes >> du fonds d'indemnisation du 13 novembre, des << escrocs aguerris >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "19/04/2017", "content": " Un couple suspecte de s'etre abusivement fait passer pour victime de l'attentat de Nice, le 14 juillet 2016, doit etre juge par le tribunal correctionnel de Grasse (Alpes-Maritimes), mercredi 19 avril. Ce meme couple a deja ete juge et condamne en decembre 2016 a des peines de prison ferme (six ans pour l'homme, trois ans pour la femme) pour avoir faussement pretendu etre victime des attentats de Paris, en novembre 2015. Le couple a fait appel de cette decision. A l'image de cet homme et de cette femme, un certain nombre de personnes se sont manifestees aupres du fonds de garantie des victimes des actes de terrorisme (FGTI) au lendemain des attaques qui frapperent Paris et Saint-Denis en novembre 2015, puis de celle qui a touche Nice, pour obtenir des indemnisations sur la base de faux temoignages. << Ils ont profite de la situation de chaos post-attentats pour s'engouffrer dans la breche >>, releve Me Clerc, l'avocat du FGTI. Face a un nombre de victimes sans pareil, les autorites ont mis plusieurs mois a deceler les usurpateurs. Selon le parquet de Paris, moins d'une dizaine de dossiers ont ete judiciarises. Certaines affaires ont deja ete jugees. La premiere fausse victime - prealablement connue pour une affaire d'escroquerie - a ete condamnee en novembre 2016 a un an de prison ferme pour avoir monte un dossier d'indemnisation en se faisant passer pour une rescapee de la terrasse du Carillon a Paris. Depuis les attentats de Paris et Nice, cinq condamnations, allant de six mois de prison avec sursis a six ans de prison ferme, ont ete prononcees pour des escroqueries ou tentatives d'escroqueries du FTGI. Ces fausses victimes figuraient sur les differentes << liste unique des victimes >> (LUV) etablies par le parquet de Paris au lendemain des attentats du 13 novembre, puis de celui du 14 juillet. Ces listes, qui comptent 1 800 personnes (1 649 sur la LUV pour le 13 novembre et 151 pour le 14 juillet), ont ete transmises au FGTI en vue de l'indemnisation des victimes et de leurs proches. Preuves reclamees Deux mois apres les attentats du 13 novembre, une premiere somme a ete versee par le FGTI aux personnes inscrites sur la LUV. Le temps des verifications est venu plus tard. Le fonds de garantie a ensuite reclame des preuves, comme des temoignages, des photos, des donnees de geolocalisation, des textos, des certificats medicaux attestant de blessures physiques ou psychologiques. << Dans l'immense majorite des cas, il n'y a aucune difficulte particuliere quant a la qualite de victime des demandes que nous recevons >>, assure Me Clerc, qui precise qu'il << n'y a pas de profil type >> de fausse victime, mais qu'il s'agit toujours << d'escrocs d'habitude >>, c'est-a-dire de personnes qui sollicitent regulierement differents organismes d'indemnisation pour obtenir de l'argent. << Les fausses victimes connaissent generalement bien le systeme. Savent qu'il faut se manifester rapidement et sollicitent les fonds d'indemnisation quelques jours apres les faits >>, confirme Me Aurelie Coviaux, avocate specialisee dans la defense des victimes. Lire aussi notre enquete : Les affabulateurs du 13 novembre 2015 Si la bonne foi des victimes est toujours presumee, les usurpateurs sont generalement confondus en raison de temoignages confus et de fausses blessures, poursuit Me Coviaux. Un constat partage par Me Clerc : << Certains arrivent avec des dossiers ou les certificats medicaux temoignent de blessures tres graves, alors que l'on constate qu'ils n'avaient pas ete pris en charge par les services d'urgence. >> Pour les vraies victimes, ces affaires d'usurpation affectent le processus de reconstruction deja eprouvant, fait savoir Me Aurelie Coviaux : << Ces fausses victimes alimentent le fantasme sur le fonds d'indemnisation, alors qu'en realite les victimes ne sont pas interessees par l'argent, elles s'excusent souvent d'endosser ce statut et de demander de l'argent. >> ", "theme": "Attentats du 13-Novembre"}