{"id_art": "763a11bdc107cbeb7d138c57da0fdfd1", "title": "attentat de berlin : anis amri, petit delinquant tunisien devenu djihadiste", "newspaper": "Le Monde", "author": ["Mohamed Haddad et Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "22/12/2016", "content": " Anis Amri, suspect numero un de l'attentat de Berlin et activement recherche pendant pres de deux jours, a ete abattu a Milan (Italie) dans la nuit du jeudi 22 au vendredi 23 decembre, apres un controle d'identite. Tout juste age de 24 ans, il etait devenu l'homme le plus dangereux et le plus recherche du Vieux Continent. Jeudi, le ministre allemand de l'interieur, Thomas de Maiziere, avait annonce que ses empreintes digitales avaient ete retrouvees dans l'habitacle du camion qu'il avait lance, lundi, sur un marche de Noel berlinois, causant la mort de douze personnes et en blessant quarante-huit autres. Son histoire est celle de la radicalisation progressive d'un jeune migrant a travers l'Europe, passe par la prison en Italie, et qui devait etre expulse d'Allemagne. Anis Amri avait quitte la Tunisie en 2011 pour rejoindre l'Italie, dans la foulee des troubles qui ont agite le pays au lendemain du changement de regime, apres la chute de Zine El-Abidine Ben Ali. Sa famille, qui est restee en Tunisie, ne l'a plus revu depuis, mais il donnait des nouvelles par telephone. Dix jours avant l'attaque, Anis Amri avait appele son frere Walid pour l'informer qu'il avait l'intention de rentrer pour les vacances de fin d'annee et qu'il voulait se lancer dans un projet economique dans sa ville. Le principal suspect de l'attentat de Berlin n'etait pas connu pour activisme islamiste a Oueslatia, une ville de quelque 8 000 habitants, dont il est originaire, situee a 40 kilometres a l'ouest de la << quatrieme ville sainte de l'islam >>, Kairouan. Condamne a plusieurs reprises Anis Amri avait ete condamne a un an de prison en 2008 pour consommation de cannabis, une sentence assez courante en Tunisie. A en croire son frere Walid - que Mohamed Haddad, contributeur pour Le Monde Afrique, a rencontre -, il est a nouveau condamne a deux ans de prison en 2011, avec quatre comparses, pour le vol d'un vehicule dont la revente, a Gabes, leur rapportera 6 000 dinars, soit moins de 3 000 euros. Le jugement, confirme en appel, fut prononce par contumace, car Anis Amri avait entre-temps disparu, rejoignant clandestinement l'Italie. Selon l'agence de presse italienne ANSA, le jeune homme avait en effet pris un de ces bateaux clandestins charges de migrants qui traversent la Mediterranee au peril de leur vie. Anis Amri debarque alors sur l'ile de Lampedusa et s'inscrit a l'ecole. Mais il se montre violent et agressif, rapporte la presse italienne. Et il est condamne a quatre ans de prison par le tribunal de Palerme pour l'incendie d'une ecole et est incarcere. Selon un voisin de la famille de M. Amri, il s'agissait d'un incendie involontaire provoque par un megot sur un matelas. A sa liberation, en 2015, il est place en centre de retention afin d'etre expulse, mais faute de papiers valables, car non reconnus par les autorites tunisiennes, il est remis en liberte. C'est le meme scenario qui s'est produit un an plus tard en Allemagne. Le jeune homme, qui a rejoint le pays en juillet 2015, a vu sa demande d'asile rejetee en juin 2016 ; mais il n'a pas pu etre reconduit a la frontiere tunisienne faute de documents valables. La Tunisie a refuse pendant des mois de reconnaitre l'homme comme l'un de ses ressortissants. Place en detention provisoire, Anis Amri est finalement remis en liberte. Quand les papiers permettant une expulsion sont adresses aux autorites allemandes, il est trop tard : ces documents sont arrives... le 21 decembre, soit deux jours apres l'attentat. En contact avec les milieux islamistes Outre-Rhin, Anis Amri, vraisemblablement deja radicalise en prison en Italie, entre en contact avec les milieux islamistes implantes dans la region de Rhenanie-du-Nord-Westphalie. Selon les medias allemands Suddeutsche Zeitung, NDR et WDR, il a rencontre Abu Walaa, incarcere en Allemagne au mois de novembre et considere comme un pilier de la mouvance salafiste allemande. Tres mobile, Anis Amri se deplace entre la Rhenanie-du-Nord-Westphalie et Berlin, ou il est repere par la police comme revendeur de drogue dans le parc de Gorlitz, a Kreuzberg, a fait savoir le procureur general. Il fait alors l'objet d'une enquete pour soupcon de preparation d'un << grave acte menacant la surete de l'Etat >>... Une suspicion non confirmee apres six mois d'une surveillance qui est suspendue en septembre. En octobre, la police perd sa trace. Selon Der Spiegel, les services antiterroristes disposaient d'elements de preuve d'apres lesquels Anis Amri se serait propose comme kamikaze pour perpetrer un attentat terroriste. Certains experts estiment que la presence de son portefeuille dans le camion pourrait etre la signature d'un aspirant au djihad desireux d'etre reconnu comme tel. La raison pour laquelle un homme aussi dangereux n'a pas pu etre arrete, en depit d'un tel parcours, occupera longtemps les autorites de securite et la politique allemandes. Lire aussi : Apres l'attentat de Berlin, Angela Merkel affronte les critiques A Oueslatia, s'adressant aux journalistes avant l'annonce de la mort de son frere, Abdelkader Amri avait lance un vibrant appel a Anis pour qu'il << se rende aux autorites >> pour que la << verite eclate >> et pour << soulager [sa] famille >>. << S'il est coupable, avait-il poursuivi, qu'il soit condamne, meme si cela ne nous honorera pas. Mais je suis convaincu qu'il n'a pas commis ce dont on l'accuse. >> ", "theme": "Attentat de Berlin"}