{"id_art": "7ee4a1e0fb79785adda354dd8851466c", "title": "syrie - liban : le hezbollah, machine de guerre", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "09/12/2016", "content": " Jamais le Hezbollah ne s'etait livre a pareille demonstration de force. Le 13 novembre, l'organisation chiite libanaise exhibait, en grande pompe, des colonnes de chars, mitrailleuses pointant vers le ciel, des vehicules blindes pavoises de jaune vif, couleur du << Parti de Dieu >>. La plethore d'engins militaires a la provenance inconnue a frappe les esprits, ainsi que le lieu choisi pour parader : Qoussair, en Syrie. Tout un symbole. C'est en effet a Qoussair, a la fin du printemps 2013, que le Hezbollah lancait sa premiere offensive officielle contre les rebelles syriens. Sa victoire avait permis a son allie de Damas de recuperer une zone strategique. Le Hezbollah n'etait alors qu'une force suppletive, venue soutenir les efforts de guerre d'un regime ami. Avec ce defile, c'est en armee qu'il s'affiche. A Beyrouth, l'entree en guerre du Parti de Dieu aux cotes des troupes de Bachar Al-Assad a provoque l'indignation de ses adversaires, puis l'acceptation fataliste devant le fait accompli. Pour l'organisation chiite libanaise, c'est sans conteste un tournant de son histoire : au fur et a mesure de son implication militaire en Syrie, elle a pris du galon. De l'envergure. Le Hezbollah n'est plus seulement l'acteur militaire le plus puissant du Liban, une force politique capable d'imposer son agenda sur la scene nationale, dictant, par exemple, le tempo de la recente election de Michel Aoun a la presidence du pays. Il s'impose desormais, selon le politologue Ali Mourad, comme un << acteur regional non etatique >> incontournable du Proche-Orient. << Mort aux Saoud ! >>, << Mort a Israel ! >> Hassan Nasrallah, le secretaire general du Hezbollah, l'a bien compris. Ce leader charismatique, lunettes cerclees sous un austere turban noir, se pose aujourd'hui en adversaire direct du roi d'Arabie saoudite, vilipendant la guerre menee par Riyad au Yemen et le soutien financier des Saoudiens aux factions anti-Assad en Syrie. Lors de manifestations... ", "theme": "International"}