{"id_art": "68b1c3aec26ee55dbd6a9567105b3eb5", "title": "olivier roy : << les terroristes ne sont pas l'avant-garde d'une communaute musulmane en voie de radicalisation >>", "newspaper": "Le Monde", "author": ["Olivier Roy (politologue)"], "date_publi": "15/06/2017", "content": " [Specialiste de l'Islam, le politologue Olivier Roy retrace les parcours des terroristes qui ont commis les attentats qui ont touche l'Angleterre depuis le debut de l'annee et constate qu'un seul d'entre eux, le plus vieil auteur de l'attaque de Westminster, a baigne dans une mouvance salafiste. Pour lui, les origines diverses des autres terroristes tendent a montrer que leur basculement n'est en rien l'avant-garde d'une communaute musulmane en voie de radicalisation] TRIBUNE. Chaque nouvel attentat relance le debat sur les causes du terrorisme islamique et donc sur les mesures a prendre. Mais avant de se lancer dans de grandes theories plus ou moins ideologiques, il faut partir de faits simples : qui sont les terroristes ? Qu'apportent donc les trois derniers attentats en Grande-Bretagne a notre connaissance sur la radicalite ? Au-dela d'une confirmation de tendances lourdes, il y a un fait nouveau : l'implication d'une organisation islamiste qui existait deja. Les derniers attentats confirment les tendances lourdes que l'on retrouve ailleurs, meme s'il y a une grande diversite dans le profil des terroristes. Tout d'abord, les cinq terroristes sont morts dans l'action, alors qu'ils auraient pu trouver d'autres modalites tout aussi meurtrieres mais qui leur auraient permis de fuir et de recommencer (par exemple, Abedi a Manchester aurait pu laisser son sac rempli d'explosifs et quitter la salle). Les attentats sont peu sophistiques (comme foncer en voiture dans la foule et sortir les couteaux) parce qu'il est inutile de former un professionnel qui ne servirait qu'une fois. La mort volontaire est bien l'horizon du terroriste. Les attentats confirment aussi l'absence d'incubation religieuse des terroristes dans un milieu salafiste. A part l'auteur de l'attentat de Westminster, totalement atypique par son age eleve (mais tres typique par son passe de delinquant et de converti), tous se sont radicalises immediatement... ", "theme": "Idees"}