{"id_art": "2b18db65d7514815f708d00e6a9aee7e", "title": "<< merkel, degage ! >>, cri de ralliement de l'extreme droite", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "22/12/2016", "content": " Officiellement, ils etaient la pour pleurer les morts de l'avant-veille. Mais leurs bougies n'ont trompe personne. Car en se donnant rendez-vous sur l'esplanade qui separe le Bundestag de la chancellerie, mercredi 21 decembre en fin de journee, c'est leur rage qu'ils voulaient crier. Une rage resumee sur leurs pancartes brandies dans le froid glacial de la nuit berlinoise et ou l'on pouvait lire << Merkel, degage ! >>, << Changeons de regime ! >> ou encore << La remigration, c'est maintenant ! >> Comme la plupart des 200 a 300 personnes presentes autour de lui, c'est par les reseaux sociaux que Nikolaus a ete mis au courant de cette << veillee >> et appris qu'y participeraient plusieurs dirigeants du parti d'extreme droite Alternative pour l'Allemagne (AfD). A 50 ans, ce Berlinois qui n'a << jamais vote de sa vie >> a repris sur son carton l'un des slogans du parti : << Merkel muss weg ! >> (<< Merkel, degage ! >>) Pourquoi, lui demande-t-on ? << Parce qu'elle a decide toute seule de faire entrer en Allemagne des gens dont le seul but est de nous massacrer, repond-il du tac au tac. Avant le camion de lundi, les gens ne voulaient pas y croire. Maintenant, personne ne peut le nier. Cette femme essaie de faire croire qu'elle est genereuse, mais c'est une irresponsable. Il faut la chasser du pouvoir au plus vite. >> Comment ? << Je ne dis pas qu'il faut lui couper la tete, plaisante-t-il. Vous, les Francais, vous avez bien renverse Louis-Philippe sans le mettre sous la guillotine, non ? Eh bien faisons cela, agissons en democrates et mettons la pression sur les deputes du Bundestag pour qu'ils lui disent : \"Partez !\" >> << En finir avec cette pseudo-democratie >> A deux pas de lui, derriere un des nombreux drapeaux allemands apportes par ceux qui, lorsqu'on les interroge, se definissent tous comme << patriotes >> mais jamais d'extreme droite (<< cela arrangerait bien les journalistes que... ", "theme": "Attentat de Berlin"}