{"id_art": "aaa9135325668fe6ba6f3137591a36e4", "title": "barcelone : des voix s'elevent contre l'absence de plots anti-vehicules sur les ramblas", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " Quelques heures seulement apres les attentats de Barcelone et Cambrils, qui ont fait quatorze morts et plus d'une centaine de blesses, les critiques contre les autorites espagnoles et catalanes commencent a se faire entendre vendredi 18 aout. Des habitants de Barcelone ont explique qu'ils redoutaient depuis longtemps qu'une tragedie de ce genre ne se produise chez eux, comme cela a ete le cas a Nice, a Londres, a Berlin et a Stockholm au cours de l'annee ecoulee. Plusieurs residents s'interrogent sur l'absence de plots ou de barrieres empechant l'acces des vehicules au terre-plein central de l'avenue tres touristique des Ramblas utilise par les pietons et encadre par des couloirs de circulation, sur lequel la camionnette a fait sa course folle. D'autres notent que les autorites doivent trouver le juste equilibre entre la protection des activites touristiques, secteur crucial d'une economie espagnole encore convalescente apres des annees d'austerite, et la conservation du style de vie local. << C'etait sur que cela allait arriver >> La municipalite de Barcelone fait valoir que des unites supplementaires de police avaient ete deployees dans cette partie de la ville, alors que les visiteurs sont particulierement nombreux en cette periode estivale. << C'etait pratiquement sur que cela allait arriver ici, surtout apres ce qu'il s'est passe a Nice, affirme Gabriel Rabarte, agent de securite dans un centre commercial pres des Ramblas. Ils auraient du mettre des (bornes de securite) ou quelque chose du genre. >> Gally Battat, un jeune Americain residant pres de l'avenue, explique que la semaine passee il s'etait fait la remarque d'une absence de plots interdisant aux voitures d'acceder au terre-plein central. Les autorites espagnoles ont installe ce type d'obstacles en beton pour assurer la securite de zones vulnerables et la municipalite de Barcelone y avait eu recours pour les fetes du Nouvel An dans le centre-ville. << Nous avons toujours dit que les Ramblas etaient une cible facile, explique Jose Moya, qui travaille comme fleuriste depuis trente ans sur cette artere tres passante. Je ne dis pas que c'est la faute de la police mais (...) il aurait pu y avoir des camions de la police bloquant l'entree, cela aurait sauve des vies. >> << Une securite absolue est impossible >> Le maire de Nice, Christian Estrosi, a invite vendredi ses homologues des grandes cites europeennes a une rencontre en septembre pour discuter de la lutte contre le terrorisme. La maire de Barcelone, Ada Colau, a tente de mettre les choses en perspective. << Une securite absolue est impossible, cela signifierait renoncer a notre liberte et nous enfermer chez nous >>, a-t-elle declare, vendredi, a la television catalane. << Avoir un controle a 100 % sur les nombreux endroits qui peuvent etre pris pour cible dans une grande ville internationale comme Barcelone est impossible. >> Joaquim Forn, charge des affaires interieures a la generalite de Catalogne, a abonde : << Je comprends les critiques, mais cela n'est pas realisable. On ne peut pas couvrir Barcelone de bornes en beton. >> ", "theme": "Attentats en Catalogne"}