{"id_art": "99a9ecbd573f065519ecc0127cdca6e1", "title": "declan mckenna, pop-rocker prodige", "newspaper": "Le Monde", "author": ["Stéphane Davet\n"], "date_publi": "05/09/2017", "content": " Le chanteur Declan McKenna a 18 ans, mais en parait deux de moins, avec ses cheveux en bataille, son sourire malicieux, ses traces d'acne, sa carrure d'allumette et un eraillement vocal trahissant un reste de puberte. Son jeune age n'a pas empeche celui qui est l'un des plus surs espoirs du pop-rock britannique de barouder sur les scenes de dizaines de pays et de festivals (Glastonbury, Coachella, Lollapalooza, South by Southwest, Reading...), defendant avec ferveur les chansons d'un premier album accrocheur, What Do You Think About the Car ?, sorti en France le 25 aout. Pour ceux qui douteraient de la precocite de sa vocation, Declan McKenna introduit son premier disque par quelques mots de lui enregistres par son pere quand il avait 4 ans : << I'm gonna sing you my new album >> (<< Je vais vous chanter mon nouvel album >>). << Ecrire des chansons permet de se plaindre avec gout. >> Declan McKenna << Je ne me rappelle pas pourquoi j'ai dit ca. J'etais dans mon petit monde. La musique pop y tenait deja un role important >>, reconnait le natif de Cheshunt (Hertfordshire), ville trop tranquille du nord de Londres ou il continue d'habiter, chez ses parents. Premiere guitare a 7 ans, premieres chansons ecrites a 8, premiers concerts a 14... De Justin Bieber a Miley Cyrus, l'industrie musicale a l'habitude de marketer a outrance les enfants prodiges. Loin de ces ex-idoles prepuberes, McKenna a toujours prefere n'en faire qu'a sa plume, negligeant le racolage glamour et la surproduction des amourettes, au profit d'un ancrage realiste, marque par les fragilites generationnelles et l'engagement. << Ecrire des chansons permet de se plaindre avec gout >>, s'amuse-t-il. Guitare alerte et melodie mordante Quelques mois avant son premier passage a Glastonbury, en 2015, ou il raflait le concours Emerging Talent, destine a reperer les jeunes pousses, le gamin avait mis en ligne un morceau, Brazil. Portee par une guitare alerte... ", "theme": "Actu"}