{"id_art": "f2a7092e2dcd7017e4892960e75d9864", "title": "nice inaugure un monument temporaire pour les victimes de l'attentat du 14-juillet", "newspaper": "Le Monde", "author": [""], "date_publi": "08/06/2017", "content": " La ville de Nice a inaugure, jeudi 8 juin, un monument temporaire en memoire des victimes de l'attentat de Nice qui avait tue le 14 juillet 2016 86 personnes et en avait blesse 434 autres. L'ouvrage, erige dans l'attente de la creation d'un monument definitif, est situe dans les jardins de la villa Massena, pres de l'hotel Le Negresco, sur la promenade des Anglais, ou s'est deroule l'attentat du 14 juillet 2016. Lire aussi : Attentat de Nice : des victimes demandent un depaysement Ce memorial temporaire est constitue de la fontaine utilisee lors de l'hommage national rendu le 14 octobre, ou 86 roses avaient ete deposees par des lyceens, surmontee d'un coeur forme par les noms des disparus, realise par le club de football local, l'OGC Nice. Un geste << fondamental >> << On ne s'attendait pas a ce que ce memorial soit aussi joli et aussi sobre >>, a declare Annick, qui a perdu sa petite fille dans l'attentat. Pour Thierry, egalement pere d'une fille tuee, << c'est fondamental qu'il y ait un lieu tel que celui-la pour se recueillir et rencontrer d'autres proches de victimes >>. La ceremonie, qui s'est deroulee en presence des principaux elus de la ville et des responsables de l'association Promenade des Anges, qui regroupe des familles de victimes, etait empreinte d'emotion et de recueillement. D'autres commemorations sont prevues pour l'anniversaire de l'attentat le 14 juillet, ceremonies auxquelles le president de la Republique Emmanuel Macron a prevu d'assister. Il y a pres d'un an, Mohamed Lahouaiej Bouhlel, au volant d'un camion de 19 tonnes, avait commis un massacre, revendique par le groupe Etat islamique, en devalant sur presque deux kilometres de long sur la promenade des Anglais, ou une foule de 30 000 personnes s'etaient reunies pour le feu d'artifice de la fete nationale. ", "theme": "Societe"}