{"id_art": "c75c018b21f7de3ebd51391b481d0c7f", "title": "inoxydables salles de cinema", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "23/12/2016", "content": " Parions que les chiffres de frequentation des lieux culturels en 2016 ne seront pas a la fete. Les raisons, on les connait : la menace terroriste, la chute du tourisme, la deprime economique, une offre culturelle en region plombee par les subventions en berne. Dans ce marasme, un lieu affiche une sante insolente : la salle de cinema. Les chiffres 2016 dependent encore de films calibres pour Noel, tels Assassin's Creed, mais on sait deja que la barre symbolique des 200 millions d'entrees sera largement franchie. << Entre 211 et 213 millions >>, pronostique Frederique Bredin, la presidente du Centre national du cinema et de l'image animee (CNC). Ce sera la troisieme meilleure frequentation depuis cinquante ans. Devant, il y a 1966 (234 millions d'entrees) et 2011 (217 millions), annee d'Intouchables et de l'episode final d'Harry Potter. Ces chiffres ne sont pas bidons, car au coeur du systeme de financement du cinema, une taxe prelevee sur chaque ticket permet, entre autres, d'aider des films francais a venir. Donc on sait tout de la frequentation, au spectateur et centime pres, chaque jour, dans le pays entier. Cette transparence tranche avec la difficulte a obtenir des chiffres fiables dans les musees, theatres ou salles de musique, qui ont tendance a embellir les choses, au point que le ministere de la culture veut leur appliquer pour 2018 un outil de comptage similaire a celui du cinema. La salle noire a ete maintes fois annoncee comme condamnee. A cause de la television, du magnetoscope, du DVD, du home cinema, du piratage sur Internet (qui a eu la peau du disque), des plates-formes de video a la demande... Mais rien n'y fait, les cinemas vont bien. D'abord parce qu'ils ont ete << formidablement transformes >> au debut des annees 1970 puis au debut des annees 1990, explique Jean-Marie Dura, auteur d'un rapport recent sur << La salle de demain >> pour le CNC. Elles etaient grandes, vieillottes et vides.... ", "theme": "Cinema"}