{"id_art": "8cc8ce6571517a50e763e4a8becc59a3", "title": "rachid kassim, le gourou des jeunes apprentis terroristes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "16/09/2016", "content": " Depuis l'assassinat, le 26 juillet, du pere Jacques Hamel - qu'il est soupconne d'avoir pilote a distance -, Rachid Kassim est etroitement surveille par la communaute du renseignement. Tres actif sur la messagerie securisee Telegram, ce djihadiste francais de 29 ans a multiplie ces dernieres semaines les appels au meurtre sur sa chaine << publique >>, qui compte 317 abonnes. Il a surtout directement incite certains de ses interlocuteurs a passer a l'acte dans des discussions privees. Ancien animateur dans un centre social de Roanne (Loire) - il etait charge d'emmener les enfants a la cantine -, Rachid Kassim s'est reconverti en mentor pour apprentis terroristes, transformant de jeunes Francais en martyrs quand il ne les envoie pas en prison. Depuis l'attentat commis dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), une dizaine de jeunes gens, souvent mineurs, avec qui il etait en contact, ont ete interpelles, les services de renseignement ayant finalement trouve un moyen d'intercepter ses echanges sur Telegram. Donneur d'ordres Ces interpellations preventives ont toutes pour origine un renseignement faisant etat d'un projet d'attentat evoque par Rachid Kassim avec une de ses recrues. Ce donneur d'ordres appelant a passer a l'action avec des moyens rudimentaires - parfois un simple couteau -, la materialisation de l'intention terroriste est rarement etayee en perquisition. Afin de pouvoir entrer le renseignement initial en procedure judiciaire sans en devoiler la source, les enqueteurs doivent donc miser sur les declarations en garde a vue des suspects et l'exploitation de leur telephone. La derniere interpellation en date est celle d'un lyceen parisien de 15 ans ne en Egypte, tres bon eleve et tennisman confirme, qui devait etre presente a un juge, vendredi 16 septembre, en vue de sa mise en examen pour association de malfaiteurs terroriste criminelle. Selon une source proche de l'enquete, il a declare en... ", "theme": "Societe"}