{"id_art": "bb635cc9f0c2e7a0a746e9be6bbc6461", "title": "nice : un dispositif de securite << pertinent >> mais des problemes de communication", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "28/07/2016", "content": " Si un bilan doit etre tire de la gestion du 14-Juillet a Nice, il doit concerner les erreurs de communication qui ont ete commises par les autorites, elus et representants de l'Etat confondus : l'imprudence manifeste dans les prises de parole publiques, le manque de dialogue et de transparence entre les differents acteurs de la securite. Voila en substance ce que conclut le rapport de l'Inspection generale de la police nationale (IGPN) rendu public mercredi 27 juillet. Ce rapport demande par le ministre de l'interieur, Bernard Cazeneuve, il y a moins d'une semaine devait dresser une << evaluation du dispositif de securite et d'ordre public >> mis en place sur la promenade des Anglais, a Nice, au soir de l'attentat qui a fait 84 morts. Pris a partie des les premieres heures qui ont suivi l'attaque terroriste, le ministre de l'interieur cherchait a se defendre des accusations de << mensonge d'Etat >> proferees a son encontre par Christian Estrosi, le president (Les Republicains) de la region Provence-Alpes-Cote d'Azur (PACA) et premier adjoint de Nice. La passe d'armes entre les deux hommes portait notamment sur les effectifs de la police nationale presents sur les lieux du drame le jour de la fete nationale. Des couacs de communication Les polemiques << sont le fruit d'une mauvaise comprehension ou d'une interpretation des informations peut-etre pas completement stabilisees qui ont ete rapidement fournies dans un souci de transparence >>, a constate Marie-France Moneger-Guyomarc'h, la directrice de l'IGPN, lors d'une conference de presse, mercredi. Une maniere policee d'evoquer les couacs de communication imputables au gouvernement. Car c'est dans ces informations erronees mais relayees que M. Estrosi a puise la virulence de ses attaques. Ainsi que l'etablit desormais l'IGPN, 64 policiers nationaux et 42 municipaux etaient presents sur les lieux au moment de l'attentat. Mercredi, la mairie de Nice a toutefois continue a souligner... ", "theme": "Societe"}