{"id_art": "c15e75bbf98c7ba57009e964680aa9dc", "title": "a manchester, les temoins decrivent un << bang >> et un mouvement de panique", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Il etait 22 h 30 passees, lundi 22 mai. La popstar americaine Ariana Grande venait de livrer sa derniere chanson devant un public conquis, a la Manchester Arena, dans le nord-ouest de l'Angleterre. Les lumieres se rallumaient doucement et les commentaires allaient bon train sur la prestation de l'artiste quand une << deflagration >> a retenti. << Nous etions en train de quitter la salle (...) lorsqu'on a entendu un bang, comme une explosion, qui a effraye tout le monde, a rapporte Majid Khan, 22 ans, a l'agence de presse britannique Press Association. Tous les gens qui etaient du cote de la salle de concert ou le bang a ete entendu sont soudain venus vers nous en courant (...). Ca bloquait, tout le monde fuyait vers la sortie la plus proche. >> Mouvements de foule, sang et odeur de brule Des mouvements de foule egalement observes par Robert Tempkin, un habitant de Middlesbrough. << Tout le monde criait et courait, il y avait des manteaux et des telephones sur le sol, les gens ont tout abandonne, a explique a la BBC l'homme de 22 ans, qui a vecu la confusion de l'interieur. Des gens hurlaient qu'ils avaient vu du sang, mais d'autres disaient que c'etaient des ballons qui avaient explose ou une enceinte qui avait claque. >> Selon ce qui ressort des premiers temoignages, les quelque 21 000 personnes presentes ont couru dans un sens, avant de partir dans l'autre. Isabel Hodgkin a ete prise dans ce mouvement de panique. << Ca poussait dans les escaliers >>, a-t-elle declare a la chaine de television Sky News, precisant : << Le couloir etait plein de monde, il y avait une odeur de brule, il y avait beaucoup de fumee pendant qu'on sortait. >> Accompagnant sa soeur cadette de 12 ans, Tori a decrit a BBC Radio Manchester l'horreur vecue : << J'ai attrape la tete de ma soeur pour la mettre sous les chaises parce que je voyais des centaines de filles descendre les escaliers et qu'il n'y avait plus moyen de sortir. J'ai telephone a mon copain en disant \"je ne sais pas quoi faire\" et il m'a dit \"essayez de sortir aussi vite que vous le pouvez\". >> Dans l'entree de la salle de concert, elle a senti une odeur de gaz. << Lorsque nous sommes finalement sorties, il y avait des gens partout. Ils avaient des bandages sur leur tete. >> La police a escorte en lieu sur le public, dont une majorite d'adolescents et d'enfants. Une information confirmee par Cheryl McDonald, venue avec sa petite fille de 9 ans, qui affirme que la salle etait << pleine d'enfants >>. << Ma fille est tres, tres choquee >>, a-t-elle confie a Sky News. Des personnes refugiees dans un bar Oliver Jones, 17 ans, a rapporte au quotidien The Guardian qu'il etait aux toilettes lorsqu'il a << entendu une detonation >>. << Choque et effraye >>, il a eu du mal a realiser ce qu'il se passait : << On voit ca tout le temps aux nouvelles, mais on ne s'attend pas a ce que cela nous arrive. >> Citant des temoins, la BBC a fait etat de 20 a 30 personnes << allongees sur le sol >> devant la salle de concert. Un recit similaire a celui de Tyler, un serveur du Steven Charles Snooker Club, un etablissement situe non loin de la Manchester Arena, qui a recueilli de << nombreuses personnes en panique >> et vu << une femme faire une crise cardiaque >>. Au moins dix-neuf personnes ont trouve la mort et une cinquantaine de blesses ont ete transportes vers l'hopital. A l'exterieur, ou l'explosion aurait eu lieu, d'apres les responsables de la salle de concert, nombre de parents attendaient leurs enfants, vivant un veritable cauchemar. C'etait le cas de Gary Walker et de sa femme, de Leeds, venus chercher leurs filles a la sortie du concert. Le pere de famille a temoigne sur la Radio 5 de la BBC : << Nous avons entendu la derniere chanson, puis tout a coup il y a eu un enorme flash, suivi d'une explosion et de fumee. (...) Quelqu'un a passe la porte et bang. >> Pres des lieux du drame, il a immediatement ressenti une douleur au pied et a la jambe : << J'ai un trou dans mon pied ou j'ai quelques eclats. >> Sa femme a egalement ete blessee, a l'estomac et a une jambe. Elena Semino, qui attendait sa fille de 17 ans au guichet de vente des billets au moment de l'explosion et a elle-meme ete blessee, a temoigne au Guardian : << J'ai senti une forte chaleur dans mon cou et quand j'ai leve la tete, il y avait des corps partout. >> Precedent 1/9 Suivant Les temoins ont evoque une << deflagration >> a la fin du concert, vers 22 h30, alors que les lumieres venaient de se rallumer. ZACH BRUCE / REUTERS TV > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Europe"}