{"id_art": "c6ba4f4fafdc10abcbd1b59b92629f25", "title": "syrie : 126 morts dans l'attentat lors d'une operation d'evacuation pres d'alep", "newspaper": "Le Monde", "author": [""], "date_publi": "16/04/2017", "content": " Une operation d'evacuation d'habitants de localites assiegees en Syrie a tourne au carnage avec la mort samedi 15 avril de 126 personnes, dont 68 enfants, dans un attentat-suicide, l'une des attaques les plus meurtrieres en six ans de guerre. Samedi, un kamikaze a lance sa camionnette piegee contre un convoi de bus transportant des milliers d'habitants evacues de Foua et de Kafraya, deux localites proregime assiegees par les insurges dans la province d'Idleb (dans le nord-ouest du pays). L'attaque, qui n'a pas ete revendiquee, est survenue a Rachidine, une banlieue rebelle de la ville d'Alep, ou avait ete bloque pendant plusieurs heures le convoi en raison de desaccords entre belligerants. C'est a cote de ces dizaines de bus a l'arret que le kamikaze a fait exploser sa camionnette. Au moins 68 enfants figurent parmi les 126 personnes tuees dans l'attentat a fait savoir dimanche l'Observatoire syrien des droits humains (OSDH), ajoutant que le bilan ne cessait de s'alourdir, de nombreuses personnes succombant a leurs blessures. Les morts sont en grande majorite des habitants de Foua et de Kafraya. D'autres sont des rebelles qui gardaient les bus et des travailleurs humanitaires. Quelques heures apres l'attaque, les convois des personnes evacuees ont repris la route pour rejoindre leur destination finale. Reactions horrifiees de la communaute internationale Declenche en mars 2011 par la repression dans le sang de manifestations pour la democratie, le conflit a fait plus de 320 000 morts, des millions de deplaces et de refugies et s'est complexifie avec l'implication d'acteurs internationaux et de groupes djihadistes. Le regime syrien a accuse les << groupes terroristes >>, un terme utilise par le pouvoir pour designer rebelles et djihadistes, mais l'influent groupe rebelle Ahrar Al-Cham a nie toute implication des insurges dans l'attentat de Rachidine. Dans sa traditionnelle benediction Urbi et Orbi, le pape Francois a denonce une << ignoble attaque >> et appele a la paix en Syrie, pays << martyrise >> et victime d'une guerre << qui ne cesse de semer horreur et mort >>. Le secretaire general adjoint aux affaires humanitaires de l'ONU, Stephen O'Brien, s'est dit << horrifie >> par cette attaque << monstrueuse et lache >>. Ses auteurs << ont fait preuve d'une indifference ehontee pour la vie humaine >>. La France a << fermement >> condamne dimanche cette attaque. << Les responsables de ces crimes abjects devront rendre des comptes a la justice >>, a declare le porte-parole du ministere des affaires etrangeres. #Syrie #Alep - La France condamne fermement l'attentat qui a coute la vie de dizaines de civils a Al Rachidin https://t.co/YXw2FYhk5b-- francediplo (@FranceDiplomatie) require([\"twitter/widgets\"]); Difficiles operations d'evacuation L'operation d'evacuation, qui concerne egalement des milliers d'habitants des localites rebelles de Madaya et de Zabadani, pres de Damas, a ete lancee vendredi en vertu d'un accord entre le Qatar, soutien de la rebellion, et l'Iran, allie du regime. Plus de 7 000 personnes ont ete evacuees vendredi et samedi des quatre localites. Quelque 5 000 personnes de Foua et de Kafraya -- civils et combattants -- ont atteint Alep, d'ou elles choisiront leur destination finale. Les 2 200 habitants evacues de Madaya et de Zabadani ont eux rejoint la province d'Idleb, controlee en grande partie par les rebelles. Il n'etait pas clair si l'operation d'evacuation qui devait concerner plusieurs milliers de personnes supplementaires se poursuivrait dans l'immediat. Ces dernieres annees, et apres des mois de siege, le regime a propose des accords d'evacuation similaires, que l'opposition denonce comme des << transferts forces >> constituant << des crimes contre l'humanite >>. ", "theme": "Syrie"}