{"id_art": "49035ab3653f2619e65b03ac036ff433", "title": "en israel, une ong revolutionne les services de secours", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "06/12/2016", "content": " LETTRE DE JERUSALEM Hemorragie ? Crise cardiaque ? On sait tous que chaque minute peut compter lors des secours d'urgence. Mais comment compresser ce delai ? Comment gagner des minutes pour accelerer la prise en charge des personnes en detresse ? Sur ce sujet, Israel est exemplaire, mais l'Etat n'y est pour rien. Une organisation, United Hatzalah, a reussi a concilier engagement civique, proximite et nouvelles technologies ; altruisme et organisation a la Uber, mais sans but lucratif. La vocation de cette toile de secouristes volontaires, dissemines dans tout le pays, est de combler les lacunes dans le systeme des ambulances, qui mettent souvent de trop longues minutes a arriver. Sans compter le cout de leurs deplacements, puisque le systeme est semi-prive et la course pas forcement remboursee par l'assurance. United Hatzalah prefere le deux-roues, avec un sac a l'arriere, semblable a celui d'un livreur de pizzas, contenant tout le materiel necessaire, dont une mini-bouteille d'oxygene. Mais elle privilegie surtout l'intervention immediate d'un volontaire deja a proximite de l'alerte. United Hatzalah, ce sont 3 000 medecins, infirmiers et urgentistes, qui donnent de leur temps en dehors de leur travail, ou bien de simples volontaires suivant une formation prealable de 200 heures, disponibles 24 heures sur 24, fetes comprises. Le temps moyen d'intervention est de trois minutes, contre plus de dix pour les ambulances classiques. Les volontaires doivent avoir 21 ans, un casier vierge, et meme etre maries, dans le cas des ultra-orthodoxes. Il parait que ca assure leur stabilite psychologique. Miracle A l'origine de cette initiative, un homme, Eli Beer. Traumatise a l'age de six ans par un attentat et la vision de personnes mourantes devant ses yeux, sans secours immediat, il devint ambulancier volontaire, a peine sorti de l'adolescence. Mais il constata vite les lacunes du systeme, et notamment les aleas catastrophiques du trafic routier.... ", "theme": "Proche-Orient"}