{"id_art": "46d47668d70cfd872e3c054fe4c52966", "title": "l'eurogroupe perd wolfgang schauble, son mentor", "newspaper": "Le Monde", "author": ["Cécile Ducourtieux"], "date_publi": "28/09/2017", "content": " C'etait il y a une dizaine de jours, a Offenburg, dans le Bade-Wurtemberg, une ville frontaliere proche de Strasbourg. Tout le gratin de la CDU, a commencer par Angela Merkel, s'etait deplace pour y feter les 75 ans de Wolfgang Schauble, ministre federal des finances. Pilier de la politique allemande depuis plus de trente-cinq ans et veritable mentor de l'Eurogroupe, ce club aussi ferme que puissant des grands argentiers de la zone euro. Le president de la Commission europeenne, Jean-Claude Juncker, n'avait que dix minutes pour saluer le parcours de son << ami >>, mais il y a mis tout son coeur, concluant son allocution par un vibrant : << Apres tout ce que tu as vecu et fait vivre aux autres, apres tout ce que tu as endure, tu es quelqu'un qui a rendu le monde meilleur, et bien peu de gens peuvent s'en prevaloir. >> L'hommage sonnait deja comme un adieu. Mercredi 27 septembre, le parti conservateur a annonce le depart de M. Schauble, pressenti pour la presidence du Bundestag. Durant huit ans au ministere des finances, ce juriste fut aux avants-postes de la crise des dettes et a su gerer les interets nationaux d'une main de fer, au point d'incarner a lui seul l'inflexibilite allemande. Intransigeance La perte de son doyen, autant craint qu'admire - pour son experience et son courage physique depuis l'attentat dont il a ete victime en 1990 -, va t-elle accelerer la mue de l'Eurogroupe ? Faciliter les reformes voulues par le president Macron ? Pas sur. << On sait qui on perd, on n'a aucune assurance sur celui [celle] qui le remplacera >>, previent un proche de l'Eurogroupe. Il est vrai que M. Schauble a montre a l'egard de la Grece une tres grande intransigeance, refusant tout arrangement avec le gouvernement de la gauche radicale d'Alexis Tsipras en 2015, s'arc-boutant contre un allegement substantiel de l'enorme dette publique hellene, exigeant la presence du Fonds monetaire international au sein de la... ", "theme": "Europe"}