{"id_art": "5d1b8b65328831cc37ccc6846815904d", "title": "la mouvance de l'ultra-droite derriere l'homme qui voulait << tuer >> emmanuel macron", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "03/07/2017", "content": " Deux interpellations dans la mouvance de l'ultra-droite pour des faits de terrorisme, ont eu lieu, ces derniers jours, a-t-on appris, lundi 3 juillet, de source judiciaire. La premiere concerne un homme de 23 ans qui menacait de tuer Emmanuel Macron lors du defile du 14-Juillet. Le seconde, a vise un individu au profil similaire, originaire de Vitrolles (Bouches-du-Rhone). Deux jeunes gens tres actifs sur les reseaux sociaux. << Nationaliste >> Interpelle le 28 juin, puis mis en examen, le 1er juillet, pour entreprise individuelle terroriste, le premier jeune homme, Guillaume M. s'est decrit aupres des enqueteurs comme << nationaliste >>. Outre le president de la Republique, il a assume vouloir s'en prendre a des <<musulmans, juifs, noirs, homosexuels >>. Sans emploi et psychologiquement instable, Il a ete repere alors qu'il cherchait a acquerir une arme a feu de type kalachnikov sur le site public Jeuxvideo.com, dont le forum est tres frequente par la mouvance d'extreme droite. Guillaume M. a ete denonce par plusieurs internautes sur la plate-forme Pharos (le site unique d'harmonisation, d'analyse, de recoupement et d'orientation des signalements). Il a ensuite ete interpelle a son domicile d'Argenteuil (Val-d'Oise). Trois couteaux de cuisine ont ete retrouves dans son vehicule, et l'analyse de son ordinateur a revele qu'il avait effectue des recherches sur Internet concernant des cibles potentielles, dont l'Elysee. Il avait deja ete condamne en 2016 pour apologie du terrorisme et provocation a la haine raciale a trois ans de prison, dont dix-huit mois avec sursis. A l'epoque, il avait vante les actes d'Anders Behring Breivik, l'auteur de l'attentat perpetre le 22 juillet 2011 en Norvege (77 morts). Affaire similaire a Vitrolles Hasard des circonstances, l'interpellation de Guillaume M., a eu lieu en meme temps qu'une autre affaire similaire concernant un garcon de 21 ans se revendiquant lui aussi de l'ultra-droite, mais domicilie a Vitrolles, dans les Bouches-du-Rhone. Les affaires ne sont pas liees entre elles, assure une source proche de l'enquete. Selon nos informations, le cas de ce dernier est d'abord passe entre les mains de la direction des libertes publiques et des affaires juridiques (DLPAJ), au ministere de l'interieur. Il avait ete repere sur les reseaux sociaux pour des faits d'apologie du terrorisme. Le 16 mai, la DLPAJ a fait redescendre ce signalement a la gendarmerie nationale. Le dossier a ensuite ete confie, le 8 juin, au groupe d'investigation et de prevention du terrorisme de la section de recherche de Marseille et une enquete preliminaire a ete ouverte localement. Le jeune homme, interimaire, titulaire d'un bac de chaudronnerie, a ete interpelle le 28 juin, chez sa mere, a Vitrolles, et mis en examen, samedi 1er juillet, pour association de malfaiteurs en relation avec une entreprise terroriste. Il etait deja connu pour des faits de deterioration de biens publics et de violation de sepulture. Il a notamment ete repere car il etait l'administrateur d'une page Facebook << des amis de Breivik >>. On pouvait notamment y lire : << Rebeus, blacks, dealers, migrants, racailles, djihadistes, si toi aussi tu reves de tous les tuer, nous en avons fait le voeu, rejoins-nous ! >> Affinites neonazies Longuement interroge par les enqueteurs, il n'a pas cache ses affinites avec les idees neonazies. Il a admis avoir ete membre de plusieurs groupuscules appartenant a la mouvance d'ultradroite, dont le Mouvement populaire pour une nouvelle aurore (MPNA), inspire du parti grec Aube doree. Des militants du MPNA ont ete condamnes, en janvier 2015, a des travaux d'interet general pour avoir profane a Marseille, quelques mois plus tot, une stele a la memoire du poete et militant communiste d'origine armenienne Missak Manouchian. Ils s'etaient mis en scene dans une video en hurlant : << Manouchian, grosse merde, on ne veut pas de ca a Marseille >>, et << terroriste communiste, tueur de Francais >>. Selon une source proche de l'enquete, l'homme de 21 ans, lui aussi peu coherent, a declare etre << incapable de commettre un attentat >>. Mais il a affirme qu'il n'y avait que deux options dans la vie : << La prison ou la mort. >> Lors de la perquisition de son domicile, des armes ont ete trouvees : deux pistolets et un fusil Baikal calibre 12. Des videos de << tests >> d'explosifs maison sur YouTube A la suite de l'interpellation du premier jeune homme visant M. Macron, des internautes actifs sur le site Jeuxvideo.com ont vivement reagi. Guillaume M., selon eux, etait bien connu du forum. Il avait notamment raconte par le menu une perquisition a son domicile, fin 2015, dans le cadre de son affaire d'apologie du terrorisme. Il y expliquait deja avoir revendique qu'il << serai[t] heureux si Francois Hollande [alors president de la Republique] se prenait une balle >>. Considere comme peu stable et violent par les internautes, il avait aussi publie de multiples messages decrivant la fabrication d'explosifs, ainsi qu'une sorte de guide pratique pour << faire sauter l'Elysee >>. Selon les membres du forum, il etait egalement l'auteur d'une chaine YouTube hebergeant des videos de << tests >> d'explosifs maison. Dans l'une d'elles, toujours en ligne, il essaye un cocktail Molotov avant de promettre que << le prochain ira sur une mosquee >>. Son image de profil sur le forum etait une photographie d'Anders Breivik. Ce n'est pas la premiere fois qu'un internaute est interpelle pour avoir publie des menaces sur Jeuxvideo.com. En mai 2013, un membre du forum connu sous le pseudonyme d'<< HommeMort >> avait annonce qu'il s'appretait a commettre une tuerie de masse dans son lycee puis de se suicider. Plus de cinq cents policiers et gendarmes avaient ete mobilises pendant plusieurs jours pour ce qui s'etait finalement revele etre un canular. Il a ete condamne en decembre 2015 a une centaine d'heures de travaux d'interet general. Selon nos informations, plusieurs dossiers sont actuellement ouverts au parquet de Paris pour des faits de terrorisme ou d'apologie du terrorisme au sein de la mouvance d'extreme droite. Leur nombre est toutefois tres faible compare aux dossiers concernant le terrorisme djihadiste. ", "theme": "Police et justice"}