{"id_art": "e6e10587d41780268309a16d573bc42b", "title": "citroen, marque preferee des presidents francais", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "29/07/2016", "content": " Question grandes limousines d'apparat, les constructeurs francais n'egalent pas ceux d'Allemagne, du Royaume-Uni, voire d'Italie. Mais le prestige d'etre selectionne pour transporter le monarque republicain lors de ses sorties officielles n'en est pas moindre et il represente un enjeu reel. Chez nous, l'histoire des voitures presidentielles designe une marque favorite - Citroen - pour services rendus. La Traction fut pratiquement elevee au rang de compagnon de la Resistance et la DS a suspension hydropneumatique fut le dernier rempart du general de Gaulle lors de l'attentat du Petit-Clamart, en 1962. L'attentat contre le general de Gaulle, le 22 aout 1962 a Clamart Carrossee par Chapron, la SM rallongee et decouvrable (1972) de l'ere Pompidou reste a ce jour le plus glamour des carrosses de la Ve Republique. Cette aura n'a pas toujours suffi. Apres un double septennat du tres peu citroenophile Francois Mitterrand, le chiraquisme doit retablir Citroen dans ses droits. En 1995, le soir de son election a la presidence de la Republique, Jacques Chirac traverse Paris avec sa CX Prestige personnelle. Et, le 14 juillet 2005, la toute nouvelle C6 est devoilee lors des ceremonies officielles, precedee par un peloton de motards formant un double chevron. Pour Sarkozy, la valse des constructeurs Mais, en 2007, l'election de Nicolas Sarkozy rebat les cartes. Le nouvel elu veut prendre ses distances avec les symboles de la chiraquie. Le 16 mai, sa remontee des Champs-Elysees s'effectue a bord d'une voiture decouverte assez improbable : du musee Peugeot de Sochaux (Doubs), les collaborateurs du nouvel elu ont fait exhumer le concept-car 607 Paladine, presente sept ans auparavant au salon de Geneve, dont le toit rigide peut decouvrir la seule partie arriere a la maniere d'un landaulet d'antan. Une fois son periple Elysee-Arc de Triomphe accompli, la Paladine retrouvera definitivement le musee. Lire aussi : La limousine de Nicolas Sarkozy Pour le reste de son quinquennat, Nicolas Sarkozy - guere interesse par la chose automobile - se partagera entre Renault Vel Satis, Peugeot 607 et Citroen C6. En 1974, Valery Giscard d'Estaing avait, lui aussi, rompu avec la citroenomania gaullienne en choisissant comme vehicule officiel une Peugeot 604 marron et en prenant un malin plaisir a se faire photographier au volant de modeles de la marque au lion. A l'approche de la presidentielle de 2012, Citroen decide de preparer sa revanche. A la direction du garage de l'Elysee, la marque au double chevron propose un modele specialement concu pour la ceremonie d'investiture. La concurrence est au creux de la vague. La Peugeot 508 est sortie en 2011 mais elle est destinee davantage aux prefets qu'aux hautes personnalites. Renault, en pleine refonte de son haut de gamme, ne peut proposer qu'un modele fabrique... en Coree par sa filiale Samsung. Citroen propose de rompre avec la tradition de la limousine trois volumes : la DS5 s'avere un curieux melange entre une berline et un break, dote, en supplement d'ame, d'une motorisation hybride (diesel et electrique). Pour Hollande, se faire preter plutot qu'acheter << L'idee a vite germe de proposer quelque chose de nouveau : une voiture presidentielle hybride. C'etait une facon de mettre en valeur l'industrie automobile francaise >>, estime Olivier Desserprit, qui assure depuis 2010 le suivi des relations entre la marque et la presidence. Pas vraiment altiere mais supposee environnementalement correcte (aujourd'hui, la presence d'un moteur diesel serait redhibitoire), la DS5 Hybrid4 est adoubee par le Chateau. C'est une jolie vitrine qui se profile, mais a une condition : que Nicolas Sarkozy ne soit pas reelu car la tradition veut que le president reconduit dans ses fonctions se passe de ceremonie d'investiture. Pour ce qui le concerne, Francois Hollande, en tout cas, n'a rien contre la DS5. Bien au contraire ? En septembre 2011, visitant l'usine PSA de Sochaux dans le cadre de la campagne pour la primaire socialiste, il en avait fait l'apologie. << C'est le vehicule des presidents de la Republique, celui du general de Gaulle (...). Je suis en route pour le plus loin possible, j'espere qu'ils ont fait le plein >>, avait-il lance. Le mercredi suivant la victoire de Francois Hollande, une DS5 est confiee a une entreprise exterieure - dont le nom doit rester confidentiel - pour etre transformee en voiture d'apparat. En trois jours, le toit est decoupe puis equipe d'une capote electrique, une barre de maintien gainee de cuir installee pour que le passager puisse se tenir debout et des protections speciales - mais pas un blindage complet - integrees. Le president nouvellement elu decouvre ce modele et donne le feu vert. Le jour venu, sur les Champs-Elysees une pluie battante gache la fete mais Francois Hollande reste stoique, debout dans sa decouvrable dont on retrouvera le cuir pleine fleur de la banquette noye sous deux centimetres d'eau. Le nouveau president, Francois Hollande, aux Champs-Elysees... sous la pluie. Sous le pluie, Francois Hollande remonte les Champs Elysees Exposee le soir meme au C42, le drugstore Citroen des Champs-Elysees, la DS5 sechera ses sieges sous la chaleur des projecteurs. Le lendemain, rien n'y paraissait, assurent les techniciens de la marque. Depuis lors, la DS5 amphibie de Francois Hollande a rejoint le Conservatoire Citroen, le musee semi-public que la marque a constitue a Aulnay-sous-Bois (Seine-Saint-Denis) mais le president de la Republique utilise regulierement deux DS5 Hybrid4 dument blindees pour ses deplacements. Ces deux modeles - qui, nouveaute du quinquennat Hollande, sont pretes et non plus vendus par le constructeur - portent desormais les seules couleurs de DS, devenu une entite independante de Citroen depuis 2014. Pour 2017, la marque compte bien soumettre aux responsables du parc automobile de l'Elysee une nouvelle proposition de voiture d'apparat. Et peut-etre profiter de l'occasion pour devoiler la future grande berline que prepare DS. ", "theme": "Voiture"}