{"id_art": "2789b709e89658dff4907f1e8f17ca30", "title": "front national : jean messiha, profession enarque", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "26/04/2017", "content": " Certains au Front national ont d'abord ete surpris par ses montres clinquantes, ses ceintures griffees, ses costumes trois-pieces et son air volubile. Mais Jean Messiha a trouve sa place dans l'entourage de Marine Le Pen. Sur son compte Twitter, ce haut fonctionnaire au ministere de la defense, age de 46 ans, a redige une biographie qui commence ainsi : << Sciences Po Paris - ENA - Docteur es sciences economiques. >> Trois titres qui valent tous les sesames dans un parti qui conspue la << trahison >> des elites mais ne manque jamais de mettre en avant les diplomes de ses cadres. L'homme a rejoint l'equipe de la candidate frontiste debut 2016, et n'a pris sa carte du Front national qu'en fevrier. Mais il s'est vu confier des l'automne la tache strategique et politique de coordonner le projet presidentiel de la deputee europeenne. En clair, de faire la synthese entre les travaux qui remontent des differents cercles conseillant Marine Le Pen et de mettre en musique les arbitrages rendus par la patronne. Il en est sorti 144 engagements, qui se trouvent dans la droite ligne du programme presente par la presidente du FN en 2012, et evitent << de descendre a un niveau de granularite extremement fin >>, comme dit Jean Messiha dans un pur langage << techno >>. Service apres-vente La candidate l'a remercie pour son travail lors d'un discours prononce en cloture des assises presidentielles de Lyon, debut fevrier, et l'a meme laisse prendre la parole devant les militants. L'enarque a aussi ete investi candidat aux elections legislatives dans l'Aisne, dans une circonscription tres favorable pour le parti. En attendant le mois de juin, il assure le service apres-vente du projet. << Je fais de la pedagogie en interne, tourne dans les federations, donne des elements de langage aux militants, explique-t-il. Et je fais aussi de la pedagogie en externe, en repondant a la presse. >> Une presse qu'il ne se prive pas d'attaquer, l'accusant... ", "theme": "Election presidentielle 2017"}