{"id_art": "a4d7e65776e3d035b613c1da7bd831f7", "title": "etat d'urgence : << on n'arrete pas les attentats avec des lois >>", "newspaper": "Le Monde", "author": ["Patrice Spinosi (avocat au Conseil d’Etat et à la Cour de cassation)"], "date_publi": "31/10/2017", "content": " [Patrice Spinosi a depose, au nom de la Ligue des droits de l'homme, devant le Conseil constitutionnel huit questions prioritaires de constitutionnalite (QPC) contre l'etat d'urgence] Tribune. << Moi, je n'ai rien a me reprocher >>, << Au fond, pour moi, cela n'a pas change grand-chose >>. Combien de fois ai-je entendu ce genre de phrases, depuis que nous avons commence, avec la Ligue des droits de l'homme, a denoncer les risques de l'etat d'urgence. Desormais, tel un escamoteur, le gouvernement se flatte de mettre fin a cet etat d'exception en faisant glisser dans le droit de l'antiterrorisme l'ensemble des mesures inaugurees a cette occasion. Au mieux, les gens ne sont pas dupes, au pire, ils n'y voient rien a redire. C'est le paradoxe ! Cette privation des libertes individuelles des citoyens, nous y adherons a une tres grande majorite. En pratique, derriere les recurrents tours de vis securitaires que connait notre societe (pas moins de huit lois antiterroristes en cinq ans) se cache une realite : les Francais ont legitimement peur et le gouvernement, pour les rassurer, ne trouve rien de mieux que d'afficher une frenesie legislative repressive. Cela pourrait s'accepter si ces lois nouvelles avaient l'effet voulu et dotaient la lutte antiterroriste d'un arsenal de mesures exceptionnelles, peut-etre democratiquement dangereuses, mais effectivement utiles. Mais, en toute objectivite, on peut serieusement en douter. Les deux annees que nous venons de passer sous etat d'urgence sont illustratives. 99% des perquisitions infructueuses Sur pres de 4 500 perquisitions administratives qui ont ete diligentees, a peine 600 ont ete fructueuses (essentiellement des infractions a la legislation des armes et des stupefiants) et moins de vingt etaient relatives a un delit en lien avec le terrorisme. Du point de vue de cette menace, qui est la seule a justifier ces mesures de contrainte exceptionnelles,... ", "theme": "Idees"}