{"id_art": "5b7cabe5b6422b48580a59bdd752a16a", "title": "hollande-macron, recit d'un parricide", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "31/03/2017", "content": " Il ne peut pas ne pas y penser. A cette matinee de mai, dans la cour d'honneur de l'Elysee, ou il pourrait remettre a Emmanuel Macron, si c'est lui que les Francais ont choisi, les cles de ce palais qu'il aura occupe pendant cinq ans. Lui, le president sortant, se faire raccompagner sur le perron par son ancien conseiller age de 39 ans, jamais elu, inconnu des Francais il y a encore trois ans, auquel il aura donne, sans le vouloir, sa place et son destin. Cruaute de la vie politique. Chez tout autre que lui, un tel scenario provoquerait rage et sentiment d'humiliation. Mais Francois Hollande semble prendre son parti de cette eventualite inedite. Comme a son habitude, il s'en tire par une pirouette : << Je ne vais pas m'accrocher aux rideaux, me cacher dans un coin, dire a Emmanuel : \"Retourne dans ton bureau, je garde le mien !\" >> La trahison se paie souvent cash en politique. Mais l'eleve aura reussi la prouesse de ne pas abimer son image en prenant peu a peu la place du maitre. << Le hold-up du siecle >>, resume la ministre de la sante, Marisol Touraine. Ou le crime parfait. << Il y aura Clausewitz, Sun Tzu et Emmanuel Macron >>, dit le patron des deputes socialistes, Olivier Faure. Reste une question qui hante le chef de l'Etat et les siens : tout cela etait-il premedite ? Depuis quand le natif d'Amiens regarde-t-il le bureau de Francois Hollande, au premier etage du palais, en se disant qu'il pourrait etre le sien ? << Je te presenterai qui il faut >> La premiere fois qu'il a rencontre Emmanuel Macron, le president s'en souvient encore. C'etait en 2008. L'ancien conseiller special de Francois Mitterrand, Jacques Attali, tient a lui presenter un nouveau talent. Sorti de l'ENA en 2004, membre de la prestigieuse inspection des finances, soutien de Jean-Pierre Chevenement en 2002, le jeune loup qui se pique de philosophie et de litterature reve surtout de politique. Les trois hommes... ", "theme": "Election presidentielle 2017"}