{"id_art": "49c500baa976853817384111666e0956", "title": "la braderie de lille annulee pour raisons de securite", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " La maire de Lille, Martine Aubry, a annonce, vendredi 5 aout, l'annulation de la braderie de Lille cette annee, pour des raisons de securite. Evenement le plus populaire de la ville, il attire habituellement plus de deux millions de visiteurs lors du premier week-end de septembre. << Nous avons vraiment tout fait pour [maintenir la braderie], mais il y a des risques que nous n'arrivons pas a reduire. C'est une decision douloureuse >>, a explique l'elue socialiste, tres emue. Martine Aubry a evoque un << probleme de responsabilite morale >> en cas de maintien de la manifestation, dont c'est la premiere annulation depuis la deuxieme guerre mondiale. Les autorites ont egalement justifie leur decision en s'appuyant sur les reservations d'hotels et des transports << en baisse >>, preuve qu'il << y avait deja une angoisse et une peur >>. << Des CRS a chaque coin de rue >> Avant meme l'attentat de Nice du 14 juillet, qui a fait 85 morts, le dispositif de securite de la braderie de Lille avait ete revu a la hausse : le perimetre des exposants devait etre reduit, la presence policiere fortement augmentee et les bonbonnes de gaz interdites. Mais en raison des << camionnettes qui entrent en permanence sur les lieux >>, du << fort volume de marchandises >> et de la << presence massive d'un certain nombre de personnes dans un perimetre restreint >>, l'annulation << etait la seule decision raisonnable >>, a finalement estime la municipalite, en accord avec les services de l'Etat. << Faire la braderie avec des tireurs d'elite sur tous les toits, des CRS a chaque coin de rue, des helicopteres et des drones qui tournent partout, pour moi, ce n'est pas l'esprit de la braderie >>, a precise Mme Aubry. << La decision de suspendre [la braderie] est prise en raison de son modele hyper urbain avec ses rues pleines de monde >>, a ajoute le prefet du Nord, Michel Lalande. La traditionnelle fete foraine, situee sur l'esplanade du champ de Mars << et donc circonscrite >>, tout comme le semi-marathon et les 10 km prevus le samedi matin, sont en revanche pour le moment maintenus. Une decision << incomprehensible >> Le president de l'Union des metiers et industries de l'hotellerie des Hauts-de-France, Thierry Gregoire, a critique l'annulation de cette manifestation, jugeant cette decision << brutale >> et << incomprehensible >>. << Elle a ete prise sans concertation des forces economiques, a-t-il denonce. C'est un coup tres dur, en termes economiques et en termes d'image renvoyee >>. Lors de cet immense vide-grenier, organise sur 100 km d'etals et accueillant 10 000 exposants, les hotels affichent d'ordinaire complet durant trois nuits et << certains cafes et restaurants assurent entre 10 et 30 % de leur chiffre annuel >>, a encore souligne M. Gregoire. Cette annulation intervient alors que toute une serie de festivites, tels que le feu d'artifice de La Baule du 15 aout ou le meeting aerien de la Patrouille de France a Marseille le 13 aout, ont egalement ete annulees pour raisons de securite. ", "theme": "Societe"}