{"id_art": "c9a4696a646665373eaa243776357abf", "title": "voyage dans l'amerique en guerre (3/4) : sur le front interieur", "newspaper": "Le Monde", "author": ["Rémy Ourdan"], "date_publi": "05/01/2017", "content": " A l'autre bout du pays, a Charlottesville (Virginie), un autre admirateur du general Petraeus a emprunte un tout autre chemin. Devenu opposant a la guerre, meme s'il reste solidaire de ses camarades militaires, le pilote d'helicoptere Tim Leroux, qui a servi a Mossoul sous Petraeus, se consacre aux Afghans et aux Irakiens qui ont emigre aux Etats-Unis, ainsi qu'aux immigres recents tels que les Syriens. << De tous les etres humains que j'ai eu la chance de rencontrer, j'ai deux hommes dans mon pantheon personnel : David Petraeus et M. Khan >>, assene Tim Leroux. Khizr Khan est devenu une gloire de Charlottesville depuis son apparition a la convention democrate estivale, ou il a brandi la Constitution des Etats-Unis en reponse a une promesse de campagne de Donald Trump d'interdire aux musulmans l'entree du pays, accusant le candidat republicain de ne jamais l'avoir lue, et surtout depuis la replique de Trump, insultante pour Khizr et Ghazala Khan, une famille intouchable depuis la mort du capitaine Humayun Khan, leur fils, tue en 2004 a Bakouba, en Irak. La famille musulmane la plus celebre de l'annee en Amerique a garde avec l'armee et le regiment du fils defunt une relation exceptionnelle. Les Khan invitent chaque promotion de cadets a une reception dans leur jardin. Khizr Khan, apres les avoir amenes dans le salon de reception transforme en memorial a la gloire du disparu, leur offre a chacun cette Constitution americaine dont une pile trone sur la cheminee et dont un exemplaire ne le quitte jamais. << Je crois que les gens qui haissent le plus la guerre sont les soldats et leurs familles, meme si nous etions tres fiers de notre fils, qui disait vouloir \"vivre dans l'honneur\", raconte Khizr Khan. Quand le temps fut venu de partir en Irak, je lui ai conseille de tenter d'eviter d'etre deploye. Il m'a repondu que jamais il n'abandonnerait les hommes de son unite. Alors que Mme Khan et moi-meme etions... ", "theme": "Ameriques"}