{"id_art": "ca78c4e830de3e4896730144467dc3c4", "title": "cyrille schott : << au lieu de stigmatiser l'europe de schengen, pensons plutot a l'ameliorer >>", "newspaper": "Le Monde", "author": ["Cyrille Schott (préfet (h) de région, ancien directeur de l'Institut national des hautes études de la sécurité et de la justice (Inhesj))"], "date_publi": "11/01/2017", "content": " La fuite du terroriste de Berlin, Anis Amri, par les Pays-Bas, puis la France, pour finalement parvenir a Milan, a provoque une avalanche de critiques sur Schengen, designe comme bouc emissaire. << Nos frontieres sont des passoires >>, << retrouvons nos frontieres >> : voila les slogans marteles par nos souverainistes. Des voix se sont elevees pour rappeler que la France avait actionne une clause des accords de Schengen pour retablir provisoirement le controle a ses frontieres et qu'elle n'etait donc plus sous le regime de la libre circulation. Pour autant, peu de veritables defenses des accords de Schengen ont ete exprimees. On a prefere mettre l'accent sur le periple du terroriste plutot que mettre en exergue la remarquable cooperation policiere europeenne. Lorsque le terroriste Amri s'est echappe de Berlin, une traque a immediatement ete declenchee a l'echelle europeenne et toutes les polices se sont mobilisees, ce qui a conduit a l'elimination de l'individu a Milan par la police italienne. Or, cette etroite cooperation policiere europeenne est le fruit de la convention de Schengen, signee en 1985 et entree en vigueur dix ans plus tard. Elle a permis la libre circulation a l'interieur de << l'espace Schengen >>, qu'ont rejoint quatre pays non-membres de l'Union europeenne comme la Suisse ou la Norvege, tandis que quatre pays membres de l'Union n'y sont pas encore admis, malgre leur desir, comme la Bulgarie et la Roumanie. Seul le Royaume-Uni, suivi pour des raisons geographiques par l'Irlande, n'y a pas ete candidat. Schengen a accelere le processus Ce qu'il faut souligner, c'est que cette convention a donne naissance a la << cooperation Schengen >>, fondee sur une collaboration policiere, judiciaire et douaniere toujours plus etroite et sur une base de donnees, le Systeme d'informations Schengen (SIS), qui reunit plus de 1,2 million de signalements de personnes. Meme un pays comme le Royaume-Uni,... ", "theme": "Idees"}