{"id_art": "54df829355f8678cc43521db81f3b8a4", "title": "clinton, syrie... les 5 infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2016", "content": " Vous avez decroche de l'actualite ce week-end ? Petite seance de rattrapage avec les principales informations du samedi 10 et dimanche 11 septembre. Coups de chaud sur la campagne de Hillary Clinton La campagne de la candidate democrate a l'election presidentielle a connu deux episodes qui pourraient laisser des traces dans la course a la Maison Blanche. Samedi, Hillary Clinton a du s'excuser pour avoir qualifie de << pitoyables >> la moitie des electeurs de son adversaire republicain, Donald Trump. Hillary Clinton 9/11 NYC https://t.co/q9YnsjTxss-- zgazda66 (@Zdenek Gazda) require([\"twitter/widgets\"]); Puis, dimanche, pendant les commemorations des attentats du 11 septembre 2001, Hillary Clinton a ete victime d'un << coup de chaud >>, selon son equipe. Un malaise qui intervient alors que ses adversaires remettent en question sa sante. Son medecin a annonce quelques heures plus tard qu'une pneumonie lui avait ete diagnostiquee vendredi. Ses deplacements de campagne prevus lundi et mardi en Californie ont ete annules. Fragile treve en Syrie Le regime syrien a approuve, samedi, un accord russo-americain sur une treve dans le pays, dechire par cinq ans de guerre civile. Cette derniere doit debuter lundi, mais l'opposition l'a accueillie avec circonspection. Les violences ont toutefois continue sur le terrain, avec des raids aeriens sur la ville rebelle d'Idlib, dans le nord-ouest du pays, et dans des quartiers insurges d'Alep, dans le nord. Analyse : La multiplication des groupes armes rend fragile le cessez-le-feu en Syrie Divergences de strategie a gauche, offensive a droite : le week-end politique A la fete de << L'Huma >>, des candidats de la gauche non gouvernementale se sont succede a la tribune pour montrer leurs points de << convergences >>... mais n'ont pas pu masquer leurs divergences de strategie a tenir avant le premier tour de l'election presidentielle. Le lendemain, a La Rochelle, les << frondeurs >> de l'aile gauche du Parti socialiste ont de nouveau lance un appel pour << une grande primaire citoyenne et ouverte, de toute la gauche et des ecologistes, sans exclusive et sans prealable >> - une tentative qui avait deja echoue au debut de l'annee apres le refus des communistes et des ecologistes. A droite, Jean-Francois Cope a lance une offensive contre ses rivaux de la primaire et notamment contre Nicolas Sarkozy, dont il a liste les << reculades >> pendant son quinquennat : la non-suppression de l'aide medicale d'Etat, des trente-cinq heures ou de l'ISF, la reduction des effectifs des forces de securite, l'augmentation des impots a hauteur de 30 milliards d'euros en 2011... Attentat avorte a Paris : une femme mise en examen Ornella G., une des suspectes dans la double enquete sur un attentat avorte a la voiture piegee en plein Paris et sur une autre attaque << imminente >>, a ete mise en examen, samedi, pour << association de malfaiteurs en lien avec une entreprise terroriste criminelle >> et << tentative d'assassinats en bande organisee >>. Par ailleurs, un adolescent de 15 ans a ete place en garde a vue, samedi a Paris, pour une possible menace d'attentat. Cote sports Ligue 1. L'AS Monaco a pris la tete du classement apres sa large victoire a Lille, samedi (1-4), profitant du match nul du PSG a Saint-Etienne vendredi (1-1). Top 14. La Rochelle conserve la tete du Top 14, apres un succes bonifie contre Lyon (43-18), samedi, alors que Clermont a remporte avec la maniere l'un des deux chocs de la 4e journee de championnat contre le Racing 92 (47-10). US Open. L'Allemande Angelique Kerber a remporte le deuxieme titre du Grand Chelem de sa carriere en venant a bout de la Tcheque Karolina Pliskova (6-3, 4-6, 6-4), samedi. Chez les hommes, le Suisse Stan Wawrinka a terrasse le numero 1 mondial Novak Djokovic en quatre sets : 6-7 (1/7), 6-4, 7-5, 6-3. ", "theme": "Les decodeurs"}