{"id_art": "88f326f6e235c15ad346201a2124bd98", "title": "attentat de nice : apres deux reports, l'ancien porte-parole d'une association de victimes juge", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "11/10/2017", "content": " Tous esperent que, cette fois, << il ne se derobera pas >>. Pour la troisieme fois, Vincent Delhomel, l'ancien secretaire general de l'association de victimes Promenade des Anges, est attendu, mercredi 11 octobre, devant le tribunal correctionnel de Nice. Soupconne d'avoir detourne la recette d'une operation caritative, cet ancien porte-parole de l'association de victimes fondee a la suite de l'attentat du 14 juillet 2016, doit etre juge pour escroquerie et abus de confiance. Suivez notre journaliste Cecile Bouanchaud sur place Tweets by CBouanchaud Apres deux rendez-vous manques avec la justice - une premiere fois car la date du proces etait trop proche de celle du premier anniversaire de l'attaque et une deuxieme fois car le prevenu etait hospitalise -, l'ancien porte-parole de l'association a ete declare apte a assister a l'audience. Refusant l'idee d'une troisieme derobade, le parquet, qui avait ordonne une expertise medicale, a delivre un mandat d'amener. << Cela a trop dure et ce serait bien que cela se termine >>, estime Julien Darras, l'avocat de l'association Promenade des Anges, resumant l'etat d'esprit de ses membres, << qui attendent des explications, si ce n'est des excuses, apres de longs mois d'atermoiements >>. L'avocat du prevenu se contente d'assurer que son client sera bien present a l'audience. << Nous sommes tous tres fragiles dans l'association, beaucoup de familles sont endeuillees, c'est plus facile de nous manipuler >> Au lendemain de l'attentat, Vincent Delhomel avait revetu le costume du sauveur, lancant dans la foulee l'association Promenade des Anges, pour donner une expression aux problematiques des victimes, notamment en reclamant un processus d'indemnisation moins opaque. L'homme au visage rond comme ses lunettes ne manquait pas, au passage, de raconter dans de nombreux medias son histoire : le soir du 14 juillet, il travaillait dans un bar-restaurant qui donne sur la promenade des Anglais, lorsque Mohamed Lahouaiej Bouhlel a lance son camion de dix-neuf tonnes, tuant quatre-vingt-six personnes. Selon son recit, << variant au gre de ses interlocuteurs >>, disent les membres de l'association, le quinquagenaire a passe la nuit a veiller sur les victimes, recouvrant les corps de draps blancs. Lire aussi : Un an apres l'attentat de Nice, sur la Prom', la vie reste la plus forte Cet ancien du Club Med, qui etait de toutes les commemorations, faisait egalement partie de la delegation de victimes recues en septembre 2016 par le pape Francois, au Vatican, ou il avait porte haut et fort un discours d'apaisement alors que pointait le risque de tensions ravivees sur cette Riviera, laboratoire de la droite dure et fief historique du Front national. De cet homme que tous pensaient << sympathique >>, << courtois >>, << affable >> et << excellent orateur >>, reste l'image d'un << manipulateur >>. << Nous sommes tous tres fragiles dans l'association, beaucoup de familles sont endeuillees, c'est plus facile de nous manipuler >>, resume Anne Muris, qui a perdu sa fille dans l'attentat et qui a revele l'affaire. Elle decrit << la profonde empathie dont savait faire part M. Delhomel >>. << Des frais de fonctionnement exorbitants >> En plein chaos post-attentat, il est donc presque seul a porter l'association, et ses finances. Lorsqu'elle est nommee nouvelle tresoriere de l'association en decembre 2016, Mme Muris se souvient << du cote fuyant et mal a l'aise >> de M. Delhomel quand elle lui reclame les differentes pieces comptables, avant d'essayer par elle-meme d'en savoir plus. Mme Muris realise alors que l'association fonctionne << sans argent liquide, mais uniquement avec des virements et des cheques >>. Elle s'etonne egalement des << frais de fonctionnement exorbitants pour une association si jeune >>. Pis, elle decouvre que l'argent emanant d'une vente caritative de bracelets pendant l'operation << Courir pour nos Anges >>, un marathon entre Nice et Cannes, n'apparait nulle part. 7 300 euros qu'il aurait depenses en frais de restaurant et pour rembourser ses arrieres de loyers, assurent les membres de l'association. << Il a invite la terre entiere a manger >>, resume Mme Petitjean, la presidente de l'association, qui a << depense en sept mois ce que M. Delhomel a dilapide en un mois >>. << Sans intention delictuelle >> << Il ne tenait pas la caisse ce jour-la. On lui a remis une enveloppe dont il s'est servi pour prendre en charge les frais de restauration >>, tient a preciser Zia Oloumi, l'avocat de Vincent Delhomel, qui fait savoir que son client reconnait avoir manipule de l'argent, mais sans intention delictuelle. Pour Me Darras, << cela ne fait aucun doute que le prevenu etait parfaitement conscient de ce qu'il faisait >>. Attendant << plus de clarte face a un discours confus >>, le conseil de l'association reclame une reparation du prejudice financier a hauteur de 10 000 euros, estimant que << d'autres sommes ont ete detournees >>. Me Darras a egalement chiffre a 10 000 euros le prejudice moral subi par les victimes. Mme Muris, dont la voix vacille a l'evocation de cette << affaire douloureuse >>, resume : << Nous avons enterre des proches et cet homme s'est servi de notre malheur a des fins pecuniaire ; la justice doit etre rendue. >> ", "theme": "Police et justice"}