{"id_art": "389ca8bdd976573dbc27593689413a0a", "title": "<< pokemon go >> prepare son lancement en france", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "21/07/2016", "content": " La sortie est imminente. Sauf enieme rebondissement, le jeu video pour smartphone Pokemon Go devait etre officiellement lance en France, jeudi 21 juillet, selon l'agence chargee de la communication de l'application. C'est peu dire que l'Hexagone l'attend de pied ferme : la production de Niantic, ancienne start-up de Google specialisee dans la geolocalisation, s'est d'ores et deja imposee comme un phenomene de societe, que ce soit aux Etats-Unis, en Australie et en Nouvelle Zelande, ou il a ete lance des le 6 juillet, ou au Canada et dans le reste de l'Europe, ou il a ete deploye entre-temps, avec un meme succes. Pokemon Go est un tsunami inedit dans l'histoire du jeu video sur smartphone : en moins de deux semaines, il a pris la tete des classements des applications les plus telechargees et les plus rentables, quel que soit le territoire. Il a reussi en une poignee de jours ce que meme Candy Crush Saga, considere jusqu'alors comme le plus grand phenomene populaire du genre, avait mis des mois a batir. Selon le cabinet Slice Intelligence, Pokemon Go generait, le 12 juillet, plus de revenus que tous les autres jeux mobiles reunis. L'application est desormais plus utilisee que Twitter, a aussi calcule SimilarWeb. Et CNET estime a 15 millions le nombre d'utilisateurs quotidiens du jeu rien qu'aux Etats-Unis ; SurveyMonkey, a 21 millions. Si aucun chiffre officiel ne circule, le phenomene mediatique est deja en soi un indice. Selon une etude de ICO Partners, Pokemon Go est le jeu le plus mediatise sur Internet depuis trois ans - et probablement bien avant, son historique ne remontant pas au-dela. Le site specialise Kotaku evoque un minimum d'un demi-million de lecteurs pour chaque article consacre au jeu. Twitter evoque 4,7 millions de mentions pour la seule semaine du 4 au 11 juillet. Une prouesse boursiere ironique Symbole de ce succes surrealiste, l'action Nintendo a connu la progression la plus fulgurante de l'histoire de la Bourse japonaise, passant de 14 380 yens (122 euros) la veille de la sortie du jeu a 27 780 yens (236 euros) le 19 juillet. Sa capitalisation a double en une semaine et depasse desormais celle de Sony (38,3 milliards d'euros contre 34,8). Une prouesse boursiere d'autant plus ironique que le geant japonais du jeu video n'est pas pour grand chose dans ce succes : Pokemon Go est ne d'une initiative de Niantic, qui s'etait deja essaye au jeu social geolocalise avec Ingress, et d'une collaboration avec The Pokemon Company, dont Nintendo n'est actionnaire qu'a 33 %. Pokemon Go ne rentrait meme pas dans les plans de la firme de Kyoto, qui avait annonce en avril 2015 le lancement de cinq jeux pour smartphone declines de ses univers, autour d'un ecosysteme qui lui serait propre. Or, si Pokemon Go bat des records, Miitomo, la premiere application de Nintendo, sombre peu a peu dans l'oubli apres son lancement au printemps 2016. La firme a au moins eu le nez de co-investir 30 millions de dollars (27,2 millions d'euros) dans Niantic (partages entre Google, The Pokemon Company et elle-meme), et de developper un jouet bracelet pour le jeu : de maniere indirecte, elle profitera donc bien de ce succes. D'autant que Pokemon Go est loin d'avoir atteint son sommet : deux territoires majeurs sont a conquerir, le Japon et la France, soit le pays d'origine des monstres de poche et le marche le plus nippophile d'Occident. Sur l'Archipel, le deploiement de l'application aurait du avoir lieu le 20 juillet mais a ete repousse suite a la fuite d'un e-mail interne, rapporte la presse specialisee. En France, la sortie du jeu, qui devait initialement intervenir vendredi 15 juillet, a ete suspendue au dernier moment par la Pokemon Company suite a l'attentat de Nice, le 14 juillet au soir, qui a coute la vie a 84 personnes. << En signe de respect envers le peuple francais en cette periode de deuil national, la sortie de \"Pokemon Go\" est reportee. Nos pensees et prieres accompagnent la France et les victimes touchees par cette terrible attaque >>, s'est justifiee l'entreprise japonaise dans un communique. Risques d'attroupements massifs spontanes Le site specialise IGN France, premier a avoir fait le lien entre la tragedie de Nice et le report de la sortie du jeu, evoquait quant a lui une explication plus prosaique : << L'explication serait que Pokemon Go pourrait provoquer des attroupements durant une periode inappropriee. >> Contrairement a un jeu video classique, Pokemon Go consiste en effet a se lancer, de preference a l'exterieur, a la recherche de creatures fantastiques cachees dans le monde reel : elles apparaissent en surimpression sur l'ecran du smartphone. Le jeu comporte par ailleurs une dimension communautaire importante : il est possible d'organiser des chasses collectives. La sortie officielle de Pokemon Go en France pourrait susciter des scenes semblables a celle filmee debut juillet a Central Park, a New York, quand un rassemblement spontane massif s'etait constitue au moment ou une creature tres recherchee avait elu domicile dans le parc. << Si un attroupement sauvage nait de l'apparition d'un Pokemon rare, il faudra que les agents de police a proximite evaluent les risques en termes de securite, et communiquent les eventuels besoins en renforts. Il faudra de la souplesse >>, previent d'ores et deja une source policiere. Meme si elle n'est pas encore officiellement disponible en France, l'application avait deja ete massivement telechargee par des voies detournees ces derniers jours. Plus de 6 000 internautes s'etaient inscrits sur la page Facebook d'un rassemblement prevu le 14 juillet dans l'apres-midi, au jardin du Luxembourg, a l'appel de deux importantes communautes francophones, Pokemon Trash et Pokemon France, et d'un organisateur de tournoi, Neokan, tous prets a repartir a la chasse au Pikachu. ", "theme": ""}