{"id_art": "21beb3cd7164d9eb22ca16f3a49a05d9", "title": "en allemagne, le debat sur l'efficacite des mesures antiterroristes est relance", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "21/12/2016", "content": " L'Allemagne a-t-elle fait assez pour assurer la securite de ses marches de Noel et, plus globalement, de sa population ? Deux jours apres le drame qui a fait douze morts et quarante-huit blesses sur le marche de Noel de Breitscheidplatz, a Berlin, le debat sur la securite est relance en Allemagne. La pression est extreme sur la chanceliere Angela Merkel et son ministre de l'interieur, Thomas de Maiziere, alors que le dernier renforcement annonce du plan de securite antiterroriste remonte a quelques mois seulement. Or, certaines mesures de ce plan ne sont pas encore entrees en vigueur. Lire aussi : Attentat meurtrier : Berlin frappee en plein coeur Mercredi 21 decembre, independamment de l'attentat, le principe du renforcement de la videosurveillance dans les lieux publics a ainsi ete adopte par le cabinet d'Angela Merkel. Ce principe etait un element phare du catalogue de mesures annoncees par Thomas de Maiziere en aout, a la suite de plusieurs attaques violentes cet ete : la fusillade dans un centre commercial de Munich perpetree par un fou isole, qui avait fait neuf morts, et les deux attentats terroristes revendiques de Wurzburg et d'Ansbach en Baviere, qui n'avaient pas fait de victimes mortelles. Selon le plan avalise mercredi, la videosurveillance doit etre etendue a un grand nombre de lieux publics, comme les installations sportives et les centres commerciaux. Les policiers pourront egalement porter des mini-cameras sur eux. Ce plan prevoit aussi un changement de la loi sur la protection des donnees personnelles et la mise en place d'une surveillance << intelligente >>, avec reconnaissance automatique des visages et des plaques d'immatriculation. La droite demande un renforcement des mesures Au mois d'aout, le ministre de l'interieur avait annonce l'augmentation significative des moyens des forces de l'ordre, avec creation de milliers de postes dans la police federale et judiciaire, ainsi qu'au sein des renseignements generaux. D'autres mesures avaient ete presentees, comme le renforcement de la legislation a l'encontre des etrangers auteurs de delits et de personnes identifiees comme << presentant une menace >> a l'ordre public. Des mesures plus polemiques, comme l'intervention de l'armee dans la securite interieure, jusqu'ici un tabou lie a l'histoire du pays, avaient egalement ete evoquees. Angela Merkel et son ministre de l'interieur peuvent-ils aller encore plus loin ? C'est la question qui se pose avec acuite depuis l'attentat de Berlin. A droite, de nombreux responsables politiques poussent en faveur d'un nouveau renforcement de la legislation. Le president de l'Union chretienne-sociale (CSU), Horst Seehofer, allie de l'Union chretienne-democrate (CDU) d'Angela Merkel, n'avait pas attendu plus de vingt-quatre heures apres l'attentat pour reclamer une remise a plat complete de la politique securitaire et migratoire en vigueur, ce pour quoi il a ete beaucoup critique. << La legislation actuelle ne nous permet pas de progresser dans la lutte contre le terrorisme >>, a lance mardi le president de la conference des ministres de l'interieur regionaux, Klaus Bouillon (CDU). Il a reclame que les marches de Noel soient proteges par des vehicules places en travers de la route, a demande une amelioration de l'echange des donnees entre les differentes autorites chargees de la securite ainsi qu'un abaissement des barrieres mises a la surveillance des telecommunications, et de nouvelles mesures pour surveiller les echanges sur les services de messagerie en ligne, comme le populaire WhatsApp. Le renforcement de la presence des forces de l'ordre est deja tres visible depuis l'attentat : a Berlin et dans le reste de l'Allemagne, des policiers equipes d'armes imposantes deambulent dans les endroits tres frequentes, comme les gares et les marches de Noel. Des images inhabituelles en Allemagne. Un pays sensible a la protection des libertes individuelles Cette surenchere ne trouve cependant pas grace aux yeux de tous, dans un pays traditionnellement tres sensible a la protection des libertes individuelles et ou la police est une competence regionale. La ville-Etat de Berlin, par exemple, dirigee par une coalition des partis de gauche et de l'ecologie, refuse l'elargissement de la videosurveillance. A la surprise de nombreux experts, la Breitscheidplatz, la grande place ou s'est deroule l'attentat de lundi, n'est pas equipee de cameras. << Les attentats de ce type ne peuvent pas etre empeches par les cameras de surveillance >>, a declare le ministre de l'interieur du land de Berlin, Andreas Geisel. Mercredi apres-midi, les membres de la commission parlementaire aux affaires interieures se sont reunis a Berlin en session extraordinaire, dans le contexte d'un avis de recherche contre le Tunisien suspecte d'etre implique dans l'attentat de Berlin. Ils ont montre l'etendue de leurs desaccords sur les questions de changement de la politique migratoire, notamment l'inscription de pays comme la Tunisie sur la liste des pays << surs >>. Apres l'attentat de Berlin, le debat sur la securite s'impose de nouveau comme incontournable dans la campagne qui s'annonce. Lire aussi : Apres l'attentat de Berlin, Angela Merkel affronte les critiques ", "theme": "Attentat de Berlin"}