{"id_art": "82c59f53dfb92b58c65ccb2372344204", "title": "qui sont les victimes des attentats de barcelone et de cambrils ?", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2017", "content": " Precedent 1/12 Suivant Le roi d'Espagne Felipe VI et la reine Letizia ont rendu hommage, samedi 19 aout, aux victimes des attentats de Barcelone. SANTI PALACIOS / AP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); En visant des lieux tres touristiques, comme les Ramblas a Barcelone et la promenade du bord de mer a Cambrils (a 130 km au sud de Barcelone), jeudi 17 et vendredi 18 aout, les assaillants ont fait de nombreuses victimes parmi les touristes. Lundi 21 aout, le responsable de l'interieur de Catalogne, Joaquim Forn, a annonce que le bilan des attentats montait a quinze morts apres que le meurtre d'un homme a l'arme blanche dans sa voiture a ete officiellement reconnu comme le fait de l'un des terroristes. Alors que les attentats ont egalement fait une centaine de blesses, les victimes sont d'une trentaine de nationalites, a fait savoir la protection civile. Allemagne, Algerie, Argentine, France, Chine ou encore Koweit... des ressortissants de toutes les regions du monde ont ete touches. Parmi les quinze personnes tuees figurent cinq Espagnols, trois Italiens, deux Portugais, une Argentine, un Canadien, un Americain, une Belge et un Australo-Britannique. Lire notre reportage Dans Barcelone meurtrie : << On s'etait habitues a vivre paisiblement en Catalogne >> Six Espagnols Francisco Lopez Rodriguez, 57 ans, a ete tue sur les Ramblas de Barcelone jeudi soir avec son neveu de 3 ans, Javier Martinez. D'apres La Vanguardia, il se promenait sur la celebre avenue barcelonaise avec son epouse, son neveu et la mere de celui-ci, qui se trouve encore dans un etat grave. La famille est originaire de Lanteira, situee dans la region de Grenade, dans le sud de l'Espagne. Pepita Codina, 75 ans, est morte de suites de ses blessures a Barcelone apres avoir ete renversee par la fourgonnette blanche. Elle etait accompagnee de sa fille Elisabet, qui a egalement ete blessee. Un memorial en son honneur a ete mis en place dans sa ville natale, a Sant Hipolit de Voltrega, dans le nord-est de l'Espagne. Ana Maria Suarez est la seule personne tuee dans l'attentat de Cambrils. Originaire de Saragosse, et agee de 61 ans, elle est morte vendredi a l'hopital de Tarragone quelques heures apres l'attaque. Elle etait a Cambrils en vacances avec son mari et sa soeur, precise La Vanguardia, pour feter le 69e anniversaire de son mari. Pau Perez, un homme de 34 ans originaire de Vilagranca del Penedes, pres de Barcelone, n'est pas mort dans les attaques a la voiture-belier. Il a ete retrouve poignarde a l'interieur d'une voiture qui avait echappe a un controle de police quelques heures apres la tuerie de Barcelone, et est ensuite reapparue a Sant Just Desvern, a quelques kilometres a l'est de la capitale catalane. Sa mort a officiellement ete reliee aux attentats. Silvina Alejandra Pereyra, une Argentine de 40 ans, qui avait egalement la nationalite espagnole, a ete tuee, a annonce vendredi soir le ministere des affaires etrangeres argentin. Elle vivait a Barcelone depuis une dizaine d'annees. Trois Italiens Trois Italiens ont ete tues dans l'attentat a la fourgonnette a Barcelone. Bruno Gulotta, 35 ans, originaire de Legnano, pres de Milan, a ete tue alors qu'il tenait son fils de 5 ans par la main. Sa compagne, qui portait leur fils de 1 an dans un porte-bebe, a reussi a tirer leur fils aine pour le sauver. Luca Russo, 25 ans, vivait au pied des Dolomites et etait en vacances a Barcelone avec sa petite amie, qui a eu un pied et le cou fracture. Carmen Lopardo, 80 ans, avait, elle, emigre en Espagne depuis plus de soixante ans. Egalement de nationalite argentine, elle etait en vacances a Barcelone, a precise samedi le ministere des affaires etrangeres argentin. Deux Portugaises Selon le gouvernement portugais, les victimes sont une jeune femme de 20 ans et sa grand-mere de 74 ans, qui habitaient la region de Lisbonne. Leur nom n'a pas encore ete revele. Mais elles etaient a Barcelone pour celebrer l'anniversaire de la grand-mere. Lire (en edition abonnes) : Victor del Arbol : << A Barcelone, on a assassine un peu de chacun d'entre nous >> Un Australo-Britannique Julian Cadman, un enfant de 7 ans, est mort dans l'attaque sur les Ramblas. Son visage et ses yeux rieurs ont emu et incarne l'horreur de l'attentat de Barcelone. Son grand-pere, Tony Cadman, avait lance un appel sur les reseaux sociaux quelques heures apres l'attentat pour retrouver sa trace. Son petit-fils avait alors disparu. Mais les services de la protection civile de Catalogne ont confirme sa mort dimanche. Sa famille a egalement confirme sa disparition dans un communique. << Julian nous a tristement ete arrache. Il etait si energique, drole et taquin, nous donnait toujours le sourire >>, ont ecrit ses proches. Une Belge Originaire de Tongres (est de la Belgique), Elke Vanbockrijck, 44 ans, a ete tuee alors qu'elle passait ses vacances a Barcelone avec son epoux et ses deux fils de 10 et 13 ans. Plus de 300 personnes sont venues allumer des bougies et deposer des fleurs lors d'une ceremonie d'hommage organisee samedi a Tongres. Un Americain Vendredi, quelques heures apres l'attaque de Barcelone, le secretaire d'Etat americain, Rex Tillerson, a annonce la << mort d'un citoyen americain >>. Il s'agit de Jared Tucker, 43 ans, qui se trouvait a Barcelone avec sa femme, ou ils celebraient leur premier anniversaire de mariage. Un Canadien Ian Moore Wilson etait avec sa femme a Barcelone au moment ou il a ete renverse par la fourgonnette blanche. Le couple, qui etait marie depuis cinquante-trois ans, selon Le Journal de Quebec, etait originaire de Vancouver. ", "theme": "Attentats en Catalogne"}