{"id_art": "7e1887235a790c3ee237a2ff91334a06", "title": "13-novembre : six mois ferme pour un couple de fausses victimes du stade de france", "newspaper": "Le Monde", "author": [""], "date_publi": "11/01/2017", "content": " Les condamnations de fausses victimes des attentats se succedent. Un couple de vendeurs a la sauvette a ete condamne mercredi 11 janvier par le tribunal de Bobigny a un an de prison, dont six mois ferme. Il s'etait fait passer pour victime de l'attentat au Stade de France le 13 novembre 2015. Le parquet avait requis un an de prison ferme contre ces Serbes de 36 et 47 ans, jugeant leur comportement << innommable >>. L'avocat du Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI), qui recevra 1 euro symbolique, avait lui reclame une peine qui << marque >>. Et deplore que le travail de la structure, qui a deja indemnise 2 434 victimes du 13-Novembre, soit << perturbe >> par ces fausses victimes qui croient jouer a << la roue de la fortune >>. Il s'agit de la quatrieme condamnation, depuis les attentats a Paris et a Saint-Denis, pour tentative d'escroquerie ou escroquerie envers le FGTI. << Proces de la misere pecuniaire >> Le soir du 13 novembre 2015, le couple condamne a Bobigny etait bien a Saint-Denis pour vendre des echarpes. Mais, a l'heure ou le troisieme kamikaze - dont il disait etre victime - actionne sa ceinture d'explosif, il avait deja quitte les lieux. C'est ce que les enqueteurs, alertes par le parquet de Paris au sujet de plusieurs incoherences dans le dossier des deux Serbes, ont decouvert en controlant leur telephone portable : au moment de l'explosion, il bornait a Aulnay-sous-Bois, ou ils habitent. Places en garde a vue mercredi, l'homme handicape a 80 % et son epouse, enceinte de leur deuxieme enfant, ont commence par nier. Dans le box du tribunal, visiblement bouleverses, ils ont dit << regretter >> avoir menti aux policiers et aux medecins. Et tente de se justifier en evoquant le couple d'amis, reellement blesses, qui leur auraient dit de << faire comme eux >>, les milliers d'euros de dettes de loyer, la menace d'expulsion. << Ce sont des gens tellement desempares qu'ils ne se sont pas rendu compte de la portee de leur acte. On est dans le proces de ce que la misere, pecuniaire comme intellectuelle, peut produire >>, a defendu leur avocat, Olivier Monin. La peine la plus lourde - trois et six ans de prison ferme - a ete prononcee par le tribunal de Grasse (Alpes-Maritimes) a l'encontre d'un couple qui avait percu 60 000 euros pour avoir pretendu avoir ete << souffle >> par une explosion aux abords du Stade de France. Les deux concubins ont ete confondus quand ils ont a nouveau tente d'escroquer le FGTI a la suite de l'attentat de Nice. ", "theme": "Attentats du 13-Novembre"}