{"id_art": "271b12921ff6395984ba704f9564c4ad", "title": "nouvel examen de la demande de remise en liberte du principal suspect de l'attentat de la rue copernic", "newspaper": "Le Monde", "author": [""], "date_publi": "08/11/2017", "content": " Un juge des libertes et de la detention a demande une nouvelle fois, lundi 6 novembre, que la detention provisoire d'Hassan Diab, principal suspect de l'attentat de la rue de Copernic en 1980 a Paris, ne soit pas prolongee au-dela du 14 novembre et qu'il soit place sous bracelet electronique. Le ministere public ayant fait appel, il reviendra a la chambre de l'instruction de la cour d'appel de Paris de se prononcer vendredi. Extrade du Canada en novembre 2014, Hassan Diab, 63 ans, est mis en examen en France comme auteur presume de l'attentat de la rue Copernic, qui avait fait quatre morts et une quarantaine de blesses, le 3 octobre 1980, devant une synagogue. << C'est une situation absolument exceptionnelle : quatre juges ont decide a huit reprises que notre client devait etre remis en liberte. L'obstination du parquet de Paris dans ce dossier n'a rien de judiciaire mais n'est que politique >>, ont deplore les avocats de M. Diab William Bourdon, Apolline Cagnat et Amelie Lefebvre. Plusieurs elements a charge avaient nourri le dossier de l'ex-juge d'instruction un temps en charge du dossier, Marc Trevidic, notamment une ressemblance entre Diab et les portraits-robots d'un suspect, la decouverte en 1981 a Rome d'un passeport a son nom avec des tampons d'entree et de sortie d'Espagne, d'ou serait parti le commando, des expertises graphologiques ou encore le temoignage d'un couple mettant en cause Diab comme appartenant aux groupes palestiniens au debut des annees 1980. Mais Hassan Diab assure qu'il se trouvait a Beyrouth lors des faits pour passer ses examens a l'universite et plusieurs temoins ont corrobore cette version. Son ex-epouse, Nawal Copty, entendue en avril, a affirme qu'il l'avait bien accompagnee a l'aeroport de Beyrouth le 28 septembre 1980, une date a laquelle le porteur du passeport retrouve a Rome se trouvait deja en Europe d'apres des tampons sur le document. Deux autres temoins se sont montres << categoriques >> pour affirmer qu'il avait passe les examens avec eux en 1980 et 1981. ", "theme": "Societe"}