{"id_art": "3226b02306ada74bdf6131cb8553bf72", "title": "premieres dames, levez-vous !", "newspaper": "Le Monde", "author": ["Antoine Flandrin\n"], "date_publi": "09/04/2017", "content": " Simone Gbagbo, la << dame de fer >> Nee en 1949, fille de gendarme, licenciee en lettres modernes, Simone Ehivet rencontre son futur mari, Laurent Gbagbo, a l'universite d'Abidjan. Syndicaliste, elle est arretee et torturee sous le regime de Felix Houphouet-Boigny. Apres l'autorisation du multipartisme, elle est elue deputee en 1995, puis participe a la campagne presidentielle de son epoux en 2000. Devenue premiere dame, elle incarne la ligne dure de la presidence et se voit suspectee de soutenir des escadrons de la mort. Lorsque Laurent Gbagbo, battu aux elections en 2010, refuse de quitter le pouvoir, elle est a ses cotes pendant sa tentative de putsch rate qui fait des dizaines de morts. Inculpee par la justice ivoirienne le 18 aout 2011, elle est condamnee le 10 mars 2015 a vingt ans de prison pour << attentat contre l'autorite de l'Etat, participation a un mouvement insurrectionnel et trouble a l'ordre public >>. En 2012, la Cour penale internationale, qui detient son mari, lance contre elle un mandat d'arret pour << crime contre l'humanite >>, l'accusant d'avoir soutenu les exactions des forces de securite pendant le putsch. Mais c'est a la cour d'assises d'Abidjan qu'a eu lieu son proces, et son acquittement par un jury populaire, le 28 mars. Elena Ceausescu, la chimiste Nee en 1916 dans une famille de paysans, Lenuta Petrescu devient laborantine et rallie le Parti communiste roumain a l'age de 21 ans. En 1947, elle epouse Nicolas Ceausescu, qui devient secretaire general en 1965 et prend la direction du pays. Elle est promue directrice de l'Institut de recherches chimiques roumain, raillee par une partie de la communaute scientifique qui la surnomme << Codoi >> - CO2 mal prononce. En 1972, elle devient membre du Comite central, puis le second personnage politique du regime. En 1987, elle est nommee vice-premiere ministre. Elle participe au regime totalitaire de son mari, autoproclame << conducator >>... ", "theme": "Idees"}