{"id_art": "98cd1102ce215063da35a7035871bb79", "title": "attentats de paris et bruxelles : les mysteres de << l'homme au chapeau >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "13/04/2017", "content": " Il est l'un des personnages les plus enigmatiques de l'enquete sur les attentats de Paris et de Bruxelles. Evapore au lendemain des attaques du 13 novembre 2015, Mohamed Abrini est subitement reparu, quatre mois plus tard, poussant une bombe sur un chariot a l'aeroport de Zaventem, cache derriere des lunettes de soleil et sous un chapeau cloche qui lui vaudra le surnom d'<< homme au chapeau >>. Omnipresent dans la preparation de la campagne de terreur qui a frappe les deux capitales, Mohamed Abrini, de nationalite belge, est l'un des rares kamikazes a avoir ete interpelle vivant. Comme Salah Abdeslam, a Paris, et Osama Krayem, dans le metro bruxellois, il dit avoir renonce a la derniere minute a se faire exploser. Des trois, il est celui qui s'est le plus longuement exprime devant les enqueteurs, celui dont la strategie de defense est la plus elaboree. Apres un an et demi d'instruction, son role exact au sein de cette cellule terroriste continue de poser question. Son comportement deroute, ses declarations intriguent. Abrini est-il un maillon important du reseau pilote par Abdelhamid Abaaoud, comme semblent en attester plusieurs indices, ou s'est-il retrouve implique tardivement dans le projet, par << amitie >>, comme il l'affirme ? Le << convoi de la mort >> Des les premieres heures de l'enquete, Mohamed Abrini est identifie, avec son ami Salah Abdeslam, comme l'un des principaux suspects des attentats de Paris. Des cameras de videosurveillance ont capture ses trois trajets entre Bruxelles et la region parisienne dans les jours precedant les attaques. Les 10 et 11 novembre, il a accompagne les freres Abdeslam pour louer les planques dans lesquelles les terroristes passeront leur derniere nuit. Le 12 novembre, il escorte les dix kamikazes qui cheminent vers Paris a bord de trois voitures, le << convoi de la mort >>, comme il le decrit lui-meme. Curieusement, il ne passe que tres peu de temps dans les chambres louees... ", "theme": "Societe"}