{"id_art": "e3007ed1bfd3ef608cb7bf1e3594e47d", "title": "<< charlie hebdo >> porte plainte pour de nouvelles menaces de mort", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " Charlie Hebdo a porte plainte contre X jeudi 11 aout apres avoir recu de nouvelles menaces de mort sur sa page Facebook, a dit vendredi l'un des responsables de l'hebdomadaire satirique, cible par un attentat djihadiste en janvier 2015, confirmant une information du Parisien. << Ca n'arrete pas >>, a dit Eric Portheault, coactionnaire du journal avec Riss, a propos des menaces. Le parquet de Paris a ouvert une enquete preliminaire pour << menaces de morts materialisees par ecrit >>, a-t-on precise de source judiciaire. Les investigations concernent plusieurs dizaines de messages sur la periode juillet-aout, a ajoute la meme source. Une enquete preliminaire ouverte en juin apres de precedentes menaces de mort est toujours en cours. << Dans 20 jours, attentat >> << Les menaces ont commence a la mi-juillet, mais il y en a surtout eu mardi >> 9 aout, a dit Eric Portheault, rappelant que ce n'est pas la premiere fois qu'il depose plainte pour des menaces. Charlie Hebdo a diffuse ce jour-la sur sa page Facebook la << une >> du journal datee du 10 aout, representant un homme barbu et une femme voilee courant nus sur une plage, accompagnee du message << Musulmans... De-coin-cez-vous ! >>. << On ne peut pas laisser passer des menaces, des insultes, des propos racistes. C'est impossible. Surtout des menaces de mort. Le 10 aout, on nous a dit \"dans vingt jours, attentat\" >>, relate M. Portheault. Les menaces avaient commence en juillet apres la publication en << une >> d'un dessin representant le footballeur Antoine Griezmann caricature en vibromasseur accompagne du message << Fais-nous encore vibrer >>. Les membres de la redaction font toujours l'objet de mesures de securite renforcees depuis l'attentat du 7 janvier 2015, au cours duquel douze personnes, parmi lesquelles huit membres de la redaction, furent assassinees au siege de l'hebdomadaire par les freres Cherif et Said Kouachi. ", "theme": "Police et justice"}