{"id_art": "23d31fcef6683a0cb20f8169ebacfeeb", "title": "les defis du nouveau gouvernement tunisien", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "23/08/2016", "content": " Vendredi 26 aout, le Parlement devra valider la composition - devoilee ce week-end - du nouveau gouvernement tunisien, dans une atmosphere politique tendue en raison des divisions et des reticences de certains partis. Foreign AffairsLe chef du gouvernement Youssef Chahed, issu du parti au pouvoir Nidaa Tounes, avait ete designe le 3 aout par le president Beji Caid Essebsi. Il a presente samedi 20 aout un gouvernement d'<< union nationale >> avec 26 ministres et 14 secretaires d'Etat, ou six partis politiques sont representes, y compris les islamistes d'Ennahda. La Presse de Tunisie, Jeune AfriqueIl s'agit d'un coup de jeune pour le journal Tout sur l'Algerie (TSA), qui parle d'une veritable ouverture puisque la plupart des ministres ont moins de 50 ans, et que huit femmes ont ete nommees. Parmi elles, la premiere femme ministre des finances, Lamia Zribi, qui avait rejoint le gouvernement d'Habib Essid en fevrier 2015. Mosaique FMCertains postes cle n'ont cependant pas ete trop bouleverses, note le Huffington Post, puisque les affaires etrangeres, le tourisme, l'education ou encore la defense gardent leur ministre alors que le premier ministre a cite la lutte contre le terrorisme parmi ses priorites. BloombergLes sons de cloche ont retenti dans la classe politique tunisienne des l'annonce de la composition du nouveau gouvernement. Le parti islamiste Ennahda, desormais majoritaire au Parlement, a approuve la selection de Youssef Chahed, avant d'exprimer des reticences. En face, Nidaa Tounes, le parti du premier ministre, vainqueur des elections legislatives de 2014,, est extremement divise, note l'hebdomadaire tunisien Realites.Le pays fait aujourd'hui face a de nombreux defis, cinq ans apres la revolution et la fuite du president Ben Ali qui ont lance les << printemps arabes >> en 2011. En particulier, le gouvernement doit affronter une economie en crise et de profondes inegalites, ainsi qu'un tourisme vivement affecte... ", "theme": "International"}