{"id_art": "cb0acc73f757da5d57c259509234aa71", "title": "plusieurs dizaines de civils tues dans un attentat a la voiture piegee en syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2017", "content": " Un attentat meurtrier dans le nord de la Syrie et la persistance des combats entre les forces du regime et les rebelles dans la banlieue de Damas fragilisent la treve entree en vigueur le 30 decembre et parrainee par Moscou et Ankara. Lire aussi : La treve a nouveau menacee en Syrie 48 morts dans un attentat sanglant a Azaz L'attaque particulierement sanglante du samedi 7 janvier, attribue par des habitants a l'organisation Etat islamique (EI), a frappe une ville du nord du pays frontaliere de la Turquie et tenue par des rebelles. Aucune revendication n'a ete faite pour l'heure, mais Azaz, dans la province d'Alep, a deja ete la cible de plusieurs attaques et offensives des djihadistes. Au moins 48 personnes, en majorite des civils, ont ete tuees dans l'explosion d'un camion piege sur un marche situe en face d'un tribunal islamique de la ville, selon l'Observatoire syrien des droits de l'homme (OSDH). L'attentat a egalement fait des dizaines de blesses. Cette attaque survient au neuvieme jour d'un fragile cessez-le-feu en vigueur sur plusieurs fronts du pays mais qui exclut les zones controlees par les groupes djihadistes. Plus de 310 000 personnes ont ete tuees depuis le debut en mars 2011 de la guerre en Syrie. 5,5 millions de personnes privees d'eau Pres de Damas, les affrontements se sont poursuivis, samedi, a Wadi Barada, un secteur rebelle ou se trouvent les principales sources d'approvisionnement en eau potable pour la capitale. Les combats ont fait au moins neuf morts - sept soldats et deux civils - dans la nuit, selon l'OSDH. Le regime affirme que le Front Fatah Al-Cham - ex-Front Al-Nosra, branche syrienne d'Al-Qaida - est present dans cette zone et accuse les rebelles de << contaminer au diesel >> les reserves hydriques. Les insurges assurent que les infrastructures ont ete detruites par les bombardements des forces loyales a Bachar Al-Assad. Selon les Nations unies, 5,5 millions de personnes ont vu leur approvisionnement en eau coupe ou bien reduit parce que les sources de Wadi Barada sont inutilisables en raison des combats ou d'actes de sabotage. Les privations imposees aux civils ont ete qualifiees par l'ONU de << crime de guerre >>. Les preparatifs d'Astana contraries Les combats compliquent les preparatifs des negociations prevues en janvier a Astana, au Kazakhstan, sous le parrainage de la Russie et l'Iran, allies du regime, et la Turquie, soutien des insurges. D'importants groupes rebelles ont deja annonce le gel de leur participation, accusant Damas de violer le cessez-le-feu. Engagee militairement depuis septembre 2015 en Syrie, Moscou a change la donne dans la guerre en volant au secours de l'armee qui etait alors en difficulte face aux rebelles, appuyes par des pays du Golfe et les Occidentaux. La Turquie a, elle aussi, lance en aout une intervention dans le pays en guerre depuis 2011, visant deux groupes qu'elle considere comme << terroristes >> : l'EI et les Unites de protection du peuple kurde (YPG), alliees de Washington dans la lutte contre les djihadistes. Ankara a envoye du renfort en vue d'une operation contre la ville d'Al-Bab, un fief de l'EI dans le nord de la Syrie, a indique samedi l'OSDH. ", "theme": "Syrie"}