{"id_art": "b04012f9b0ea8815302a2dcb24ab3589", "title": "#francaisesfrancais : notre annee en france", "newspaper": "Le Monde", "author": ["Antonin Sabot"], "date_publi": "21/04/2017", "content": " La scene se joue sur la place d'un petit village des Landes. Il y a la quelques commercants dont les clients passent plus ou moins regulierement et jugent les premiers a l'aune du service rendu. A l'aune surtout des horaires d'ouverture. Et plebiscitent bien sur celui qui ouvre le plus tot et ferme le plus tard. Entre eux, les commercants portent le meme regard et estiment les chances de succes de l'un ou de l'autre en calculant son nombre d'heures de travail, beaucoup plus que la qualite de ce qu'il vend ou du service qu'il offre. Justement, l'epiciere, celle qui detient pour le moment le record de l'amplitude horaire, doit fermer. La question est de savoir si la repreneuse sera aussi acharnee. Mais les heures supp' que faisait deja a l'epicerie cette enfant du pays quand elle n'etait que caissiere a la station-service ont, heureusement pour elle, deja fait la preuve de son attachement a la << valeur travail >>. Cette scene qui se joue a Moustey est une de ces histoires de rien ou de pas grand-chose que l'equipe de << Francaises, Francais >> est allee << recolter >> depuis neuf mois, une de ces histoires qui, sans rentrer dans des rapports d'experts, en disent aussi long sur les preoccupations, les aspirations, les joies et les peines, sur les vies en somme, de nos concitoyens. Cet attachement a la << valeur travail >> nous l'avons note un peu partout au cours de nos sejours, plus ou moins longs, dans pres de cinquante localites francaises. Ce n'est pas forcement cela qu'on venait chercher d'ailleurs, le temps long nous donnait ce luxe d'ecouter avant de poser des questions. D'abord attendre de voir ce qui preoccupe les gens et ensuite les interroger, non pas pour les guider, mais pour mieux comprendre. Il ne nous appartient pas de dire pourquoi beaucoup d'entre eux nous ont parle de cette valeur, juste de remarquer qu'elle revenait souvent. Que ce soit dans la bouche de ceux qui ne croient qu'en elle pour redresser le pays, comme ces petits patrons d'Ille-et-Vilaine qui ont l'impression d'etre << en premiere ligne >> sur le front de l'emploi et ne veulent entendre parler ni des trente-cinq heures ni des RTT, ou au contraire dans celle de ceux qui voudraient pouvoir s'en detacher et profiter d'un << temps libere >>, comme a Lyon sur les pentes de la Croix-Rousse. A Ploubazlanec (Cotes-d'Armor), un jeune homme rencontre par hasard nous a invites a prendre un the chez lui, en parlant de ses choix de vie et de reduction des depenses pour ne pas avoir a trop travailler. Sur la presqu'ile de Crozon (Finistere), nous avions meme rencontre, le croirez-vous, des << precaires heureux >>. Parfois, en revanche, nous avons aussi entendu comment le travail peut mener des gens a la souffrance. Meconnaissance mutuelle Deja, en 2012, quelques reporters du Monde avaient passe << Une annee en France >>, deja on leur parlait << travail >>. On trouvait aussi deja inquietant la facon dont les Francais ignoraient souvent tout de leurs voisins, ne comprenant pas leur mode de vie ou leurs choix. Cette annee, a Compiegne (Oise), lors d'un reportage sur le vote des jeunes, l'un d'entre eux, etudiant dans une grande universite technologique, nous avouait un peu desole qu'il y avait trois Compiegne : celui des bourgeois du centre-ville, celui des quartiers sensibles, a l'est, et l'universite et ses etudiants entre les deux, et que, bien sur, ces trois parties de la ville ne se melangeaient pas, ou si peu. Comment ne pas faire le lien alors avec ces paysans que nous avons croises en Normandie et qui disaient souffrir des cliches que les << bobos parisiens >> ont sur eux, tout en reproduisant eux-memes un certain nombre de cliches sur ces << bobos >> ? Que dire aussi du regard que nous ont semble porter certains Francais sur leurs voisins musulmans, quand a Carros (Alpes-Maritimes), un maire prenait un arrete antichicha sur fond de crispations post-attentat ? Que repondre a ces jeunes filles qui cherchent un equilibre entre leur volonte << de porter le voile islamique et le fait de continuer a exister dans la societe >> quand par ailleurs on a pu les expulser de certains restaurants ? Peut-etre simplement, comme elles le disent elles-memes, qu'il faut continuer a << jongler >> et que les Francais, comme toutes les familles, ne sont << deja pas d'accord entre [eux] ! >>. Et alors, quand les voisins sont des Roms fraichement arrives, comme a Denain (Nord), ou viennent d'encore plus loin se refugier jusque dans un petit village qui jusque-la n'avait eu que de vagues echos de la mondialisation, la comprehension mutuelle serait-elle impossible ? Pourtant certains, comme dans cette vallee d'Isere, ouvrent encore leur porte et agissent << a [leur] echelle >>, pour ne pas avoir honte, plus tard, de n'avoir rien fait. La crainte du depaysement Ce que beaucoup de Francaises et de Francais nous ont dit c'est aussi qu'ils ont parfois l'impression de voir leur pays changer trop vite. Ils eprouvent une certaine nostalgie, un attachement a une France d'avant, reelle ou imaginee, et qui s'en va comme un medecin de village prend sa retraite et laisse les habitants un peu perdus. Ce n'est pas forcement a une France d'avant-guerre fantasmee qu'ils sont attaches, mais plutot a un passe recent qu'ils ont connu enfants ou que leurs parents ont vecu. Et soudain, la petite station de ski d'Ardeche qui ne voit plus la neige, vit un peu le meme depaysement que Fessenheim, dans le Haut-Rhin, qui se prepare a la fermeture de sa centrale ou meme que Gueret, dans la Creuse, qui perd ses commerces de centre-ville, craignant qu'une << perte en amene une autre >>. La crainte de certains Francais, c'est le depaysement. Peut-etre aussi de devoir, comme a Longwy, dans la Meurthe-et-Moselle, aller chercher ailleurs leur << eldorado >>, un travail bien paye que l'on ne trouve plus qu'au prix de longues heures dans des trains bondes. Mais au milieu de ces changements, nous avons aussi rencontre une France qui espere. Parfois c'est d'ailleurs la meme que celle qui regrette un peu. Les memes personnes pouvant nous sembler resignees quand nous leur demandions rituellement : << Qu'est-ce qui vous preoccupe ? >>, mais d'un grand optimiste quand nous leur demandions ce qui leur fait croire en l'avenir. Souvent ils repondaient : << Mes enfants >>. Ainsi, a Amiens, dans la Somme, rue Saint-Leu, la ou une chaine de television ne voulait voir que des assistes dans un horrible spectacle de << telerealite >> intitule << La Rue des allocs >>, nous avons rencontre une ville qui espere et qui parie sur un avenir etudiant qui se dessine. Ailleurs, nous avons aussi rencontre une France qui s'anime, mise sur ses savoir-faire, comme dans les terres de la jeune AOC de vin au pic Saint-Loup (Herault), ou comme a Auch (Gers), dans un quartier qui espere au moins que, malgre le chomage, des programmes de rehabilitation permettront de sortir de l'entre-soi pesant du 100 % logement social. Nous avons meme rencontre des chomeurs seniors, << les plus durs a caser >> aux dires meme de leurs conseillers, qui se bougent pour retrouver le gout du travail. Plus encore qu'avant, bien sur, nous avons percu chez les Francaises et les Francais la defiance envers les journalistes. Parce qu'aux dires, par exemple d'apprentis et de lyceens a Orleans, ils se << focalisent trop sur les informations negatives >> ou << transforment la realite >>. Des critiques qui nous touchent et qui rappellent celles adressees aux responsables politiques, de plus en plus frequentes, comme celles de ce couple sans emploi rencontre au Secours populaire d'Agde (Herault) et qui lache depuis la cuisine de son appartement insalubre qu'ils attendent de leur ficher un << uppercut >>, a ces politiciens qui ne les entendent pas. Depuis cette cinquantaine de villes, villages et banlieues de France que nous avons parcourus, nous avons vu une France avec des fractures donc, mais une France avec des resiliences aussi, avec ses espoirs et ses peines. Une France qui s'enerve ou qui resiste, une France qui travaille, peine a le faire ou choisi de vivre autrement, une France accueillante ou parfois apeuree. << C'est quoi etre francais ? >> se demandaient des lyceens de Corbeil-Essonnes que nous avons croises lors d'un atelier cinema. Un peu de tout ca sans doute, savoir que se tiennent, la ou l'on vit, une diversite de points de vue. ", "theme": "Francaises, Francais"}