{"id_art": "9be02bceb4b31bfbcaba2ba651268357", "title": "pour amnesty international, la derive securitaire en europe est dangereuse", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "17/01/2017", "content": " La vague terroriste islamiste qui a frappe plusieurs pays d'Europe depuis deux ans est parvenue a fragiliser le socle de valeurs qui faisait la force et l'unite du Vieux Continent. Tel est le constat alarmant dresse mardi 17 janvier par Amnesty International a l'issue d'une enquete menee sur deux annees d'evolution legislative dans quatorze pays de l'Union europeenne (UE). << On est en train de demanteler pierre par pierre tout l'edifice de protection des droits de l'homme qui a ete bati depuis la seconde guerre mondiale >>, a dit John Dalhuisen, le directeur Europe et Asie centrale de l'association de defense des droits humains, lors d'une conference de presse, a Paris. Si la France, pays le plus durement touche par les attentats en 2015 et en 2016, est le seul membre de l'UE a avoir instaure un etat d'urgence et a deroger ainsi officiellement a la convention europeenne des droits de l'homme, de nombreux pays ont renforce leur arsenal policier et de surveillance. Le rapport d'enquete a recense une << avalanche de lois (...) adoptees a un rythme effrene >>, qui a << sape les libertes fondamentales >>. La menace terroriste aurait ainsi provoque une inversion de raisonnement chez les Europeens : << L'idee selon laquelle le role du gouvernement est d'assurer la securite afin que la population puisse jouir de ses droits a laisse la place a l'idee que les gouvernements doivent restreindre les droits pour assurer la securite >>, note l'organisation non gouvernementale internationale (ONGI), qui considere que le chemin emprunte par les pays europeens face au terrorisme est << dangereux >>. Surveillance, acces et collecte de donnees personnelles Certains pays, comme le Royaume-Uni, avaient commence des le debut des annees 2000 a durcir leur legislation, notamment a la suite des attentats dans le metro de Londres en 2005. Mais cela ne les a pas mis a l'abri de la vague securitaire actuelle. Ainsi, une loi approuvee en novembre 2016 par le Parlement britannique << instaure des pouvoirs de surveillance parmi les plus radicaux de l'Union europeenne, et meme du monde >>, constate l'organisation. Ce texte autorise des interceptions de communication en masse, l'acces et la collecte de donnees personnelles, y compris en dehors des frontieres britanniques. Cette loi, qui autorise egalement de pirater des equipements, est << denuee de mecanisme de controle independant delivrant les autorisations >>. La loi francaise de juillet 2015 sur le renseignement, elle aussi critiquee en son temps par Amnesty International, dispose au moins de mecanismes de controle. Alors que le scandale revele en 2013 par Edward Snowden au sujet de la surveillance de masse operee par la NSA aux Etats-Unis aurait pu inciter les Europeens a la prudence, des lois facilitant l'usage d'ecoutes generalisees par les services de renseignement ont ete adoptees aux Pays-Bas, en Pologne ou en Autriche. Meme l'Allemagne, jusqu'ici plus hermetique aux surencheres securitaires, a elargi les pouvoirs d'ecoutes de ses services par des lois de 2015 et d'octobre 2016, bien avant l'attentat meurtrier de Berlin le 19 decembre. L'un des constats frappants de ce rapport est que les lois qui restreignent certaines libertes ou droits fondamentaux, comme la liberte d'expression, le droit a la vie privee ou la liberte d'aller et venir, ont ete portees par des gouvernements moderes. M. Dalhuisen analyse l'etonnante facilite avec laquelle certains pays, en particulier la France, acceptent de remettre en cause les droits humains comme etant la consequence de relations compliquees avec les populations issues de l'immigration ou musulmanes. << Tant que l'on considere que les mesures antiterroristes sont des mesures pour d'autres personnes, on peut restreindre les libertes beaucoup plus facilement >>, s'inquiete-t-il. << Reaction molle >> des institutions europeennes La liberte d'expression est loin d'etre epargnee. Des 2014, la France fait passer, de la loi sur la presse au code penal, le delit d'<< apologie du terrorisme >> afin d'en renforcer la repression. Ce qui s'est produit avec plusieurs centaines de procedures, y compris contre des mineurs. La loi du 3 juin 2016 condamne egalement la consultation << habituelle >> de sites djihadistes. L'ONG s'inquiete d'infractions penales << definies en termes vagues >> et donc susceptibles d'entraver la libre circulation des idees. L'Espagne et le Royaume-Uni parlent de << glorification du terrorisme >>, tandis que l'Allemagne evoque la << promotion du terrorisme >>. << Chacun a le droit d'avoir une opinion (...) et d'exercer de maniere pacifique son droit a la liberte d'expression >>, croit devoir rappeler l'ONG. A l'heure ou la convention europeenne des droits de l'homme << est menacee >> et que << certains discours sont contraires aux principes fondateurs de l'UE >>, le directeur d'Amnesty International deplore la << reaction molle >> des institutions europeennes. La France aurait a cet egard exerce une mauvaise influence sur ses voisins, encourageant par exemple la criminalisation de l'apologie du terrorisme, ou desinhibant certains pays a l'egard de mesures de l'etat d'urgence comme les assignations a residence. Plusieurs pays ont modifie leur Constitution afin de pouvoir decreter plus facilement un etat d'urgence (Hongrie et Pologne), et la possibilite de restreindre la liberte d'aller et venir d'une personne sans controle judiciaire se banalise. Entrees dans le droit francais a la faveur de la loi du 3 juin 2016, ces mesures coercitives extrajudiciaires a l'egard de personnes simplement soupconnees, et pas necessairement poursuivies par la justice, ont ete votees en Hongrie et sont debattues aux Pays-Bas. Surtout, observe Amnesty International, ces mesures mettent a mal les principes de non-discrimination alors que les refugies, migrants et musulmans, ou supposes tels, sont pris pour cible. ", "theme": "Societe"}