{"id_art": "9e33b8627afbe27c01a9133942229105", "title": "decodex : pourquoi il est important de verifier une information avant de la partager", "newspaper": "Le Monde", "author": ["Les Decodeurs\n"], "date_publi": "23/01/2017", "content": " L'information n'est plus seulement diffusee par les medias et les journalistes. Chaque jour, nous partageons des articles, des videos ou des images a nos proches. Il s'agit souvent de contenus edites par des medias bien identifies. Parfois, ces informations sont produites par des sources moins reconnues - ce qui ne veut pas dire qu'elles sont fausses pour autant. Nous partageons meme regulierement des histoires que nous avons vecues en tant qu'individus, dont nous avons ete temoins ou dont nous avons entendu parler. Quelle qu'en soit l'origine, nous diffusons ces informations a notre famille, a nos amis, ou plus largement a nos connaissances. Nous avons donc autant le pouvoir de faire connaitre un sujet qui nous tient a coeur... que celui de << pieger >> involontairement notre entourage. Ce qui peut, dans certains cas, avoir des consequences dommageables : diffuser une fausse rumeur d'attentat peut contribuer a susciter une panique deletere. Responsables de ce que nous propageons Partager une fausse information sur une personne peut nuire a sa reputation et l'exposer a des insultes, voire pire. Par exemple, en decembre 2016, un homme arme a attaque une pizzeria aux Etats-Unis a cause d'une theorie conspirationniste qu'il avait vue circuler sur Internet. Des articles de sites peu fiables affirmaient sans preuve que le restaurant etait lie a un << complot pedophile >>. On peut donc considerer que nous sommes en partie responsables des informations que nous propageons. D'ou l'importance d'apprendre a ne pas se faire pieger, pour eviter de pieger nos contacts a notre tour. C'est pour vous aider dans cette demarche que nous avons developpe toute une serie d'outils et de guides pratiques. Ces derniers ne vous permettront sans doute pas de trier a coup sur le vrai du faux, mais ils sont la pour vous eclairer dans vos reflexions. L'idee n'etant pas d'imposer les contraintes des journalistes a tous les internautes, mais de donner des moyens a chacun de lutter contre les manipulations ou les informations malveillantes qui pullulent sur le Net. Et de rappeler qu'il n'est jamais trop tard pour rectifier, au minimum, une information erronee. Contre la diffusion de fausses informations, << Le Monde >> lance le Decodex Fruit de plus d'un an de travail, le Decodex, lance debut fevrier 2017 par Le Monde, est un outil qui vise a lutter contre la diffusion virale de fausses informations et a aider les internautes a se reperer dans la jungle des sites producteurs ou relayeurs d'informations : est-ce un media citant ses sources et verifiant ses informations, un site fabriquant ou propageant de fausses informations, un site militant ne mentionnant pas son affiliation politique ? Avant de partager une information, differents outils sont a votre disposition pour evaluer la fiabilite du site sur lequel elle est hebergee : une extension Chrome (a telecharger ici) et Firefox (a telecharger ici) qui vous indique, en temps reel et pendant votre navigation, si le site est plutot fiable ou s'il diffuse regulierement de fausses informations ;un moteur de recherche sur notre site (cliquez ici pour y acceder) pour verifier la fiabilite d'un site ;un << bot Facebook >> : lorsque vous irez parler avec Les Decodeurs dans la fenetre de chat Facebook ou sur l'application Messenger, notre robot vous aidera a verifier l'information (cliquez ici pour y acceder) ;des articles pedagogiques, notamment a destination des enseignants (cliquez ici pour y acceder) : vous y trouvez des conseils pour faire la difference entre une information et une source d'information, des astuces pour verifier une information, une image ou une video qui circule sur Internet, etc. ", "theme": "Les decodeurs"}