{"id_art": "d2093e61b2c67aef73447f02752e4699", "title": "conscients du danger terroriste, des maires renforcent la securite des festivals", "newspaper": "Le Monde", "author": ["Sarah Belouezzane"], "date_publi": "05/08/2016", "content": " L'annulation de la braderie de Lille, plus grande brocante d'Europe, avec deux millions de visiteurs chaque premier week-end de septembre, pour des raisons de securite, met une fois de plus les maires face a la question pressante du terrorisme. Doivent-ils renoncer aux evenements prevus dans leurs villes respectives pour ne pas exposer leurs administres au risque d'attentat ? La plupart des elus s'y refusent, meme si les maires interroges par Le Monde ne veulent pas juger la decision prise par leur consoeur lilloise, Martine Aubry. << Chaque festival a ses specificites, c'est un choix toujours tres difficile pour tous les elus, il n'y a pas de risque zero, note Pierre Mathonier, maire (PS) d'Aurillac (Cantal), ou doit se tenir le Festival international de theatre de rue du 17 au 20 aout. Nous mettons tous les moyens que nous pouvons pour assurer la securite, mais nous n'avons pas de boule de cristal, on ne prevoira pas tout. Peut-etre que vous ecrirez dans quinze jours qu'Untel ou Untel n'a pas pris les mesures qu'il fallait. >> Toujours est-il que chacun fait en sorte de mettre en place le dispositif le plus complet possible. Et l'exemple recent de l'attentat le 14 juillet a Nice, qui a cause la mort de 85 personnes et fait 434 blesses, est dans toutes les tetes. Plus de 300 vigiles a Dax A Dax (Landes), ou se tient tous les ans, au mois d'aout, la feria qui attire des centaines de milliers de personnes, tous les acces au centre historique seront barres. La municipalite s'est adjoint le concours de vigiles d'une compagnie privee. 180 d'entre eux seront deployes tout autour du secteur, avec la possibilite de verifier les sacs des festivaliers. 130 vigiles seront, par ailleurs, tenus de garder les acces aux arenes de la ville, ou auront aussi lieu des manifestations de la feria. Les barrieres, au nombre de quatorze, seront dotees de chicanes afin de parer un eventuel vehicule belier. << L'Etat nous fournit, en plus, deux compagnies de CRS et trente militaires, ajoute Gabriel Bellocq, maire (PS) de Dax. Ils vont circuler a l'interieur de la fete et auront la possibilite d'intervenir s'il y a un incident. >> Le maire de la station thermale rappelle que la situation de sa ville n'est pas comparable a celle de Lille. Par la frequentation d'abord : << 800 000 personnes en moyenne chez nous, contre 2,5 millions pour la grande braderie, ce n'est tout de meme pas pareil. >> Par la situation geographique ensuite. La feria, fete de cinq jours organisee autour d'animations et de concerts qui ont lieu jour et nuit, se tient principalement dans le vieux centre historique de Dax, << plus facile a securiser que Lille, car limite dans l'espace >>. Securisation des sanctuaires a Lourdes A Lorient (Morbihan), ou le Festival interceltique se tient du 5 au 14 aout, on precise que << le perimetre du festival est bien delimite par quelques lieux essentiels, comme les deux kilometres de la grande parade >>, comme l'explique le maire (PS) Norbert Metairie. Et il n'est pas question de le remettre en cause du jour au lendemain. << Cet evenement vise a rassembler la diaspora celte, ca se prepare chaque annee de longue date, on n'arrete pas une machine comme ca. Cette annee, une delegation vient d'Australie. >> Et l'elu d'ajouter : << Nous invitons tout le monde a la vigilance, a observer ce qu'il se passe. >> << Si on raisonne froidement, ca serait plus simple de tout annuler. Mais ca serait renoncer a notre maniere d'etre, de vivre >>, dit Pierre Mathonier. Mais dans certaines villes, comme a Lourdes (Hautes-Pyrenees), la question de l'annulation ne se pose meme pas. << Nous avons pris des mesures pour securiser les sanctuaires, explique Josette Bourdeu, maire (PRG) de la ville. Nous ne voulons pas que les pelerins soient inquiets, nous voulons qu'ils sachent qu'on s'occupe d'eux. >> Mais ils ont beau prendre toutes les mesures possibles, tous les maires en conviennent : << Le risque zero n'existe pas. >> ", "theme": "Societe"}