{"id_art": "0b22b87736b42445a9dcf97a9d65e0c0", "title": "bolt, universites, bure, lourdes... les informations a retenir lundi matin", "newspaper": "Le Monde", "author": [""], "date_publi": "15/08/2016", "content": " A Rio, Usain Bolt remporte l'or au 100 m pour la troisieme fois d'affilee Le Jamaicain a remporte dimanche 14 aout aux Jeux olympiques de Rio un troisieme titre de suite sur la distance reine du 100 m. Il s'est impose en 9 s 81 devancant l'Americain Justin Gatlin (9 s 89) et le Canadien Andre De Grasse (9 s 91). Le Francais Jimmy Vicaut a pris la septieme place (10 s 04). A 29 ans, Bolt remporte un septieme titre olympique. Grand favori du 200 m et du relais 4 x 100 m, il espere un nouveau triple au Bresil. Trois universites francaises dans le classement de Shanghai L'universite Pierre-et-Marie-Curie (39e), l'universite Paris-Sud (46e) et l'Ecole normale superieure (87e) font partie du top 100 du classement des 500 meilleures universites du monde, etabli par le cabinet independant Shanghai Ranking Consultancy, et dont la derniere edition est parue lundi. Les universites americaines, Harvard en tete, continuent de dominer le classement de Shanghai, avec 16 etablissements parmi les 20 premiers. Des opposants aux projets d'enfouissement de dechets radioactifs a Bure detruisent des pans de mur Plusieurs centaines de manifestants opposes au futur centre de stockage de dechets radioactifs a Bure, dans la Meuse, ont abattu dimanche des pans du mur de protection du chantier dans le bois Lejuc. L'Agence nationale pour la gestion des dechets radioactifs (Andra), qui en est proprietaire, y mene des travaux exploratoires en vue de la creation du centre d'enfouissement. La justice a declare le 1er aout le defrichage illegal, et a demande a l'Andra de remettre le bois en etat dans les six mois. La securite au coeur du pelerinage de l'Assomption a Lourdes Les catholiques sont appeles a << prier pour la France >> lundi 15 aout, a l'occasion de l'Assomption. En particulier a Lourdes, ou 25 000 personnes sont attendues sous haute surveillance, pres de trois semaines apres l'assassinat du pere Hamel dans une eglise de Normandie. Et aussi : Syrie. Un attentat-suicide fait au moins dix morts a la frontiere turque Islam. Jean-Pierre Chevenement pret a presider la Fondation pour les oeuvres de l'islam de France ", "theme": "Les decodeurs"}