{"id_art": "291f148c4d703325bbfde76b6ce66920", "title": "droits de l'homme a l'epreuve", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "21/02/2017", "content": " On se gausse volontiers des revers que subit Donald Trump lorsque des juges americains bloquent certaines de ses mesures, considerees comme liberticides. Mais nous ne devrions pas omettre de balayer devant notre propre porte. C'est en invoquant l'article 11 de la Declaration des droits de l'homme et du citoyen de 1789, selon lequel << la libre communication des pensees et des opinions est un des droits les plus precieux de l'homme >>, que le Conseil constitutionnel a invalide, vendredi 10 fevrier, l'incrimination penale de << consultation habituelle de sites djihadistes >>. Ce nouveau delit avait ete introduit dans le code penal a l'occasion de la loi du 3 juin 2016 renforcant la lutte contre le terrorisme et le crime organise. Il s'agissait de punir de 2 ans d'emprisonnement et de 30 000 euros d'amende << le fait de consulter habituellement un service de communication au public en ligne mettant a disposition des messages, images ou representations soit provoquant directement a la commission d'actes de terrorisme, soit faisant l'apologie de ces actes lorsque, a cette fin, ce service comporte des images ou representations montrant la commission de tels actes consistant en des atteintes volontaires a la vie >>. Acceleration Depuis vingt ans que la France multiplie les lois antiterroristes, avec une acceleration ces dernieres annees, c'est la premiere fois que les gardiens de la Constitution mettent un coup d'arret a l'imagination prolifique des parlementaires. Aurait-on atteint une limite dans la creation de nouvelles incriminations penales ? Sami Khankan, l'avocat nantais a l'origine de la question prioritaire de constitutionnalite, a en particulier plaide l'insecurite juridique que provoquait cet article du code penal puisque personne ne sait qualifier ce qu'est une  << consultation habituelle >>. Cela revenait a envoyer en correctionnelle des personnes dont on ne sait meme pas si elles sont animees d'intentions... ", "theme": "Idees"}