{"id_art": "1d0a1b67bb8415cf7de3992125443a7d", "title": "censuree, l'interdiction de manifester revient dans le texte sur l'etat d'urgence", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "29/06/2017", "content": " Ce sera la premiere loi votee sous la presidence d'Emmanuel Macron. La sixieme prolongation de l'etat d'urgence est en cours d'examen au Senat. Le texte gouvernemental doit etre adopte selon une procedure acceleree avant le 15 juillet, date de la fin de l'actuelle periode d'etat d'urgence. A l'occasion de l'examen en commission des lois du Senat, le gouvernement a depose un amendement reintroduisant l'<< interdiction de sejour >>, mesure souvent assimilee a une interdiction de manifester. Il a ete adopte mercredi 28 juin. Censuree le 9 juin par le Conseil constitutionnel, cette disposition donne aux prefets le pouvoir d'interdire a une personne de paraitre dans << tout ou partie du departement >>, si elle cherche a << entraver, de quelque maniere que ce soit, l'action des pouvoirs publics >>. L'interdiction de sejour est denoncee par ses detracteurs comme un detournement de l'etat d'urgence. Elle a essentiellement ete deployee pendant le mouvement contre la loi travail, pour empecher des militants soupconnes de vouloir commettre des violences de rejoindre les corteges. Il ne s'agissait donc pas de prevenir un risque d'attentat. Loi travail et hooliganisme D'apres les chiffres communiques au Monde par le Senat, parmi les 618 mesures individuelles d'interdiction de sejour prises depuis le debut de l'etat d'urgence, 438 l'ont ete dans le cadre de la mobilisation contre la loi travail (seules 169 auraient cependant ete notifiees aux personnes visees). Les premiers arretes avaient ete pris fin 2015, au moment de la conference de Paris sur le climat (COP21) - des militants avaient en outre ete assignes a residence. D'apres le Senat, des personnes soupconnees de hooliganisme ont aussi ete empechees d'acceder aux fan-zones pendant l'Euro 2016. Le Conseil constitutionnel a censure l'interdiction de sejour, jugee trop imprecise dans sa formulation et pas assez encadree. L'institution a considere qu'elle ne conciliait pas suffisamment la sauvegarde de l'ordre public et celle de la liberte d'aller et venir et du droit de mener une vie familiale normale. Dans la nouvelle redaction adoptee mercredi, il faut qu'il existe << des raisons serieuses de penser >> que le comportement de la personne << constitue une menace pour la securite et l'ordre publics >>. L'arrete prefectoral devra en outre etre limite dans le temps et l'espace, en tenant compte << de la vie professionnelle et familiale >>. Il ne pourra pas inclure le domicile de la personne. << Nous mettons simplement en application la decision du Conseil constitutionnel >>, resume le senateur centriste Michel Mercier, rapporteur du texte. Depuis le debut de l'annee, pres de 80 interdictions ont ete prises. Leur emploi a diminue, mais la reforme du code du travail par ordonnances promet une rentree sociale a risque. ", "theme": "Societe"}