{"id_art": "64486d572a2e81819e22a3b9186438db", "title": "saffie rose, georgina, john... victimes de l'attentat de manchester", "newspaper": "Le Monde", "author": [""], "date_publi": "24/05/2017", "content": " L'explosion dans la salle de concert lundi 22 mai a fauche des enfants, des adolescents, et des parents qui, pour la plupart, attendaient la sortie de leurs enfants. La police a fait savoir qu'elle avait identifie tous les morts et contacte leurs familles. Certaines ont annonce le deces de leurs proches dans les medias ou sur les reseaux sociaux. Une petite fille de 8 ans, Saffie Rose Roussos, a ete l'une des premieres victimes identifiees. La directrice de son ecole primaire, dans la ville de Tarleton, l'a decrite dans un communique comme << simplement une belle petite fille dans tous les sens du terme. Tout le monde l'aimait et on se souviendra affectueusement de sa chaleur et de sa gentillesse >>. La petite fille s'etait rendue au concert avec sa mere et sa soeur, blessees lors de l'attentat et hospitalisees. Une autre victime, identifiee par son ecole, est une jeune fille de 18 ans, Georgina Callander. Elle etait etudiante en deuxieme annee d'un cursus de sante et d'assistance sociale. C'est la premiere victime dont l'identite a ete revelee. Le Runshow College, a Leyland, a confirme << avec une profonde tristesse >> sa mort sur sa page Facebook, et a adresse ses condoleances a sa famille et a ses amis. Elle etait originaire de Tarleton, dans le Lancashire. << Un jeune homme fantastique >> John Atkinson, 26 ans, vivait a Bury, dans la banlieue nord de Manchester. Ses proches lui ont rendu hommage sur les reseaux sociaux, saluant << un jeune homme fantastique >>. Une collecte de fonds a ete organisee pour sa famille. L'organisateur de la collecte a salue la memoire d'un << gentleman >> comme il n'en existe qu'<< un sur un million >>. La mort d'une jeune fille de 15 ans, Olivia Campbell, a ete confirmee par sa mere dans un message poste sur Facebook : << Repose en paix, ma precieuse fille magnifique. Tu es partie trop tot rejoindre les anges. Garde le sourire, ta mere qui t'aime tant. >> Elle assistait au concert avec un de ses amis, Adam, qui a ete blesse. << Le dernier contact que j'ai eu avec elle, c'etait vers 20 h 30 >>, a declare Charlotte Campbell sur la BBC. << Elle me disait qu'elle passait un tres bon moment et me remerciait de l'avoir laissee aller >> au concert. La mort de Sorrell Leczkowski, 14 ans, a ete annonce par la directrice de son ecole, la Allerton High School a Leeds. Sa mere et sa grand-mere ont ete gravement blessees dans l'explosion. C'est sur Twitter qu'un ami de Martyn Hett, un jeune homme de 29 ans, a annonce sa mort. << Nous avons appris que notre genial Martin, exceptionnel et emblematique, n'a pas survecu. Il a quitte ce monde exactement comme il a vecu, au centre de l'attention >>, a tweete Russell Hayward. Nell Jones, agee de 14 ans, etait elle scolarisee au college de Holmes Chapel, au sud de Manchester. Le directeur de l'etablissement l'a decrite comme une eleve << populaire >> et << toujours souriante >>. D'apres les medias britanniques, elle se serait rendue au concert avec une camarade de classe, qui a ete serieusement blessee dans l'attaque. Des parents touches Originaire de Sheffield, a l'est de Manchester, Kelly Brewster, 32 ans, a ete longuement recherchee par ses proches au lendemain de l'attentat. Son compagnon, Ian Winslow, a annonce sa mort sur Facebook. << Nous avions tellement de projets ensemble. Ma fille Phoebe va etre aneantie, comme nous le sommes tous. >> Alison Howe, 45 ans, etait venue a la Manchester Arena rechercher sa fille. La mere de famille habitait Royton, dans la banlieue nord-est de Manchester. C'est son beau-fils, Jordan Howe, qui a confirme sa mort sur Facebook : << Ils nous ont pris une mere et une belle-mere magnifique et attentionnee. >> Comme Alison Howe, qui etait avec elle au moment de l'explosion, Lisa Lees, 47 ans, est morte en venant chercher sa fille a la fin du concert. Son frere Lee Junter a annonce sa mort sur Facebook : << Lisa est partie, mais on ne l'oubliera jamais. Je t'aime Lisa, tu vas me manquer. >> Mere de trois enfants, Jane Tweddle etait venue recuperer la fille d'une amie au concert. Elle etait agente d'accueil dans un etablissement d'enseignement secondaire de Blackpool, sur la cote ouest de l'Angleterre. << Nous sommes aneantis par cette triste nouvelle. Jane etait tres appreciee de toute l'equipe >>, a declare le directeur de l'etablissement dans un communique. Michelle Kiss, 45 ans, egalement mere de trois enfants, a ete tuee lors de l'attentat ont annonce ses proches dans un communique. << Sa famille etait sa vie >>, y ecrivent les membres de sa famille. Elle avait emmene au concert deux fillettes, qui ont echappe a la mort. Le ministre des affaires etrangeres polonais, Witold Waszczykowski, a fait savoir qu'un couple de Polonais vivant en Grande-Bretagne avait peri dans l'attentat, sans les nommer. Les deux parents etaient venus chercher leurs filles a la fin du concert. Leurs enfants sont << en securite >>. Selon des medias polonais, il s'agit d'Angelika et Marcin Klis. Un autre pere polonais a ete blesse par l'explosion et a du etre opere, selon le ministre. Les blesses sont traites dans huit hopitaux. Parmi eux figurent 12 enfants de moins de 16 ans. ", "theme": "Attentat de Manchester"}