{"id_art": "09cc17d825d46f9a731dd57e50abefe1", "title": "ce que l'on sait de l'homme qui a attaque des gendarmes sur les champs-elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "20/06/2017", "content": " Dans l'apres-midi du lundi 19 juin, un homme a fonce sur un vehicule de gendarmes mobiles sur les Champs-Elysees, dans le 8e arrondissement de Paris. L'attaque n'a fait ni mort ni blesse. Seul l'assaillant est mort dans l'incendie de son vehicule. Une enquete a ete confiee a la section antiterroriste de la police judiciaire parisienne et a la Direction generale de la securite interieure (DGSI) par le parquet de Paris. Lire aussi : Champs-Elysees : un assaillant connu des services de renseignement Ce qu'il s'est passe Les faits se sont deroules vers 15 h 45, a proximite du square Marigny. Aucune personne n'a ete blessee parmi les gendarmes ou les passants. La voiture, une Renault Megane blanche, s'est embrasee lors de la collision avec le fourgon des gendarmes mobiles qui roulaient en convoi sur la grande artere tres frequentee. A la suite du choc, une epaisse fumee orange - dont l'origine n'est pas encore determinee - se degageait de l'habitacle de la berline. Son conducteur en a ete extrait. Des bonbonnes de gaz, des armes de poing, une kalachnikov et de l'explosif ont ete retrouves dans la voiture. Les enqueteurs ont egalement mis la main sur un ordinateur et deux telephones portables, qui sont en cours d'exploitation. Une operation de deminage a d'abord ete menee sur les lieux des faits avant que les secours ne prennent en charge l'homme grievement blesse. Brule au dos, ce dernier est mort quelques instants plus tard. Son autopsie et les constatations de la police scientifique devront determiner l'origine de l'incendie et de son deces. Sur les Champs-Elysees, un lourd dispositif policier et militaire a ete deploye et la circulation coupee pendant quelque temps. Qui est l'assaillant ? L'assaillant a rapidement ete identifie grace aux papiers retrouves dans son vehicule comme etant Adam Djaziri, un Francais de 31 ans originaire d'Ile-de-France. Des sources concordantes ont rapporte a l'Agence France-Presse (AFP) que celui-ci est issu d'une famille salafiste. Il n'avait jamais ete condamne mais etait fiche << S >> (pour << surete de l'Etat >>) depuis 2015 pour son appartenance a la << mouvance islamiste radicale >>. Adam Djaziri est soupconne de s'etre rendu en Turquie avec femme et enfants en 2015, a precise au Monde une source proche de l'enquete. Selon son pere, il << avait une arme qui etait declaree, il s'entrainait au tir >>. Une source proche du dossier a confirme que l'individu beneficiait d'un permis. Celui-ci, delivre en 2012, avait ete renouvele en 2017. Lundi, en fin d'apres-midi, une perquisition s'est deroulee au domicile familial du terroriste, au Plessis-Pate (Essonne). Quatre membres de son entourage ont ete places en garde a vue dans la nuit : son pere, son frere, sa belle-soeur et son ex-epouse. Mardi, on apprenait de source proche du dossier qu'un stock d'armes avait ete retrouve au domicile de l'assaillant. Adam Djaziri detenait neuf armes connues des autorites, dont trois de categorie B, soumises a autorisation - des pistolets Sig-Sauer 9 mm et Glock 9 mm ainsi qu'un fusil de type kalachnikov -, a precise cette source, confirmant une information de BFM-TV. Les six autres armes, de categorie C, etaient soumises a declaration. Le stock saisi << est en cours d'inventaire >>, a rapporte la source, sans pouvoir preciser s'il s'agit en totalite ou en partie de cet arsenal connu. La famille du terroriste etait installee dans cette commune semi-rurale depuis une trentaine d'annees. << On pouvait voir en les croisant dans la rue qu'ils avaient une pratique religieuse tres rigoureuse >>, a declare a l'AFP le maire PS du Plessis-Pate, Sylvain Tanguy. L'edile parle d'une << famille tres discrete, qui ne sortait pas beaucoup et n'a jamais fait parler d'elle. C'est la stupeur. >> D'autant qu'il n'avait << pas eu de remontee d'informations >> sur le profil du jeune homme. Le contexte de l'attaque Si le ministre de l'interieur, Gerard Collomb, a denonce une << tentative d'attentat >>, l'agression n'a pas ete revendiquee a ce stade. Avec la bonbonne de gaz et l'arsenal trouves, il y avait de quoi << eventuellement faire sauter cette voiture >>, a ajoute M. Collomb. Et le mode operatoire et ce type de cible sont preconises par les djihadistes. Cette nouvelle attaque dans un pays qui vit sous le regime exceptionnel de l'etat d'urgence depuis les attentats de novembre 2015 survient deux jours avant la presentation en conseil des ministres d'une nouvelle loi antiterroriste. Depuis janvier 2015, la France est visee par une vague d'attentats qui a fait au total 239 morts. Trois jours avant le premier tour de la presidentielle, les Champs-Elysees avaient deja ete le theatre d'un attentat lorsque Karim Cheurfi avait assassine un policier, Xavier Jugele, et blesse deux autres. Une attaque revendiquee par l'organisation Etat islamique (EI). Le 6 juin, Farid Ikken a attaque un membre d'une patrouille de police sur le parvis de la cathedrale Notre-Dame, un autre lieu emblematique de Paris, en se revendiquant << soldat du califat >>. ", "theme": "Police et justice"}