{"id_art": "a44ecbd281b9ee9f9a9b4e6643c4f4f4", "title": "<< non a la perennisation de l'etat d'urgence ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2017", "content": " Pour la premiere fois de son histoire, notre pays se prepare a vivre une consultation electorale majeure sous l'empire de l'etat d'urgence. Apres plus de 420 jours et cinq prolongations, tout indique pourtant que cet etat d'urgence est aujourd'hui inefficace en matiere de lutte contre le terrorisme et dangereux pour les libertes et pour la democratie. Le risque, c'est desormais l'accoutumance a cette situation hors norme. L'urgence, c'est d'en sortir et d'affirmer que le terrorisme ne se combat durablement qu'avec les armes de la democratie. Alors meme que l'ensemble des grandes democraties europeennes vivent comme nous sous la menace terroriste, la France est aujourd'hui le seul regime politique qui la combatte en mettant entre parentheses ses engagements europeens et internationaux. A mesure que l'etat d'urgence se transforme en etat d'accoutumance, la classe politique est prise au piege de la banalisation de l'exception. Risques de detournement Voila pourtant plus d'un an que l'ensemble des acteurs qui se sont serieusement penches sur la question ont montre que l'etat d'urgence avait << epuise >> ses effets utiles. Les chiffres sont eloquents. S'il y a eu pres de 4 200 perquisitions administratives entre le 14 novembre 2015 au 14 novembre 2016, moins de 1,5 % d'entre elles ont donne lieu a des procedures judiciaires pour des faits en lien avec le terrorisme. Depuis le 1er decembre 2015, le parquet de Paris n'a ouvert que vingt enquetes pour association de malfaiteurs en relation avec une entreprise terroriste, sans resultats probants a ce jour. Les projets d'attentat averes qui ont ete dejoues durant la meme periode l'auront ete dans le cadre exclusif de procedures penales classiques, sans aucun lien avec les mesures de l'etat d'urgence - qui, precisement, n'a pas empeche la repetition d'actes terroristes depuis sa proclamation. Enfin, ces dernieres semaines, alors meme qu'etait votee une cinquieme prolongation, les instances en charge du controle parlementaire de l'etat d'urgence ont pointe les nombreux risques de detournement qui accompagnent cette prolongation excessive. A qui fera-t-on donc croire qu'il faut voir la le bilan d'un dispositif efficace et ajuste a l'imperieuse lutte contre le terrorisme ? A fortiori lorsque, en parallele, l'arsenal penal destine a lutter contre les infractions terroristes ne cesse de se durcir, comme si l'exception devait contaminer tout le systeme penal. Lire l'analyse : Tarnac, une occasion manquee de definir le terrorisme Effets corrosifs durables sur notre democratie Le regime de l'etat d'urgence, plus rigoureux d'ailleurs aujourd'hui qu'il ne l'etait pendant la guerre d'Algerie, constitue une menace pour le fonctionnement de notre democratie. Que dirait-on si l'un de nos voisins organisait ses elections sous un regime qui permet a l'administration d'interdire les reunions << de nature a provoquer ou a entretenir le desordre >>, mais aussi les << corteges, defiles et rassemblements de personnes sur la voie publique (...) des lors que l'autorite administrative justifie ne pas etre en mesure d'en assurer la securite compte tenu des moyens dont elle dispose >> ? A cet egard, il faut souligner que, face au meme risque, aucun de nos voisins europeens n'a fait le choix de recourir a un regime d'exception - Turquie mise a part... Le bilan d'un an d'etat d'urgence, c'est aussi une alteration des equilibres fondamentaux de notre democratie : des votes en procedure acceleree reduisant le debat parlementaire au minimum ; un detournement des lois de prorogation dans le but de renforcer durablement les moyens de surveillance et de controle des citoyens ; un recul du juge judiciaire dans son role constitutionnel de gardien de la liberte individuelle ; le denigrement du role des contre-pouvoirs, notamment juridictionnels, renvoyes au role de freins et d'obstacles... A-t-on fini par s'accoutumer de l'etat d'urgence ? Parce que ses effets ne sont pas toujours visibles pour l'ensemble des citoyens, et parce que le discours politique veut nous convaincre de son innocuite pour l'Etat de droit, on court aujourd'hui un grand risque : celui d'y voir un instrument ordinaire de lutte antiterroriste et de sous-estimer ses effets corrosifs durables sur notre democratie. Lire aussi : Autopsie de l'etat d'urgence Pour toutes ces raisons, nous appelons l'ensemble des candidat.e.s a l'election presidentielle a s'engager en faveur d'une politique antiterroriste digne de ce nom, en commencant par dire avec clarte leur opposition a la perennisation de l'etat d'urgence. Liste des signataires : Armelle Andro, demographe ; Etienne Balibar, philosophe ; Marie-Laure Basilien-Gainche, juriste ; Olivier Beaud, juriste ; Veronique Champeil-Desplats, juriste ; Jacques Chevallier, juriste ; Vanessa Codaccioni, politiste ; Mireille Delmas-Marty, juriste ; Guillaume Duval, journaliste ; Bastien Francois, politiste ; Stephanie Hennette-Vauchez, juriste ; Arlette Heymann-Doat, juriste ; Thomas Hochmann, juriste ; Christine Lazerges, presidente de la Commission nationale consultative des droits de l'homme (CNCDH) ; Daniele Lochak, juriste ; Yves Meny, politiste ; Thomas Piketty, economiste ; Frederic Sawicki, politiste ; Serge Slama, juriste ; Antoine Vauchez, politiste. ", "theme": "Idees"}