{"id_art": "dcf7230f1113561afd35aaa55fb0af95", "title": "<< l'elysee est un palais qui isole. hollande le savait, mais il est tombe dans le piege... >>", "newspaper": "Le Monde", "author": [""], "date_publi": "12/10/2016", "content": " Gerard Davet et Fabrice Lhomme publient, mercredi 12 octobre, Un president ne devrait pas dire ca... (Stock, 672 p., 24,90 euros). Les deux journalistes au Monde ont realise soixante entretiens avec le chef d'Etat francais, du 3 avril 2012 - avant son election - au 25 juillet 2016. Chaque rencontre s'est deroulee selon un protocole strict, avec des conditions acceptees des le depart par Francois Hollande. Gerard Davet et Fabrice Lhomme ont repondu aux questions des internautes sur les coulisses de la realisation de leur livre et sur la personnalite du president de la Republique. Nicow : Comment avez-vous fait pour convaincre tout au long de ces quatre annees Francois Hollande de s'exprimer librement sans aucun communicant a ses cotes, alors qu'au fil du quinquennat la communication de l'Elysee a semble evoluer vers un controle plus strict ? Gerard Davet et Fabrice Lhomme : Curieusement, cela n'a pas ete complique de convaincre Francois Hollande, qui apprecie le monde journalistique, et connaissait notre travail d'enquete sur le quinquennat Sarkozy. Il a accepte le principe rapidement, et il etait clair pour nous, et donc pour lui, qu'il ne pouvait pas y avoir de conseillers a nos cotes, ni de relecture a posteriori. Il a donc repondu en pleine connaissance de cause. Et c'est vrai que le travail de sape des communicants de l'Elysee, prompts a entourer le president, nous a ete epargne. La politique sans filtre, c'est toujours mieux... Hugo Couturier : Francois Hollande a-t-il relu le livre avant sa publication ? Non. Francois Hollande n'a eu aucun droit de regard sur ce livre, c'etait la condition sine qua non a notre projet : pas de relecture donc, mais aussi des entretiens toujours en tete-a-tete, sans conseillers ni attaches de presse, le tout etant enregistre afin de couper court a toute contestation eventuelle. Jeune Turc : Soixante entretiens en quatre ans, n'est-ce pas un nombre enorme du point de vue de l'agenda et des responsabilites d'un president de la Republique ? C'est a peine un entretien par mois. Ce n'est pas excessif. D'autres presidents ont pratique ainsi. Ces rencontres se deroulaient hors agenda officiel et n'ont jamais empiete sur ses journees de travail : le vendredi soir, ou lors de diners. Laocoon : Francois Hollande se presentera-t-il malgre sa promesse de ne le faire que sous condition << d'inversion de la courbe du chomage >> ? Est-il pret a se renier ? Aujourd'hui, il ne parait pas que sa decision soit prise. Il refuse d'etre humilie, nous dit-il, et saura s'effacer, promet-il aussi, si un autre candidat de gauche s'impose. Sa gauche. Mais il ne liera pas cela a sa promesse d'inverser la courbe du chomage, puisqu'il estime que la courbe s'est inversee. De fait, selon le taux Insee, le chomage est passe de 10,5 %, en 2014, a 9,9 %, en 2016. Nathan lhomme : A quoi sert ce livre si ce n'est a faire la promotion de Francois Hollande ? Contrairement a << Sarkozy m'a tuer >>, on sent que celui-ci ne contient pas de telles charges contre Hollande... Cet ouvrage n'est en rien une defense (pas plus qu'une attaque) du quinquennat Hollande. Il s'agissait simplement de faire un travail purement journalistique, d'eclairer les dessous des grandes decisions prises par Hollande, d'eclairer la face cachee du pouvoir... Du reste, un certain nombre de passages du livre rendus publics par la presse, notamment par nos confreres du Parisien mercredi 12 octobre, ne sont pas du tout accueillis comme favorables au president. C'est meme tout le contraire semble-t-il ! Mais je crois que pour se faire une idee objective de ce livre, il faut d'abord le lire. So tired : Pensez-vous que votre ouvrage va aider ou desservir Francois Hollande dans sa campagne ? Il faudrait etre dans les meandres du cerveau et des pensees intimes, o combien complexes, de Hollande pour repondre precisement. A l'evidence, on peut assurer, sans trop s'avancer, que le chef de l'Etat espere que cet ouvrage lui permettra de redorer une image profondement atteinte. Il n'est pas certain du tout que le contenu du livre, dont il ignorait tout jusqu'a aujourd'hui, puisse le satisfaire. Mais encore une fois, c'est tres important a nos yeux : l'objet de ce livre n'est pas de servir ni de desservir le president de la Republique, mais de decrypter le plus honnetement possible les ressorts de son action. Vindi : Pensez-vous que Hollande croit reellement bien agir ou s'est-il remis en question au vu du mecontentement global des Francais ? Est-il naif ou malhonnete en imaginant la possibilite d'une seconde campagne presidentielle ? Nous pensons qu'il estime que son action a la tete de la France a ete tres positive et que l'Histoire lui rendra justice. Il n'est pas homme a se remettre fondamentalement en question, mais il n'est pas seul dans ce cas : n'est-ce pas ce qui definit un homme politique francais ? GT : Dans les extraits du livre, il me semble qu'il en ressort une certaine estime que vous porteriez a Francois Hollande. Me trompe-je ? Alors il faut que vous lisiez le livre. En realite, on explique dans cet ouvrage que l'homme Francois Hollande est estimable, il a de reelles qualites humaines. Il a su, avec nous en tout cas, faire preuve d'une certaine transparence, a tenu sa parole de nous accorder au minimum un entretien par mois, etc. Sur l'aspect purement politique, c'est tres different, nous ne sommes pas la pour juger son action, nous sommes meme parfois tres severes avec lui... Bref, c'est a vous, citoyens, et eventuellement lecteurs, de vous forger une opinion. Notre role a nous etant de vous donner toutes les cles pour le faire. Avouslire : Avez-vous senti un isolement, une sorte de deconnexion avec le reel, du president de la Republique a mesure que sa cote de popularite s'effondrait ? Et l'avez-vous senti sensible a ce manque de confiance ? L'Elysee est un palais qui isole. Hollande le savait, mais il est tombe dans le piege... Trop de conseillers << techno >>, pas assez de purs << politiques >> en liaison directe avec le pays. On peut etre enarque et comprendre les besoins de la population, mais force est de reconnaitre que durant ce quinquennat, Hollande a paru lointain, sans reel affect, comme deconnecte. Il y a une part de responsabilite de son entourage, il en est aussi comptable... Sa cote de popularite l'accable, mais il a tres vite su que cela se passerait ainsi. Il est lucide, sur cet aspect-la au moins... Ouss : Pensez-vous que Francois Hollande va bien prendre le titre du livre [<< Un president ne devrait pas dire ca... >>] que vous publiez ? Il n'a pas compris le titre dans un premier temps. Puis on lui a explique. Il pensait que cela signifiait qu'il avait ete trop loin dans ses propos, libre a chacun de savoir si c'est a juste titre ou pas. Surtout, il y a un double sens : nous estimons que ce titre reflete aussi ce carcan que s'impose Hollande, cette facon qu'il a de refrener des elans, de ne pas dire ce qu'il ressent vraiment... Au moins, maintenant, on sait ! CB : Pourquoi avoir fait le choix d'une telle demarche journalistique envers Hollande et non pas envers Nicolas Sarkozy dans << Sarko m'a tuer >> ? Tout simplement parce que Hollande est president et que ce qui nous interessait c'etait de decrire les dessous du pouvoir ! Si Sarkozy avait ete reelu en 2012, on aurait adore faire le meme travail avec lui. Encore aurait-il fallu qu'il accepte de nous rencontrer, et ca, ce n'est pas l'hypothese la plus probable ! Peut-etre en 2017. Jack : Je n'ai pas compris la justification de Hollande sur la decheance de nationalite... Francois Hollande s'est clairement piege lui-meme avec la decheance de nationalite, un bug qu'il faut attribuer a l'attentat du Bataclan, en partie, qui l'a profondement heurte, remue. Il nous a dit ensuite qu'il pensait que la France etait sur le point de basculer, et qu'il devait donner des gages a la droite. Fred Hamster : Jerome Cahuzac et Emmanuel Macron ont tous les deux cause un prejudice considerable a Francois Hollande. L'un en salissant la promesse de probite de l'executif, l'autre la confiance du president. Cela traduit-il un manque de discernement ou une confiance excessive ? Oui, un manque evident de discernement. Il n'a personne autour de lui pour l'avertir de profils suspects de futurs ministres, ou pour anticiper d'eventuels problemes judiciaires. Il refuse d'intervenir dans des affaires judiciaires, ce qui, conjugue a une confiance excessive qu'il veut accorder aux autres, debouche immanquablement sur des problemes. Chris : Quelle est votre vision des actions entreprises par Hollande a l'etranger ? Son quinquennat semble plus s'etre deroule sur la scene internationale que nationale... Incontestablement, c'est sur la scene internationale que Francois Hollande s'est le plus epanoui, alors qu'on ne l'attendait pas forcement sur ce terrain. Il s'est investi sur des dossiers extremement sensibles (Syrie, Mali, Ukraine...) au cours desquels son amour du compromis, si peu efficace au plan national, lui a permis d'engranger de precieux succes. Tibo : Francois Hollande exprime-t-il un quelconque regret concernant sa politique economique ? Il n'exprime aucun regret sur ses choix economiques. Il est dote d'une grande confiance en lui, et c'est une litote. Il regrette simplement la mise en oeuvre de la loi travail, la facon dont elle a ete presentee, et d'avoir eu la main trop lourde sur les impots, au tout debut du quinquennat. Mais il assume sa politique de l'offre, et jure l'avoir toujours promue, cette politique qu'il estime de gauche. CS : Vous semblez affirmer que Segolene Royal tient de nouveau une place importante pour Francois Hollande. Quel est reellement son role et leur relation ? En effet, Segolene Royal conserve une place tres importante dans le dispositif << mental >> du chef de l'Etat. Il a conserve des relations privilegiees avec son ancienne compagne, dont il admire notamment la grande capacite de resilience et l'audace. Mais il ne faut pas exagerer son influence sur le plan politique. ", "theme": "Politique"}