{"id_art": "89ec1668be0a2d515f1e79eb3ab9545d", "title": "karachi : les faits dans l'enquete sur balladur et leotard ne sont pas prescrits", "newspaper": "Le Monde", "author": [""], "date_publi": "28/10/2016", "content": " Les faits visant l'ancien chef du gouvernement Edouard Balladur et son ministre de la defense Francois Leotard ne sont pas prescrits, selon la Cour de justice de la Republique (CJR), chargee du volet ministeriel de l'affaire de Karachi, a-t-on appris vendredi 28 octobre, de source proche du dossier. La CJR, seule instance habilitee a juger des delits commis par des ministres dans l'exercice de leurs fonctions, a ete saisie en juin 2014 pour enqueter sur le role joue par les deux hommes dans l'affaire des retrocommissions percues en marge de ventes d'armes, et susceptibles d'avoir finance la campagne presidentielle d'Edouard Balladur en 1995. En aout, les avocats de l'ancien premier ministre ont demande a la Cour de juger prescrits les faits reproches a leur client. Selon eux, la prescription court depuis la 12 octobre 1995, date a laquelle le Conseil constitutionnel a valide les comptes de campagne de M. Balladur. Rapport << Nautilus >> Mais la CJR a finalement estime, dans un arret du 28 septembre evoque par Mediapart et dont l'Agence France-Presse (AFP) a eu connaissance, que la prescription a en fait commence le 21 septembre 2006, plus de dix ans plus tard, lorsque << le rapport \"Nautilus\" est parvenu a la connaissance du procureur de la Republique >>. Dans ce rapport, un ancien de la Direction de la surveillance du territoire (DST, actuelle Direction generale de la securite interieure, DGSI) estimait que l'attentat de Karachi du 8 mai 2002 - dans lequel sont mortes 15 personnes, dont 11 ouvriers francais de la Direction des constructions navales - avait ete decide en retorsion a la decision de Jacques Chirac de cesser le versement de commissions a des responsables pakistanais sur des contrats d'armement. Cette note evoquait egalement des retrocommissions pour financer la campagne d'Edouard Balladur de 1995. Seul un versement de 5,5 millions de francs, verse a l'epoque au responsable de la securite de M. Balladur pendant la campagne electorale, tombe sous le coup de la prescription, << aucun des autres faits (...) n'est prescrit >>, a juge la CJR. ", "theme": "Police et justice"}