{"id_art": "913922ad0eba141432272cb43f728569", "title": "rentree litteraire : une pointe d'inquietude", "newspaper": "Le Monde", "author": ["Eric Loret\n"], "date_publi": "18/08/2016", "content": " L'actualite tragique inspire un certain nombre de textes en cette rentree. Se colleter avec le present n'est pourtant pas forcement plus productif que l'eviter : la question est plutot d'etre contemporain ou non. Les attentats s'invitent dans une poignee de fictions qui, prisonnieres de l'horreur, elaborent assez peu le traumatisme : Christian Lejale reste ainsi au plus pres des evenements dans Paris, 13 novembre 2015 (Imagine & Co). Arnaud Cathrine suit le parcours amoureux d'un adolescent en janvier 2015 dans A la place du coeur (Robert Laffont), tandis que la narratrice de Laurence Tardieu (A la fin le silence, Seuil) est partagee entre sentiment d'effondrement et necessite de garder espoir. Du cote << reactif >>, Deserteur, de Boris Bergmann (Calmann-Levy), est un soldat-hackeur et sceptique engage contre le << califat >>. L'organisation Etat islamique est encore au coeur de Ce vain combat que tu livres au monde, de Fouad Laroui (Julliard), d'Evelyne ou le Djihad ?, de Mohamed Nedali (L'Aube), et meme d'Une poupee au pays de Daech, d'Eli Flory (Alma), dont l'heroine n'est autre que... la Barbie de Mattel. L'autre effet litteraire du terrorisme islamiste semble etre l'interrogation de la fiction francaise << d'origine maghrebine >> sur sa propre place dans le champ litteraire et sur celle de ses personnages dans la societe (lire Le Monde du 16 aout). Dominique Viart, qui enseigne la litterature contemporaine a Paris-X, fait cependant remarquer que << plutot que de sombrer dans le vif des attentats >>, certains ecrivains << s'en eloignent pour mieux comprendre les mecanismes a l'oeuvre >> dans des romans tels que 14 juillet, d'Eric Vuillard (Actes Sud), << qui tente une histoire de la prise de la Bastille vue du peuple, non comme une collectivite indistincte mais faite d'hommes et de femmes nommes, individualises >>. Ce que l'universitaire nomme le << roman historien >>, qui s'appuie sur une enquete, a l'inverse du << roman historique >>. Ainsi Ecoutez nos defaites (Actes Sud), ou Laurent Gaude << se livre a une archeologie historique des conquetes envisagee a partir d'un present effondre >>. De meme, Continuer, de Laurent Mauvignier (Minuit), entre aussi, pour Dominique Viart, << dans les questions contemporaines en les prenant a revers : c'est en renoncant pour un temps a la vie occidentale et en faisant l'experience (violente) de l'alterite que l'on peut retrouver le sens de l'autre et de soi. La aussi, il est question de derives adolescentes, d'attentat et de terrorisme, mais en filigrane et comme une ombre portee dont il s'agit de s'eloigner plutot que de s'y enfermer >>. Questions contemporaines On pourrait enfin, sans doute, trouver une derniere forme de l'inquietude recente dans la figure du monstre, qui a pour avatar exofictif, en cette rentree, le psychopathe : c'est Charles Manson, l'assassin de Sharon Tate dans California girls, de Simon Liberati (Grasset) ; le tueur en serie Michel Fourniret chez Harold Cobert avec La Mesange et l'Ogresse (Plon) ; enfin, Tony Meilhon, assassin de Laetitia Perrais en 2011, dans Laetitia, d'Ivan Jablonka (Seuil). L'autre theme d'actualite est evidemment la presidentielle de 2017. Dans Bleu Blanc Noir, de Karim Amellal (L'Aube), Mireille Le Faecq est elue et commence a appliquer son programme de << redressement national >>. Pour une vision plus intime de Marine Le Pen au pouvoir, on se reportera a Moi, presidente, de Gerard Mordillat (Autrement). Enfin, en version post-feministe, ce sont Les Sorcieres de la Republique, de Chloe Delaume (Seuil). Avec tout cela, le veritable desir des lecteurs, apres un printemps violent, un ete terrorisant, est peut-etre qu'on leur fiche, litteralement, la paix : c'est le havre opportunement offert par La Treve, de Saideh Pakravan (Belfond), qui imagine un monde subitement depourvu de violence et d'accidents, ou par La rentree n'aura pas lieu, de Stephane Benhamou (Don Quichotte), dans lequel les aoutiens decident de rester en vacances. ", "theme": "Livres"}