{"id_art": "5961ab4be2d42006caf0815071ea418c", "title": "irene frachon : << avec le mediator, j'ai deterre un charnier >>", "newspaper": "Le Monde", "author": ["Pascale Krémer"], "date_publi": "20/11/2016", "content": " Je ne serais pas arrivee la si... ... si l'exemple d'Albert Schweitzer n'avait pas eveille ma vocation medicale, si mon education protestante n'avait pas eveille l'attention que je dois porter a mon prochain, et si mes deux grands-peres n'avaient pas eveille mon sens du devoir. Pendant la guerre, ils ont tous les deux fait ce qu'ils avaient a faire, a leurs risques et perils. Voila mes fondamentaux. Ces deux grands-peres ont-ils fait votre admiration ? Mon grand-pere bien-aime, l'amiral Meyer, a sauve La Rochelle et Rochefort en etablissant un dialogue avec le commandant en chef allemand de la region, un Prussien, lui aussi protestant. C'etait tres perilleux, il a ete traite de << collabo >>, il a echappe a un attentat... Mon grand-pere paternel, le banquier Jacques Allier, qui travaillait dans ce qui deviendrait plus tard Paribas, avait tisse des liens etroits avec la Norvege, et s'est vu charge de recuperer les stocks d'eau lourde de ce pays. Lui a echappe a un detournement d'avion, mais il a ramene le stock. Ces deux grands-peres ont ete inspirants, pas plombants, parce qu'ils etaient adorables et bienveillants. En 2010, quand j'ai publie mon livre (Mediator 150 mg, combien de morts ?), j'ai vraiment eu la trouille, j'allais m'attirer des ennuis, des ennemis. Mais j'ai pense a ces deux grands-peres qui avaient surement eu peur, au meme age que moi. Et eux risquaient leur peau ! Ils m'ont donne le courage d'agir. Votre enfance fut donc bourgeoise et protestante. Oui, j'ai ete elevee dans un milieu cultive, avec deux parents ingenieurs qui s'entendaient bien. Je passais l'ete avec mes cousins dans notre fief familial de Charente-Maritime, un endroit enchanteur, au milieu des poneys, des poules, des vaches. J'allais a l'ecole biblique et au culte, regulierement - je suis restee pratiquante, meme si je n'ai plus trop le temps. J'etais une eleve brillante mais parfois un peu grande gueule, pas toujours tres fine. L'affaire du Mediator m'a adoucie. J'ai trouve un exutoire a mon agressivite ! D'ou votre admiration pour le docteur Schweitzer vient-elle ? A l'ecole biblique, on nous parlait d'hommes exemplaires comme Martin Luther King, ou Albert Schweitzer et son extraordinaire empathie, sa bonte. J'ai fait medecine pour ca, l'humanitaire. J'ai pris une annee sabbatique pendant mon internat, je suis partie six mois a la frontiere birmano-thailandaise. Ce furent six mois fondateurs dans ma vie. En pleine epidemie de cholera, parmi des gens que l'on tente d'aider, et surtout dont on recoit beaucoup, le partage d'humanite est inoubliable. Je ne serais pas revenue si je n'etais pas deja mariee. Mais, lors d'un stage d'alpinisme a l'UCPA, j'avais rencontre un charmant grimpeur, ingenieur hydrographe pour la marine, alors... Pourquoi avoir choisi la pneumologie ? Pendant mes etudes, j'etais fascinee par la chirurgie, mais, au fil du temps, je me suis dit que si je voulais des enfants et une vie de famille, ce n'etait pas le mieux. J'ai fait un stage en pneumologie, a l'hopital Foch de Suresnes, aupres d'une equipe de medecins remarquables qui m'ont suggere de me specialiser en greffe pulmonaire. J'ai donc fait un DEA de transplantation d'organes, j'ai exerce deux ans a l'hopital Foch. Puis j'ai suivi mon mari a Brest. J'avais deja deux enfants, je travaillais comme une bete, je ne voulais pas me laisser engloutir. Je suis partie avec en tete un schema de vie ideale. J'aurais mes mercredis pour les enfants (j'en ai eu deux de plus la-bas), pour les gouters d'anniversaire, j'irais voir des spectacles... Puis cette histoire du Mediator m'est tombee dessus. Comment ? Pendant mon internat, en 1990, j'avais travaille a l'hopital Antoine-Beclere. Les medecins etaient hors d'eux parce qu'ils s'apercevaient que l'Isomeride, un coupe-faim des laboratoires Servier, etait a l'origine d'hypertensions arterielles pulmonaires mortelles. Cela m'avait horrifiee, ce produit commercialise dont mes chefs me disaient qu'il etait extremement dangereux, et Servier qui ne voulait rien savoir. En 2007, l'hopital de Saint-Brieuc m'a adresse a l'hopital de Brest un patient avec la meme pathologie, sous Mediator. Moi qui suis lectrice de la revue Prescrire, je suspectais que c'etait une molecule derivee de l'Isomeride. J'ai mene une enquete medico-policiere pendant trois ans, a partir de 2007, et j'ai decouvert qu'Isomeride et Mediator, c'etait bonnet blanc et blanc bonnet. J'ai prouve que les effets toxiques etaient logiquement semblables et que le laboratoire Servier, qui commercialisait le Mediator depuis 1976, ne pouvait ignorer en 2007 que c'etait de la mort-aux-rats. Il avait occulte des informations. J'avais l'impression d'etre dans un thriller. J'exhumais les dossiers des morts comme on sort les cadavres du placard. J'ai deterre un charnier. J'avais une rage ! Je ne suis pas un medecin empetre dans une empathie excessive, mais quand on realise que des gens sont deliberement empoisonnes, c'est insupportable ! Cette periode, jusqu'au retrait de Mediator de la vente (en 2009) et la publication de votre livre (fin 2010), dont la presse se fait l'echo, comment l'avez-vous vecue ? J'ai tire un fil, j'ai recu l'armoire, puis l'immeuble en pleine face. Cette histoire m'a percutee. Je suis devenue totalement obsessionnelle, rien d'autre ne comptait, cela a envahi mon champ de pensee, vide ma vie de toute sa substance. J'ai toujours oublie mes enfants un peu partout, mais, la, c'etait pire que tout... Cela a ete dur pour eux. Je ne m'en occupais plus beaucoup, je ne les ecoutais plus. Ma derniere, qui avait 7 ans a l'epoque, m'en fait encore le reproche a 17 ans. Et il y avait cette ombre qui pesait... Quand le sous-titre du livre a ete censure, l'un de mes fils a fondu en larmes en classe. << Ma maman va aller en prison. >> Cette histoire les a marques. Ils veulent tous etre medecin, pharmacien ou chercheur en biologie, mais ils posent un regard tres critique sur la recherche du profit. En fait, je suis nee deux fois : le 26 mars 1963, puis avec l'affaire du Mediator, qui a ete une rupture gigantesque. Avec ce combat, c'est comme si je remboursais une dette sociale, mon enfance douce, ma vie extremement privilegiee aupres d'un charmant mari, polytechnicien comme mon pere. La mediatisation de l'affaire, en novembre 2010, a du etre une tornade egalement. C'etait surtout un soulagement. C'etait liberatoire, jouissif de denoncer les agissements de ce labo devant toutes les teles de France. Moi qui ne suis pas tres courageuse, pas une militante, j'avais eu la trouille. Trouille de me planter scientifiquement, d'etre attaquee par Servier pour le livre. Et, quand il a obtenu la censure du sous-titre, j'ai ete aneantie de voir que la justice ne me protegeait pas. A l'epoque, on ne parlait pas encore de << lanceurs d'alerte >>. La premiere fois que j'ai rencontre ce mot, c'etait en anglais, << whistle blower >>, dans un mail injurieux a mon encontre d'un expert de l'Agence nationale de securite du medicament. J'etais celle << qui se prenait pour un whistle blower >>. Je suis allee voir la definition sur Wikipedia, et j'ai compris que, oui, je me prenais exactement pour ca. Avez-vous parfois regrette d'etre cette lanceuse d'alerte ? Jamais, jamais, jamais, meme pas une seconde. Je n'ai pas fait un sacrifice, juste ce que j'avais a faire, je n'avais pas le choix, c'est une question d'education. Je devais tendre la main a ceux qui se noyaient. Mais, aujourd'hui, je voudrais que cela s'arrete. J'aspire a retrouver ma vie d'avant. Cette affaire est un cauchemar sans fin. Quand les medias s'en sont empares, je me suis dit que j'avais fait le job, les politiques s'en saisissaient, une instruction etait ouverte, une loi d'indemnisation votee. Je me suis dit qu'on avait des institutions pour s'occuper de ce crime desormais connu. J'etais convaincue que j'allais recommencer a faire de la voile avec mes enfants. Ce retour a la vie d'avant n'a-t-il pas eu lieu ? Non, je passe mes week-ends sur les dossiers. Depuis 2012, tout dysfonctionne. Deux ans apres l'euphorie, lorsque l'affaire a eclate, cela a ete la gueule de bois. Si je ne m'en occupe pas en permanence, le couvercle se referme, des cabinets d'avocats entiers ralentissent la justice, l'indemnisation correcte des victimes... Je dois me battre dossier par dossier, et il y en a des milliers ! Et le proces penal s'eloigne sans cesse. Je sais que j'y consacrerai les dix ans qui me restent de carriere. Vous continuez d'exercer a l'hopital de Brest... Oui, je jongle entre les deux. Mon agenda est sans cesse perturbe, mais, avec mes patients, rien n'a change. Enfin si, ils m'en parlent tout le temps. Ils sont tres reconnaissants. Dans la rue aussi, on m'arrete, on me remercie, on me touche. C'est emouvant. Les gens me disent de continuer, de ne rien lacher, qu'ils sont derriere moi. Ils me voient comme une citoyenne en lutte contre le systeme qui les ecrabouille. Ils savent que je suis de leur bord. Alors que je suis un peu << bourge >>, quand meme... Ressort-on differente d'une telle epreuve ? Mon regard sur le milieu medical a change. J'ai ete soutenue dans mon hopital, lors de mes investigations. En 2011, quand je passais mon temps au ministere de la sante, mon patron, chef de la pneumologie, a pris toutes mes consultations. Mais j'ai decouvert le poids du complexe medico-industriel. La trahison des elites medicales, qui sont dans un deni de realite par rapport au Mediator. Selon elles, il aurait fait 10 morts et non 2 000 comme valide par l'instruction penale - moi je pense qu'ils sont encore plus nombreux. N'avez-vous ete aucunement soutenue par vos pairs ? Si la collaboration avec les laboratoires se faisait reellement sous reserve d'une exigence ethique minimale, le lendemain de l'affaire, mes confreres auraient du renoncer a tout partenariat avec Servier jusqu'a ce que les victimes recoivent une indemnisation satisfaisante. Or, jamais le corps medical, l'Academie de medecine, les societes savantes, n'ont demande la moindre restriction de ces liens. Seuls quelques << grands >> medecins (Didier Sicard, Rony Brauman, Axel Kahn...) ont signe avec moi l'ete dernier un manifeste pour protester contre la persistance indecente de cette collusion avec Servier. Les politiques m'ont ete plus favorables qu'une certaine nomenklatura medicale qui a fait de moi un << personnage mediatique >> pour me deconsiderer, comme si les medias etaient une fin, et non un moyen. La souffrance des victimes, ils s'en fichent au-dela de l'imaginable. J'ai decouvert que le corps medical s'etait laisse devoyer par sa quete d'argent, de pouvoir et d'honneur. C'est pour cela que j'ai refuse la Legion d'honneur. Pour ne pas faire comme eux. N'avez-vous pas craint que la sortie du film d'Emmanuelle Bercot, << La Fille de Brest >>, que vous avez inspire, n'alimente ces critiques quant a votre mediatisation ? Je me fiche de mon image publique. A Dieu seul la gloire (Soli deo gloria), voila ce que je lisais sur les partitions de Bach lorsque j'avais le temps de jouer de l'orgue a l'office. Si l'indemnisation des victimes et le proces doivent passer par une exposition mediatique, s'il faut un film, du theatre, un opera, on y va, je l'assume ! Moi, je dois m'occuper des victimes, aller jusqu'au bout avec elles. Que je sois glorifiee ou denigree n'a pas d'importance. Ce film est realiste, palpitant. Et tres porteur. C'est une autre facon de temoigner qui est majeure pour contrer le deni de realite de trop de medecins, et du laboratoire. Le film montre la souffrance des victimes, l'horreur du crime, il y a meme une scene d'autopsie tres importante. Il montre aussi combien les autorites de sante ont failli a leur mission. Je suis tres sollicitee par les etudiants en medecine pour des projections-debats. Je fais parfois 1 000 kilometres en voiture, mais j'y vais. Et on debat deux heures avec passion. Que ferez-vous des droits d'adaptation du livre que vous avez touches, pour ce film ? J'ai recu 250 000 euros. Un tiers a ete verse a une fondation qui forme des visiteurs pour les hopitaux. Le reste, c'est mon tresor de guerre, car la guerre n'est pas terminee... J'ai ouvert un << compte Mediator >> qui finance mes deplacements, qui paye un appel, le transport d'un corps pour autopsie, d'une victime pour un examen specialise, ou simplement pour qu'elle aille rendre visite a ses enfants qui habitent au loin alors qu'elle attend depuis six ans son indemnisation... Les victimes du Mediator ont de petits moyens. Elles sont pietinees, sans pitie, par Servier. Propos recueillis par Pascale Kremer << La fille de Brest >> d'Emmanuelle Bercot, avec Sidse Babett Knudsen et Benoit Magimel, sur les ecrans mercredi 23 novembre. Retrouvez tous les entretiens de La Matinale ici ", "theme": "Sante"}