{"id_art": "7a1df62abe6b8e507e9522dccb6c61f9", "title": "attentat dans un centre commercial de bogota : 9 personnes arretees", "newspaper": "Le Monde", "author": [""], "date_publi": "25/06/2017", "content": " Une neuvieme personne a ete interpellee dimanche 25 juin en Colombie pour son implication presumee dans l'attentat qui a tue, il y a une semaine, trois personnes, dont une Francaise, dans un centre commercial de Bogota. Huit suspects, quatre hommes et quatre femmes, soupconnes d'appartenir au groupuscule extremiste Mouvement revolutionnaire du Peuple (MRP) avaient ete arretes la veille a Bogota et a Espinal, dans le departement de Tolima (centre), selon les autorites. Ces arrestations ont pu avoir lieu grace aux images des cameras de surveillance dans le centre commercial Andino, ou s'etait produit l'attentat a la bombe. Le ministere de la defense colombien a felicite la police et le parquet << pour la capture de huit responsables presumes des actes de terrorisme de Bogota >>. Felicitaciones @PoliciaColombia y @FiscaliaCol por captura de 8 presuntos responsables por actos de terrorismo en #Bogota. #EnDesarrollo-- mindefensa (@Mindefensa Colombia) require([\"twitter/widgets\"]); Les suspects ont ete transferes dimanche vers des tribunaux ou le parquet compte demander leur detention preventive. A leur arrivee au tribunal, certains ont clame leur innocence. << C'est un montage judiciaire avant l'election presidentielle de 2018, pour que les memes continuent de gagner et que les autres perdent, comme toujours >>, a declare aux journalistes une des suspectes. Le MRP est un groupuscule extremiste qui est passe a l'action armee en aout 2016, quand les autorites lui ont attribue deux attentats a la bombe de faible puissance contre des banques de Bogota. Une attaque repudiee par les deux guerillas historiques L'explosion dans les toilettes du centre commercial, le 17 juin, avait tue trois femmes de 23, 31 et 41 ans et fait huit blesses. La Francaise de 23 ans decedee dans l'attentat, travaillait a Bogota comme benevole pour l'ONG Projeter sans frontieres, qui s'occupe des jeunes deplaces a cause de la violence, dans ce pays dechire par un conflit arme long d'un demi-siecle. Sa mere, en visite dans le pays, avait egalement ete blessee dans l'explosion. Cette attaque, non revendiquee et inhabituelle ces dernieres annees dans la capitale, avait cause un choc en Colombie, en plein chemin vers la paix avec ses deux guerillas : les Forces armees revolutionnaires de Colombie (FARC), avec lesquelles un accord a ete signe en novembre, et l'Armee de liberation nationale (ELN), avec laquelle des negociations sont en cours. Les deux guerillas avaient condamne immediatement cet acte, disant suspecter des opposants au processus de paix d'en etre les instigateurs. ", "theme": "Ameriques"}