{"id_art": "abf9c513a05bcd30f09eed4f992080b4", "title": "gaelle bourges fait vivre une toile d'ambrogio lorenzetti", "newspaper": "Le Monde", "author": ["Rosita Boisseau\n"], "date_publi": "23/11/2017", "content": " Un ticket pour deux entrees. Conjurer la peur, de Gaelle Bourges, donne acces a deux espaces. Le premier est celui du Theatre des Abbesses, a Paris, ou la piece est a l'affiche jusqu'au 25 novembre. Le second, en mode imaginaire, est le Palazzo Pubblico, a Sienne, dans lequel la choregraphe nous guide en paroles devant la fresque peinte en 1338 par Ambrogio Lorenzetti, intitulee Allegorie et effets du bon et du mauvais gouvernement. Ce double mouvement concret et mental impulse cette balade douce qu'est Conjurer la peur, d'apres le titre de l'essai de l'historien Patrick Boucheron, qui a inspire le spectacle. Sur scene, entre texte et danse, huit interpretes, deux tables, un rouleau de papier menager suffisent pour incarner la description minutieuse operee par Gaelle Bourges de la peinture de Lorenzetti. Ses personnages, dont celui de la Justice et de la Concorde, ses situations, son contexte, apparaissent comme par magie : son message etait de resister a la tyrannie du seigneur en pariant sur la force de la communaute. Ce discours intemporel entraine tout un chacun dans une reverie grave sur le politique, l'humain, la barbarie. La modestie du dispositif de Gaelle Bourges fonctionne A premiere vue, faire surgir sans jamais la montrer l'oeuvre complexe et fourmillante de l'artiste italien semblait plus que risque. Mais ca marche ! La modestie du dispositif de Gaelle Bourges fonctionne. Certaines scenes de la fresque sont rejouees comme des tableaux vivants, evidemment decales par les interpretes avec une parfaite economie de moyens. Des bancs poses sur une table comme une estrade, quelques mots en latin ecrits sur le dos des tee-shirts et tout (ou presque) est dit. Si l'illustration devient parfois trop litterale, le propos tient le coup. Le concept, chez Gaelle Bourges, n'est jamais sec, grace a l'empathie de la choregraphe avec son sujet et la sincerite de ses emotions. Interaction litteraire... ", "theme": "Scenes"}