{"id_art": "6f02b64152a22bf3aa510e2b70872eed", "title": "<< business as usual >> : apres l'attentat, la vie reprend son cours a londres", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "23/03/2017", "content": " Au lendemain de l'attentat de Westminster qui a fait quatre morts et une quarantaine de blesses a Londres, les choses semblaient reprendre leur cours, jeudi 23 mars. Devant le Parlement, qui se reunissait a nouveau jeudi matin, la premiere ministre britannique, Theresa May, a qualifie l'attentat d'<< attaque contre la liberte >>, tout en appelant les Britanniques a rester determines face au terrorisme : << Hier, un acte terroriste a tente de reduire notre democratie au silence. Mais aujourd'hui, nous nous reunissons comme a notre habitude, comme les generations precedentes l'ont fait avant nous et les futures generations continueront de le faire, afin de delivrer un message simple : nous n'avons pas peur et notre determination ne faillira pas face au terrorisme. >> << Si la population doit rester tres vigilante, elle ne doit pas et ne sera pas intimidee par cette menace >>, a reaffirme Mme May. Jeudi matin, la police londonienne assurait d'ailleurs que la routine avait regagne la capitale. << Business as usual >>, comme l'avait predit un parlementaire, les Londoniens semblaient avoir garde leurs habitudes, les metros etaient toujours bondes et les employes rejoignaient, a l'accoutumee, leurs bureaux d'un pas presse. << La police protege toutes les communautes du Royaume-Uni >> L'attaque a ete revendiquee jeudi midi par l'organisation Etat islamique (EI), une enquete terroriste avait deja ete ouverte la veille par la police britannique. Avant meme l'annonce de cette revendication, le journaliste du Guardian Simon Jenkins appelait a ne pas tomber dans le piege tendu par les terroristes : << Son but [a l'assaillant] a bien pu etre de repandre la peur, de tester la robustesse de la democratie et, si possible, de lui faire changer de comportement. Notre reponse a ces incidents ne doit pas etre une reaction exageree. >> Et au journaliste de denoncer les propos << quasi hysteriques >> des politiques et medias europeens apres les attaques terroristes de Paris puis de Bruxelles. Des mots comme << panique >>, << menace >>, repetes en boucle a la radio, le president Francois Hollande declarant que << c'est toute l'Europe qui est frappee >>, en passant par les propos toujours plus violents de Donald Trump : << l'EI n'aurait pas pu demander plus grand porte-voix >>, assure M. Jenkins. Preuve que les Londoniens ne sont pas prets a se laisser abattre, le patron de l'antiterrorisme, Mark Rolley, lancait des mercredi soir un message d'apaisement aux differentes communautes du pays, assurant que la police continuerait a les proteger : << Nous sommes conscients que les communautes musulmanes vont s'inquieter a present, etant donne le comportement de l'extreme droite dans le passe, et nous continuerons a travailler avec tous les leaders communautaires dans les prochains jours. >> << Il est vital que la societe reste calme et unie >> Parmi les reactions, des proches d'anciennes victimes de terrorisme ont tenu a s'exprimer dans la presse. C'est le cas de Mike Haines, frere de l'otage britannique David Haines decapite par l'EI en Syrie il y a trois ans. << Au milieu de la douleur et de la peine que nous ressentons tous en ce moment, il est vital que la societe reste calme et unie >>, affirme-t-il au Times. << Le terrorisme, sous toutes ses formes, cherche a repandre la peur et a nous diviser. Face a ce mal, nous devons nous tenir cote a cote, avec la conviction que nous sommes plus forts quand nous sommes ensemble. >> Reagissant lui aussi avec flegme, Brendan Cox, veuf de la deputee britannique Jo Cox assassinee par un extremiste de droite en 2016, fait le meme constat sur la radio BBC4 : << Ce que les terroristes souhaiteraient, c'est que nous nous divisions et que nous commencions a blamer des groupes de personnes, en disant que cela reflete en quelque sorte les musulmans ou l'islam dans son ensemble. On doit se souvenir que la personne qui a fait cela n'est pas plus representative des musulmans britanniques que la personne qui a tue Jo ne l'etait des gens qui viennent du Yorkshire. (...) L'une des raisons pour laquelle des gens font ces choses horribles c'est la notoriete. Et je prefererais largement me souvenir des heros de cette histoire. >> Des heros, l'editorialiste du Guardian, Jonathan Freedland, en a quelques exemples. Pour lui, ceux qui voient habituellement Westminster comme l'incarnation d'un pouvoir deconnecte de la population auraient du assister aux scenes de << bravoure et de simple humanite >> qui se sont emparees du lieu mercredi. Il dresse alors une liste des scenes qu'il faudrait retenir : << la rapidite avec laquelle la police et les urgences coururent vers le danger quand l'instinct humain aurait fait fuir la plupart d'entre nous >> ;<< l'aide apportee par des gens ordinaires a d'autres gens ordinaires blesses a terre sur le pont de Westminster >> ;Tobias Ellwood qui, << n'importe quel autre jour, aurait ete vu comme un simple depute conservateur >> mais a choisi d'aller faire du bouche-a-bouche au policier poignarde devant le Parlement ;cet agent de securite qui a apporte un plateau de the aux agents de police qui montaient la garde. ", "theme": "Europe"}