{"id_art": "d2ca21500c31672707e01397e1f436ed", "title": "terrorisme : l'inquietude s'installe a son plus haut niveau", "newspaper": "Le Monde", "author": ["Sarah Belouezzane"], "date_publi": "06/08/2016", "content": " C'est une institution vieille de plusieurs siecles, un symbole de fete, de tradition populaire. Desormais, c'est aussi le symbole de la menace, et du terrain qu'elle a gagne. La plus grande brocante d'Europe, qui se tient chaque annee a Lille le premier week-end de septembre, a ete annulee. Avec plus de 2 millions de visiteurs en moyenne et quelque 10 000 exposants sur 100 kilometres d'etals, la braderie de Lille est la plus grosse manifestation qui se trouve contrainte de ceder devant le risque terroriste. Lors d'une conference de presse, vendredi 5 aout, Martine Aubry, la maire PS de la ville, a fait part de cette << decision douloureuse >> : << C'est une responsabilite morale, c'est un dechirement, je suis bouleversee >>, a-t-elle declare. A ses cotes, le prefet du Nord, Michel Lalande - qui etait directeur de cabinet du ministre de l'interieur jusqu'au mois de mai -, a rencheri : << La securisation dans un contexte terroriste est impossible a tenir. On ne renonce pas face au terrorisme. La passion est necessaire, mais la raison est encore plus indispensable. Je prefere affronter la colere de ceux qui perdent une reference, peut-etre de l'argent, qu'affronter la colere de ceux qui perdraient un enfant. >> Il aura fallu pres de trois semaines pour que chemine et aboutisse ce renoncement. Le 15 juillet, au lendemain de l'attentat de Nice, lorsque le ministre de l'interieur, Bernard Cazeneuve, contacte Martine Aubry par telephone, le scenario d'une annulation est imagine pour la premiere fois. << J'ai tout de suite dit que je voulais maintenir la braderie, et ne pas ceder a la peur du terrorisme >>, relate la maire de Lille au Monde. Les choses sont mises a plat entre la prefecture et la mairie. << Depuis quinze jours, nous prenions enormement de mesures >>, explique Mme Aubry. Climat anxiogene Aucune menace particuliere n'avait ete identifiee, mais le perimetre de la braderie... ", "theme": "Police et justice"}