{"id_art": "01222ae84e70d3e26dd330df23110b08", "title": "mise en examen pour complicite dans l'enquete sur les policiers tues a magnanville", "newspaper": "Le Monde", "author": ["Le Monde.fr (avec Elise Vincent)\n"], "date_publi": "11/12/2017", "content": " Un proche du djihadiste Larossi Abballa, qui avait tue un policier et sa compagne a leur domicile de Magnanville, dans les Yvelines, en juin 2016, a ete mis en examen lundi 11 decembre, notamment pour << complicite d'assassinats sur personnes depositaires de l'autorite publique en relation avec une entreprise terroriste >>. Connu pour radicalisation, l'homme est poursuivi pour complicite d'assassinats sur personnes depositaires de l'autorite publique en relation avec une entreprise terroriste notamment, et pour association de malfaiteurs terroriste et complicite de sequestration sans liberation volontaire d'un mineur de moins de 15 ans, en l'occurrence l'enfant du couple alors age de trois ans et demi et present lors de l'attaque. Il a ete place en detention provisoire, conformement aux requisitions du parquet, selon une source judiciaire. Son ADN a ete retrouve sur les lieux du crime. Selon l'Agence France-Presse (AFP), l'<< homme de 24 ans au profil radicalise et dont l'empreinte genetique a ete retrouvee sur l'ordinateur de la famille >> avait deja ete place en garde a vue en avril, confirmant ainsi une information du Parisien. Il a ete interpelle lundi matin aux Mureaux, dans les Yvelines. L'homme, qui n'est pas fiche S, << faisait partie du cercle restreint de Larossi Abballa >>, selon une autre source de l'AFP. Abballa avait ete tue sur place par la police. Questions sur la presence de l'ADN Le suspect, originaire des Mureaux, est le frere de Charaf-Din Aberouz, 29 ans, un des deux hommes deja mis en examen dans ce dossier et soupconne d'avoir pu apporter un soutien logistique au tueur du policier Jean-Baptiste Salvaing et de sa compagne, Jessica Schneider. Les enqueteurs restent tres prudents a ce stade quant aux raisons pour lesquelles l'ADN du suspect a ete retrouve sur l'ordinateur de la famille de Magnanville, qui a servi a la revendication. Lire aussi : Un an apres le drame de Magnanville, des policiers sur le qui-vive Rien dans les premieres constatations ne permettait de dire qu'un deuxieme individu avait ete present sur les lieux du drame en meme temps que Larossi Abballa. Il pourrait donc s'agir d'un ADN de << transfert >>, soit un ADN apporte sur la scene du crime par Larossi Abballa. Cet ADN pourrait constituer la preuve que les deux hommes avaient ete en contact avant l'attentat. Il ne prejuge toutefois en rien du degre d'implication du mis en examen. Les deux principaux suspects dans ce dossier jusqu'a present, Charaf-Din Aberouz et Saad Rajraji, ont ete liberes sous controle judiciaire apres plusieurs mois passes en detention. L'un d'eux est retourne en prison ensuite pour un autre motif. Suspect de l'affaire des bonbonnes de gaz de Notre-Dame Le nouveau suspect est deja mis en examen dans le cadre du dossier des bonbonnes de gaz retrouvees devant la cathedrale Notre-Dame, en septembre 2016, a Paris. Mis en examen pour << non-denonciation d'un crime terroriste >>, il avait ete libere en janvier apres plus de quatre mois de detention provisoire. Des liens entre le double assassinat de Magnanville et cet attentat avorte a Paris ont ete mis en lumiere par les enqueteurs : Rachid Kassim, considere comme l'un des propagandistes francophones les plus dangereux du groupe Etat islamique (EI), etait en contact avec Abballa et le commando de femmes sur la messagerie cryptee Telegram. Il est suspecte d'avoir inspire les deux attaques de la zone irako-syrienne. Kassim a vraisemblablement ete tue courant fevrier dans un bombardement de la coalition contre l'EI pres de Mossoul, en Irak, selon des sources americaines et francaises. ", "theme": "Meurtres de policiers a Magnanville"}