{"id_art": "58dfafc4d65b417bd2dd5b134d2ce002", "title": "peut-on rire d'eta ?", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "02/02/2017", "content": " Blagues de mauvais gout ou apologie du terrorisme ? Derapages indecents ou volonte d'humilier des victimes ? En Espagne, la polemique flambe depuis que, le 19 janvier, le chanteur du groupe de rap metal Def con dos a ete condamne a un an de prison pour des messages publies sur Twitter entre novembre 2013 et janvier 2014. Cesar Strawberry avait ete arrete en 2015 lors d'une operation policiere visant des personnes soupconnees d'apologie du terrorisme sur les reseaux sociaux. En cause, six Tweet visant Jose Antonio Ortega Lara, un ancien fonctionnaire des prisons enleve par le groupe separatiste basque ETA en 1996, devenu cofondateur d'un parti de droite ultraconservateur ; Eduardo Madina, depute socialiste ampute d'une jambe apres un attentat d'ETA ; et Carrero Blanco, chef du gouvernement sous Franco tue dans un attentat d'ETA en 1973 :  << Ortega Lara, il faudrait le kidnapper maintenant >> ; << Streetfighter post-ETA : Ortega Lara contre Eduardo Madina >> ; ou encore : << Beaucoup devraient suivre le vol de Carrero Blanco >>, en reference a la bombe qui avait propulse dans les airs la voiture de l'homme politique en 1973. En Espagne, la presse s'accorde sur le fait que les blagues et remarques du chanteur etaient de mauvais gout, voire abjectes. Mais une grande partie de l'opinion estime egalement qu'un an de prison est une peine << disproportionnee >>, pour reprendre le mot de la petite-fille de Carrero Blanco : loin de s'etre sentie soutenue par le verdict, elle a critique son << absurdite absolue >>. De meme, Eduardo Madina s'est dit << solidaire >> du chanteur. << Meme si ces elucubrations sont inacceptables, elles ne meritent pas une condamnation penale, parce que cela revient a faire prevaloir la repression sur la liberte d'expression >>, tranche le porte-parole de l'association Juges pour la democratie, Ignacio Gonzalez Vega, qui s'inquiete << d'un recul des libertes >>. Menace... ", "theme": "Idees"}