{"id_art": "b168832f6fb5757173c4a376f797e4c7", "title": "attentat de berlin : << quel degre de securite voulons-nous pour notre vie? >>", "newspaper": "Le Monde", "author": ["Kristina Eichhorst (Chercheuse et coordinatrice des gestions de crises et des conflits, spécialiste du terrorisme à la Fondation Konrad Adenauer de..."], "date_publi": "25/12/2016", "content": " Par Kristina Eichhorst (Chercheuse et coordinatrice des gestions de crises et des conflits, specialiste du terrorisme a la Fondation Konrad Adenauer de Berlin) L'attentat de Berlin etait annonce depuis longtemps. On ne savait evidemment pas a quel endroit le ou les auteurs de l'attentat allaient frapper, ni de quelle facon cela se deroulerait. Mais en principe, tout le monde savait en Allemagne qu'il y aurait tot ou tard un attentat. En depit de tous les efforts que l'on peut deployer, il est impossible d'assurer une securite absolue dans une societe ouverte. C'est ce qu'ont montre les attentats en France et en Belgique, et le gouvernement federal allemand, ministre de l'interieur en tete, n'a pas cesse de le repeter. Pourtant, quels furent les manquements, les erreurs, et a quel niveau ? Douze personnes sont mortes. Elles seraient encore en vie aujourd'hui si certaines choses s'etaient passees autrement. Cela concerne d'abord la surveillance avec le suppose auteur de cet attentat : il etait deja connu des services de police, fiche comme dangereux, et il etait dans le collimateur des forces de securite. Graves dysfonctionnements Independamment du fait de savoir s'il a commis ou non cet attentat, les explications autour de l'echec de son renvoi vers la Tunisie revelent de graves dysfonctionnements - du cote allemand mais aussi sur le plan de la cooperation internationale et avec le pays d'origine de cet individu. La complexite de la problematique montre que la securite interieure ne peut plus etre assuree au seul niveau national, ni meme europeen. Elle releve de l'international. Cela ne simplifie pas pour autant la lutte contre le terrorisme, mais cela ouvre la possibilite, dans le cadre de la cooperation internationale, de trouver la strategie la plus adaptee contre ce phenomene transnational qu'est le terrorisme islamiste. Se pose aussi la question de savoir si des mesures de securite adaptees sur le marche... ", "theme": "Idees"}