{"id_art": "f9e27aef2ce4b7b3a92bc000e31ebdd5", "title": "facebook : des documents internes devoilent les details de sa politique de moderation", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "21/12/2016", "content": " Comment Facebook modere-t-il ses contenus ? Regulierement critique pour le manque d'efficacite ou de coherence de sa moderation, Facebook reste tres secret sur la facon dont travaillent ses equipes. Mais vendredi 16 decembre le journal allemand Suddeutsche Zeitung a publie des informations inedites a ce sujet, et notamment des documents internes precisant les regles de moderation de l'entreprise. En principe, ces regles sont inscrites dans les tres publiques << Community Guidelines >> de la plate-forme. Mais, regulierement, les choix des moderateurs de Facebook, qui examinent le contenu signale par les internautes apres publication, a de quoi laisser perplexe - certains messages violents ou haineux subsistent, alors qu'une oeuvre d'art devoilant un teton est supprimee, ou la photo historique d'une fillette nue fuyant un bombardement au Vietnam. Les documents que le journal allemand a pu se procurer donnent plus de precisions sur la facon dont ces regles sont appliquees. Ainsi, voici comment l'entreprise definit le discours haineux qu'elle sanctionne : << categorie protegee + attaque = discours haineux >>. Formules mathematiques Orientation sexuelle, origines ethniques, sexe, genre, religion, nationalite, handicap ou maladie entrent dans le cadre de ces << categories protegees >> (PC), ce qui etait deja indique en clair dans les << Community Guidelines >>. En revanche, on apprend ici que d'autres categories ont le droit a une certaine protection : en fonction de l'age (les seniors, les jeunes), en fonction de l'emploi (enseignants, docteurs, chomeurs...), du statut social (riche, pauvre, classe moyenne...), de l'apparence ou encore de l'appartenance politique. Pour preciser la facon d'appliquer des restrictions liees aux attaques contre ces groupes, ces documents prennent parfois l'allure de formules mathematiques : << PC + PC = PC, alors que PC + NPC = NPC >>. En clair, l'association de deux categories protegees forme une categorie protegee. Par exemple, les << femmes irlandaises >> regroupent les categories << nationalite >> et << sexe >> ; elles sont donc protegees, soulignent ces documents. Il est donc interdit d'ecrire que << les femmes irlandaises sont stupides >>. En revanche, les adolescents irlandais ne le sont pas, car la categorie << adolescent >> n'est pas protegee. Il est donc possible de dire du mal des adolescents irlandais. Il est aussi precise que si les membres d'un groupe religieux sont proteges, la religion elle-meme ne l'est pas. La meme regle vaut pour les pays, qui ne sont pas proteges, contrairement a leurs habitants. Ainsi, il est possible d'attaquer l'islam ou le christianisme, mais pas les musulmans ou les chretiens. Les documents obtenus par la Suddeutsche Zeitung montrent aussi la subtilite complexe de ces regles, qui ne cessent d'evoluer. Ainsi, il est possible d'insulter les migrants, mais pas les musulmans, qui sont proteges. Les migrants, eux, appartiennent a une << categorie quasi protegee >>, << une forme speciale introduite apres des plaintes en Allemagne >>, croit savoir le journal. Ainsi, des messages haineux envers les migrants peuvent etre autorises sous certaines formes : il est par exemple acceptable, selon ces regles, d'ecrire que << les migrants sont sales >>, mais pas que ce sont << des saletes >>. << Problemes psychologiques >> Le journal allemand a aussi obtenu des informations sur les conditions de travail des moderateurs de Facebook, dont certains ont accepte de temoigner sous couvert d'anonymat. On sait aujourd'hui peu de chose sur ces equipes de moderation, dont Facebook refuse de preciser la composition : l'entreprise n'a jamais revele combien de personnes y travaillaient, ni quels profils etaient recrutes. La Suddeutsche Zeitung evoque une equipe de 600 personnes a Berlin travaillant pour un sous-traitant, Arvato, dans differentes langues. Les moderateurs seraient payes << juste au-dessus du salaire minimal >> pour des conditions de travail critiquables, laisse entendre le journal : << Ces personnes sont payees pour supprimer les publications offensantes sur Facebook le plus rapidement possible - et elles se sentent souvent mal preparees (...). Beaucoup se plaignent que les regles sur ce qui devrait etre supprime ou non ne soient pas claires, s'estiment stressees et surchargees. Un certain nombre d'employes ont aussi fait part d'importants problemes psychologiques, a cause de leur exposition frequente a des contenus choquants, comme des images de torture, de meurtre ou pedopornographiques. >> Interroge par Le Monde, Facebook n'a pas souhaite confirmer l'authenticite des documents devoiles par la Suddeutsche Zeitung. L'entreprise ne l'a pas non plus infirmee. Elle a neanmoins confirme qu'elle travaillait bien avec Artavo. Dans un communique, l'entreprise precise : << Nos equipes hautement qualifiees sont basees a differents endroits du globe et travaillent sous la direction de notre siege international a Dublin. (...) Nous voulons avoir la meilleure equipe, qui maitrise comme il faut les langues et les bonnes competences pour repondre rapidement aux signalements et les verifier soigneusement, vingt-quatre heures sur vingt-quatre, tous les jours. >> L'Allemagne menace de punir Facebook L'Allemagne est l'un des pays les plus virulents a l'encontre de Facebook et de sa politique de moderation. Le gouvernement a menace plusieurs fois ces derniers mois de sevir si l'entreprise ne se montrait pas plus efficace a ce sujet. Elle s'etait d'ailleurs engagee aupres du ministere de la justice allemand, en decembre 2015, a faire ce travail en moins de vingt-quatre heures. Promesse qu'elle a reiteree cet ete, cette fois aupres de la Commission europeenne. Mais force est de constater que les resultats ne sont pas au rendez-vous : la Commission europeenne a fait savoir au debut du mois qu'elle n'etait pas satisfaite, menacant Facebook de legiferer. En Allemagne, plusieurs responsables politiques, parmi lesquels le ministre de la justice, ont rappele Facebook a l'ordre ces derniers jours, la menacant d'amendes. Le deferlement de messages de haine sur les reseaux sociaux apres l'attentat qui a frappe un marche de Noel a Berlin lundi 19 decembre pourrait relancer le debat. ", "theme": ""}