{"id_art": "700386a33c4f14955860ddd028e10002", "title": "messages de djihadistes sur facebook : julien dray grossit le trait", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "01/08/2016", "content": " Invite de la matinale de France Inter, ce 1er aout, le depute de l'Essonne Julien Dray s'en est pris aux reseaux sociaux, qu'il accuse de ne pas suffisamment collaborer avec les services de renseignement dans la lutte contre l'organisation Etat islamique (EI). Mais en exagerant largement la situation. Ce qu'il a dit : << Internet est un element essentiel de recrutement, et nous avons un probleme d'ailleurs avec l'ensemble de ce qui se passe sur les reseaux sociaux, puisque, par exemple, Facebook ne donne pas acces a la messagerie privee. Or, c'est dans la messagerie privee que souvent les contacts s'etablissent et qu'il y a un maillage. >> Ce qui est vrai : Les groupes terroristes, dont l'EI, utilisent effectivement Internet pour leur recrutement et leur coordination. Les deux auteurs de l'attentat de Saint-Etienne-du-Rouvray ont mis au point leur projet en passant par une application de messagerie, Telegram, comme le revele l'enquete en cours. Les recruteurs de l'EI utilisent egalement Facebook pour reperer et entrer en contact avec des sympathisants de leur cause. Ce qui est faux : Julien Dray grossit le trait lorsqu'il affirme que << Facebook ne donne pas acces a la messagerie privee >>. Le reseau social peut en realite fournir tout type d'informations, y compris issues de la messagerie privee. En pratique, le reseau social, comme ses concurrents, peut donner acces au contenu des messageries, mais sur requisition judiciaire, et non sur simple demande de la police - une procedure standard en droit, en France comme aux Etats-Unis. Il s'agit d'un garde-fou juridique tres classique de protection de la vie privee, qui est aussi celui applique par les operateurs telephoniques et toutes les entreprises detenant des donnees. Dans certains cas exceptionnels, notamment en matiere de terrorisme, Facebook a dit a plusieurs reprises qu'il collaborerait pleinement, et dans des delais tres reduits, avec les enqueteurs, sans dire dans le detail quelles informations il fournirait. En France, par exemple, apres des echanges houleux entre le ministere de l'interieur et Facebook debut 2015, les deux parties affirment desormais que la collaboration se deroule au mieux. M. Dray exagere aussi largement le role joue par la messagerie privee de Facebook dans les processus de communication des djihadistes. Dans la vaste majorite des cas, les enquetes ont montre que les recruteurs approchent d'eventuels sympathisants sur les reseaux sociaux, mais changent de moyen de communication une fois le contact etabli. Abdel-Malik Petitjean et Adel Kermiche echangeaient sur Telegram ; Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat de Nice, echangeait par SMS avec des complices presumes. Et Mourad Fares, le recruteur de la filiere dite << de Strasbourg >>, rencontrait les jeunes gens qu'il avait approches sur Facebook dans des cafes et des restaurants. ", "theme": ""}