{"id_art": "bdc42a6a67366891face0519cf053620", "title": "la piste de l'ultragauche grecque apres l'explosion au fmi a paris", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "17/03/2017", "content": " Apres l'explosion d'un courrier piege dans les locaux du Fonds monetaire international a Paris, jeudi 16 mars en fin de matinee, l'enquete << s'oriente >> vers la piste de l'ultragauche grecque, a confirme au Monde une source judiciaire. Un acte aussitot qualifie << d'attentat >> par Francois Hollande qui y a vu l'occasion de << justifier l'etat d'urgence >>. Une enquete de flagrance a ete ouverte et confiee au parquet antiterroriste. La directrice generale du FMI, Christine Lagarde, a condamne un << acte de violence lache >>. Selon nos informations, c'est une assistante du bureau Europe du FMI qui a ete blessee par l'explosion. Ses jours ne sont pas en danger mais elle a ete serieusement touchee aux mains et au visage, ce qui a necessite une intervention chirurgicale. Le souffle de l'explosion a pu par ailleurs affecter ses tympans. Le courrier ouvert par l'assistante renfermait un dispositif pyrotechnique sophistique compose de << poudre, de produit deflagrant et d'un systeme de mise a feu electronique >>, a precise au Monde une source proche du dossier. Le tout etait etudie pour exploser a l'ouverture. Ce dernier a ete envoye par la poste au siege du FMI, avenue d'Iena (16e arrondissement). Un lien a ete rapidement fait avec un autre acte du meme type, commis a Berlin, mercredi 15 mars et revendique jeudi au matin par le groupe anarchiste grec nomme << Conspiration des cellules de feu >>. Le groupe a affirme avoir envoye ce colis au ministre des finances allemand, Wolfgang Schauble, dans le cadre d'un plan visant << le systeme de pouvoir >>. Un plan baptise du nom de << Nemesis >> (<< justice >> en grec). Residus de timbre grec Il y a un << point de convergence >> entre les deux affaires, a confirme au Monde une source proche du dossier. Meme si aucune revendication officielle n'a eu lieu pour l'instant. Le laboratoire central de la Prefecture de police a ete depeche sur place. Les premieres constatations ont permis d'identifier des residus de timbre grec. La Conspiration des cellules de feu est un groupuscule relativement connu des services de police europeens. Apparu en 2008, il s'inscrit dans la mouvance anarchiste et d'extreme gauche toujours active en Grece. Il a depuis ete a l'origine de plusieurs actions violentes, notamment contre la residence d'un procureur en 2009, contre le tribunal de Salonique ou encore contre le Parlement grec, en 2010. Le groupuscule a deja ete, par le passe, a l'origine d'une serie d'envois de colis pieges a plusieurs dirigeants europeens. Parmi eux : Angela Merkel, Nicolas Sarkozy, Silvio Berlusconi, ou encore Jose Manuel Barroso, president a l'epoque de la Commission europeenne. Ces colis n'avaient pas fait de victimes. Ils avaient ete envoyes a d'autres institutions et ambassades europeennes mais avaient pu etre interceptes a l'aeroport d'Athenes. En 2011, plusieurs de ses membres ont ete arretes et condamnes en Grece a de lourdes peines de prison. Le groupe a cependant annonce << son retour >> en 2014, et a depuis signe des actions sporadiques, sans faire de victimes, dont une attaque contre les locaux du Parti socialiste grec Pasok, alors au pouvoir dans un gouvernement de coalition. Sa derniere operation revendiquee remonte a octobre 2016 : un engin explosif avait vise le domicile athenien d'une magistrate du parquet. ", "theme": "Societe"}