{"id_art": "b8d0de20a0ba0aebbaeef96096d04fd7", "title": "attentat de londres : l'assaillant etait un britannique de 52 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " L'auteur de l'attentat perpetre mercredi a Londres devant le Parlement britannique qui a ete abattu par la police est Adrian Russell Ajao, 52 ans, ne dans le comte de Kent, dans le sud-est de l'Angleterre, a annonce jeudi 23 mars la police. Il etait egalement connu sous d'autres noms d'emprunt, dont Khalid Masood, nom qui a ete utilise dans un premier temps par la police britannique. Adrian Russell Ajao, vetu de noir et portant une barbe au moment de l'attaque qui a coute la vie a quatre personnes, vivait depuis peu a Birmingham (Midlands de l'Ouest), dans le centre de l'Angleterre. Il << ne faisait l'objet d'aucune enquete en cours >> et la police londonienne ne disposait pas de renseignements concernant une eventuelle intention de commettre un attentat. Il n'a << jamais ete condamne pour des delits terroristes >>, precise-t-elle. Plusieurs condamnations Il avait cependant ete inculpe a plusieurs reprises, notamment pour << possession d'armes >>, agressions (dont blessures graves) et atteinte a l'ordre public, a precise la police metropolitaine dans un communique. Sa premiere condamnation a ete prononcee en novembre 1983, la derniere l'a ete en decembre 2003 pour possession d'arme. Il n'avait jamais ete condamne pour terrorisme. La premiere ministre britannique, Theresa May, a revele plus tot dans la journee qu'il avait, << il y a quelques annees (...), fait l'objet d'une enquete du MI5 >> en lien avec << l'extremisme violent >>. Il etait a l'epoque << un personnage peripherique >> de cette enquete. Selon The Guardian, Adrian Russell Ajao ne figurait pas sur la liste du MI5 des trois mille personnes les plus susceptibles de commettre un acte terroriste. Revendication de l'Etat islamique L'organisation Etat islamique (EI) a revendique jeudi l'attentat. Il s'agit de la premiere attaque sur le sol britannique que s'attribue ce groupe djihadiste. Aucun element n'a pour l'heure ete communique sur d'eventuelles complicites. << L'auteur de l'attaque en face du Parlement britannique a Londres est un soldat de l'EI et l'operation a ete menee en reponse a l'appel a frapper les pays de la coalition >> internationale antidjihadiste, a affirme Aamaq, l'<< agence >> de propagande de l'EI, citant << une source de securite >>. La police britannique, qui tente toujours de determiner si Adrian Russell Ajao a agi seul, a arrete jeudi huit personnes a six adresses differentes a Londres, Birmingham et << ailleurs dans le pays >>. Dans la nuit de jeudi a vendredi, elle a procede a deux nouvelles arrestations << importantes >>. ", "theme": "Europe"}