{"id_art": "eea3e814effd1498e392be1770c50f50", "title": "attentat a londres, ralliements a macron : ce qu'il faut retenir de l'actualite de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "25/03/2017", "content": " L'attaque terroriste au coeur de la capitale britannique, le chef de l'Etat accuse par Francois Fillon d'etre a la tete d'un << cabinet noir >>, la demission du ministre de l'interieur, Bruno Le Roux, le debat du premier tour de la presidentielle. Tour d'horizon des principales informations de la semaine ecoulee. Londres frappee par un attentat Mercredi 22 mars a Londres, dans l'apres-midi, un individu au volant d'une berline a fonce sur le pont de Westminster fauchant une vingtaine de personnes avant de s'encastrer dans les grilles du Parlement britannique. La, il a poignarde a mort un des policiers qui cherchait a le stopper, avant d'etre abattu. Au total, l'attaque a fait quatre morts et une quarantaine de blesses. La premiere ministre britannique, Theresa May, a revele jeudi que l'auteur de l'attentat << est ne au Royaume-Uni >> et qu'il a fait l'objet, << il y a quelques annees, d'une enquete du MI5 [le service de renseignement charge de la securite interieure du Royaume-Uni] >> en lien avec << l'extremisme violent >>. Elle a precise qu'il etait << un personnage peripherique >> de l'enquete menee a l'epoque. Presidentielle : le debat des cinq favoris Francois Fillon (Les Republicains), Benoit Hamon (Parti socialiste), Marine Le Pen (Front national), Emmanuel Macron (En marche !) et Jean-Luc Melenchon (La France insoumise) ont debattu, lundi 20 mars, pendant plus de trois heures sur TF1 et LCI... Trois themes ont ete abordes : << quel modele social ? >>, << quel modele economique ? >> et << quelle place pour la France dans le monde ? >>. Ils sont restes discrets sur les << affaires >>. Le patrimoine des candidats revele Les documents publies mercredi 22 mars par la Haute Autorite pour la transparence de la vie publique font apparaitre les fortunes diverses des pretendants a l'Elysee. Ils revelent, notamment, que Francois Fillon a declare des << prets familiaux >> destines a rembourser des << dettes fiscales >>. Bruno Le Roux demissionne du ministere de l'interieur L'emission << Quotidien >> sur TMC a revele, lundi 20 mars, que les filles du ministre de l'interieur Bruno Le Roux, avaient exerce des fonctions de collaboratrices parlementaires entre 2009 et 2016 alors qu'elles etaient encore adolescentes, avec 24 contrats pour un montant total de 55 000 euros. Il s'agissait d'un << boulot d'ete >>, selon M. Le Roux, mais << Quotidien >> affirme que l'une etait parfois, dans le meme temps, en stage a plein-temps chez Yves Rocher en Belgique, et que l'autre etait en classe preparatoire et en cours a Paris. Le parquet national financier a ouvert des mardi une enquete preliminaire. Dans la foulee, M. Le Roux a annonce qu'il avait presente sa demission. Il a ete remplace place Beauvau par Mathias Fekl, ancien secretaire d'Etat charge du commerce exterieur. Fillon accuse le << cabinet noir >> de l'Elysee Invite de << L'emission politique >> de France 2, jeudi 23 mars, Francois Fillon a accuse Francois Hollande de diriger un << cabinet noir >> contre sa candidature. Dans un communique publie avant meme la fin de l'emission, le chef de l'Etat a << condamne avec la plus grande fermete [des] allegations mensongeres >> : << L'executif n'est jamais intervenu dans aucune procedure judiciaire >>, a declare l'Elysee. Des proches de Hollande rejoignent Macron Plusieurs personnalites du gouvernement de Francois Hollande ont rejoint le candidat du mouvement En marche ! cette semaine. Jean-Yves Le Drian, le ministre de la defense et president de la region Bretagne - un proche du president de la Republique - a annonce son soutien a l'ancien ministre de l'economie. Mardi, c'etait la secretaire d'Etat chargee de la biodiversite, Barbara Pompili, qui apportait son soutien a M. Macron, devenant le premier membre du gouvernement a rallier officiellement le candidat d'En marche ! Le meme jour, Bernard Poignant, un proche conseiller de M. Hollande et ancien maire de Quimper (Finistere), faisait de meme, car les engagements de M. Macron sont << plus proches de [ses] convictions >> que ceux de Benoit Hamon, a-t-il declare. S'il n'a pas encore officiellement annonce qui il soutenait, l'ancien premier ministre Manuel Valls a affirme il y a quelques jours qu'il n'apportait pas son parrainage a Benoit Hamon, dont il desapprouve le programme. La haute autorite de la primaire l'a rappele a l'ordre, mercredi, dans un communique, denoncant un << manquement a la parole donnee >> et rappelant que M. Valls s'etait engage << a soutenir sans reserve le candidat sorti vainqueur >> du scrutin. Des dizaines de pretres pedophiles ont ete proteges par l'Eglise catholique Selon les informations de Mediapart et de l'emission << Cash Investigation >>, trente-deux agresseurs (pretres, religieux ou laics) actuellement en vie et ayant fait 339 victimes - dont 288 etaient au moment des faits des mineurs de moins de 15 ans - en France ou a l'etranger ont ete couverts par vingt-cinq eveques << dont cinq sont toujours en poste >>, assurent les journalistes. La France semble un peu moins touchee que d'autres pays avec 0,5 % de pretres accuses d'abus sexuels sur mineurs de moins de 15 ans. Aux Etats-Unis, cette proportion monte a 4 % (entre 1950 et 2002), et a 7 % en Australie. Et aussi... Otage. Un Francais a ete enleve au Tchad, a annonce le ministere des affaires etrangeres jeudi, sans preciser de piste sur ses ravisseurs.Climat. L'annee 2016 a ete la plus chaude jamais enregistree, selon le bilan climatique de l'Organisation meteorologique mondiale (OMM) publie lundi, avec une temperature moyenne superieure de 1,1 degC a la moyenne de l'epoque preindustrielle, battant ainsi le record etabli par l'annee precedente (1,04 degC).Engie. L'energeticien francais a ete condamne, mercredi, a une amende de 100 millions d'euros par l'Autorite de la concurrence pour abus de position dominante en ayant utilise des fichiers clients herites de son ancien monopole pour commercialiser ses offres de marche dans le gaz et l'electricite.Velo. Depuis mercredi, la loi impose aux personnes de moins de 12 ans de porter un casque lorsqu'elles sont a bicyclette.Mathematiques. Le Francais Yves Meyer, de l'Ecole normale superieure Paris-Saclay, s'est vu attribuer, mardi, le prix Abel de mathematiques, equivalent du Nobel dans ce domaine, << pour son role majeur dans le developpement de la \"theorie des ondelettes\" >>.Handball. Deux joueurs de l'equipe de France, Thierry Omeyer et Daniel Narcisse, ont annonce, mardi, leur retraite internationale, deux mois apres le nouveau titre de champion du monde des Bleus.Asile. Le Canada a enregistre un bond des demandes d'asile au cours des deux premiers mois de 2017. Les forces de police du pays ont par ailleurs intercepte 1 134 immigres illegaux en provenance des Etats-Unis. Disparitions Henri Emmanuelli, depute des Landes, ancien president de l'Assemblee nationale et figure du Parti socialiste, est mort mardi a l'age de 71 ans.Martin McGuinness, l'ancien chef de l'IRA, devenu vice-premier ministre d'Irlande du Nord, est mort a 66 ans dans la nuit de lundi a mardi.Trisha Brown, choregraphe americaine et grande figure de la danse contemporaine, est morte samedi a 80 ans, a-t-on appris lundi. ", "theme": "Les decodeurs"}