{"id_art": "0386c7bc83c1a652b626d9ae7ab33b15", "title": "loup bureau, attentat de londres, cassini... l'essentiel de l'actualite a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2017", "content": " Turquie : le journaliste francais Loup Bureau va etre libere Les autorites turques ont decide de liberer le journaliste francais Loup Bureau, a annonce vendredi 15 septembre l'un de ses avocats, Martin Pradel. La justice turque s'opposait jusqu'a present a la liberation de cet etudiant en journalisme de 27 ans, arrete le 26 juillet a la frontiere entre l'Irak et la Turquie. Place en detention provisoire le 1er aout, il est soupconne d'appartenance a une organisation terroriste armee, sur la base de photos retrouvees en sa possession qui le montrent en compagnie de combattants kurdes syriens. Ce que l'on sait sur l'attentat de Londres Un nouvel attentat, le cinquieme en six mois, a frappe la Grande-Bretagne vendredi. Au moins 22 personnes ont ete blessees (mais aucune grievement) par l'explosion d'un engin explosif artisanal dans le metro de Londres, a la station Parson Green a l'heure de pointe. L'evenement a rapidement ete qualifie de << terroriste >> par la police, qui recherche toujours un ou des suspects. Une << chasse a l'homme >> a ete lancee par les autorites. La sonde Cassini a emis son dernier message en plongeant vers Saturne Une exploration spatiale sans precedent de treize ans a pris fin, vendredi : la sonde americaine Cassini a cesse toute communication en plongeant dans l'atmosphere de Saturne, mettant un terme a une exploration scientifique tres fructueuse de la grande planete gazeuse et de plusieurs de ses lunes, a precise l'agence spatiale americaine (NASA). Le dernier signal a ete capte par le centre de controle du Jet Propulsion Laboratory (JPL) comme prevu a 11 h 55 GMT. Et aussi : Politique. Macron promulgue la loi sur la moralisation de la vie publique en direct a la television Syrie. Un premier convoi humanitaire onusien entre dans Deir ez-Zor ", "theme": "En bref"}