{"id_art": "76ee35f5911f795df82fbb7b2f193fab", "title": "le lustre retrouve du << monde diplo >>", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "14/02/2017", "content": " Un soir d'hiver a Evry, dans l'Essonne. Dans la penombre d'une petite salle de reunion en sous-sol, en bordure d'un vaste centre commercial, ils se retrouvent en petit comite. << Normalement, on est un peu plus nombreux >>, s'excuse Jacques Simon, professeur a la retraite et president local de l'Association des amis du Monde diplomatique. Comme tous les troisiemes lundis du mois, il est venu avec le dernier numero du mensuel, dont il a surligne de nombreux passages. Son camarade de reunion a fait de meme. Pendant deux heures, les deux hommes debattent des articles qui les ont marques. La situation grecque, la Syrie ou le besoin d'une << autre politique >>, dans un cadre proche de la vie militante. Il y a ce soir-la un ancien membre d'Attac, aujourd'hui proche du Front de gauche, et un << gaulliste social >>, seduit par l'ancien vice-president du MoDem, Jean Lassalle. Pourquoi lisent-ils le Diplo ? << C'est un journal alter, qui est dans la mise en cause du systeme >>, repond Jacques Simon. En 1995, l'edito << La pensee unique >>, signe du directeur, Ignacio Ramonet, avait mis des mots sur ce que le journal entend combattre. Deux decennies plus tard, le titre continue de se tenir a rebours des grandes tendances mediatiques : peu disert sur la presidentielle francaise, traitant avec parcimonie le terrorisme islamique ou la question russe. Mensuel, le Diplo prone un journalisme de temps long, quand une majorite de medias concentrent leur energie sur leur flux d'information. Journal d'opinion, il incarne un courant de la gauche radicale qui a quasiment disparu de la presse quotidienne, avec le declin des journaux proches du Parti communiste et le recentrage de Liberation. International, il consacre de longs formats a des contrees lointaines, quand beaucoup de medias ont du reduire leur presence a l'etranger. Critique, il n'a de cesse de faire la lecon a ses homologues, dont il denonce les partis... ", "theme": "Medias"}