{"id_art": "4a8f4f75f39491eb21e3e6b9447f2923", "title": "hollande, le rebond ou le plongeon", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "08/09/2016", "content": " Le probleme, avec un << discours attendu >>, comme dit l'Elysee, dans une situation politique difficile, c'est qu'il peut justement susciter des attentes insurmontables ou des espoirs insenses. Le moins que l'on puisse dire, c'est que Francois Hollande et son equipe, en vue de l'allocution qu'il devait prononcer jeudi 8 septembre en fin de matinee salle Wagram, a Paris, se sont mis la pression. Et que beaucoup de ses camarades socialistes, sonnes par un decrochage sondagier persistant et une soudaine avalanche de candidatures (Cecile Duflot, Benoit Hamon, Arnaud Montebourg et potentiellement Emmanuel Macron), toutes issues des propres gouvernements de Francois Hollande, en ont rajoute, en exigeant des << signaux >> du president de la Republique. C'est peu dire que le propos que tiendra le chef de l'Etat a l'occasion de ce colloque sur << la democratie face au terrorisme >>, organise par la Fondation Jean-Jaures et le cercle de reflexion Terra Nova, est, plus que tout autre depuis le debut de ce quinquennat, destine a etre ecoute, disseque, analyse. L'on ne devait neanmoins en attendre nulle acceleration de l'agenda, et encore moins une declaration de candidat. Juste des indications implicites, mais suffisamment claires pour attenuer le trouble grandissant dans les rangs de ses fideles, sur sa volonte de ne pas se limiter a << figurer >> dans la campagne presidentielle qui s'annonce. Lire aussi : Gilles Finchelstein, un petit tour en << Hollandie >> Apres avoir entame le travail d'ecriture il y a une dizaine de jours, le president a plus que jamais peaufine son propos, qui en etait, a la veille de l'allocution, a la cinquieme ou sixieme version. M. Hollande avait de plus l'intention d'y consacrer tout son vol de retour du Vietnam, dans la nuit de mercredi a jeudi, ou il effectuait une visite d'Etat. Et d'y travailler jusqu'a la derniere minute. Outre Manuel Valls, les ministres regaliens, Bernard Cazeneuve, Jean-Yves Le Drian, Jean-Marc Ayrault et Jean-Jacques Urvoas, ont tenu a apporter leur pierre a l'edifice, compte tenu du theme aborde. Lire aussi : Francois Hollande devoile ses intentions pour la presidentielle Ne pas parler comme un candidat, donc, mais bien comme un president : ce faisant, M. Hollande entend se demarquer des autres candidatures, socialistes ou apparentees, qui proliferent sur ses flancs. Et endosser le role de general en chef dans le combat anti-terroriste, l'un des rares, sinon le seul, qui, jusqu'au 14 juillet dernier et l'attentat de Nice, lui a attire quelques benefices en termes d'opinion. << La democratie triomphera >>, devait attaquer M. Hollande. << Pour avoir conduit depuis plus de quatre ans le combat contre un fanatisme meurtrier, nous vaincrons >>, avait-il prevu d'ajouter, invoquant << la force de la liberte >> : << Les democraties finissent toujours par gagner la guerre. >> Une democratie confrontee au djihadisme, donc, mais aussi au populisme : tel est le coeur du propos presidentiel, avec cette idee qu'il a rodee lors de son deplacement au Vietnam : << La France, une idee plus qu'une identite. >> Face aux surencheres securitaires et aux << arguties juridiques >>, pourrait-il denoncer, M. Hollande entend camper en defenseur de l'Etat de droit. << Deux voies s'offrent a la democratie : celle de l'etat d'exception, et la seule qui soit efficace, celle l'Etat de droit, et c'est le choix que j'ai fait au nom de la France. >> << La laicite n'est pas une mystique >> Pas de declaration de candidature, donc, M. Hollande ayant l'intention de respecter le calendrier qu'il s'est fixe et d'attendre decembre prochain pour se determiner. Mais des indications tres claires sur ce que devrait etre sa campagne apres cette date, et sur le theatre des operations de la presidentielle : la << cohesion >> face a la division, un theme qu'il avait deja largement utilise face a Nicolas Sarkozy lors de la campagne de 2012. Le president de la Republique devait donc elargir le propos, au-dela du terrorisme proprement dit, a la laicite. << La laicite n'est pas une mystique, ce n'est pas la religion de l'Etat contre les religions. Elle est un ensemble de regles de droit >>, devait-il rappeler, ajoutant que << l'Etat garantit a chacun de croire ou de ne pas croire >> et invoquant la declaration des droits de l'homme. Il projetait egalement de se poser en defenseur du modele social, face a des candidats a la primaire de droite qui rivaliseraient de propositions pour mettre a bas ce dernier. Et de preconiser le << renouvellement >> de notre democratie, afin de la << proteger >> mais aussi pour qu'elle soit << plus efficace et plus representative >>. Il y avait eu le discours de la defense du bilan, en mai 2015 a Carcassonne, au cours duquel M. Hollande avait resitue son action sur la base de ses engagements de la campagne de 2012. Celui du plaidoyer pro domo dans le proces en trahison intente a gauche, livre en juin au Theatre du Rond-Point. Il devait donc y avoir, jeudi 8 septembre salle Wagram, celui de la << projection >> vers 2017 et le role qu'il entend y tenir. Il n'est pas certain que le propos suffise a rasserener totalement son camp, et Francois Hollande ne cache d'ailleurs pas qu'il s'agit la du premier d'une longue serie. ", "theme": "Election presidentielle 2017"}