{"id_art": "6ab2d1f663a6d1cabba8026c2e9247da", "title": "au liban, trente-cinq ans d'attente pour le verdict dans l'affaire de l'assassinat du president gemayel", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "21/10/2017", "content": " Le Liban s'est replonge, vendredi 20 octobre, dans l'une des pages les plus controversees de sa guerre civile. Trente-cinq ans apres l'assassinat du president Bachir Gemayel, adule par une grande partie de la communaute chretienne, et decrie comme un << traitre >> par beaucoup d'autres habitants du pays, l'auteur des faits, le Libanais Habib Chartouni, militant prosyrien de 59 ans, a ete condamne a mort par contumace. La Cour de justice, un tribunal d'exception dont les verdicts sont sans appel, l'a reconnu coupable de l'attentat a la bombe qui a devaste, le 14 septembre 1982, le siege a Beyrouth des Kataeb (Phalanges), le parti dont M. Gemayel etait le chef, causant sa mort et celle de 32 autres personnes. Incarcere peu apres, M. Chartouni, membre du Parti national social syrien (PNSS), une formation alliee a Damas, avait reconnu, depuis sa cellule, sa responsabilite dans l'explosion. Il avait reussi a s'evader en 1990, apres huit ans de prison sans jugement, et n'a pas reapparu en public depuis cette date. Dans une interview au quotidien libanais Al-Akhbar, publiee la veille du verdict, l'homme, qui est presente comme un << heros >>, qualifiait la decision attendue de << jugement politique >>. Mort vingt jours apres son election a la presidence du Liban, Bachir Gemayel etait un seigneur de guerre redoute. Il s'etait impose dans le sang comme le chef du camp chretien conservateur, face au camp dit << islamo-progressiste >>, compose principalement des milices palestiniennes et druzes. Il avait noue, dans son ascension militaro-politique, une alliance clandestine avec Israel, qui, en echange d'un soutien en armes et en renseignements, esperait le voir ecraser les fedayins de l'OLP au Liban. Au lendemain de son assassinat, les partisans de << cheikh Bachir >> s'etaient venges sur les Palestiniens des camps de Sabra et Chatila, dans le sud de Beyrouth, massacrant entre 800 et 1 500 civils desarmes, sous le regard complice de l'armee israelienne, deployee tout autour. Avant l'enonce du verdict, des militants du PNSS ont manifeste aux abords du palais de justice, en brandissant des photos de Bachir Gemayel au cote d'Ariel Sharon, ministre de la defense d'Israel en 1982, pousse a la demission apres le massacre. << Habib Chartouni a execute le jugement du peuple contre celui qui a tue son peuple. Bachir Gemayel est un criminel et un traitre qui a collabore avec l'ennemi >>, a declare l'un des initiateurs du rassemblement. Lire aussi : Au Liban, l'adoption d'une nouvelle loi electorale consacre la puissance du Hezbollah Un acte d'accusation avait ete emis a l'encontre de M. Chartouni des 1996, mais l'occupation syrienne du Liban avait longtemps empeche que la procedure ne demarre. << Ce verdict nous donne espoir que justice soit rendue a tous les martyrs de la cause et aux martyrs de la \"revolution du Cedre\" >>, a declare la veuve du president assassine, Solange Gemayel, en reference aux nombreuses personnalites hostiles a Damas assassinees depuis le depart force des troupes syriennes du pays du Cedre, en 2005. La peine de mort est prevue dans la loi libanaise mais, dans la pratique, un moratoire non declare est en vigueur depuis 2004. ", "theme": "Proche-Orient"}