{"id_art": "bc3709f74edadfb1f81ec4ddde4c7c47", "title": "emmanuel marill, directeur general d'airbnb en france : << halte au fantasme de la professionnalisation >>", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "04/08/2017", "content": " Des hebergeurs a l'annee qui touchent en moyenne plus de 2 200 euros par mois, des multiproprietaires parisiens touchant pres de 25 000 euros par mois, des agences immobilieres et des hotels : voici le portrait de ceux qui profitent du systeme Airbnb, selon une enquete du Monde. Un constat conteste par Emmanuel Marill, directeur general d'Airbnb France et Belgique depuis septembre 2016, qui prefere mettre en avant les hebergeurs les plus modestes. Ce diplome de l'ecole de management de Lyon a, a 35 ans, une solide experience des plates-formes numeriques et de leur communication, apres etre passe chez Groupon, ainsi que dans les services financiers de Facebook et d'Instagram. Comment se porte Airbnb en France, et quels sont vos axes de developpement ? Avec 300 000 hebergeurs, 400 000 annonces et des offres dans 19 000 communes, la France est notre deuxieme marche, derriere les Etats-Unis. Notre activite croit rapidement, de 50 % au premier semestre 2017, apres 60 %, en 2016. Nous sommes donc en plein developpement sur un marche encore jeune, meme si le rythme commence a ralentir dans Paris, ou nous proposons tout de meme 67 000 offres [parmi lesquelles des logements entiers, mais aussi des chambres chez l'habitant]. Nous nous developpons encore dans des arrondissements moins centraux, comme le 15e, en raison, notamment, des salons Porte de Versailles, ou en proche couronne desservie par le metro, comme Clichy, Issy-les-Moulineaux, Boulogne ou Montreuil-sous-Bois. En province, nous sommes tres presents a Lyon, Bordeaux, Nice, qui sont des marches presque a maturite, et connaissons un fort developpement dans des villes comme Toulouse, Rennes et Lille, mais egalement sur le littoral et dans les zones rurales. Quel est le profil de ceux qui louent ? La moitie d'entre eux sont des Francais, surtout des jeunes et des familles. A Paris, la part d'etrangers... ", "theme": "Les decodeurs"}