{"id_art": "49ce8071a9637443b975dc3d3f81f899", "title": "au sahel, la crainte d'une guerre sans fin", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2017", "content": " Editorial du << Monde >>. Ils frappent chaque jour ou presque. Ils n'ont meme plus besoin de revendiquer leurs actes : tout le monde sait immediatement que derriere des visages juveniles venus semer la mort se cachent les figures du djihadisme au Sahel. Le deploiement de 11 000 casques bleus au Mali, les eliminations ciblees menees par l'armee francaise, les operations conjointes avec les militaires de la region, rien n'y fait. Au Mali, au Burkina Faso et dans l'ensemble du Sahel, les groupes islamistes armes font desormais peser une menace constante. Dimanche 13 aout, ce sont 18 clients et employes d'un cafe-restaurant du centre de Ouagadougou, la capitale du Burkina Faso, qui sont tombes sous les rafales d'un duo de meurtriers. Le lendemain, au Mali, deux attaques contre la Mission des Nations unies (Minusma), l'une a Douentza, dans le Centre, l'autre a Tombouctou, dans le Nord-Ouest, ont fait neuf nouvelles victimes, dont un casque blanc. Il y a quelques mois encore, la petite musique officielle que l'on pouvait entendre a Paris laissait esperer que le danger djihadiste au Sahel avait diminue grace a l'action des soldats de l'operation << Barkhane >> et que la menace des combattants salafistes sur la stabilite des Etats s'eloignait. On y a, depuis, mis une sourdine. Plus de quatre ans apres le debut de l'intervention militaire francaise au Mali, qui s'est depuis muee en une operation sur l'ensemble de la region, force est de constater que ce pays suscite toujours autant d'inquietudes. L'Etat peine a reprendre pied dans les bastions rebelles touareg du Nord, ou les groupes politico-militaires, construits sur des identites communautaires, se menent la guerre dans l'espoir de ne pas etre les oublies de la paix... Pour le plus grand bonheur des djihadistes, qui ont regagne de l'influence et etendu leur champ d'action au centre du pays, ou les seides d'Amadou Koufa, un disciple d'Iyad Ag-Ghali, la figure de reference des islamistes armes au Mali, ont multiplie depuis debut 2015 les operations de guerilla. L'embarras de Paris Le Mali n'est toujours pas en paix avec lui-meme, mais il est aussi devenu une menace pour les pays qui l'entourent. Qu'ils aient ete revendiques par Al-Qaida ou par l'organisation Etat islamique, le premier attentat dans la capitale du Burkina Faso, celui de Grand-Bassam en Cote d'ivoire ou les attaques dans l'ouest du Niger ont tous ete prepares depuis le territoire malien voisin. Et, quand apparait un nouveau groupe islamiste dans la region, comme au Burkina, celui-ci possede inevitablement des ramifications au Mali. Dans ce contexte, l'operation << Barkhane >> menace de s'enliser. Mais que faire ? Paris, qui ne peut retirer ses soldats, au risque d'abandonner ses allies en pleine bataille et de voir fleurir des communiques triomphateurs des groupes djihadistes, s'est fait le principal promoteur de la force du G5 Sahel, qui doit reunir 5 000 militaires fournis par la region (Burkina Faso, Mali, Mauritanie, Niger et Tchad). Lire aussi : Les pays du G5 Sahel s'engagent contre le terrorisme mais manquent de moyens Les dirigeants des pays concernes conviennent qu'il est urgent de s'impliquer davantage, tout en demandant plus de moyens. Certains craignent cependant que cette orientation ne prefigure le desengagement de l'armee francaise. Emmanuel Macron s'est voulu rassurant sur ce point. Mais la reponse militaire s'est jusque-la montree tres insuffisante pour venir a bout de groupes qui recrutent en jouant sur des frustrations economiques ou communautaires auxquelles aucune solution n'est apportee. Des lors, chacun redoute une guerre sans fin dans les sables du Sahel. ", "theme": "Idees"}