{"id_art": "ac5fb81f78cd0a68427ad875c4fcacaf", "title": "filiere djihadiste de cannes-torcy : jusqu'a vingt-huit ans de prison", "newspaper": "Le Monde", "author": [""], "date_publi": "22/06/2017", "content": " La cour d'assises speciale de Paris a prononce jeudi 22 juin deux acquittements et des peines allant d'un a vingt-huit ans de prison a l'encontre des accuses de la filiere djihadiste dite de Cannes-Torcy, pour un attentat a la grenade a Sarcelles en 2012, des projets d'attaque et des sejours en Syrie. Le verdict est tombe juste apres la rupture du jeune du ramadan, a l'issue de douze heures de delibere, dans une salle surchauffee. A l'enonce des peines, largement inferieures aux requisitions, les accuses semblaient soulages. Aucun de ceux ayant comparu libres n'iront en detention. Ces vingt membres presumes de la filiere de Cannes-Torcy, un temps consideree comme une des plus dangereuses de France, comparaissaient depuis le 20 avril. L'accusation, qui les croyait << prets a recommencer >>, avait demande des << peines exemplaires >>, allant jusqu'a la perpetuite pour Jeremy Bailly, l'auteur presume d'un attentat rate en 2012. Epicerie casher En l'absence du chef, tue lors de son interpellation, c'est a lui que la peine la plus lourde a ete infligee. Il a ete juge coupable d'avoir lance une grenade dans l'epicerie casher de Sarcelles (Val-d'Oise) le 19 septembre 2012, miraculeusement sans faire de mort. Un attentat auquel il nie avoir participe. Ostracise par les autres accuses pour avoir denonce Bailly, Kevin Phan, le chauffeur de l'equipee de Sarcelles et benjamin du groupe, a ete condamne a dix-huit ans de reclusion criminelle - vingt-cinq ans avaient ete requis. Des peines de quatorze a vingt ans de reclusion ont ete prononcees a l'encontre des << Syriens >> de la bande, la peine la plus lourde etant infligee a Ibrahim Boudina, qui a passe seize mois en Syrie et qui etait selon l'accusation << revenu pour commettre un attentat >> sur la Cote d'Azur. Jamel Bouteraa, qui n'a passe qu'un mois en Syrie mais est accuse d'avoir << fait des reperages en vue d'une attaque contre des militaires >>, a ete condamne a dix-huit ans. Zyed Tliba, ancien militaire qui avait garde des liens avec son frere Abdelkader, condamne a quatorze ans pour un sejour en Syrie, et Nizar Jabri, qui avait frequente la bande des Cannois, ont ete acquittes. La plus petite peine de prison, d'un an, a ete prononcee contre Sofien Hamrouni, qui avait conduit deux de ses copains qui partaient vers la Syrie a l'aeroport : << Une peine symbolique >> pour son avocate Alexia Gavini, << qui tient compte de son parcours et de sa stabilite >>. Diversite des profils Plusieurs avocats estimaient jeudi soir que la cour avait tenu compte de la diversite des profils de ces vingt hommes, issus de familles aisees ou ouvrieres, originaires d'Algerie, du Laos ou de France, dont la moitie sont des convertis. Avant que la cour ne se retire pour deliberer, la parole avait ete donnee jeudi matin une derniere fois aux accuses, ages de 23 a 33 ans, dont dix comparaissent detenus et sept libres (trois sont en fuite) : << Mettre une peine pharaonique a une personne, c'est en faire un dissident, un haineux >>, a souffle Jeremy Bailly entre deux sanglots. Plusieurs se sont excuses pour leur << comportement dans le box >>, pour avoir parfois ri, bavarde. Ils ont appele la cour a se garder de toute << passion >>, alors que trois attentats ont ete commis en France depuis le debut du proces le 20 avril. La defense avait aussi exhorte la cour a ne pas juger << dans la peur >>, a s'arrimer au code penal pour rendre << la justice >> et ne pas partir << en croisade >>. Trois ans avant les attentats parisiens de 2015, cette cellule etait consideree comme une des plus dangereuses de France. A l'audience, elle a ete decrite par les enqueteurs comme << le chainon manquant >> entre le djihadiste toulousain Mohamed Merah et le reseau qui allait frapper la salle de spectacles du Bataclan. L'attentat de Sarcelles, un crime antisemite et leur principal fait d'armes, n'a pas fait de mort << mais l'intention etait bien de tuer >>, avait fait valoir l'avocat general Philippe Courroye, fustigeant l'apparente desinvolture de certains accuses, signe selon lui d'une << radicalite >> toujours intacte. ", "theme": "Police et justice"}