{"id_art": "61b48d1b247f6cb81b821f07ac98e3d7", "title": "souffrant d'une pneumonie, hillary clinton annule ses deplacements de campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2016", "content": " L'equipe de la candidate democrate a l'election presidentielle americaine, Hillary Clinton, a fait savoir dimanche 11 septembre que cette derniere annulait ses deplacements de campagne programmes lundi et mardi en Californie. L'ancienne secretaire d'Etat, agee de 68 ans, souffre d'une pneumonie, a devoile quelques heures plus tot son medecin. On ignore encore si l'ex-premiere dame se rendra mercredi, comme prevu initialement, dans le Nevada pour d'autres levees de fonds. Hillary Clinton 9/11 NYC https://t.co/q9YnsjTxss-- zgazda66 (@Zdenek Gazda) require([\"twitter/widgets\"]); Mme Clinton a ete victime, plus tot dans la journee, d'un bref malaise provoque par la chaleur alors qu'elle assistait a New York a la ceremonie en memoire des victimes des attentats du 11 septembre 2001. L'incident a contraint son medecin de reveler qu'une infection pulmonaire lui avait ete diagnostiquee des vendredi. Lisa Bardack a ainsi declare dans un communique qu'elle souffrait, en outre, de toux liees a des allergies. << Elle a ete mise sous antibiotiques et nous lui conseillons de se reposer et de modifier son emploi du temps. Pendant l'evenement de ce matin [les commemorations du 11-Septembre], elle a souffert de la chaleur et etait deshydratee. Je viens de l'examiner et elle est maintenant rehydratee et se remet bien. >> Apres son malaise, la candidate a l'election presidentielle americaine du 8 novembre a dit aux journalistes qu'elle se sentait << tres bien >> en sortant de la maison de sa fille Chelsea, situee dans le quartier de Manhattan, ou elle avait ete emmenee apres avoir quitte la ceremonie au bout de quatre-vingt-dix minutes et alors que celle-ci n'etait pas encore achevee. La temperature avoisinait 27 degC, dimanche, a Ground Zero, le site ou s'elevaient les deux tours du World Trade Center avant l'attentat du 11 septembre 2011. Le depute democrate de New York Joe Crowley, qui etait present, a declare a la chaine de television MSNBC que la candidate << etouffait >> durant des commemorations. << Apte >> a occuper la fonction Plus tot dans le mois, la candidate democrate avait ete prise d'une quinte de toux lors d'un meeting de campagne a Cleveland. << Chaque fois que je pense a Trump, je deviens allergique >>, avait-elle lance en guise d'explication. Cet episode a alimente les rumeurs sur sa sante dans les milieux politiques conservateurs. Les partisans de Donald Trump font part sur Twitter de leurs speculations au sujet de la sante de Mme Clinton sous le mot-diese #HillarysHealth. A plusieurs reprises, le candidat republicain a emis des doutes sur la sante de l'ancienne premiere dame et sur sa capacite a assumer une fonction presidentielle physiquement eprouvante. Sa rivale s'est pourtant revelee plus transparente que lui dans ce domaine. Elle a publie en juillet 2015 une lettre de deux pages du docteur Lisa Bardack ou sont decrits ses medicaments, dont des anticoagulants et des antihistaminiques contre les allergies saisonnieres. Elle souffre aussi d'hypothyroidie. L'ancienne chef de la diplomatie a egalement subi des thromboses, en 1998 et 2009, ainsi qu'une commotion cerebrale suivie d'un caillot a la tete en 2012, apres une chute causee par une deshydratation. Elle a vu double pendant deux mois, selon son medecin, et Bill Clinton avait dit a l'epoque qu'il lui avait fallu six mois pour s'en remettre. Le 16 aout, son medecin a de nouveau declare : << Mme Clinton est en excellente sante et apte a exercer les fonctions de presidente des Etats-Unis. >> Du cote de M. Trump, le medecin Harold Bornstein a publie en decembre 2015 une courte lettre ecrite de son propre aveu dans la precipitation, et a la formulation vague et emphatique sur << l'excellente >> sante du milliardaire. Le 5 septembre, interroge sur la publication de son dossier medical complet, le magnat de l'immobilier avait lance : << Maintenant que vous me le demandez, je vais le faire. >> << Besoin de plus d'informations >> Les defenseurs d'Hillary Clinton soulignent que le jour de son diagnostic elle a participe a deux receptions de levee de fonds, une reunion sur la securite nationale et une conference de presse, et qu'elle a accorde une interview. Samedi, elle a participe a une reception de levee de fonds. Preuve, selon eux, que la sexagenaire est une force de la nature. << Continuer malgre la maladie, c'est ce que font les femmes, stoiquement, tous les jours >>, a ainsi defendu sur Twitter Jennifer Grandholm, ancienne gouverneuse du Michigan. Certains rappelaient aussi que le president George H. Bush s'etait effondre en vomissant sur le premier ministre japonais en 1992, terrasse par une gastro-enterite, et qu'en 2002 George W. Bush avait brievement perdu connaissance apres s'etre etrangle avec un bretzel. Mais, au-dela des precedents, le retard de communication sur la pneumonie illustre le manque de transparence de Mme Clinton comme de M. Trump. << Je peux attester que les Americains ont besoin de beaucoup plus d'informations medicales de la part de ces deux candidats >>, a ecrit vendredi dans le Washington Post David Scheiner, le medecin signataire du bulletin de sante de Barack Obama en 2008. << A ces ages-la, il peut commencer a leur arriver des choses. >> ", "theme": "Elections americaines"}