{"id_art": "441013c09d73cd57d63ddedc7d7b8f4f", "title": "attentats d'istanbul : les faucons de la liberte, branche dure de la lutte armee kurde", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2016", "content": " Comme de nombreuses attaques recentes sur le sol turc, le double attentat qui a frappe le quartier de Besiktas, a Istanbul, samedi 10 decembre, a ete revendique par une branche armee du mouvement kurde : les Faucons de la liberte du Kurdistan (TAK, pour Teyrebazen Azadiya Kurdistan). Le bilan fait etat de 44 morts, dont 36 policiers. Depuis l'ete 2015, la Turquie a ete la cible de nombreuses attaques, a Istanbul et a Ankara, attribuees alternativement a l'organisation Etat islamique (EI), a des groupuscules d'extreme gauche ou a la rebellion separatiste kurde. Ideologiquement proches des rebelles du Parti des travailleurs du Kurdistan (PKK) mais relativement autonomes, les TAK ont revendique plusieurs de ces attentats, notamment une attaque au mortier contre l'aeroport Sabiha Gokcen, a Istanbul (1 mort), un attentat-suicide a Ankara en fevrier (29 morts), une attaque a Ankara le 13 mars (37 morts), et un attentat a la voiture piegee le 7 juin a Istanbul (11 morts). Depuis sa creation, en 2004, le groupe, qui reclame un etat kurde independant, a revendique plus d'une dizaine d'attentats meurtriers, mais il reste assez mal connu. Dissidents du PKK Les TAK representent la branche la plus dure de la lutte armee kurde. Ils sont nes d'un eclatement du PKK historique, et de l'entree en dissidence de quelques dizaines de membres qui voulaient mener des actions plus radicales contre le pouvoir turc. Comme le PKK, les Faucons de la liberte reconnaissent toutefois l'autorite d'Abdullah Ocalan, emprisonne depuis 1999. Les deux organisations sont considerees comme terroristes par la Turquie, les Etats-Unis et l'Union europeenne. << Ces differentes organisations sont intimement liees, les lignes d'appartenance sont troubles >>, affirme d'ailleurs dans un entretien au Point Sinan Ulgen, ancien diplomate turc et president du Center for Economics and Foreign Policy (EDAM). Pour le pouvoir turc, les TAK ne sont rien d'autre que la branche radicale du PKK, voire une couverture de ce dernier pour commettre les attaques les plus violentes sans nuire a son image, notamment a l'international. Une partie de la presse turque, acquise au gouvernement, voit meme la main des Occidentaux derriere les attentats du samedi 10 decembre. << Nous connaissons les meurtriers qui sont derriere le dernier attentat terroriste a Istanbul. Et nous connaissons leurs patrons a l'echelle mondiale. L'Europe et les Etats-Unis soutiennent le PKK et l'envoient nous attaquer >>, affirme par exemple l'editorialiste Ibrahim Karagul, du quotidien Yeni Safak, proche de l'AKP - le parti fonde par le president Recep Tayyip Erdogan. Le ministre de l'interieur turc, Suleyman Soylu, a egalement profite des funerailles d'un des policiers tues pour comparer le PKK a des << animaux >>, qui seraient << les pions [des] sombres partenaires occidentaux >>. Des cibles civiles et touristiques Si les actions des Faucons de la liberte se sont rarefiees a la fin des annees 2000, ils sont a nouveau actifs depuis 2015, vraisemblablement grace a l'engagement de jeunes hommes dans le mouvement. Les auteurs des recents attentats des TAK qui ont ete identifies etaient souvent ages d'une vingtaine d'annees. Le mouvement, qui avait prevenu qu'il s'attaquerait aux zones touristiques, a mene le double attentat du 10 decembre dans un quartier bordant le Bosphore, pres du stade de football du Besiktas Istanbul et dans le parc de Macka. Les sites touristiques sont << une cible majeure que nous voulons detruire >>, ecrivaient les TAK sur leur site plusieurs mois avant l'attaque. << Nous conseillons aux touristes etrangers et turcs de ne pas aller dans les zones touristiques en Turquie. Nous ne serons pas responsables de ceux qui mourront dans les attaques qui viseront ces sites. >> En riposte, les autorites turques ont decide de reagir aux attaques, lundi 12 decembre, en arretant 198 membres du Parti democratique des peuples (HDP), principal parti prokurde du pays. L'aviation turque a par ailleurs lance dimanche une serie de bombardements contre des positions appartenant au PKK dans le nord de l'Irak. ", "theme": "International"}