{"id_art": "d3482750a49dfaa4b5fdae6ad9d2e784", "title": "sarkozy a l'offensive, et a la faute", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " [Depuis la publication de cet editorial, Nicolas Sarkozy s'est porte candidat a l'election presidentielle, le 22 aout] Editorial du << Monde >>. S'il ne s'est pas encore declare, Nicolas Sarkozy est en campagne. Pour la primaire de la droite en novembre, d'abord. Pour l'election presidentielle de 2017 ensuite, tant sa determination est grande a effacer sa defaite de 2012 et imperturbable sa conviction d'y parvenir. Chacun le sait, faire campagne est - avec la bicyclette - son sport favori. Il le demontre une nouvelle fois cet ete. En juillet, apres le terrible attentat de Nice et l'assassinat du Pere Jacques Hamel a Saint-Etienne-du-Rouvray, il multiplie, dans nos colonnes, les propos martiaux et les propositions musclees. Fustigeant une gauche << tetanisee >> dont la philosophie est depassee et dont le discours << ne correspond plus a la realite >>, l'ancien president de la Republique estime qu'il n'est plus possible de << rester dans la cadre actuel face a une situation exceptionnelle qui a vocation a durer >>. Bref, il faut << adapter l'Etat de droit >>, tout en prenant la precaution d'ajouter que cela << ne veut pas dire le remettre en cause >>. Profitant de la torpeur estivale, il vient de prolonger son offensive dans les colonnes de Valeurs actuelles, sur le meme ton et avec les memes cibles. << La guerre nous a ete declaree. La France doit etre impitoyable, elle doit faire changer la peur de cote. Elle ne doit pas se perdre dans des debats abscons. L'Etat de droit, par exemple, n'a rien a voir avec les Tables de la Loi de Moise, gravees sur le mont Sinai. Qu'y a-t-il de plus evolutif que le droit? >>, lance-t-il. Tactique electorale Il propose, en particulier, de faire evoluer en profondeur le droit du sol, principe fondamental selon lequel toute personne nee en France se voit attribuer la nationalite francaise. << Je suis contre sa suppression, mais pour sa modification assez substantielle >>, declare M. Sarkozy. Lequel recommande qu'il ne s'applique plus de maniere << automatique >> : << Il faudra creer une presomption de nationalite >>, permettant de ne plus l'attribuer a quelqu'un qui aurait un casier judiciaire a sa majorite ou dont on pourrait prouver que ses parents etaient en situation irreguliere a sa naissance. Et le president des Republicains ajoute plusieurs mesures deja evoquees, notamment l'interdiction du voile a l'universite et la suppression des menus de substitution dans les cantines scolaires. Lire aussi : Sarkozy porte un nouveau coup au droit du sol Ces propositions relevent, evidemment, de la tactique electorale. Pour la primaire, l'objectif est simple : centrer le debat sur ses themes de predilection, les imposer a ses concurrents et marquer toujours davantage sa difference avec le principal d'entre eux, Alain Juppe. Ce dernier << defend l'identite heureuse. Je n'ai pas la meme vision >>, tranche Nicolas Sarkozy. Mais cela vaut aussi, et sans ambiguite, pour la presidentielle : il entend << ramener vers nous [les electeurs du Front national] en repondant a leurs attentes >>. Lire aussi : Herve Mariton : << Retablissons le droit du sang pour devenir francais >> On ne peut que s'inquieter d'une telle posture - et la condamner. D'une part, elle banalise dangereusement une conception elastique, pour ne pas dire opportuniste, de l'Etat de droit et des valeurs de la Republique : evoquer une << presomption de nationalite >> revient, en realite, a introduire une presomption generale de culpabilite pour tout Francais ne de parents etrangers. D'autre part, elle reprend a son compte et acclimate en quelque sorte les propositions de toujours du Front national. Or personne ne devrait ignorer que, en la matiere, les Francais ont toujours prefere l'original a la copie. ", "theme": "Idees"}