{"id_art": "86566bdb01951d3d48e181bb56569e63", "title": "attentat de nice : du 11 au 14  juillet, les onze passages du camion sur la promenade", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "03/10/2016", "content": " Une action << premeditee >>. Apres avoir ecume les enregistrements des cameras de videosurveillance de la ville de Nice, les enqueteurs de la sous-direction anti-terroriste ont reussi a determiner que Mohamed Lahouaiej Bouhlel, auteur de l'attaque du 14 juillet qui a fait 86 morts, a circule a onze reprises sur la promenade des Anglais avec son camion de 19 tonnes, avant de passer a l'acte. Des reperages minutieux, qui permettent au chauffeur-livreur tunisien d'effectuer << des essais sur le trottoir bordant la mer de la promenade des Anglais, notamment en reperant les acces pour monter dessus >>, analysent les enqueteurs dans le dossier d'instruction dont Le Monde a pris connaissance. Des le 11 juillet, Mohamed Lahouaiej Bouhlel, qui vient de louer le camion, emprunte peu apres 9 heures la promenade. Les feux de detresse sont allumes, << dans le but de faire croire a une livraison >>, supposent les enqueteurs qui rappellent que la promenade est interdite aux vehicules utilitaires. Lahouaiej Bouhlel realise quelques manoeuvres sur le trottoir. Il restera sur place environ une demi-heure. Le meme jour, vers midi, en debut d'apres-midi, puis a deux reprises le soir, il retourne sur la promenade et ne fait cette fois qu'y circuler. Le lendemain, il s'y rend des 6 heures du matin. Il emprunte la voie de bus puis le trottoir, en utilisant une nouvelle fois ses feux de detresse. L'apres-midi, vers 14 h 30, il roule sur la chaussee << sans marquer d'arret >>. En debut de soiree, il revient, accompagne de son ami Chokri Chafroud, qui monte dans le camion aux alentours de 20 h 31 pour en redescendre quatre minutes plus tard. Le 13 juillet, peu avant 7 heures du matin, Mohammed Lahouaiej Bouhlel retourne sur la promenade, monte sur le trottoir et y stationne un moment. Il tente notamment de passer sous une pergola mais renonce, le camion etant trop haut. A 22 h 38, il y revient et ne fera qu'y... ", "theme": "Police et justice"}