{"id_art": "3158bcafdd592005ad7b59911202364e", "title": "la justice tente la deradicalisation en dehors des prisons", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "10/11/2017", "content": " Cette fois, le ministere de la justice a prefere attendre de voir avant de devoiler l'experimentation de deradicalisation mise en place a l'ete 2016. Il faut dire que l'echec des precedentes initiatives menees par la chancellerie - les << unites dediees >> - ou par le ministere de l'interieur - le centre de Pontourny (Indre-et-Loire) - avait ete d'autant plus cuisant que celles-ci avaient ete lancees a grand renfort de publicite. Quatorze personnes (huit hommes et six femmes) condamnees ou mises en examen pour association de malfaiteurs terroriste ou dans des affaires de droit commun, mais identifiees comme radicalisees par l'administration penitentiaire, sont actuellement prises en charge de facon intensive par une equipe pluridisciplinaire en << milieu ouvert >>. C'est-a-dire en dehors de la prison. Ces personnes font l'objet d'un controle judiciaire, avant ou apres jugement. Certaines sont assignees a residence avec bracelet electronique. Un dispositif de << mentorat >> a ete mis en place pour que chacun soit << suivi de tres pres par un referent social >>, explique Frederic Lauferon, directeur general de l'Association de politique criminelle appliquee et de reinsertion sociale (Apcars), charge de l'experimentation. Educateur specialise, psychologue, psychiatre, aumonier musulman, l'equipe est disponible six jours sur sept de 9 heures a 19 heures, afin de << ne jamais les lacher >>. La difference avec les experiences precedentes est le caractere strictement individuel de la prise en charge. Aucun regroupement, aucune reunion collective. Les rendez-vous se font au domicile, dans un lieu public ou a une adresse tenue secrete pour des raisons de securite. << L'objectif est de faire emerger une adhesion de la personne, malgre le contexte contraint d'une demarche imposee par la justice >>, precise M. Lauferon. Avec des grilles d'analyse psychologique et des modeles d'evaluation de l'extremisme violent,... ", "theme": "Police et justice"}