{"id_art": "1b44f1761546b58bb15ea463c0641e43", "title": "deux attentats a la voiture piegee a bagdad, en irak", "newspaper": "Le Monde", "author": [""], "date_publi": "30/05/2017", "content": " Au moins onze personnes ont ete tuees mardi 30 mai dans un attentat a la voiture piegee a Bagdad, quelques heures apres une attaque-suicide nocturne qui a fait seize morts dans la capitale irakienne, selon des responsables de la securite. Une centaine de blesses s'ajoutent a ce bilan. Le nouvel attentat est survenu en matinee dans le centre de la ville, sur le pont des << Martyrs >>. Dans la nuit, un kamikaze avait deja fait exploser un vehicule piege devant un marchand de glaces populaire a Bagdad. Ces attaques interviennent alors qu'a debute samedi le ramadan, le mois de jeune musulman. L'attentat nocturne a ete revendique par l'organisation Etat islamique (EI), via son agence de propagande Aamaq, comme visant << un rassemblement de chiites >>. Civils en otage Brett McGurk, l'envoye special americain aupres de la coalition internationale en Syrie et en Irak, a condamne l'attaque : << Les terroristes de l'EI ont vise des enfants et des familles qui prenaient du bon temps chez un marchand de glaces. Nous soutenons l'Irak contre le mal. >> Les djihadistes detiennent encore des territoires dans trois provinces irakiennes et continuent de mener regulierement des attentats dans les zones gouvernementales. Au nord du pays, l'offensive se poursuit pour reprendre la ville de Mossoul, dernier grand fief du groupe EI en Irak. Les forces irakiennes continuent de progresser dans l'ouest de la ville ou quelque 200 000 civils pieges sont en grand danger, selon les Nations unies (ONU). L'aviation irakienne a de nouveau largue des tracts exhortant les habitants a fuir les zones de combat et les quartiers aux mains des djihadistes, mais l'ONU s'inquiete de l'impact humanitaire d'un nouvel exode massif dans les prochains jours. Selon la coordinatrice humanitaire de l'organisation pour l'Irak, Lise Grande, << les familles qui tentent de fuir sont souvent prises pour cible par des tireurs embusques >>. ", "theme": "Irak"}