{"id_art": "5f1d17fbaa63b5bf6f37eb47233d66e6", "title": "<< nathan !? >> : cacophonie autour de la tolerance", "newspaper": "Le Monde", "author": ["Fabienne Darge (Lausanne (Suisse), envoyée spéciale)\n"], "date_publi": "23/09/2016", "content": " Les temps sont durs, qui commencent serieusement a ressembler a de nouvelles guerres de Religion, et, du coup, Nathan le Sage refait son apparition : le personnage hors du commun, et la piece de Lessing qui porte son nom, ouvre avec pertinence la saison du Theatre de Vidy de Lausanne, avant de partir en tournee en Belgique et en France. Mais si Nathan revient, c'est dans une version tres heterodoxe de la piece, montee (en francais) dans le registre du theatre postdramatique (deconstruction a tous les etages), par le metteur en scene allemand Nicolas Stemann. Nathan le Sage, publiee en 1779 par Gotthold Ephraim Lessing et consideree de maniere unanime comme une des oeuvres majeures de l'Aufklarung (les Lumieres allemandes), est en general presentee comme LA piece sur la tolerance religieuse. C'est devenu un cliche, que Nicolas Stemann, en compagnie de l'auteure autrichienne Elfriede Jelinek, s'attache a deconstruire. La piece de Lessing met en oeuvre, dans sa forme pleine de vie et d'allegresse, une vertigineuse reflexion sur l'identite Et sur ce point, on ne peut pas leur donner tort, tant l'expression s'est videe de son sens. La piece de Lessing, pourtant, quand on la relit aujourd'hui, est bien moins simple et transparente que cette formule. Elle met en oeuvre, dans sa forme pleine de vie et d'allegresse, une vertigineuse reflexion sur l'identite. La scene se passe en 1187, a Jerusalem. C'est le temps des croisades, et trois forces se font face : les musulmans, conduits par le sultan Saladin, qui vient de reprendre la ville aux croises. Les Templiers, chretiens qui ont envahi la Palestine et tuent en invoquant Dieu. Entre eux, les juifs. Ils n'ont aucun droit et sont persecutes par les Templiers, auteurs de pogroms avant l'heure. Mais ils sont proteges par le sultan, qui agit dans un esprit de tolerance inconnu jusqu'alors. Dans ce chaudron en fusion, Lessing a noue une intrigue on ne peut plus exuberante, dont... ", "theme": "Scenes"}