{"id_art": "ab4c8351797f1fba06ba2b8d643c05b4", "title": "essonne : les trois femmes soupconnees de preparer des attentats mises en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2016", "content": " Ines M, 19 ans, Sarah H., 23 ans, et Amel S., 39 ans, les trois femmes arretees jeudi 8 septembre a Boussy-Saint-Antoine (Essonne) ont ete mises en examen, lundi 12 septembre, pour association de malfaiteurs terroriste en vue de commettre des crimes d'atteintes aux personnes. Les jeunes femmes avaient ete interpellees a la suite de la decouverte le week-end precedent a proximite de Notre-Dame de Paris d'une Peugeot 607 appartenant au pere d'Ines M. et bourree de bonbonnes de gaz. Elles sont accusees d'avoir prepare d'autres attaques dans des gares de l'Essonne et de Paris. Des policiers auraient egalement ete des cibles potentielles et elles envisageaient de se procurer des ceintures explosives ou de lancer des voitures contre des batiments. Lors de l'intervention, Ines M. et Sarah H. avaient attaque deux policiers avec des couteaux. Elles ont donc ete mises en examen du chef de tentative d'assassinat sur personnes depositaires de l'autorite publique en relation avec une entreprise terroriste et Amel S. du chef de complicite de ce crime. Appels au meurtre Mohamed Lamine Aberouz, 23 ans, qui s'appretait a epouser religieusement Sarah H, a lui ete mis en examen pour non-denonciation d'un crime terroriste. Il avait ete arrete jeudi soir aux Mureaux (Yvelines). La garde a vue de la fille ainee d'Amel S., une mineure de moins de 16 ans interpellee vendredi matin dans le cadre de la meme enquete, a en revanche ete levee. Une quatrieme femme, Ornella G., 29 ans, a deja ete mise en examen samedi pour association de malfaiteurs en relation avec une entreprise terroriste en vue de commettre des crimes d'atteinte aux personnes et tentative d'assassinats en bande organisee dans le cadre dans le cadre de l'enquete sur la voiture decouverte a Paris. Les empreintes digitales et genetiques de cette mere de trois enfants, convertie a l'islam, avaient ete retrouvees dans la Peugeot 607. Le point commun, inspirateur de ces projets, est Rachid Kassim, egalement inspirateur de l'attentat de Saint-Etienne-du-Rouvray, un membre du groupe Etat islamique installe dans la region syro-irakienne. Par ses appels au meurtre repetes sur la messagerie securisee Telegram, Rachid Kassim a ete a l'origine de l'interpellation de plusieurs de ses interlocuteurs ces dernieres semaines, tous demasques par les services de renseignement. << Mourir en martyr >> Rachid Kassim aurait eu egalement des echanges par le biais de la messagerie cryptee Telegram avec l'adolescent de 15 ans arrete samedi a Paris et soupconne de preparer une << action violente imminente >>. Ce garcon, qui habitait le 12e arrondissement et dont le domicile avait fait l'objet d'une perquisition administrative, avait ete assigne a residence dans le cadre de l'etat d'urgence. Selon une source proche de l'enquete, il utilise plusieurs identites d'emprunt et s'est montre tres << vindicatif >>, apres son arrestation, affirmant qu'il voulait << mourir en martyr >> en commettant un attentat. Il a egalement ete mis en examen lundi du chef d'association de malfaiteur terroriste en vue de commettre des crimes d'atteintes aux personnes. ", "theme": "Police et justice"}