{"id_art": "553a8891618cb4fa9241dd5f4f2757d9", "title": "ce qu'il faut retenir de l'emission avec emmanuel macron sur tf1", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "28/04/2017", "content": " A dix jours du second tour de l'election presidentielle, Emmanuel Macron etait l'invite de l'emission politique de TF1 << Elysee 2017 >>, jeudi 27 avril. S'il n'a pas fait de nouvelles annonces, le candidat d'En marche ! est notamment revenu sur son programme en matiere de securite, d'emploi et d'immigration. Il a egalement evoque sa visite mouvementee, mercredi, a Amiens, des salaries du site de Whirlpool menace de delocalisation en Pologne. << Je me battrai pour qu'il y ait une reprise du site de Whirlpool >> Sur le plateau de TF1, Emmanuel Macron est revenu des le debut de l'emission sur la journee de mercredi ou il est alle a la rencontre des salaries de Whirlpool a Amiens - apres Marine Le Pen - dans une ambiance tendue. << Si [quand] j'etais ministre, j'ai ete au contact, c'est que j'ai de la consideration pour ces gens la, a-t-il affirme. Je leur ai dit : on ne cree pas d'emploi sans entreprise. >> << Les salaries de Whirlpool n'attendent pas le pere Noel. Quand des entreprises ferment, il faut accompagner les salaries. Quand les entreprises en ont les moyens, elles doivent decider des plans sociaux qui doivent etre genereux. Whirlpool se porte bien. Je me battrai pour qu'il y ait une reprise du site de Whirlpool. >> Concernant l'emploi, le candidat d'En marche ! estime que le principal << defi, on le connait depuis plus de trente ans, c'est le chomage de masse >>. << Je veux faire des l'ete une reforme en profondeur du droit du travail >>, a-t-il affirme sur le plateau de TF1. Dans sa reforme, il souhaite privilegier les << accords de branche pour les tres petites entreprises, accord d'entreprise pour les autres. S'il n'y a pas de syndicat, c'est l'accord de branche qui prevaut >>. << Je veux developper des entreprises dans les energies renouvelables, dans le numerique, dans l'industrie. Tout cela suppose une reforme du droit du travail et du cadre fiscal >>, a-t-il poursuivi. << Tolerance zero >> en matiere de securite Interroge sur les questions securitaires, le candidat d'En marche ! a annonce que s'il est elu, << les peines de prison ne seront plus prononcees de la meme facon >>. << Aujourd'hui, de maniere quasi automatique, une peine de moins de deux ans n'est pas appliquee. Les juges prononcent ces peines sachant qu'elles ne seront pas appliquees. Les juges sont responsables, ils savent les realites de la vie penitentiaire >>, a fait valoir Emmanuel Macron, qui a aussitot declare qu'il prevoyait la construction de 15 000 places de prison. << C'est ce qui permet de repondre au defi [securitaire] (...) Je veux que demain, on ait une vraie reponse a la delinquance >>, a-t-il poursuivi. << Tolerance zero. [Je souhaite] 10 000 policiers et gendarmes en plus >>, a detaille l'ancien ministre de l'economie, ajoutant : << Je donne aux policiers et gendarmes un pouvoir d'amende immediate sur des petits delits. La detention de stupefiants est souvent sans suite. Je veux qu'il y ait une reponse immediate, l'amende d'au moins 100 euros. >> << Je creerai une task force anti-Daech d'ici l'ete >> Une semaine apres l'attentat sur les Champs-Elysees qui a coute la vie a un policier, Emmanuel Macron a souligne que << la bataille contre le terrorisme, c'est d'abord une bataille a l'international contre Daech [acronyme arabe de l'organisation Etat islamique] >> et contre tous les groupes djihadistes qui veulent porter atteinte a la France. Sur le plan interieur, le candidat d'En marche ! souhaite recruter << 10 000 policiers et gendarmes >>. << Je renforcerai nos moyens et notre coordination sur le renseignement. C'est le renseignement qui permet de remonter a la source, a-t-il ajoute. Des l'ete, je creerai une task force anti-Daech qui, sept jours sur sept, coordonnera le travail de toutes les forces pour creer une unite commune dans le renseignement contre Daech. >> << Je souhaite remettre les accords du Touquet sur la table >> << S'il y avait une reponse facile, elle aurait ete trouvee >>, a fait valoir jeudi soir l'ancien ministre de l'economie au sujet de l'immigration. << La difficulte, ce sont les demandes d'asile pour le territoire britannique, a-t-il explique. Je souhaite remettre les accords du Touquet [accords bilateraux de cooperation sur l'immigration signes entre la France et le Royaume-Uni en 2003] sur la table, pouvoir en renegocier les modalites, en particulier pour les mineurs. >> Toujours sur le sujet de l'immigration, Emmanuel Macron souhaite << limiter l'immigration illegale >>. << La France donne 200 000 titres de sejour a des demandeurs d'asile. Il n'y a pas de flambee de delivrance de ces titres, a poursuivi le candidat d'En marche ! Le probleme, c'est qu'on attend trop longtemps la reponse d'une demande d'asile. Et nous ne savons pas ramener ces personnes dans leur pays d'origine. >> << Je propose de reduire la delivrance du titre et tous les droits de recours a la procedure de demande d'asile a moins de six mois. (...) Quelqu'un qui vient d'un pays en guerre, en France, il a droit a l'asile. Il est inhumain de voir des millions de Syriens prendre des risques pour ne pas savoir si a la fin ils auront un titre de sejour. >> M. Macron souhaite ainsi << engager une discussion, au niveau europeen, avec les pays tiers [Syrie, Liban, Turquie...] sur la delivrance des titres. Cela suppose des conventions bilaterales >>. << Je ne prends pas le vote qui sera en ma faveur comme un cheque en blanc >> Interroge sur le second tour qui l'oppose le 7 mai a Marine Le Pen, Emmanuel Macron regrette que plusieurs elus de droite ou de gauche n'aient pas appele a voter pour lui. Selon le candidat d'En marche ! << ne pas se positionner c'est decider d'aider madame Le Pen, et donc de sortir de l'Europe. Soyons tous devant nos responsabilites. A la fin des fins, c'est l'offre qui est sur la table. >> Il s'est ensuite adresse aux electeurs, notamment ceux de MM. Fillon, Melenchon et Hamon, qui n'ont pas vote pour lui au premier tour. << Je sais pour nombre d'entre vous que vous ne m'avez pas suivi au premier tour (...). Je ne prends pas le vote qui sera en ma faveur comme un cheque en blanc et je respecte les electeurs de Francois Fillon qui voulaient plus de reformes economiques. Je leur demande : est-ce que vous vous retrouvez dans le projet de madame Le Pen ? Chacun doit prendre ses responsabilites, mais je parle aussi a celles et ceux qui ont vote pour Benoit Hamon, pour Jean-Luc Melenchon. >> << Demain, j'ai besoin demain d'avoir le maximum de force pour construire ce camp progressiste qui aujourd'hui et demain devra affronter le camp de Madame Le Pen >>, a-t-il poursuivi. Interroge sur son futur gouvernement s'il est elu le 7 mai, M. Macron a affirme qu'il sera compose d'une << une quinzaine de membres >> et il << sera paritaire >>. << Je veux qu'il y ait autant de femmes que d'hommes pour refleter la vitalite de notre societe >>, a-t-il explique. Concernant son premier ministre, M. Macron le nommera << selon des criteres de competence et de capacite >> a diriger sa majorite. << Je ne suis pas face a Berlin, je suis avec Berlin >> Vers la fin de l'emission, l'ancien ministre de l'economie etait questionne par Melissa Bell, correspondante de CNN en France. Cette derniere a interroge le candidat sur sa position concernant l'Union europeenne, un des nombreux points de clivages avec Marine Le Pen. Alors que la journaliste lui demande ce qu'il fera << face a Angela Merkel >>, le candidat d'En marche ! a replique : << Je ne suis pas face a Berlin, je suis avec Berlin. >> << Nous avons des differences, nous aurons des desaccords, a-t-il affirme. Je porterai une feuille de route coherente a cet egard : retablir la confiance entre l'Allemagne et la France. Depuis le debut des annees 2000, cette confiance s'est fragilisee. >> Il a ainsi annonce que le premier contact << a l'etranger >> qu'il aura s'il est elu sera avec la chanceliere allemande Angela Merkel. << La premiere visite, je la ferai a nos troupes >>, a-t-il conclu. ", "theme": "Election presidentielle 2017"}