{"id_art": "8c73c64d919ee68cab7d7faf8b58b065", "title": "medias : faut-il divulguer l'identite et la photo des terroristes ?", "newspaper": "Le Monde", "author": ["Alexandre Piquard"], "date_publi": "27/07/2016", "content": " Les attentats se poursuivent, et avec eux le debat sur leur traitement mediatique. Ce dernier porte desormais sur le risque de glorifier les djihadistes ou de participer a la terreur que ceux-ci recherchent. Faut-il publier des photos d'Adel Kermiche ou de Mohamed Lahouaiej Bouhlel, qui ont tue puis sont morts a Saint-Etienne-du-Rouvray (Seine-Maritime) ou a Nice ? Mercredi 27 juillet, Le Monde, BFM-TV, Europe 1 et France Medias Monde (RFI, France 24 et Monte Carlo Doualiya) ont annonce qu'ils ne publieraient plus de portraits des auteurs d'attentats. Mercredi, le directeur du Monde a estime que << les sites et journaux qui produisent ces informations ne peuvent s'exonerer d'un certain nombre d'introspections >> : << Depuis l'apparition du terrorisme de l'organisation Etat islamique [EI], \"Le Monde\" a plusieurs fois fait evoluer ses usages. Nous avons notamment decide de ne plus publier d'images extraites des documents de propagande ou de revendication de l'EI. A la suite de l'attentat de Nice, nous ne publierons plus de photographies des auteurs de tueries, pour eviter d'eventuels effets de glorification posthume. D'autres debats sur nos pratiques sont en cours. >> << Nous voulons eviter de mettre les terroristes au meme niveau que les victimes, dont nous diffusons des photos >>, a explique Herve Beroud, directeur de la redaction de BFM-TV. La chaine d'information en continu a ainsi renonce a passer un cliche d'Adel Kermiche, pour ne pas << vehiculer l'image du jeune beau gosse souriant montre sur la photo, alors qu'il vient d'egorger quelqu'un >>. Precision du << Monde >> Le directeur du Monde, Jerome Fenoglio, a detaille sa restriction sur la publication d'images de djihadistes, dans un email envoye aux salaries mercredi apres-midi : << Cette demande porte principalement sur des images tirees de leur vie quotidienne ou sur celles, souvent prises par eux-memes, precedant leur passage a l'acte. >> << Cette demande ne concerne pas les documents de type piece d'identite, ou les images apportant differents type de preuves (par exemple capture ecran attestant d'une presence a tel endroit, photo de groupe donnant des informations sur des proximites entre personnes ou reseaux), accompagnees d'explications, et/ou eventuellement recadrees. Je rappelle que depuis deux ans, nous ne publions plus de photos extraites de video de propagande ou de revendications. >> Europe 1 ne publie pas les noms En revanche, ni Le Monde ni BFM-TV ne veulent cesser de donner les noms des auteurs d'attentats. M. Beroud note que le procureur de la Republique de Paris, Francois Molins, a donne, mardi soir, le nom d'Adel Kermiche. Et estime que les patronymes sont un << element d'information >>, au meme titre que les parcours des terroristes. Europe 1, elle, choisit de ne plus nommer les djihadistes. N'est-ce pas renoncer a une information ? << Non, si on ne s'interdit rien sur le portrait de la personne : d'ou vient-elle, quel est son rapport a la religion ? >>, repond Nicolas Escoulan, directeur de la redaction de la station. A France Medias Monde, les antennes seront << extremement parcimonieuses >> dans la diffusion des noms, selon son communique. << Effets pervers >> et << theories du complot >> Ces choix sont loin de faire l'unanimite. << Tout est affaire de mesure, de prudence et de bon sens >>, a juge dans Le Figaro Alexis Brezet, directeur des redactions. << Il nous faut resister a cette course a l'autocensure et aux grandes declarations d'intention >>, a, pour sa part, declare Michel Field, le directeur de l'information de France Televisions, dans un e-mail aux salaries, redoutant des << effets pervers >>. << Les theories du complot vont deja bon train. Si on cache les photos ou les identites des auteurs d'attentat, c'est leur ouvrir encore plus la porte >>, regrette Wassim Nasr, journaliste a France 24 et specialiste du djihadisme : penser que les terroristes agissent pour avoir leur photo dans les medias, << c'est trop se concentrer sur leur profil psychologique >>, avance-t-il. << C'est interessant, mais ils commettent, avant tout, des actes politiques au nom d'une organisation, l'Etat islamique [EI] >>, pense-t-il. << Ca ne va pas les empecher d'agir >> David Thomson, journaliste a RFI et specialiste du djihadisme, interroge par Liberation, relativise aussi l'interet de renoncer aux photos : << Le processus d'heroisation se fait lui aussi au sein de la \"djihadosphere\". Elle compte deja de nombreux heros que le grand public ne connait pas. Certes, les medias de masse amplifient ce phenomene, mais l'essentiel ne se joue pas la. Ils sont d'abord des heros - positifs - aux yeux des leurs ; a l'exterieur, l'heroisation se fait de facon negative. >> Le journaliste note au passage que les djihadistes apprecient particulierement les photos montrant la << faiblesse >> du pouvoir dans les pays occidentaux, comme celle de policiers en pleurs. Herve Beroud, de BFM-TV, entend la critique mais repond : << Je ne pense pas que ne pas diffuser les photos des djihadistes va les empecher d'agir ! Ce serait trop simple... Notre choix est destine a nos telespectateurs. >> Une position qui rejoint celle du directeur du Monde. Des elus de droite en appellent au CSA Ces dernieres semaines, le climat autour des medias a change. Depuis les attentats de janvier 2015 a Charlie Hebdo et a l'Hyper Cacher, ceux-ci se sont vu reprocher d'avoir gene le travail de la police, d'avoir mis en danger la vie d'otages ou d'avoir manque de respect a des victimes. Les relations avec la police se sont ensuite ameliorees. Lire aussi : Entre medias et forces de l'ordre, un apaisement precaire L'idee d'<< anonymiser >> les terroristes a emerge plus recemment. << Pourquoi pas un pacte par lequel tous les medias s'engagent a ne mentionner les tueurs que par des initiales, a ne pas publier leurs photos, a ne pas donner de details biographiques qui permettent de les identifier ? >>, a demande le psychanalyste Fethi Benslama dans Le Monde. Une petition en ligne a recueilli 70 000 signatures, et Geoffroy Didier, candidat a la primaire de droite, a fait une proposition dans le meme sens. Lire aussi : Fethi Benslama : << Les medias ne devraient pas publier les photos du tueur de Nice >> En parallele, 41 elus de droite, autour du depute de la Drome Herve Mariton, ont demande au Conseil superieur de l'audiovisuel (CSA) des sanctions contre France 2 et TF1 : concernant la premiere, pour avoir diffuse le temoignage d'un homme filme devant un de ses proches mort a Nice, une sequence jugee << vectrice de terreur >> ; concernant la seconde, pour avoir diffuse des << selfies narquois >> du djihadiste conducteur de camion, un exemple de << glorification >>. Interpelle, le CSA pourrait sanctionner France 2 pour cette sequence. Plus largement, il prevoit d'integrer les debats en cours au << code de bonne conduite >> sur le traitement mediatique du terrorisme qu'il est charge d'elaborer, a la suite d'un amendement a la loi sur l'etat d'urgence. Une regulation administrative que les medias ne voient pas d'un bon oeil, meme si l'autorite se targue de toujours agir en concertation avec les professionnels. Les medias, << oxygene du terrorisme >> ? Ces polemiques s'accompagnent ces derniers temps d'une question plus vaste : en couvrant de facon extensive les attentats et l'emotion qu'ils suscitent, les entreprises de presse, de radio et de television favorisent-elles la diffusion d'un sentiment de terreur ?<< Les medias sont l'oxygene du terrorisme >>, a ainsi assure le juge antiterroriste David Benichou sur France Inter le 25 juillet. Une critique fondamentale difficile a integrer pour les medias. << Que faut-il faire, ne plus en parler, banaliser ? C'est un gros danger >>, estime M. Beroud. << C'est la poule et l'oeuf >>, juge Johan Hufnagel, directeur des editions de Liberation. Ce dernier remarque que les pays ayant des medias faibles ou controles ne sont pas epargnes par le djihadisme. Ou que le public critique les chaines de television si celles-ci tardent a lancer leur couverture en direct d'un attentat. << Les medias doivent surtout depasser l'emotion et decrypter l'evenement, tout comme les politiques >>, estime au final M. Hufnagel. Un but ambitieux. Le contexte Dans un message a la redaction, Jerome Fenoglio a precise les regles qui doivent prevaloir pour la publication de photographies d'auteurs d'actes terroristes. Le Monde et ses publications numeriques ne publieront plus d'images de terroristes << tirees de leur vie quotidienne ou, precedant leur passage a l'acte, souvent prises par eux-meme >>. << Cette regle ne concerne pas les images apportant differents type de preuves (par exemple capture ecran attestant d'une presence a tel endroit, photo de groupe donnant des informations sur des proximites entre personnes ou reseaux), accompagnees d'explications et eventuellement recadrees, ou les documents d'identite. >> Depuis deux ans, Le Monde ne publie plus de photos extraites de video de propagande ou de revendications. ", "theme": "Medias"}