{"id_art": "ca8cb19eed3c58c59475428fbb781e34", "title": "brexit : pas de campagne russe << significative >>, selon facebook", "newspaper": "Le Monde", "author": [""], "date_publi": "15/11/2017", "content": " C'est l'autre election de 2016 que la Russie est soupconnee d'avoir tente d'influencer par le biais de campagnes de desinformation sur les reseaux sociaux : le referendum sur le Brexit, qui s'est solde par la victoire du oui a la sortie de l'Union europeenne. Aux Etats-Unis, Facebook comme Twitter ont, apres enquete interne, reconnu que de faux comptes lies a une agence proche du Kremlin ont ete utilises durant la campagne presidentielle pour diffuser de fausses informations ou faire de la propagande. Facebook a egalement reconnu qu'environ 100 000 dollars de publicites ciblees, ayant touche plusieurs millions d'electeurs, ont egalement ete achetees par les memes acteurs et dans le meme but. La campagne pour le Brexit a-t-elle egalement beneficie d'un << coup de pouce >> russe ? Sans evoquer la campagne electorale de 2016, la premiere ministre Theresa May a estime ce lundi que la Russie << cherche a faire de l'information une arme. En deployant ses medias d'Etat pour diffuser de fausses informations et des images photoshopees dans le but de semer la discorde a l'Ouest. >> << Nous savons ce que vous faites. Et vous ne reussirez pas >>, a affirme Mme May. Facebook a, de son cote, affirme au site Buzzfeed n'avoir pas constate de << coordination significative >> de publicites pour des comptes russes ou pro-russes. << A cette date, nous n'avons pas observe les memes groupes russes qui se seraient coordonnes pour acheter des publicites ou publier de la desinformation politique visant la campagne du Brexit >>, a affirme un porte-parole de l'entreprise. En creux, le premier reseau social au monde n'affirme donc pas n'avoir constate aucune activite de la part de comptes russes ou pro-russes, mais que, si cette activite a eu lieu, elle ne visait pas specifiquement le vote sur la sortie de l'Union europeenne. Des messages repris par la presse pro-Brexit Aux Etats-Unis, si les comptes pro-russes identifies ont publie des messages soutenant Donald Trump ou denigrant sa rivale Hillary Clinton, la majorite des messages identifies ne concernaient pas directement l'election presidentielle. La plupart d'entre eux cherchaient a provoquer des dissensions au sein de la population americaine, en publiant des messages agressifs sur des sujets de societe qui font debat outre-Atlantique, comme les refugies, l'islam ou les droits des personnes LGBTQ. La semaine derniere, le site Wired avait montre que des comptes Twitter russes avaient suivi la meme strategie au Royaume-Uni, en publiant de nombreux messages anti-islam ou racistes. L'un des comptes identifies dans le cadre de l'enquete americaine sur l'influence russe avait notamment publie une image sortie de son contexte et devenue virale, montrant une jeune femme portant un voile passant devant des victimes de l'attentat de Londres. Le compte se presentait comme celui d'un conservateur americain, << Texas Lone Star >>. L'influence reelle de ces campagnes reste tres difficile a mesurer. << Que pesent ces tweets russes dans le Brexit, compares a ce que les propres journaux britanniques ont fait et continuent de faire ? >>, s'interroge le journaliste Wolfgang Blau. Si le tweet de << Texas Lone Star >> sur l'attentat de Londres a connu une telle diffusion, c'est notamment parce qu'il a ete repris par la presse populaire conservatrice et publie par le Mail Online et le Sun. La commission parlementaire britannique qui enquete sur la diffusion de fausses informations au Royaume-Uni souhaite, cependant, avoir plus de details sur les donnees collectees par Twitter et Facebook - leurs homologues americains ont recu des listes detaillees des comptes, des messages et des publicites identifiees comme etant d'origine russe. << Je ne vois aucune raison pour lesquelles notre commission ne pourrait pas recevoir les memes informations >>, a dit le depute Damian Collins, qui la preside. Il a ecrit a Twitter, Google et Facebook pour leur demander l'ensemble des informations en leur possession. ", "theme": ""}