{"id_art": "d04e6a9ad84eacf3a6bd068e203bd88a", "title": "afghanistan : deux mosquees chiites attaquees a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2016", "content": " Deux attaques distinctes ont vise mardi 11 octobre des mosquees chiites a Kaboul, la capitale de l'Afghanistan, a l'occasion de la grande fete d'Achoura. Quatorze personnes, dont un enfant, ont ete tuees et 36 blessees dans un attentat contre la mosquee de Karte Sakhi, selon un nouveau bilan du ministere de l'interieur afghan. << Dix-neuf femmes figurent parmi les blesses >>, a precise le porte-parole du ministere. Il a assure que l'attaque avait ete conduite par << un seul assaillant >> qui a lance des grenades avant d'ouvrir le feu et d'etre abattu par les forces de l'ordre. La mosquee de Kahte Sakhi est sise dans l'ouest de la capitale, pres de l'universite de Kaboul, ou vivent de nombreux membres de la minorite chiite. La deuxieme attaque a vise une mosquee de Karte Char, autre quartier de l'ouest de Kaboul ou resident les membres de la minorite chiite. Les talibans ont dementi mercredi matin toute responsabilite : << Nous n'avons rien a voir dans l'attentat de la mosquee de Karte Sakhi, nous sommes profondement affectes par cette attaque contre des civils >>, a affirme sur Twitter leur porte-parole, Zabihullah Mujahid. Il ne fait aucune mention d'une deuxieme attaque. Des celebrations sous surveillance La menace d'attentat visant cette population et les lieux de culte chiites etait jugee particulierement serieuse a l'occasion de ces celebrations, et de nombreuses ambassades etrangeres avaient restreint leurs mouvements et leurs deplacements jusqu'a la fin de la semaine dans Kaboul. Dans un communique mardi soir, le president, Ashraf Ghani, a condamne cet attentat, declarant que << toute attaque contre des lieux de culte ou des civils releve du crime contre l'humanite >>. Il a tenu a << assurer la population que le gouvernement prendra toutes les mesures en son pouvoir pour garantir la securite au cours de la celebration d'Achoura >> qui se tient mercredi. Pour les chiites du monde entier, cette celebration est le symbole de la lutte contre l'oppression. Le dernier attentat visant la minorite chiite afghane, le 23 juillet a Kaboul, avait tue 84 personnes et fait 130 blesses. Il avait ete revendique par l'organisation Etat islamique. ", "theme": "International"}