{"id_art": "af49e1aa11b3be1c38249dac0cf2d13c", "title": "attentat de berlin : une epreuve pour merkel a dix mois des elections", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "20/12/2016", "content": " Il y aura un avant et un apres le 19 decembre 2016 en Allemagne.Le terroriste a frappe au coeur de Berlin, dans un lieu triplement symbolique. D'abord, parce qu'il s'agissait d'un marche de Noel, une tradition qui occupe dans l'imaginaire allemand une place bien plus considerable que dans beaucoup d'autres pays. Ensuite, parce que l'endroit ou a fonce le camion, la Breitscheidplatz, se situe au pied de l'eglise du Souvenir, connue dans le monde entier pour son clocher brise, vestige des bombardements de la seconde guerre mondiale et embleme du Berlin meurtri. Enfin, parce que la place donne sur le Kurfurstendamm, la plus celebre avenue commercante de la ville, a deux pas du non moins celebre KaDeWe, le grand magasin qui symbolisait l'opulence de la societe occidentale dans le Berlin-Ouest de la guerre froide. Pour toutes ces raisons, cet attentat constitue une epreuve terrible pour le gouvernement allemand, et d'abord pour Angela Merkel, qui briguera en septembre 2017 un quatrieme mandat de chanceliere. Or elle le sait : pour etre reelue, il lui faut absolument reussir a conserver l'image qui a longtemps ete la sienne, celle de la chanceliere protectrice, en demontrant qu'elle est autant capable d'assurer la securite du pays face a la menace terroriste que de defendre son economie face a la crise de la zone euro. << Les gens commencent a douter >> Depuis un an, cette image s'est fortement ecornee. Un evenement, de ce point de vue, a joue le role de traumatisme fondateur. Il s'agit des agressions sexuelles dont 1 200 femmes ont ete victimes pendant la nuit de la Saint-Sylvestre, principalement a Cologne et a Hambourg. << Cologne a tout change. Les gens commencent a douter >>, avait alors declare Volker Bouffier, ministre-president (CDU) de la Hesse. Or, c'est precisement ce doute que Mme Merkel s'est efforcee depuis de dissiper, en faisant tout pour ne pas perdre la main chaque fois qu'un nouvel evenement semblait remettre en cause... ", "theme": "Europe"}