{"id_art": "bf86227b297cb785c11b0687993199a4", "title": "les tourments de la << generation 21 avril 2002 >> face a la dediabolisation du fn", "newspaper": "Le Monde", "author": ["Aline Leclerc"], "date_publi": "21/04/2017", "content": " Cela rappelle un peu la fable de la grenouille plongee dans l'eau tiede. Si on augmente la temperature doucement, elle ne se rend pas compte qu'elle est en train de cuire. << En France, c'est la petite flamme du Front national qui s'est faite, en quinze ans, de plus en plus vive... >>, s'amuse Charles R. (nos interlocuteurs ont requis l'anonymat), architecte paysagiste de 35 ans. << Que Marine Le Pen soit au second tour, ca ne sera plus un choc car tout le monde s'y attend >>, resume Sarah M., qui aura 36 ans le 23 avril, jour du premier tour. Charles R. et Sarah M., comme beaucoup de ceux de leur generation, ont connu leur premier emoi politique le 21 avril 2002 a 20 heures et dans les manifestations qui suivirent. Ce temps pas si lointain ou la qualification du FN pour le second tour n'etait pas envisageable. << Toutes proportions gardees, ce fut pour moi un choc du meme ordre que l'attentat du 11-Septembre, explique Charles R., qui etudiait alors a Strasbourg. Un evenement qui paraissait impossible, et presque aussi menacant par rapport a ma vision du monde. >> Quinze ans apres, le FN est devenu le premier parti de France, en nombre de voix au premier tour, lors des dernieres elections departementales puis regionales en 2015. Et Marine Le Pen est depuis plus d'un an en tete de l'enquete electorale mensuelle realisee par Ipsos-Sopra Steria pour Le Monde et le Cevipof. Elle n'est passee deuxieme que ces tout derniers jours. Deuxieme mais toujours virtuellement qualifiee dans toutes les enquetes. Et visiblement dans la tete de tous ses principaux concurrents qui, au lieu de ferrailler contre la presidente du FN et ses idees, ont semble avoir admis l'ineluctable, ne l'attaquant que ponctuellement, dans leurs meetings comme dans les debats televises. Comme si ce combat-la etait premature, qu'il fallait se reserver avec elle pour les passes d'armes du second tour. << C'est fou, on en est a discuter... ", "theme": "Election presidentielle 2017"}