{"id_art": "c18807ebb4275b4cba9252489b58bb0e", "title": "l'etat islamique a l'heure des franchises", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "30/12/2017", "content": " Pour Emmanuel Macron, il ne fait aucun doute que la victoire contre l'organisation Etat islamique (EI), deja remportee en Irak, n'est plus qu'une question de semaines en Syrie. << Le 9 decembre, le premier ministre irakien [Haider Al-Abadi] a annonce la victoire face a Daech et je pense que, d'ici a mi ou fin fevrier, nous aurons gagne la guerre en Syrie >>, declarait le president francais, le 17 decembre. Six mois apres la reprise de Mossoul, en Irak, par les forces irakiennes et un mois apres celle de Rakka, en Syrie, par les Forces democratiques syriennes (FDS, coalition arabo-kurde soutenue par la coalition internationale), il ne reste plus du << califat >>, proclame en 2014, qu'un chapelet de villes detruites d'une rive a l'autre de l'Euphrate et du Tigre. Apres ces annees de braise, le << reve de la liberation >> serait-il enfin << une realite >>, pour reprendre la formule d'Haider Al-Abadi debut decembre ? Selon les estimations de la coalition internationale conduite par les Etats-Unis, pres de 3 000 combattants djihadistes de l'EI sont toujours en activite dans les deux pays. Des effectifs trois fois superieurs a ceux du groupe en 2009. Une defaite anticipee De maniere assez paradoxale, le << califat >> d'Abou Bakr Al-Baghdadi a anticipe et prepare sa defaite au cours de ses trois annees d'existence. En mai 2016, peu de temps avant sa mort, le Syrien Abou Mohammed Al-Adnani, porte-parole du groupe et chef des operations exterieures, evoquait deja le retour a la guerilla, actant la fin de << l'Etat >> au profit d'une entite aux tactiques purement terroristes. Ce choix strategique a ete reaffirme en octobre dans l'hebdomadaire de l'organisation, qui rappelait qu'au << debut de l'annee 2008 >>, il n'y avait pas un endroit en Irak << ou [ses] membres pouvaient se montrer plus d'un quart d'heure >>. L'EI avait alors plonge dans la clandestinite, pour ressurgir en 2013 a la faveur des manifestations... ", "theme": "International"}