{"id_art": "c4f84ed835b26643d70231aa847d009c", "title": "attentats en catalogne : le point sur l'enquete", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2017", "content": " Quatre jours apres les attentats en Catalogne, la police a abattu, lundi 21 aout, le conducteur de la fourgonnette qui a tue treize personnes jeudi a Barcelone. Younes Abouyaaqoub, un Marocain de 22 ans, a ete abattu par la police a Subirats, une commune a l'ouest de Barcelone. Jeudi, une fourgonnette a fonce dans la foule sur les Ramblas a Barcelone, tuant treize personnes et en blessant une centaine d'autres. Peu apres minuit, dans la nuit de jeudi a vendredi, une nouvelle attaque a la voiture-belier faisait un mort et cinq blesses a Cambrils, avant que la police abatte les cinq assaillants. Les enqueteurs espagnols ont etabli que dans sa fuite Younes Abouyaaqoub a tue un automobiliste pour s'emparer de sa voiture. Le bilan des attaques s'eleve depuis a quinze morts. Alors que l'identification des personnes ayant succombe a leurs blessures se poursuit, les enqueteurs ont mis au jour une cellule terroriste dont la << capacite d'action >> a ete << neutralisee >>. Une cellule terroriste de douze personnes Les enqueteurs ont demantele une cellule de douze terroristes qu'ils soupconnent d'avoir envisage << un ou plusieurs attentats >> a la bombe a Barcelone. Tous ont ete identifies. En effet, la police a lie les attentats a l'explosion accidentelle, la veille, d'une maison a Alcanar, a 200 km au sud de Barcelone. Plus d'une centaine de bonbonnes de gaz y ont ete retrouvees, ainsi que des traces de TATP, un explosif artisanal particulierement prise des djihadistes. C'est la que << les auteurs preparaient depuis quelque temps les attentats de Barcelone >>, a confirme le chef de la police catalane, Josep Lluis Trapero. L'accident d'Alcanar aurait precipite l'action des djihadistes, qui se seraient rabattus sur des moyens plus << rudimentaires >>, selon M. Trapero. Quatre terroristes interpelles, six abattus Les forces de l'ordre ont interpelle quatre personnes suspectees d'appartenir a la cellule terroriste : un Espagnol de l'enclave de Melilla, blesse lors de l'explosion d'Alcanar, ainsi que trois Marocains de Ripoll, dans le nord de la Catalogne. Parmi eux, un Marocain de 28 ans, dont les papiers auraient servi a louer les deux vehicules utilises dans les attentats. La police n'a pas devoile l'identite des deux autres detenus arretes vendredi. Cinq autres terroristes ont ete abattus vendredi a Cambrils par la police catalane. La police a diffuse l'identite de trois d'entre eux. Il s'agit de jeunes Marocains qui vivaient a Ripoll, dans le nord de la Catalogne, dont le jeune frere du Marocain de 28 ans interpelle vendredi. C'est seulement lundi que le dernier suspect des attentats, Younes Abouyaaqoub, a ete abattu. Enfin, le chef de la police catalane, Joseph Lluis Trapero, a confirme lundi soir au cours d'une conference de presse que deux personnes etaient mortes dans l'incident d'Alcanar, dont l'imam Abdelbaki Es-Satty, qui etait porte disparu depuis mardi. A ce stade, les enqueteurs n'ont decouvert aucun antecedent de radicalisation chez les terroristes presumes, qui n'avaient aucun lien connu avec l'organisation Etat islamique. Le conducteur de la fourgonnette abattu Younes Abouyaaqoub, le conducteur de la fourgonnette qui a tue treize personnes sur les Ramblas, a ete abattu au cours d'une operation de police a Subirats, commune proche de Barcelone, ont annonce lundi soir les autorites. Le responsable de l'interieur catalan, Joaquim Forn, avait confirme lundi matin l'identification du conducteur, ajoutant qu'il etait activement recherche. Selon les informations du journal El Pais, qui a eu acces aux images de videosurveillance de Barcelone, le suspect se serait enfui a pied apres l'attentat en passant par le marche La Boqueria, situe sur les Ramblas. Les autorites ont par ailleurs confirme que Younes Abouyaaqoub, un Marocain de 22 ans, etait le seul suspect a s'etre enfui. La police avait perdu sa trace jeudi soir a 19 heures. Lire aussi : Dans Barcelone meurtrie : << On s'etait habitues a vivre paisiblement en Catalogne >> L'imam de Ripoll est mort a Alcanar L'enquete se concentre egalement sur Abdelbaki Es-Satty, imam de Ripoll, ville ou residaient plusieurs terroristes presumes de la cellule. Plus age que les autres membres de la cellule terroriste, l'homme de 45 ans est soupconne d'etre a l'origine de leur radicalisation. Le chef de la police catalane a confirme lundi qu'il etait mort dans l'explosion de la maison d'Alcanar. Le domicile de l'imam avait une nouvelle fois ete perquisitionne samedi a l'aube, selon son colocataire, qui a assiste a l'operation de police. Selon le journal El Mundo, l'homme avait ete incarcere jusqu'en 2014 pour des liens avec un << trafic de drogue >> et aurait noue une << amitie particuliere >> en prison avec un homme condamne pour avoir participe aux attentats de Madrid en 2004. ", "theme": "Attentats en Catalogne"}