{"id_art": "930a7cf3e0bb4d56df8b4da7154df73b", "title": "loi travail, cumul des mandats, cice... que va faire macron des reformes du quinquennat ?", "newspaper": "Le Monde", "author": ["Anne-Aël Durand"], "date_publi": "10/05/2017", "content": " Le quinquennat d'Emmanuel Macron (La Republique en marche), elu le 7 mai, sera-t-il marque par le renouveau, comme il l'affiche, ou par la continuite avec la politique de son predecesseur, Francois Hollande (Parti socialiste), dont il a ete conseiller, puis ministre ? Comme nous l'avions fait pour l'ensemble des candidats a la presidentielle avant le premier tour, nous avons retenu plusieurs mesures marquantes du quinquennat de Francois Hollande pour voir ce que compte en faire le nouveau president. Si Emmanuel Macron est enclin a amplifier les reformes economiques et institutionnelles, il compte maintenir le statu quo ou demander des << evaluations >> sur certaines reformes de societe qui ne le convainquent pas (loyers, impots, tiers payant...). Voici la liste des mesures que nous avons retenues : Dix mesures prises par Hollande que Macron souhaite renforcer Reforme territorialeNon-cumul des mandatsTransparence de la vie politiqueService civiqueCICELoi travailBanque publique d'investissementMariage pour tousEffectifs enseignantsInterventions dans les guerres au Mali, en Irak et en Syrie Trois mesures prises par Hollande auxquelles Macron ne touche pas Etat d'urgenceReduction du nucleaireFin de vie Cinq mesures prises par Hollande sur lesquelles Macron veut revenir Encadrement des loyersImpot a la sourceTiers payant Reforme des rythmes scolairesReforme du college Dix mesures qu'Emmanuel Macron souhaite renforcer La reforme territoriale Ce qu'a fait Hollande. A partir de 2015, trois lois ont modifie l'organisation du territoire, creant un nouveau statut pour les metropoles, en passant de vingt-deux regions a treize et en renforcant le role des intercommunalites. Ce que prevoit Macron. Emmanuel Macron veut supprimer avant 2022 << au moins un quart des departements, la ou ils peuvent etre rapproches de l'une de nos grandes metropoles >> : le Rhone pourrait etre fusionne avec la metropole de Lyon par exemple. Il compte aussi reduire de 10 milliards d'euros les dotations aux collectivites locales. Le non-cumul des mandats Ce qu'a fait Hollande. La loi sur le non-cumul des mandats, votee en 2014, ne s'applique pleinement qu'a partir de 2017 : les deputes, senateurs et deputes europeens ne pourront pas cumuler leur mandat avec une autre fonction executive locale (maire, president ou vice-president de region, departement ou intercommunalite). Ce que prevoit Macron. Pour assurer un renouvellement dans la vie politique, le nouveau president compte renforcer le non-cumul en lui ajoutant une dimension temporelle : il veut limiter a trois le nombre de mandats identiques d'affilee. Son accord avec Francois Bayrou implique aussi l'instauration d'une dose de proportionnelle a l'Assemblee nationale. La transparence de la vie politique Ce qu'a fait Hollande. La loi du 11 octobre 2013 oblige les membres du gouvernement, les parlementaires et les responsables d'executifs locaux a declarer leur patrimoine. Les donnees sont consultables soit sur Internet, soit en prefecture, et les citoyens peuvent saisir la Haute Autorite pour la transparence de la vie publique en cas de doute. Ce que prevoit Macron. Une grande loi de moralisation de la vie publique est prevue, afin d'interdire aux elus et ministre d'embaucher des collaborateurs familiaux. Les parlementaires devront justifier l'utilisation de leur indemnite de frais de mandat et ne pourront plus exercer des activites de conseil en parallele. Les candidats a toute election devront aussi presenter un casier judiciaire vierge (niveau B2). L'extension du service civique Ce qu'a fait Hollande. Francois Hollande s'etait engage a etendre le service civique, cree en 2010, pour renforcer la cohesion nationale. Le dispositif, devenu << universel >>, devrait beneficier a 150 000 jeunes en 2017. Ce que prevoit Macron. Son projet renoue avec le service militaire obligatoire, abandonne en 1997. Celui-ci serait considerablement reduit, a un mois seulement, mais concernerait tous les jeunes de 18 a 21 ans. Le Credit d'impot pour la competitivite et l'emploi (CICE) Ce qu'a fait Hollande. Ce dispositif, mis en place en 2013 pour les entreprises employant des salaries, consiste en un credit d'impot sur les salaires inferieurs a 2,5 fois le smic. Il visait a favoriser les embauches et a renforcer la competitivite des entreprises, mais son efficacite en matiere d'emplois est contestee. Ce que prevoit Macron. En remplacement du CICE, Emmanuel Macron compte instaurer une baisse de charges perennes pour les entreprises. Par ailleurs, il souhaite faciliter l'embauche des salaries peu qualifies en exonerant les emplois au smic de cotisations patronales. Il reduira aussi l'impot sur les societes de 33 % a 25 %. La loi travail Ce qu'a fait Hollande. La loi El Khomri reformant le code du travail a ete adoptee en juillet 2016 malgre plusieurs mois d'intense mobilisation. Certaines mesures ont ete retirees, comme le plafonnement des indemnites prud'homales. Les crispations se sont concentrees sur le principe de faire primer les accords d'entreprise sur les accords collectifs (branche, secteur) dans certains domaines. Ce que prevoit Macron. Le president veut agir des l'ete sur la reforme du travail, en legiferant par ordonnances apres une << concertation acceleree >> avec patronat et syndicats. Il compte amplifier la primaute des accords d'entreprise, plafonner les indemnites prud'homales et fusionner les instances representatives du personnel. La banque publique d'investissement Ce qu'a fait Hollande. Creer une banque publique d'investissement etait le premier des soixante engagements de Francois Hollande et il a ete rapidement tenu : Bpifrance, mise en place fin 2012, a ete saluee comme un succes. Ce que prevoit Macron. Emmanuel Macron, qui avait participe a la creation de Bpifrance, compte << conforter son role >> pour accompagner les PME et ETI (entreprises de taille intermediaire) a l'export et financer l'innovation. La banque publique devrait aussi piloter un fonds de 10 milliards d'euros pour financer l'innovation dans l'industrie. Le mariage pour tous Ce qu'a fait Hollande. La loi Taubira de mai 2013 a permis le mariage entre personnes de meme sexe, malgre l'opposition des conservateurs de La Manif pour tous. Le texte n'autorise pas la procreation medicalement assistee (PMA), pourtant promise par Francois Hollande, ou la gestation pour autrui (GPA). Ce que prevoit Macron. Pour le nouveau president, le mariage pour tous est un << acquis fondamental >> qui doit etre renforce par l'ouverture de la PMA aux femmes seules ou en couple homosexuel. Il reste hostile a la gestation pour autrui, mais autorise la transcription a l'etat civil des enfants nes de GPA a l'etranger. Les recrutements d'enseignants Ce qu'a fait Hollande. Apres des coupes budgetaires sous le quinquennat de Nicolas Sarkozy, Francois Hollande a souhaite faire de l'ecole une priorite en recrutant 60 000 enseignants en cinq ans, en scolarisant les moins de trois ans... Mais tous les recrutements n'ont pas tous ete realises durant le quinquennat. Ce que prevoit Macron. Le president nouvellement elu souhaite limiter a douze eleves les classes de CP-CE1-CE2 en zone d'education prioritaire, en redeployant les effectifs et en creant environ 4 000 a 5 000 postes durant le quinquennat (alors qu'il prevoit de supprimer 120 000 postes sur l'ensemble des fonctionnaires). Il compte aussi revaloriser le salaire des enseignants qui travaillent dans les secteurs les plus difficiles. La guerre aux djihadistes au Mali, en Irak et en Syrie Ce qu'a fait Hollande. Le president socialiste a implique la France dans plusieurs interventions militaires d'envergure : debut 2013 contre les milices islamistes au Mali, fin 2013 pour retablir la paix en Centrafrique, puis a partir de septembre 2014 contre l'organisation Etat islamique (EI) en Irak et en Syrie. Ce que prevoit Macron. Emmanuel Macron assume la continuite de la politique contre l'EI. Il compte << frapper les terroristes directement dans leurs repaires pour les empecher d'etablir des bases territoriales, notamment dans nos zones d'interet proches (Afrique, Mediterranee, Proche-Orient) >> et prone un renforcement des services de renseignement. Pour cela, il souhaite porter le budget de la defense a 2 % du produit interieur brut (PIB). Trois mesures auxquelles Emmanuel Macron ne touche pas La reduction de la part du nucleaire Ce qu'a fait Hollande. La loi sur la transition energetique de 2015 a fixe l'objectif de reduire de 75 % a 50 % la part d'energie nucleaire a l'horizon 2025. Le decret sur la fermeture de Fessenheim (Haut-Rhin), la plus vieille des dix-neuf centrales francaises, a ete signe en toute fin de quinquennat, mais conditionne a l'ouverture de l'EPR de Flamanville (Manche). Ce que prevoit Macron. Le programme d'En marche ! confirme l'objectif de reduction du nucleaire a 50 %, et la fermeture de Fessenheim, mais reste flou sur leurs modalites. Pour les autres centrales, il attend les conclusions de l'Autorite de surete du nucleaire. La fin de vie Ce qu'a fait Hollande. La loi Claeys-Leonetti adoptee en 2016 a instaure un droit a la sedation profonde jusqu'au deces pour les malades en phase terminale et un respect des directives contre l'acharnement therapeutique, sans autoriser ni l'euthanasie (geste medical destine a causer la mort) ni le suicide assiste (realise par le patient lui-meme). Ce que prevoit Macron. Emmanuel Macron ne souhaite pas rouvrir cette question delicate lors d'un debat legislatif. Il prone une application de la loi actuelle et affirme que les questions ethiques de societe ne sont pas la priorite de l'executif. L'etat d'urgence Ce qu'a fait Hollande. L'etat d'urgence a ete decrete a la suite des attentats perpetres a Paris et a Saint-Denis dans la soiree du 13 novembre 2015. Depuis, cette mesure exceptionnelle a ete prolongee a trois reprises jusqu'au 15 juillet 2017. Elle permet de renforcer les pouvoirs des autorites civiles, mais restreint certaines libertes publiques. Ce que prevoit Macron. Emmanuel Macron n'evoque pas l'etat d'urgence dans son projet, mais adopte une position pragmatique lorsqu'il est interroge a ce sujet par Mediapart, expliquant qu'il << fera le point avec les services de renseignement >> pour decider s'il faut le maintenir ou le lever, tout en soulignant le risque politique d'etre accuse de laxisme en cas d'attentat. Cinq mesures sur lesquelles Emmanuel Macron veut revenir L'encadrement des loyers Ce qu'a fait Hollande. Le plafonnement des loyers etait la mesure phare de la loi ALUR sur le logement vote en 2014. Mais il n'est pour l'instant applique qu'a Paris et a Lille, avec une efficacite limitee. Ce que prevoit Macron. Le nouveau president craint que l'encadrement des loyers n'affaiblisse l'offre de logement et la renovation. Il propose pour l'instant de conserver ce dispositif, mais compte bien l'<< evaluer >>. Sa priorite est de construire davantage de logements dans les zones sous tension (Ile-de-France, Provence-Alpes-Cote d'Azur), en particulier pour les jeunes, et de rendre plus transparente l'attribution de logements sociaux. Le prelevement de l'impot a la source Ce qu'a fait Hollande. L'impot sur le revenu doit etre preleve a la source (c'est-a-dire sur les salaires des contribuables) a partir du 1er janvier 2018. Mais sa mise en place se heurte a de nombreuses difficultes d'ordre technique. Ce que prevoit Macron. Le nouveau president s'inquiete des risques de desorganisation et prefere prevoir une << experimentation >> limitee en 2018, avant d'envisager une generalisation qui serait repoussee d'au moins un an. Le tiers payant generalise Ce qu'a fait Hollande. La loi sante, effective depuis debut 2017, permet aux patients de ne pas avancer les frais de sante rembourses par la Securite sociale. Ce dispositif devrait etre generalise en novembre. Ce que prevoit Macron. Le president est dubitatif sur l'interet de cette reforme : il compte << faire evaluer le dispositif dans les premieres semaines du mandat >> et souhaite privilegier << non pas un tiers payant generalise, mais un tiers payant generalisable >> non obligatoire. La reforme des rythmes scolaires Ce qu'a fait Hollande. Instauree en 2013 et generalisee en 2014 a toutes les ecoles, la reforme des rythmes scolaires a retabli une demi-journee supplementaire d'ecole en maternelle et primaire, avec une journee plus courte et des temps d'activites periscolaires (TAP), activites prises en charge par les mairies. Son bilan est assez mitige en particulier sur la qualite et le cout de ces TAP. Ce que prevoit Macron. Le nouveau president ne compte pas abroger la reforme, mais il souhaite laisser aux mairies et aux collectivites << la possibilite, si elles le souhaitent, de sortir des rythmes scolaires >>, soit en revenant a la semaine de quatre jours soit en supprimant les activites periscolaires. La reforme du college Ce qu'a fait Hollande. A la rentree 2016, les programmes du college ont change, pour integrer davantage de travail en groupe et d'enseignements interdisciplinaires, et une seconde langue des la cinquieme. La reforme a ete critiquee car elle supprimait les classes europeennes, le latin et le grec. Ce que prevoit Macron. Le projet du president maintient la reforme mais propose de retablir l'enseignement du latin et du grec, ainsi que les classes bilangues (qui n'ont jamais ete entierement supprimees). ", "theme": "Les decodeurs"}