{"id_art": "6c675860fb97094f5683f8f7dadf8127", "title": "depuis 2013, huit attaques ou projets d'attaque ont vise les forces de l'ordre", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "03/02/2017", "content": " Les forces de l'ordre, policiers ou militaires, font partie des cibles les plus frequemment designees par la propagande de l'organisation Etat islamique (EI). Plus faciles a justifier que le meurtre de civils aupres des djihadistes les moins fanatises, elles incarnent l'Etat francais a la fois comme symbole et en tant que membre de la coalition militaire qui bombarde les positions de l'EI en Irak et en Syrie. Entre les meurtres de militaires commis par Mohamed Merah, en 2012, et l'agression a l'arme blanche contre un soldat de l'operation << Sentinelle >>, vendredi 3 fevrier, au Carrousel du Louvre, a Paris, huit attaques ou projets d'attaque ont vise specifiquement les forces de l'ordre. Deux policiers, Ahmed Merabet et Clarissa Jean-Philippe, ont egalement ete tues les 7 et 8 janvier 2015 par les freres Kouachi et Amedy Coulibaly, mais ils ne constituaient vraisemblablement pas la premiere cible des terroristes. Sur ces huit attaques ciblees, sept ont declenche l'ouverture d'une enquete pour << terrorisme >> par le parquet de Paris. Deux sont restees a l'etat de projet, les suspects ayant ete interpelles avant de passer a l'acte. Trois se sont soldees par la mort de leur auteur, abattu par la police. Deux agresseurs, arretes vivants, ont ete mis en examen pour association de malfaiteurs en lien avec une entreprise terroriste, dont l'un, Alexandre Dhaussy, sera finalement declare irresponsable penalement. 25 mai 2013 : Alexandre Dhaussy La premiere attaque visant un militaire depuis Mohamed Merah a ete commise par un jeune converti de 22 ans issu de la classe moyenne : Alexandre Dhaussy poignarde un militaire a la Defense, a Paris. La victime s'en sort avec quelques points de suture. Trois jours auparavant, une attaque sanglante a la machette avait coute la vie a un soldat britannique a Londres. Le contexte de cette attaque, le discours empreint de religiosite de son auteur ainsi que sa cible incite la section antiterroriste du parquet de Paris a se saisir de l'enquete. Mais le jeune homme sera finalement declare penalement irresponsable, le 5 novembre 2015, par la chambre de l'instruction de la cour d'appel de Paris en raison de ses << importants troubles psychiques >>. Lire aussi : << Alexandre Dhaussy n'est pas un fou de Dieu, il est fou >> 20 decembre 2014 : Bertrand Nzohabonayo Ne au Burundi dans une famille catholique, Bertrand Nzohabonayo, surnomme << Bilal >> depuis sa conversion a l'islam, est abattu devant le commissariat de Joue-les-Tours ((Indre-et-Loire) par des policiers qu'il vient d'agresser au couteau de cuisine. Malgre une rumeur persistante dans le quartier faisant etat d'une bavure policiere, le parquet antiterroriste de Paris se saisira de l'enquete. Lire aussi : L'enquete et les rumeurs de Joue-les-Tours 3 fevrier 2015 : Moussa Coulibaly Originaire de Mantes-la-Jolie (Yvelines), Moussa Coulibaly, 30 ans, agresse au couteau trois militaires en faction devant un centre communautaire juif de Nice. Aussitot arrete, il exprime en garde a vue sa haine des militaires et des juifs. << C'est une agression d'une gravite relative, mais elle est revelatrice d'un climat, confie le jour des faits au Monde un conseiller de Bernard Cazeneuve, alors ministre de l'interieur. Un type un peu paume, difficile a detecter, qui passe subitement a l'acte. On s'attend a ce que ce phenomene se repete. >> 17 juillet 2015 : le projet fort Bear Trois jeunes ages de 17 a 23 ans sont mis en examen, soupconnes d'avoir voulu attaquer le semaphore du fort Bear, un camp militaire de Port-Vendres (Pyrenees-Orientales). Originaires de differentes regions - Valenciennes, Marseille et les Yvelines -, ils s'etaient rencontres sur les reseaux sociaux et projetaient de rejoindre les rangs de l'EI. Le plus jeune etant vise par une opposition de sortie du territoire, ils avaient finalement forme le projet, encore un peu flou, d'attaquer cette base dans laquelle avait servi le plus age des trois. 1er janvier 2016 : une voiture belier devant la mosquee Un homme de 29 ans, originaire de Bron, dans la banlieue lyonnaise, fonce en voiture sur quatre militaires postes devant la mosquee de Valence (Drome). Le vehicule revient a la charge, incitant les militaires a ouvrir le feu, blessant grievement le conducteur au bras et a la jambe. C'est la premiere fois, avant l'attaque du Carrousel du Louvre, que des soldats de l'operation << Sentinelle >> font usage de leur arme. C'est egalement la seule de ces huit attaques a n'avoir pas entraine l'ouverture d'une enquete pour << terrorisme >>. L'homme avait en effet tenu des propos << confus >> aux secouristes, declarant qu'il souhaitait << se faire tuer par des militaires et tuer des militaires >>, avait rapporte le parquet de Valence. Inconnu des services de renseignement, l'homme n'avait pas de << lien particulier >> avec la mouvance islamique. Il avait ete mis en examen pour tentatives d'homicide volontaire sur personnes depositaires de l'autorite publique. 7 janvier 2016 : l'assaillant du commissariat Un homme est abattu par des policiers alors qu'il tente d'entrer dans un commissariat de police du quartier de Barbes, dans le 18e arrondissement de Paris, en brandissant une arme blanche. L'enquete finira par identifier l'agresseur comme etant Tarek Belgacem, un ressortissant tunisien enregistre sous differentes identites dans sept pays europeens, dont l'Allemagne, ou il avait depose plusieurs demandes d'asile. Sur son cadavre, les policiers decouvrent un dispositif explosif factice, un papier sur lequel etait griffonne le drapeau de l'EI et une revendication en langue arabe justifiant son acte par les << attaques en Syrie >>. En raison de ces elements, et malgre l'absence de liens etablis avec la mouvance djihadiste, la section antiterroriste du parquet de Paris s'est saisie de l'enquete. 13 juin 2016 : Larossi Abballa, tueur de flics Larossi Abballa assassine a coups de couteau un policier, Jean-Baptiste Salvaing, devant son pavillon de Magnanville (Yvelines), et egorge sa compagne, Jessica Schneider, agente administrative dans un commissariat. Retranche dans leur maison, il a ensuite ete abattu par le RAID apres avoir revendique son acte au nom de l'EI sur les reseaux sociaux. Lire aussi : Magnanville : Larossi Abballa, histoire d'une haine << anti-police >> 20 novembre 2016 : un projet d'attentat contre la DGSI Quatre amis strasbourgeois et un Marocain sont interpelles dans le cadre d'un projet d'attentat. Les cibles sont encore floues, mais certains suspects evoquent en garde a vue des militaires, le siege de la Direction generale de la surete interieure ou encore la Direction regionale de la police judiciaire a Paris. Lire aussi : Enquete sur les commanditaires de l'attentat dejoue du 1er decembre Un de leurs commanditaires, le djihadiste francais Nil Shewil, a lui-meme ete condamne en 2015 pour avoir poste sur Facebook en juin 2013 le photomontage d'un soldat patrouillant sous la tour Eiffel, un objet ensanglante plante dans le cou. Des commentaires appelant au << djihad individuel >> theorisaient, deja, les attaques visant des militaires : << Le djihad individuel epuise l'ennemi, frappe son economie et le punit pour ses actions. Et le budget militaire (qui est deja presque en miettes) sera utilise pour la defense de son territoire. >> ", "theme": "Police et justice"}