{"id_art": "d8259b1b42b0e1098ea73c7a6d806995", "title": "les arretes anti-burkini pris en france favorisent la << stigmatisation >> des musulmans, selon l'onu", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2016", "content": " Le Haut-Commissariat de l'ONU aux droits de l'homme a salue, mardi 30 aout, la decision prise par la justice francaise de mettre un coup d'arret a l'interdiction du burkini, estimant que les arretes pris contre cette tenue vestimentaire alimentaient la << stigmatisation >> des musulmans. << Ces decrets n'ameliorent pas la situation securitaire ; ils tendent au contraire a alimenter l'intolerance religieuse et la stigmatisation des personnes de confession musulmane en France, en particulier les femmes >>, a fait savoir le bureau de Haut-Commissaire dans un communique. << Les codes vestimentaires, tels que les decrets anti-burkini, affectent de maniere disproportionnee les femmes et les filles et sapent leur autonomie en niant leur aptitude a prendre des decisions independantes sur leur maniere de se vetir >>, a-t-il encore juge. Restriction des libertes D'apres l'agence onusienne, selon les standards internationaux des droits de l'homme, les limites a la liberte de toute personne de manifester sa religion ou ses convictions, y compris par le choix de tenues vestimentaires, << ne sont autorisees que dans des circonstances tres limitees, y compris pour la protection de la securite publique, l'ordre public, la sante publique ou la morale >>. De plus, en vertu du droit international des droits de l'homme, les mesures adoptees au nom de l'ordre public doivent etre appropriees, necessaires et proportionnees, rappelle le communique. Une trentaine de villes du littoral, notamment sur la Cote d'Azur, ont interdit cet ete le maillot de bain integral musulman, certains y voyant une provocation apres l'attentat islamiste qui a fait 86 morts le 14 juillet a Nice. Vendredi dernier, la plus haute juridiction administrative francaise, le Conseil d'Etat, a toutefois suspendu l'un de ces arretes municipaux et a averti les maires que toute interdiction du burkini devait s'appuyer sur des << risques averes >> pour l'ordre public. Lire aussi : Quatre nouvelles communes assignees en justice par le CCIF pour des arretes anti-burkini L'arrete << anti-burkini >> de Cannes invalide Le tribunal administratif de Nice a fait marche arriere et invalide, mardi 30 aout, l'arrete municipal << anti-burkini >> de Cannes, suivant l'avis du Conseil d'Etat sur la liberte de porter ce maillot de bain integral musulman, a fait savoir le comite contre l'islamophobie (CCIF). Dans un premier temps, le tribunal de Nice avait d'abord valide un arrete similaire de la commune de Villeneuve-Loubet et juge que l'interdiction du << burkini >> etait << necessaire, adaptee et proportionnee >> car il pouvait etre percu comme une provocation apres la succession d'attentats islamistes en France depuis 2015. Malgre la decision du Conseil d'Etat, les communes concernees de la Cote d'Azur ont maintenu leurs arretes << anti-burkini >> et le CCIF a assigne en justice quatre d'entre elles : Nice, Menton, Roquebrune-Cap-Martin et Frejus. A Nice, une trentaine de PV ont ete dresses depuis dix jours environ. ", "theme": "Port du voile"}