{"id_art": "63d91218a683b914deb34bf4239f9680", "title": "philanthropie, un moyen efficace de renforcer la cohesion familiale", "newspaper": "Le Monde", "author": ["Patrick Lelong\n"], "date_publi": "06/06/2017", "content": " Et si la philanthropie etait avant tout une histoire de famille et de transmission ? La plupart des fondations reposent sur une histoire familiale forte, avec des valeurs a preserver et un patrimoine a partager. Sur le plan juridique, une fondation familiale implique l'abandon irrevocable par le fondateur d'une partie de son patrimoine ou de ses revenus au profit de l'interet general. Selon une etude de l'Essec, il en existerait 350 en France, soit 10 % des fondations. Mais le nombre de projets a caractere familial est beaucoup plus vaste, puisque la creation de nombreux fonds de dotation obeit a cette logique. C'est le cas de Jean-Pascal Archimbaud, qui a cree sa structure en septembre 2016. Heritier d'une entreprise oeuvrant dans le bois depuis plusieurs generations, il resume ainsi son engagement : << Dans l'industrie du bois, on reflechit a long terme, au rythme de la coupe des arbres.Que deviendra ma societe dans trente ou quarante ans ? L'avenir d'une entreprise, ce n'est pas seulement transmettre sa valeur financiere, mais aussi et surtout son capital humain et immateriel. >> Son pere et son grand-pere etant nes enfants uniques, comme lui, l'entreprise << n'a jamais eu de probleme de succession >>. Mais lui a trois enfants, et une entreprise ne se divise pas en trois. En observant ce qui se passe au Danemark, en Suede, en Allemagne ou en Autriche, M. Archimbaud s'apercoit que des entreprises se transmettent et prosperent par l'intermediaire de fonds de dotation ou de fonds actionnaires. << Creer, developper, je savais le faire, mais transmettre est difficile en France, ou il faut prendre en compte le droit successoral qui privilegie les heritiers, mais restreint les possibilites d'action >>, constate-t-il. Ses trois enfants ont des profils differents, mais ils s'entendent bien. Pour l'aine, geographe de 33 ans, l'argent n'est pas une priorite. Sa fille est architecte, et son autre fils, qui a lance... ", "theme": "Argent & Placements"}