{"id_art": "1374d5f58e8c32984e64faa36515c190", "title": "au kirghizistan, l'ambassade de chine cible d'un attentat-suicide", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "30/08/2016", "content": " L'explosion d'un vehicule piege, mardi 30 aout, dans l'enceinte de l'ambassade de Chine a Bichkek, au Kirghizistan, un peu moins d'une semaine avant le debut du G20 a Hangzhou, interroge sur la menace terroriste a laquelle reste expose Pekin et ses interets dans le monde. La Chine a ete relativement epargnee par le terrorisme islamiste depuis la vague d'attentats spectaculaires commis en 2013-2014 sur son territoire. Mardi matin, un van Mitsubishi a defonce le portail de l'ambassade et a explose dans la cour, non loin de la residence de l'ambassadeur, en peripherie de la capitale kirghize. Les photos publiees par l'agence de presse Chine nouvelle montrent une cour jonchee de debris. L'explosion a ete qualifiee d'attentat-suicide par la police locale. << Seul le kamikaze est mort. Des gardes de securite ont ete blesses >>, a annonce le vice-premier ministre, Jenish Razakov. A Pekin, la porte-parole du ministere des affaires etrangeres, Hua Chunying, a condamne un << acte extreme et violent >>, sans toutefois prononcer le mot de terrorisme. << Nous avons demande au gouvernement kirghiz de faire toute la lumiere sur cet incident et de trouver les responsables >>, a-t-elle declare mardi apres-midi lors du point de presse du ministere. Autonomie de facade La Chine ou des citoyens chinois ont maintes fois ete la cible d'attentats de faible intensite a l'etranger, surtout en Turquie, au Pakistan et en Asie centrale dans les annees 1990-2000. La plupart ont ete attribues a la mouvance autonomiste ouigoure. Plus recemment, l'attentat qui a frappe Bangkok a l'ete 2015 a touche un lieu frequente par les touristes chinois. Mais il a tue davantage de Thailandais et deux des participants ouigours presumes n'ont toujours pas ete juges. Le meme ete, l'ambassade de Chine a Mogadiscio a ete touchee par une attaque lancee par des islamistes somaliens Chabab contre l'hotel dans lequel elle se trouve. Un officier de securite chinois avait ete tue. L'attentat, qui ne visait pas specifiquement la Chine, avait recu les felicitations du Parti islamique du Turkestan (ou TIP, selon l'acronyme anglais), la seule franchise djihadiste ouigoure averee et veritablement organisee. Lire aussi : Le combat d'une mere ouigoure pour les disparus d'Urumqi Les Ouigours sont la population turcophone, de confession musulmane, majoritaire dans la region autonome du Xinjiang, aux frontieres du Kirghizistan et des autres pays d'Asie centrale. Cette autonomie de facade suscite depuis des decennies des resistances, qui sont de plus en plus le fait de militants islamistes. Les reseaux autonomistes bases en Turquie affirment avoir rallie la lutte politique non violente depuis le debut des annees 2000. Implante dans les zones tribales a la frontiere pakistano-afghane, tres present en Syrie, le TIP, qui fait allegeance a Al-Qaida, n'a jamais revendique d'attaque au Kirghizistan. La Chine entretient des liens etroits de cooperation antiterroriste avec ce pays et ses voisins (Kazakhstan, Tadjikistan et Ouzbekistan) dans le cadre de l'Organisation de securite de Shanghai, un forum de securite qu'elle dirige de facto avec la Russie. L'Asie centrale, un enjeu pour les groupuscules islamistes Pekin a tout fait pour empecher que les pays le long de sa frontiere nord-ouest, et surtout ceux dotes d'une large diaspora ouigoure comme le Kirghizistan et le Kazakhstan, n'hebergent les activites politiques de dissidents ouigours potentiels. Et encore moins d'islamistes, auxquels les gouvernements souvent autoritaires en place a Bichkek et dans les autres capitales ont toujours fait la chasse. Le Kirghizistan a toutefois son lot de combattants de retour de Syrie. L'Asie centrale n'en est pas moins un enjeu pour les groupuscules islamistes qui ont emerge depuis les annees 1990, comme le Mouvement islamique d'Ouzbekistan (MIO), qui a, bien avant l'organisation Etat islamique (EI) en Syrie, milite pour la creation d'un EI dans la region. Toute cette mouvance djihadiste basee dans les zones pakistano-afghanes est en pleine recomposition depuis qu'une faction du MIO a prete allegeance a l'EI, et s'est fait aneantir par les talibans afghans a la fin de l'annee 2015. Les factions du MIO restees fideles a Al-Qaida et aux talibans, et surtout le TIP, qui fut longtemps sous l'aile du MIO, ne cessent, depuis, de denoncer l'EI dans leurs publications au motif que son << califat >> n'a aucune legitimite dans la communaute islamique. Le site The Long War Journal analyse ainsi le contenu d'une des dernieres videos d'Abdul Haq, le chef historique du TIP. De plus en plus emancipee, celebree pour ses faits d'armes en Syrie ou ses combattants sont allies a l'ancien Front Al-Nosra, la branche djihadiste ouigoure ne cesse de prendre de l'ampleur. ", "theme": "Asie-Pacifique"}