{"id_art": "6e2b13089d36c3c9b7dd0cd71fa804ce", "title": "apres la polemique sur le burkini, la mairie de nice s'attaque a la finance islamique", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "02/06/2017", "content": " La mairie de Nice a-t-elle pris le risque de provoquer une nouvelle polemique sur le modele de l'affaire du burkini qui avait enflamme les esprits a l'ete 2016 ? Par un courrier du 12 mai, Christian Estrosi, alors premier adjoint redevenu maire de la ville le 15 mai, a refuse a une societe distribuant des produits d'assurance et d'epargne estampilles << finance islamique >> de mettre sur son agence de Nice une enseigne avec le nom de l'etablissement << Noorassur.com - Finance islamique >>. L'edile justifie cette interdiction en affirmant que cette enseigne << fait peser un risque fort de troubles a l'ordre public >>. Lire aussi : << Quand le burkini affole la laicite francaise >> M. Estrosi va plus loin et evoque la proximite avec la promenade des Anglais, lieu de l'attentat du 14 juillet 2016. Il assure que le risque est de mettre << en danger tant le personnel que les clients de l'etablissement confrontes a des rassemblements antagonistes qui ne manqueront pas de se produire des connaissance de telles enseignes a Nice >>. C'est un peu comme si on interdisait a une boucherie de s'afficher halal au nom de l'ordre public en legitimant les eventuelles manifestations islamophobes qui surgiraient. La finance islamique est un compartiment de la finance ethique, legal et meme encourage par le ministere des finances depuis 2008. Au point que l'universite de Paris-Dauphine a cree un master << principes et pratiques de la finance islamique >>. Depuis l'ouverture de sa premiere agence a Chelles, en Seine-et-Marne, en 2015, Noorassur n'a jamais essuye un tel refus de la part d'une municipalite, pas plus a Nantes qu'a Bordeaux ou Annemasse (Haute-Savoie). Offusquee par cette decision, Sonia Mariji, la fondatrice de Noorassur, a saisi, mercredi 31 mai, le tribunal administratif de Nice d'un refere suspension. << La finance islamique n'est pas incompatible avec la Republique, je suis un fruit de la Republique >>, proclame cette Francaise de 56 ans, musulmane, chef d'entreprise, non voilee. Liberte d'entreprendre entravee Pour Patrice Spinosi, l'avocat de Mme Mariji, la lettre du maire de Nice releve de raisonnements dangereux, d'abord en << vehiculant l'idee selon laquelle la finance islamique serait liee au terrorisme islamiste, alors que l'ethique de cette activite se situe aux antipodes de ce qui fonde l'ideologie mortifere du terrorisme >>. Selon le site Internet du ministere de l'economie, les produits financiers dits islamiques respectent le Coran, a savoir << l'interdiction de l'interet, de l'incertitude, de la speculation, l'interdiction d'investir dans des secteurs consideres comme illicites [alcool, tabac, paris sur les jeux, etc.], ainsi que (...) le principe de partage des pertes et des profits >>. Dans sa requete au tribunal, M. Spinosi se refere a l'ordonnance du Conseil d'Etat du 26 aout 2016 sur l'affaire des arretes antiburkini. Ces decisions reposaient deja sur cette logique d'interdire l'exercice d'une liberte plutot que sur les reactions violentes et islamophobes qui pourraient apparaitre. Ici, c'est la liberte d'entreprendre, protegee par la Constitution, qui est entravee. Il y a donc une << atteinte grave et immediate aux interets >> de la requerante, puisqu'elle ne peut ouvrir son agence. Selon Patrice Spinosi, qui etait intervenu au nom de la Ligue des droits de l'homme dans les recours contre les arretes antiburkini, la decision de M. Estrosi constitue egalement une << atteinte grave et immediate a des interets publics en raison de ses effets et motifs radicalement discriminatoires >>. De fait, << l'interdiction litigieuse recele necessairement une discrimination fondee sur la religion, et meme un veritable opprobre envers toute activite qui tendrait a s'inscrire dans le respect des principes de l'islam >>, peut-on lire dans le memoire depose devant la juridiction administrative. L'avocat rappelle un arret de la Cour europeenne des droits de l'homme de 2014, concernant deja la France, selon lequel << le role de l'Etat [...] n'est pas de supprimer la cause des tensions en eliminant le pluralisme, mais de s'assurer que des groupes opposes l'un a l'autre se tolerent >>. Les placements estampilles finance islamique ne sont pas reserves a une clientele musulmane, meme si commercialement, c'est bien ce marche que vise Noorassur. Des franchises devraient ouvrir de nouvelles agences dans les mois a venir a Creil (Oise), a Limoges ou a Tours. C'est un developpement commercial classique, meme si Mme Mariji, qui a travaille dix ans comme conseillere dans un groupe d'assurance-vie avant de lancer sa propre affaire, refuse pour le moment de donner des informations sur son chiffre d'affaires. Le tribunal de Nice devrait se prononcer sur ce dossier dans les prochaines semaines. ", "theme": "Police et justice"}