{"id_art": "4caa281c55807224d6885ba1be6c1462", "title": "l'allemagne envisage la decheance de nationalite pour les terroristes binationaux", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2016", "content": " La classe politique allemande s'empare d'un debat qui avait profondement divise, en France, apres les attentats du 13 novembre. Le ministre de l'interieur, le conservateur Thomas de Maiziere, a formule jeudi une proposition controversee sur la decheance de nationalite pour terrorisme. << Les Allemands qui participent aux combats a l'etranger pour une milice terroriste et qui possedent une autre nationalite doivent a l'avenir perdre leur nationalite allemande >>, a-t-il declare au cours d'une conference de presse. Une mesure similaire a celle portee par Francois Hollande au lendemain des attentats de Paris et Saint-Denis, avant qu'il ne soit contraint d'y renoncer, faute d'un soutien suffisant de la gauche et de la droite. M. de Maiziere reconnait d'ailleurs qu'il va devoir travailler dur pour l'imposer, notamment aux sociaux-democrates du SPD, partenaires incontournables au sein du gouvernement de coalition d'Angela Merkel. << Ce sera un point difficile avec le SPD, mais je pense que ca deviendra acceptable >> a terme pour ce parti, a-t-il dit, se fixant comme objectif de faire adopter cette mesure et d'autres avant les legislatives de l'automne 2017. Un responsable du parti des Verts, Volker Beck, a lui qualifie cette proposition de << gesticulation >>. Placer en detention les potentiels terroristes Le ministre de l'interieur allemand a par ailleurs rappele qu'il etait deja possible de priver de leur nationalite allemande les binationaux qui combattent dans les forces regulieres d'un pays etranger. << Je ne comprends pas pourquoi on dit \"pas question de faire ca\" lorsqu'un [binational] combat pour une milice terroriste similaire a des forces armees, et qui se considere comme une armee >>, a-t-il estime. Au-dela de la decheance de nationalite, il propose la creation d'un motif d'arrestation de << mise en danger de la securite publique >>. Cette mesure vise a pouvoir placer en detention rapidement des etrangers suspectes de preparer des attaques terroristes. Le ministre souhaite egalement accelerer les procedures d'expulsion et placer sous une seule direction les differentes forces speciales allemandes. M. de Maiziere a aussi propose jeudi de gonfler les effectifs de la police << dans les prochaines annees de plusieurs milliers de personnes >>, d'investir dans les technologies de reconnaissance faciale, de fonder un office central charge de lutter << contre la criminalite et le terrorisme sur Internet >>, notamment << les communications entre terroristes >> et << le commerce illegal d'armes >> sur le Darknet. Il a en revanche ecarte l'idee d'interdire le port du voile integral : << On ne peut pas interdire tout ce qu'on rejette, et je rejette le port de la burqa. >> L'Allemagne, qui a accueilli plus d'un million de migrants en 2015, a ete profondement marquee par deux drames recents. D'abord, l'attaque a la hache commise dans un train le 18 juillet dernier par un adolescent de 17 ans, probablement originaire d'Afghanistan, et qui a fait cinq blesses. Ensuite, un attentat kamikaze qui a blesse 15 personnes a l'entree d'un festival de musique, le 24 juillet. ", "theme": "International"}