{"id_art": "f449594a0063e81dfceadefb5ab3e853", "title": "attentat de nice : une policiere municipale jugee pour diffamation", "newspaper": "Le Monde", "author": [""], "date_publi": "07/06/2017", "content": " La policiere municipale Sandra Bertin, qui affirme avoir subi des pressions pour modifier son rapport sur le dispositif policier en vigueur le soir de l'attentat du 14 juillet 2016 a Nice, est jugee mercredi 7 juin a Paris pour diffamation. Elle comparait devant la 17e chambre du tribunal correctionnel de Paris a la suite d'une plainte deposee par Bernard Cazeneuve, alors ministre de l'interieur, et par l'administration de la police nationale. Jusqu'a 45 000 euros d'amende Les delits de complicite de diffamation publique envers un depositaire de l'autorite publique, et de complicite de diffamation publique envers une administration publique, dont Sandra Bertin est accusee, sont passibles de 45 000 euros d'amende. La policiere municipale agee de 30 ans est plus precisement poursuivie pour des propos publies dans l'edition du 24 juillet 2016 du Journal du dimanche, sous le titre << On m'a mise en ligne avec la Place Beauvau [ministere de l'interieur] >>, qui avaient alimente une polemique sur d'eventuelles failles de securite le soir du 14 juillet 2016. Mohamed Lahouaiej Bouhlel avait fonce avec son camion dans la foule, faisant 86 morts et 450 blesses sur la promenade des Anglais. Sandra Bertin dit avoir ete << harcelee >> par la << Place Beauvau >>, alors qu'elle redigeait un rapport sur le dispositif de securite. Elle assure qu'on lui a << ordonne >> de mentionner dans son rapport la presence de la police nationale a deux positions specifiques. << La police nationale etait peut-etre la, mais elle ne m'est pas apparue sur les videos >>, declare-t-elle. La fonctionnaire dit aussi avoir ete sommee d'envoyer une version << modifiable >> de son rapport. Autant d'affirmations << gravement diffamatoires >> selon M. Cazeneuve et la police nationale. << Il n'y a jamais eu un quelconque ordre d'ecrire autre chose que ce qu'elle a vu >>, affirme Basile Ader, avocat de l'ancien ministre de l'interieur, qui ne viendra pas a l'audience. << Abus d'autorite >> Emmanuel Marsigny, qui defend Sandra Bertin, affirme au contraire que sa cliente va << offrir au tribunal la preuve que ce qu'elle a relate est exact >>. << Elle n'a pas menti >>, assure-t-il, en relevant par ailleurs qu'a aucun moment elle ne mettait nommement en cause Bernard Cazeneuve ou l'administration de la police nationale. L'avocat assure egalement que les propos de Sandra Bertin ont ete modifies par la journaliste du JDD, qu'il s'etonne par ailleurs de ne pas retrouver sur le banc des prevenus. Le rapport de trois pages de Mme Bertin affirme que le camion du djihadiste est monte sur le trottoir avant le perimetre pieton, sans << aucune presence policiere >>. Un rapport de la police nationale assure a l'inverse qu'il a voulu eviter un << barrage >> de policiers nationaux. Face a la polemique, M. Cazeneuve avait demande un rapport a l'inspection generale de la police nationale, qui a conclu que le dispositif n'etait pas sous-dimensionne. La policiere municipale estime de son cote avoir ete victime d'un << abus d'autorite >>. Une premiere plainte qu'elle avait deposee en ce sens a Nice a ete classee par le parquet en janvier. Sandra Bertin en a depuis depose une autre, en se constituant partie civile : cette procedure permet de demander directement a un juge d'instruction de mener une enquete ou plus precisement une << information judiciaire >>, sans passer par un procureur. ", "theme": "Police et justice"}