{"id_art": "41bb5cfcbf9c8e5a2f2002134a1d8a74", "title": "<< le media >> enrole noel mamere", "newspaper": "Le Monde", "author": ["Francois Bougon"], "date_publi": "09/12/2017", "content": " Rien de tel qu'une petite polemique pour preparer un lancement, meme pour un media qui se veut different des autres. Quatre jours avant de devoiler, dimanche 10 decembre, les noms de la dizaine de journalistes de sa redaction, Le Media a diffuse, mercredi, une video detournant un film d'action hollywoodien. On y voit un groupe suppose de journalistes s'attaquer << aux milliardaires qui controlent tout >> et a certains groupes de presse qu'ils font exploser. Une image subliminale qui a fait reagir l'editorialiste d'Europe 1, Raphael Enthoven sur Twitter : << Apres Trump qui casse la gueule de CNN, les \"insoumis\" inventent l'attentat anti-RMC, CNews, Europe 1, Le Monde et BFMTV. Ils ont raison, ca va plus vite >>, a-t-il ironise. L'un des piliers du Media, Sophia Chikirou, conseillere en communication du chef de file de La France insoumise Jean-Luc Melenchon, leve les yeux au ciel lorsqu'on lui en parle. Un detournement humoristique, dit-elle. << Il n'y a pas de vaches sacrees dans le pays. Cela vaut pour les journalistes. Ce sont des fausses polemiques >>, tranche la trentenaire. Qui ajoute : << Notre succes, ce sera d'oser. Si on s'autocensure, on aura perdu. On est dans un environnement hostile, notre arrivee agace tout le monde. >> Souligner sa diversite Les noms des journalistes qui vont les rejoindre sont tenus secrets avant dimanche. Des transfuges du Figaro, de RFI et de LCI sont annonces. Tout comme Aude Lancelin, ancienne de L'Obs qui animera un programme mensuel sur la culture et la vie des idees. Mais la belle prise s'appelle Noel Mamere : l'ex-presentateur de la television publique dans les annees 1980 devenu homme politique ecologiste fera partie de la bande. << Je participerai au journal televise >>, dit au Monde celui qui s'affiche aux cotes de Benoit Hamon et qui fait partie de la << coordination politique... ", "theme": "Medias"}