{"id_art": "605f64767503f3bf529d3842d36ba1b9", "title": "le gouvernement allemand veut reprendre la main sur la lutte antiterroriste", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "05/01/2017", "content": " Quatre jours apres l'attentat commis contre un marche de Noel au coeur de Berlin (12 morts et une cinquantaine de blesses), la chanceliere allemande, Angela Merkel, avait annonce, vendredi 23 decembre 2016, que son gouvernement << examiner[ait] tout ce qui doit etre change dans l'arsenal des mesures dont dispose l'Etat >> pour assurer la securite du pays. La reponse n'a pas tarde, et elle est ambitieuse. Dans une tribune publiee mardi 3 janvier par le quotidien conservateur Frankfurter Allgemeine Zeitung, le ministre de l'interieur, Thomas de Maiziere (Union chretienne-democrate, CDU), propose de reduire drastiquement les competences des Lander en matiere de securite et de renforcer a l'inverse celles de l'Etat federal. Concretement, l'idee est de donner plus de pouvoir a deux administrations : l'Office federal de police criminelle (BKA) et l'Office federal de protection de la Constitution (BfV), charge du renseignement interieur. Places sous la responsabilite du ministre de l'interieur, ces organismes sont pour l'heure essentiellement charges de coordonner l'activite des services de securite des seize Lander. << Il n'existe quasiment aucun pays ou ce n'est pas organise de la sorte >>, justifie M. Maiziere. A travers cette << nouvelle architecture >>, l'Etat federal pourrait d'abord imposer des regles communes aux Lander en matiere de controle des individus consideres comme dangereux. Il pourrait egalement proceder de lui-meme a davantage de reconduites a la frontiere, sans devoir attendre le feu vert des autorites regionales, comme c'est le cas aujourd'hui. Il pourrait enfin imposer la mise en retention des demandeurs d'asile deboutes et fiches a l'antiterrorisme. Une reponse a l'attentat de Berlin dont l'auteur, Anis Amri, avait ete laisse en liberte apres le rejet de sa demande d'asile, son pays d'origine, la Tunisie, n'ayant pas transmis aux autorites allemandes les documents permettant de l'expulser. << Non-sens >> Depuis... ", "theme": "Europe"}