{"id_art": "e9372eebab25e62653a78145321956d6", "title": "attentat de saint-etienne-du-rouvray : l'ei cherche a detruire toute coexistence religieuse", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "26/07/2016", "content": " L'essentiel sur l'attaque de Saint-Etienne-du-Rouvray Le pretre auxiliaire de la paroisse Saint-Etienne-du-Rouvray (Seine-Maritime), Jacques Hamel, est mort egorge, mardi 26 juillet, lors d'une prise d'otages dans son eglise.Les deux auteurs de ce meurtre ont ete tues par les hommes de la brigade de recherche et d'intervention (BRI) de Rouen.L'organisation Etat islamique a revendique l'attaque par son organe de communication Aamaq.La section antiterroriste du parquet de Paris s'est saisie d'une enquete en flagrance confiee a la sous-direction antiterroriste (SDAT) et a la Direction generale de la securite interieure (DGSI). L'assassinat d'un pretre, mardi 26 juillet, a Saint-Etienne-du-Rouvray (Seine-Maritime), lors d'une prise d'otages realisee par deux hommes, a ete revendique par l'organisation Etat islamique (EI). Celle-ci ne fait ainsi qu'assouvir, apres plusieurs echecs, le desir de s'en prendre a des eglises en France, pays qu'elle qualifie de << royaume de la croix >> : deux attentats avaient ete dejoues en 2015 contre deux eglises de Villejuif (Val-de-Marne) et la basilique du Sacre-Coeur (Paris), cibles de Sid-Ahmed Ghlam, arrete le 19 avril 2015. << Essaie de trouver une eglise avec du monde >>, lui avait alors ecrit un commanditaire pour l'instant inconnu. Ce meurtre s'inscrit dans la strategie et la propagande du groupe, qui fait du choc et de la guerre contre les << croises >> l'un des marqueurs de son identite. Non content d'avoir eradique la presence chretienne dans les territoires qu'elle controle - a commencer par la plaine de Ninive, en Irak, un berceau du christianisme -, l'EI a toujours symboliquement presente son combat contre l'Occident comme une guerre religieuse, en plus de celle qu'il mene contre l'islam chiite. L'intervention de la coalition internationale en Irak et en Syrie est ainsi qualifiee de << croisade >>, et les actions du groupe djihadiste sont presentees comme une contre-croisade susceptible de mener les troupes du califat jusqu'a Rome. Il s'agit la d'un << element de langage >> millenariste recurrent dans le discours d'Abou Bakr Al-Baghdadi, l'autoproclame calife de l'EI, qui a annonce que l'un des buts ultimes de l'organisation etait de marcher sur le Vatican pour y << briser les croix >>. Conflit chretiente-islam En octobre 2014, le magazine de l'EI en langue anglaise, Dabiq, presentait en couverture un drapeau djihadiste plante au sommet de l'obelisque egyptien qui fait face a la basilique Saint-Pierre, a Rome. Le mouvement djihadiste voulait, de cette facon, rejouer symboliquement le conflit chretiente-islam qui a structure les relations entre Orient et Occident des siecles durant. En plus d'etre l'<< ennemi historique >> de l'islam, les eglises sont presentees comme l'un des vecteurs de la decadence supposee de la civilisation occidentale contemporaine, une decadence qui serait, pour l'EI, materialisee par l'homosexualite : << Ils utilisent leurs eglises et le clerge pour benir ces peches. (...) Ils nomment des pretres sodomites. Leur pape refuse de condamner la sodomie en disant : \"Qui suis-je pour juger ?\" >>, proclame ainsi Dabiq, en reference a une phrase du pape Francois sur l'homosexualite. Lire aussi : L'orientation sexuelle a l'epreuve du djihad Dans son magazine en langue francaise en date de juillet 2015, Dar al-Islam, le groupe djihadiste avait a nouveau designe les eglises, entre autres cibles, comme objectifs pour les terroristes : << Toujours viser les endroits frequentes, tels que les lieux touristiques, les grandes surfaces, les synagogues, les eglises, les loges maconniques, les permanences des partis politiques, les lieux de preche des apostats, le but etant d'installer la peur dans leur coeur. >> Fragiliser les societes occidentales Mais derriere l'idee de << terroriser >> les populations ennemies et de destabiliser leurs Etats apparait aussi, pour ce qui est des attentats en France, ou encore de ceux commis en Allemagne, la volonte de frapper des pays abritant une forte proportion de musulmans dans le but de fragiliser ces societes et d'y detruire toute coexistence religieuse. Cet objectif a ete theorise. Dans un editorial de douze pages, publie dans Dabiq, debut 2015, l'organisation appelait a l'<< extinction de la zone grise >> : ce terme sert a decrire une zone crepusculaire ou vivraient la majorite des musulmans, entre lumiere et obscurite, entre le califat et le monde des infideles. Parmi les plus representatifs des << habitants >> de la zone grise, dans l'esprit de l'EI, figurent les citoyens ou habitants europeens d'origine musulmane, qu'il s'agit de detacher de ces pays en retournant l'opinion majoritaire contre eux. Un monde << divise en deux parties >> L'attaque terroriste, en provoquant un raidissement securitaire des Etats ou << islamophobe >> des societes, convaincrait les musulmans que les autres les haissent. La coexistence Occident-islam etant au coeur de cette << zone >> grise a detruire. << Les musulmans des pays occidentaux vont maintenant rapidement se retrouver face a un choix, soit ils s'apostasient et adoptent la religion mecreante propagee par Bush, Obama, Blair, Cameron, Sarkozy et Hollande pour vivre au milieu des mecreants, (...) soit ils font leur hijra [emigration] jusqu'a l'EI et echappent ainsi a la persecution des gouvernements et citoyens croises >>, ecrit Dabiq. << Les operations benies du 11-Septembre [2001] ont montre que le monde se divise en deux parties, le camp de l'islam - a l'epoque, le califat n'existait pas pour le representer - et le camp de la mecreance - la coalition des croises. Comme Oussama Ben Laden l'a dit, le monde aujourd'hui se divise en deux camps. Bush a dit vrai quand il a dit \"Soit vous etes avec nous, soit vous etes avec les terroristes\". Cela veut dire, soit vous etes pour la croisade, soit vous etes pour l'islam. >> Un discours mis a mal cette annee par l'exode de centaines de milliers de Syriens et d'Irakiens fuyant la guerre dans ces deux pays, et qui, loin de rejoindre les terres du << califat >> comme espere par les djihadistes, ont pris les routes de l'exil vers l'Europe. Dissuader les partants vers Europe << L'accueil genereux de refugies syriens representerait une reponse efficace a cette strategie [de l'EI] ; a l'inverse, le rejet general des refugies est une reponse perdante. Nous aurions interet a celebrer la diversite et la tolerance dans la \"zone grise\" >>, notait ainsi l'anthropologue franco-americain et specialiste du terrorisme Scott Atran, dans un article publie par la revue americaine en ligne Aeon, en fevrier. L'organisation djihadiste a d'ailleurs tres vite pris conscience du danger en multipliant, en debut d'annee, des videos de propagande pour dissuader les refugies de rejoindre les << terres des croises >>. Le fait que deux des dernieres attaques qui ont frappe l'Allemagne soient l'oeuvre de << refugies >> - un Afghan et un Syrien - apparait des lors comme une benediction pour le groupe djihadiste. Lequel s'est empresse de communiquer sur le sujet en appelant, a travers les videos << testaments >> des assaillants, a multiplier les attentats dans ce pays et les djihadistes a le faire savoir. Apres les attaques de Wurzburg et d'Ansbach, en Allemagne, tout comme pour le double meurtre de Magnanville (Yvelines), les attaquants ont pris soin de faire parvenir une video ou un << testament >> de revendications, conformement aux directives de l'EI : << Faire serment d'allegeance au calife est une obligation pour ne pas mourir d'une mort de la jahiliyah [<< l'ignorance >>, epoque designee dans le Coran comme la periode anteislamique]. Il est possible de filmer cette allegeance afin de l'envoyer a quelqu'un en terre d'islam qui lui-meme la fera parvenir a un responsable mediatique de l'EI >>, ecrivait par exemple le mouvement djihadiste dans son magazine en langue francaise. ", "theme": "International"}