{"id_art": "a31843121e2bb0bf589fe32a4f9e5fb9", "title": "said ben said : << l'antisemitisme des arabes aujourd'hui est le meme que le vieil antisemitisme europeen >>", "newspaper": "Le Monde", "author": ["Saïd Ben Saïd (Producteur de cinéma franco-tunisien)"], "date_publi": "06/11/2017", "content": " Tribune. J'ai recu au debut du mois d'aout une invitation pour presider le jury des journees cinematographiques de Carthage (JCC) qui se deroulent du 4 au 11 novembre a Tunis. J'ai accepte tres chaleureusement la proposition mais, lorsque le delegue general, M. Nejib Ayed, a appris que je produisais le prochain film du cineaste israelien Nadav Lapid et que j'avais fait partie du jury du dernier festival de Jerusalem, il m'a demande un delai de reflexion de vingt-quatre heures et ne m'a plus donne signe de vie. Une grande partie de la presse tunisienne et du public, en prenant connaissance de mes entreprises israeliennes, aurait certainement reagi avec beaucoup de virulence a cette invitation et le festival a probablement eu raison de m'epargner (et de s'epargner) un lynchage mediatique. Cet incident tout a fait facheux, et qui l'est d'autant plus qu'il m'a oppose bien involontairement a des personnes que je n'ai aucune envie de desobliger, est revelateur de l'etat actuel du debat sur ce pays dont le nom est devenu en Tunisie imprononcable. Je suis ne en Tunisie. J'y ai grandi dans une famille musulmane pratiquante et je m'affirme aujourd'hui avec le meme enthousiasme musulman, francais et tunisien. Il y a dans mon pays d'origine, et dans le monde arabe de facon generale, une hostilite (quand ce n'est pas une haine) a l'egard d'Israel, qui est liee au sort dramatique des Palestiniens dont les Tunisiens et les Arabes se sentent solidaires. Vocable antisemite En verite, les choses sont un peu plus compliquees que cela. Nul ne peut nier le malheur du peuple palestinien, mais il faut bien admettre que le monde arabe est, dans sa majorite, antisemite et cette haine des juifs a redouble d'intensite et de profondeur non pas avec le conflit israelo-arabe, mais avec la montee en puissance d'une certaine vision de l'islam. La lecture litterale du Coran, depourvue de tout contexte historique, donne lieu depuis un siecle... ", "theme": "Idees"}