{"id_art": "287c0d83c6f75eb9b8a70b465a07ca09", "title": "la police allemande mene une serie de perquisitions dans les milieux salafistes", "newspaper": "Le Monde", "author": [""], "date_publi": "01/02/2017", "content": " La police allemande a mene, mercredi 1er fevrier, a l'aube une vaste operation contre la mouvance salafiste. Plus d'un millier de policiers ont participe a cette operation a Francfort et dans d'autres villes du Land de Hesse, notamment a Darmstadt et Wiesbaden. Une cinquantaine de lieux differents ont ete perquisitionnes dans la region de Francfort et un Tunisien age de 36 ans a ete arrete. Ce ressortissant tunisien est suspecte d'avoir voulu preparer un attentat en Allemagne. Il << fait l'objet d'une enquete pour sa participation a la planification et a la mise en oeuvre de l'attentat du Musee du Bardo le 18 mars 2015 [a Tunis] et de l'attaque contre la ville tunisienne frontaliere [de la Libye] de Ben Gardane au debut de mars 2016 >>, a annonce le parquet de Hesse dans un communique, accusant l'individu d'agir pour le compte de l'organisation djihadiste Etat islamique. L'interesse s'est fait enregistrer comme demandeur d'asile en aout 2015, ont precise les services du procureur general de Francfort. L'homme, qui avait deja sejourne dans le pays entre 2003 et avril 2013, est soupconne d'avoir recrute en Allemagne pour le compte de l'organisation Etat islamique depuis aout 2015 et mis sur pied un reseau en vue de mener une << attaque terroriste >> sur le sol allemand. L'Allemagne visee a son tour Le projet n'en etait qu'a ses debuts et aucune cible precise n'avait encore ete choisie, a ajoute le parquet. << Il ne s'agissait pas d'eviter une attaque imminente >>, a confirme le ministre de l'interieur regional, Peter Beuth. Seize autres suspects, ages de 16 a 46 ans, font l'objet de verifications. Les autorites allemandes, qui estimaient depuis des mois que le pays etait dans le << viseur du terrorisme international >>, ont resserre le dispositif de securite depuis l'attentat au camion qui a fait douze morts le 19 decembre sur un marche de Noel de Berlin. Par ailleurs, trois personnes ont ete arretees mardi soir alors qu'elles etaient sur le point de partir pour l'Irak ou la Syrie pour rejoindre l'EI. ", "theme": "Europe"}