{"id_art": "db0129b6cfaa5c9eb4b42684ca50c832", "title": "fausses informations en serie sur l'auteur de la tuerie au texas", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "06/11/2017", "content": " Un homme a ouvert le feu durant un office religieux, dimanche 5 novembre, a Sutherland Springs, au Texas, tuant vingt-six personnes et en blessant vingt autres. Le tireur, Devin Patrick Kelley, a ete retrouve mort dans son vehicule. Quelques minutes apres la tuerie, de fausses informations sur son identite et ses motivations politiques ont ete abondamment partagees sur les reseaux sociaux. Informations erronees sur son identite Le compte Twitter de BNL News, suivi par plus de 30 000 personnes et se presentant comme un site d'information soutenant Donald Trump, a ainsi affirme que l'assaillant se nommait << Chris Ward >>. Chris Ward, qui existe bel et bien, n'est pourtant pas l'auteur de la tuerie, mais l'une de ses victimes. Selon un correspondant national du quotidien Los Angeles Times, sa femme et ses trois enfants ont ete touches et sont aujourd'hui a l'hopital. Dreuz, site proche de l'extreme droite, et que nous estimons peu fiable dans le Decodex, a egalement repris cette information lundi matin... apres l'avoir diffusee, puis dementie la veille. Des rumeurs ont egalement avance que le tueur se nommait << Sam Hyde >>, apres qu'un membre du Congres, Vicente Gonzalez, a devoile ce nom a la chaine d'information CNN. Mais il s'agit d'un canular. Ce n'est pas la premiere fois que ce nom est associe a un attentat : Sam Hyde fut accuse de la fusillade en 2015 dans le Colorado, de la tuerie d'Orlando, en juin 2016 et meme des attentats du 13 novembre 2015 en France. Si Sam Hyde existe reellement, il est comedien et humoriste, il est devenu bien malgre lui l'objet de cette << blague >> douteuse et recurrente apres chaque evenement meurtrier, notamment sur des forums comme 4Chan ou Reddit. Cette fois encore, bien sur, Sam Hyde n'a aucun rapport avec la tuerie de dimanche, pas plus qu'avec les precedentes fusillades. Lundi 6 novembre apres-midi, la police a confirme la veritable identite du suspect : Devin Patrick Kelley, age de 26 ans. Le tueur etait-il un << antifa >> ? Peu apres la tragedie, l'extreme droite americaine a affirme que le tueur etait lie a un mouvement antifasciste. Pour corroborer ses dires, une page Facebook a ete creee quelques heures apres la tuerie, aujourd'hui desactivee, sur laquelle Devin Kelley aurait << like >> quelques pages en lien avec le mouvement << antifa >>. Des sites americains connus pour diffuser frequemment de fausses informations ont affirme que le tireur etait entre avec un drapeau antifasciste et qu'il tuait au nom d'une << revolution communiste >>. Au lendemain de la tuerie, aucun temoignage n'a corrobore ces allegations. La police n'a fait part d'aucun element ni d'aucune information permettant de rattacher le tueur a la mouvance antifasciste -- ni a une quelconque organisation politique. En France, la << patriosphere >> s'est faite l'echo de cette information fausse, avec force montages et videos mensongeres. Citons, par exemple, le cas de cette carte d'electeur presumee du tueur du Texas, indiquant son affiliation au parti << UAF >>, sigle que l'alt-right associe a l'organisation Unite Against Fascism. Une rapide recherche prouve pourtant que le sigle << UAF >> signifie << Unaffiliated >> (<< non affilie >>), et ne permet aucunement d'etablir des liens entre Devin Patrick Kelley et la mouvance antifasciste. De plus, l'organisation Unite Against Fascism est britannique et n'a pas de lien avec le Texas... Pas plus qu'avec le tireur. ", "theme": "Les decodeurs"}