{"id_art": "72911204c13dd1edeec12aaf494b49b3", "title": "securite renforcee pour le vote de dimanche", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " L'attentat des Champs-Elysees, qui a coute la vie jeudi 20 avril au soir a un policier et en a blesse deux autres, a suscite l'effroi et perturbe les dernieres heures de la campagne presidentielle, a trois jours du premier tour. << Rien ne doit entraver >> le bon deroulement de l'election presidentielle a declare vendredi le premier ministre, Bernard Cazeneuve, au lendemain de la fusillade. Avant meme cet attentat, les autorites avaient prevu de renforcer le dispositif de securite dans tout le pays pour ce scrutin qui se deroulera sous etat d'urgence. Dispositif detaille par le ministre de l'interieur, Matthias Fekl, dans un entretien au Journal du dimanche du 16 avril. Les militaires de l'operation << Sentinelle >> sont mobilises. Il s'agit du dispositif de surveillance de sites sensibles declenche en janvier 2015 et qui compte actuellement 7 000 hommes sur l'ensemble du territoire ;Plus de 50 000 policiers et gendarmes seront mobilises en plus pour securiser les 67 000 lieux de vote. << J'ai adresse en ce sens une circulaire a l'ensemble des prefectures tant sur les mesures de prevention a prendre que sur les eventuelles interventions en cas de difficultes >>, a precise M. Fekl. Selon le code electoral, << l'entree dans l'assemblee electorale avec arme est interdite >>. Dans un discours aux prefets le 5 avril, Matthias Fekl avait insiste : << Veillez bien a ce que chaque president de bureau de vote dispose d'un numero d'appel direct aux forces de securite. Je demande a chacun de vos services, notamment en zone rurale, ou les points de vote sont eloignes les uns des autres, de se tenir prets. >> Il y aura << plus de bureaux de vote que de policiers et gendarmes et militaires mobilises >>, note vendredi Celine Berthon, secretaire generale du Syndicat des commissaires de la police nationale (SCPN/UNSA) sur Europe 1. Pour la syndicaliste, << la journee de dimanche constitue une journee de tous les dangers >>, les bureaux de vote etant << des cibles extremement symboliques >> qui constitueraient << un tableau de chasse important pour une organisation terroriste >>. Outre les mesures nationales, la ville de Nice a d'ailleurs annonce avoir renforce son dispositif de securite. << Afin d'assurer une securite la plus optimale possible, la ville de Nice va deployer des agents de securite privee, en renfort de la police municipale, sur l'ensemble de ses 252 bureaux de vote >>, a declare dans un communique Christian Estrosi, president (LR) de la metropole Nice-Cote d'Azur et premier adjoint de la municipalite. ", "theme": "Election presidentielle 2017"}