{"id_art": "ec7324c0803637093b8264e96e225a19", "title": "attentat de saint-petersbourg : l'homme arrete samedi a reconnu sa culpabilite", "newspaper": "Le Monde", "author": [""], "date_publi": "31/12/2017", "content": " L'auteur presume de l'attentat du supermarche de Saint-Petersbourg, interpelle samedi par les services de securite russes, a reconnu sa culpabilite, ont annonce dimanche 31 decembre les enqueteurs, dressant le portrait d'un desequilibre. << Lors de son interrogatoire, le suspect a confirme avoir organise et realise le crime. Selon lui, son acte etait motive par une haine envers les organisateurs et les membres des formations psychologiques auxquelles il a assiste >>, a indique le comite d'enquete russe dans un communique. Selon les enqueteurs, le suspect est enregistre dans une clinique psychiatrique depuis qu'il a 19 ans et avait cache, pres des lieux de l'explosion, deux cles USB qui contiennent des << informations sur les raisons qui l'ont pousse a l'acte et une photographie de l'engin explosif >>. << L'enquete et l'expertise, y compris genetique, confirment l'implication de l'accuse dans la fabrication de l'engin explosif et l'utilisation des deux cles USB >>, poursuit le Comite. Les enqueteurs ont, en outre, decide de requalifier l'affaire, initialement ouverte formellement pour << tentative d'homicide >>, en << acte de terrorisme >>. Un tribunal de Saint-Petersbourg a ordonne dimanche soir le placement en detention du suspect jusqu'au 28 fevrier, selon l'agence publique RIA Novosti. Mouvement nationaliste occultiste New Age Une source proche du dossier interrogee par l'agence Interfax samedi avait indique que le suspect etait << un habitant de Saint-Petersbourg de 35 ans du nom de Dmitri Loukianenko >>. Il serait membre du << mouvement nationaliste occultiste New Age >>, selon cette source. Selon d'autres sources citees par les medias russes, le suspect menait une vie asociale et a deja fait l'objet par le passe d'une condamnation pour possession de stupefiants. Ce profil semble trancher avec celui d'un partisan de l'organisation Etat islamique, qui a revendique cet attentat via un communique diffuse par son organe de propagande Aamaq. Dix-huit personnes ont ete blessees dans l'explosion mercredi soir d'une bombe artisanale d'une puissance equivalant a 200 g de TNT, qui avait ete placee dans un casier de la consigne d'un supermarche de Saint-Petersbourg. Huit d'entre elles etaient toujours hospitalisees samedi. ", "theme": "International"}