{"id_art": "0ca57a3df9545bfd7a79c0d8d2412175", "title": "le renseignement financier, outil-cle de la traque aux << signaux faibles >> de l'antiterrorisme", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "08/12/2016", "content": " Depuis les attentats de Charlie et de l'Hyper Cacher, en janvier 2015, le renseignement financier est devenu un outil essentiel de la lutte contre le terrorisme. Un des moyens de reperer ce qui est devenu un des enjeux-cles de l'endiguement de la menace : les << signaux faibles >> de radicalisation. Tels sont, en substance, les points mis en avant dans le rapport d'analyse annuel de Tracfin, la cellule antiblanchiment francaise, qu'a rendu public le ministre de l'economie et des finances, Michel Sapin, jeudi 8 decembre, a Bercy. D'apres ce rapport intitule << Tendances et analyse des risques >> de l'annee 2015, le renseignement financier a, depuis l'attaque contre Charlie Hebdo, pris une place qu'il n'avait pas dans ce type de dossiers. << L'interet du renseignement financier c'est que meme si on parle de \"signaux faibles\", il recueille des signaux fiables, estime ainsi le directeur de Tracfin, Bruno Dalles, interroge par Le Monde. Cela permet de confirmer un environnement, une appartenance. >> Des elements essentiels pour la justice, afin de caracteriser par exemple << l'association de malfaiteur en vue d'une entreprise terroriste >>, le chef de mise en examen le plus souvent utilise actuellement. Montee en puissance Pour repondre a cette urgence, Tracfin s'est reorganise. Le terrorisme ne represente qu'une partie de son activite, mais, sur 40 enqueteurs, Tracfin est passe de trois a dix agents specialises. Une division entiere a ainsi ete creee en octobre 2015, dite << LFT >> (lutte contre le financement du terrorisme)]. Depuis le mois de juin 2015, Tracfin dispose aussi d'un agent a temps plein a la Direction generale de la securite interieure (DGSI), au sein d'une cellule de coordination avec d'autres services. Au parquet de Paris, un substitut est par ailleurs specialise dans les questions financieres. Cette montee en puissance progressive a permis a Tracfin d'etre plus reactif... ", "theme": "Police et justice"}