{"id_art": "6664e5f5d7e4c2a9456073357642d44f", "title": "paul rondin : << le mecenat est le cheval de troie des groupes prives >>", "newspaper": "Le Monde", "author": ["Fabienne Darge\n"], "date_publi": "22/04/2017", "content": " Paul Rondin est, au Festival d'Avignon, le bras droit d'Olivier Py, avec le titre de directeur delegue. Comme beaucoup dans le theatre public, il s'inquiete de la recente montee en puissance du prive dans le spectacle vivant, et d'un certain abandon du terrain par la puissance publique. Dans le domaine du spectacle vivant, le prive intervient-il principalement sous la forme du mecenat ? Pas uniquement. Je dirais plutot que le mecenat serait le cheval de Troie : il a permis a des groupes prives de mettre un pied tres honorable dans la culture - certains avec une vraie demarche socio-culturelle. Je n'ai rien contre le mecenat, nous y faisons appel a Avignon et nous sommes bien contents de ces apports. Cela n'empeche pas que la question du service public se pose. Et que l'on doit se demander pourquoi certaines fondations ou mecenes investissent depuis quelque temps le champ du spectacle vivant. Dans les arts visuels, on peut comprendre : c'est un vrai marche, et c'est assume. Mais pourquoi ce besoin de visibilite de certains groupes ? Lire aussi l'entretien : Marc Ladreit de Lacharriere : << Nous sommes le bras seculier du ministere de la culture >> A qui pensez-vous ? Fimalac est a mon sens le cheval de Troie par excellence. Leur Fondation Culture & Diversite est tout a fait respectable, et a fait des choses formidables pour les jeunes qui en ont beneficie. Mais d'emblee, j'ai trouve etrange que cette fondation se montre a ce point dans les lieux de spectacle vivant. Et on s'est apercu assez vite qu'en parallele, une fois la credibilite acquise grace a la fondation, il y avait derriere une vraie construction, une vraie strategie industrielle, qui en plus est redoutable, car elle est verticale : l'activite va de l'edition a la billetterie - de l'origine meme du spectacle, sa production, a sa diffusion et son exploitation. Pouvez-vous detailler ce processus ? Quand des groupes - je pense aussi a ventesprivees.com - commencent a s'interesser fortement a la billetterie, on peut penser qu'a terme, ils ne vont pas s'en contenter. Et effectivement : on s'apercoit qu'ils achetent aussi des salles, et qu'ils produisent des artistes qu'ils font tourner. Tout alimente tout. Et ce processus va plus loin quand ils commencent a s'interesser aux Delegations de service public (DSP), et notamment aux theatres de villes. Ces groupes proposent un service, et tout a coup on privatise, de maniere contractuelle et momentanee, ce qui revenait a un service municipal, departemental, regional ou national. Lire aussi : Presidentielle : l'emprise du prive dans le secteur culturel divise Ils proposent une offre qui peut etre de qualite, mais dont on peut soupconner qu'elle soit alimentee par le meme groupe qui gere la salle. Et ces salles, qui preservaient de l'emploi et un savoir-faire aux niveaux technique et administratif, et en matiere de production et d'accueil du public, sont alors souvent videes des gens qui les faisaient vivre, au profit d'une machine qui arrive, fait de la pure prestation de service, et repart. C'est le cas des Zeniths en region, qui ne sont deja plus des salles vivantes. Il faut faire tres attention a ce que tous ces theatres qui forment une vraie richesse sur le territoire francais ne se mettent pas a presenter tous la meme chose, et a devenir des garages. Cette strategie est-elle deja sensible au niveau du Festival << off >> d'Avignon ? Pour le moment, je n'ai pas connaissance de salles qui auraient ete rachetees en tant que telles. Mais on sent bien qu'il y a un appetit, une envie, que des gens se renseignent. On sait tres bien que le << off >> n'est plus la belle utopie soixante-huitarde de la liberte, mais un grand marche non regule du spectacle vivant. Et comme tout grand marche non regule, il ne beneficie pas a une concurrence qui pourrait permettre a tout un chacun de s'exprimer, mais au contraire, il attise les appetits industriels. Qu'est-ce qui a change en quelques annees ? On sait que jusqu'a il y a peu, le spectacle vivant, et surtout le theatre, n'interessait pas les mecenes et les industriels... Ce qui a change, c'est que les industriels produisent eux-memes les spectacles. Comme ils controlent la chaine de bout en bout, ils peuvent avoir une rentabilite. Je suis etonne, d'ailleurs, que l'on n'analyse pas plus loin cette histoire de Penelope Fillon qui aurait ecrit dans une prestigieuse revue culturelle... Je vais prendre un autre exemple, dont personne ne parle, parce que cela se passe en Afrique. Le groupe Bollore est en train de construire partout en Afrique de l'ouest des salles polyvalentes spectacle-cinema-musique. Or Bollore, c'est aussi Vivendi, et Universal Music. CQFD. Je n'ai rien contre le prive, et je n'ai aucun probleme avec le business. Je suis moi-meme un marchand, je vends des billets. Mais je crois qu'il faut etre conscient qu'il se passe quelque chose de nouveau, et qu'il faut bien observer dans sa totalite un paysage dont on essaie de ne nous montrer qu'un tout petit morceau. Cette montee en puissance du prive est-elle revelatrice d'un certain delaissement du politique ? C'est certain. Il y a actuellement en France un desinteret siderant des elites politiques et mediatiques pour la culture. Le milieu politique, a de rares exceptions pres, semble ne se souvenir de l'education et de la culture que lorsque se produit un attentat. On est aujourd'hui dans une periode de vraie transformation economique et industrielle. Il ne faut pas forcement en avoir peur. Simplement, ce qui est quand meme un peu inquietant, c'est que l'idee meme d'une politique de la culture, publique, est tellement invisible, qu'il y a une place a prendre. Et certains l'ont bien compris. Quand on s'en apercevra, il sera peut-etre deja trop tard. On vous retorquera que si le prive prend une place croissante, c'est largement en raison des baisses de credits. Comment continuer les missions de service public avec des budgets en baisse ? C'est une question de choix politique. Pourquoi ne pas fermer des colleges et des lycees parce qu'on n'a pas assez d'argent, pendant qu'on y est ? On peut toujours ne plus financer l'education et la culture : a l'arrivee, c'est un desastre. Mais je crois que c'est aussi a nous, operateurs culturels, de trouver des solutions economiques. Je ne dis pas que c'est facile : le theatre, ca n'a jamais ete une partie de jackpot. Mais si on n'est pas un peu aventurier, il faut faire autre chose. Et surtout, avant de parler d'argent, parlons du projet : de la politique publique de la culture que nous voulons mener sur le terrain. L'economie du spectacle vivant a toujours ete difficile, elle le sera encore, mais pour le moment, on a quand meme des moyens pour produire. Y a-t-il un probleme de culture, justement, de transmission, sur les missions du service public ? Il faut bien dire qu'il y a eu, notamment au niveau local, une forte demission du politique, et un glissement vers le divertissement. Je n'ai rien contre le divertissement, mais il faut savoir ce qu'on fait, et ne pas le confondre avec les oeuvres de l'esprit. Un tourneur de one-man-shows, c'est plus interessant pour un adjoint a la culture qui veut offrir du divertissement a ses administres. Mais c'est aussi un echec de la politique culturelle, que de considerer que le theatre ne doit servir qu'a detendre les spectateurs. Je ne dis pas qu'on doit embeter les gens. Mais on voit bien que la recherche du deplacement, du frisson, ce n'est pas ce qui habite le monde politique actuel. N'est-ce pas la un resultat paradoxal de la decentralisation mise en place il y a soixante-dix ans ? Un resultat de la delegation absolue du culturel a des operateurs professionnels, oui, sur les trente dernieres annees. On a tout professionnalise, en mettant beaucoup d'argent, et bravo a Francois Mitterrand et a Jack Lang de l'avoir fait. Mais, du coup, l'Etat a pu deleguer a ces directeurs d'institutions ce qui aurait du etre aussi sa politique culturelle a lui. Ce n'est pas forcement grave dans les villes qui ont les moyens d'avoir une grosse structure comme un centre dramatique national ou une scene nationale. Mais dans les moyennes ou petites villes ou il n'y a pas d'institution, comme il n'y a plus de culture et de transmission du savoir-faire de la politique culturelle, les choses se delitent. On voit arriver de nouveaux elus qui, tout simplement, ne savent pas comment ca marche. La decentralisation, ce n'est pas la delegation a des operateurs semi-publics, c'est l'egalite d'acces a la culture pour tous sur tout le territoire. Si on detricote ce maillage patiemment construit, cela aura des consequences importantes. Tous ces operateurs culturels font, sur le terrain, un travail bien plus important que les politiques pour retisser du lien social. C'est une realite, qu'il suffirait d'encourager et de soutenir. Mais beaucoup de nos politiques preferent se mefier, et exclure. Moi je ne crois pas que le reseau subventionne en France soit un probleme, je pense au contraire qu'il est une solution. ", "theme": "Scenes"}