{"id_art": "88cea033b0a6425207ab283897d44719", "title": "pour la ministre des armees, << il y a un agenda europeen crucial >> sur la defense", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "29/05/2017", "content": " Sa premiere priorite, << c'est evidemment la protection des Francais >> contre le terrorisme. << L'attentat de Manchester nous rappelle a quel point la menace terroriste sur une ville, sur notre mode de vie, reste extremement elevee >>, a indique la nouvelle ministre francaise des armees, Sylvie Goulard, lundi 29 mai, lors d'une rencontre avec la presse a Paris. Mme Goulard s'est cependant gardee de se prononcer sur une evolution prochaine des operations militaires en cours, exterieures (<< Barkhane >> au Sahel, << Chammal >> en Irak et Syrie) comme interieures (<< Sentinelle >>). Sous reserve d'une decision presidentielle, et sauf si << des evenements importants intervenaient en Irak ou en Syrie >>, pas d'amenagement en vue. Mais, a-t-elle souligne, << la bataille contre Daech [acronyme arabe de l'organisation Etat islamique, EI] est la bataille premiere et l'un des objectifs etant la prise de Mossoul et de Rakka, la France ne se derobera pas >>. Usure des forces militaires La coalition internationale contre l'EI est dirigee par les Etats-Unis, qui n'ont pas demande a ce jour a la France de renforts, notamment en forces speciales pour operer en Syrie. << Notre dispositif dans le Sahel est aussi une maniere de lutter contre des ramifications [de l'EI], il faut voir cela comme une action globale >>, a precise la ministre. Les inquietudes exprimees par certains chefs militaires sur l'usure des forces semblent avoir ete entendues. Les deploiements actuels, qui vont au-dela des contrats fixes en 2013 par l'executif aux armees, ont << cree une certaine tension, amene les personnels a etre enormement utilises >>, note Mme Goulard. << Tous les responsables insistent sur le fait que la France fournit deja depuis un certain nombre d'annees un effort extremement important, ajoute-t-elle. Donc, il y a ce souci de combiner l'ambition avec les forces de nos troupes et leur securite. >> Des mesures pour ameliorer les conditions de vie des personnels - non precisees encore, sachant que celles decidees par le gouvernement precedent restent a etre appliquees - forment ainsi << la deuxieme priorite >>. La ministre rappelle la promesse d'Emmanuel Macron de porter le budget de la defense a 2 % du PIB en 2025 (contre 1,78 % aujourd'hui). Mais elle laisse planer un flou sur le chemin qui y conduirait : << Nous savons que le contexte budgetaire general est tres contraint, il y a un equilibre a trouver et des arbitrages a operer, qui le seront par le president. Nous porterons une loi de programmation militaire ambitieuse. Mais c'est une priorite qui doit etre menee a bien avec le Parlement. >> Avec l'Europe, travailler << dans la duree >> La troisieme priorite affichee est la defense de l'Europe. << Il y a un agenda europeen crucial >>, affirme Mme Goulard, qui doit se rendre a Berlin jeudi. En depit de quelques realisations - une future base franco-allemande a Evreux pour les avions de transport militaire C-130, ou un nouveau fonds de la Commission dote de 5 milliards d'euros pour la recherche et les achats en matiere de defense lance le 7 juin prochain -, les intentions dans ce domaine restent difficiles a traduire dans des projets concrets. << En matiere europeenne, le travail doit etre fait dans la duree >>, dit la ministre. Les choses pourraient changer, selon elle, en raison du nombre des Etats membres de l'Union europeenne frappes par le terrorisme - Suede, Danemark, Pays-Bas, Belgique, Allemagne, notamment. << Aucun de nous n'est completement a l'abri >>, meme si, note-t-elle, pour certains, cette realite s'impose face a une opinion publique plus retive a l'engagement militaire. << Ce travail de prise de conscience collectif, en Europe, va devoir etre effectue >>, affirme Mme Goulard, pour qui les injonctions faites par Donald Trump aux Europeens de mieux lutter contre le terrorisme peuvent etre << l'aiguillon d'une avancee commune >>. Avec l'Allemagne plus precisement, il faut << jouer la complementarite >> et << aider les autorites allemandes qui veulent aller de l'avant >>, estime-t-elle. << Nous, les Europeens, devons vraiment prendre en main notre propre destin >>, a lance la chanceliere allemande, Angela Merkel, dimanche, apres une reunion de l'OTAN et un G7 mines par les desaccords avec le president americain, Donald Trump. ", "theme": "International"}