{"id_art": "fd3546b22afa971f7f671454b0a373f6", "title": "attentat-suicide meurtrier contre des forces progouvernementales au yemen", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2016", "content": " L'organisation djihadiste Etat islamique (EI) a revendique, lundi 29 aout, un attentat-suicide contre des membres des forces progouvernementales a Aden, dans le sud du Yemen. Cette attaque est la plus meurtriere, dans cette grande ville portuaire, depuis juillet 2015 : selon les trois principaux etablissements hospitaliers, au moins 71 personnes ont ete tuees et 98 blessees. Medecins sans frontieres (MSF) a de son cote annonce que 45 morts et une soixantaine de blesses avaient ete admis dans un hopital gere par l'ONG a Aden. .@MSF Hospital in #Aden received 45 dead and at least 60 wounded from #Aug29 morning explosion #Yemen https://t.co/yL63JxmaSv-- msf_yemen (@'Tb bl Hdwd-lymn) require([\"twitter/widgets\"]); Dans son message de revendication, diffuse par l'organe de propagande Amaq, l'EI ecrit qu'<< une soixantaine >> de personnes ont ete tuees << dans une operation martyre d'un combattant de l'Etat islamique >>. Selon des sources securitaires, un kamikaze a fait exploser sa voiture au milieu d'un rassemblement de recrues de l'armee devant l'ecole Sanafir, dans un quartier situe a la sortie nord d'Aden. Ces recrues s'appretaient a rejoindre un groupe de 5 000 soldats devant etre formes pour aller combattre les rebelles chiites houthistes. Selon des temoins, le kamikaze a profite de l'entree d'une camionnette de livraison pour lancer son vehicule contre le groupe. La deflagration a ete si forte qu'<< elle a provoque l'effondrement du toit d'une salle de classe sur de nombreuses recrues >>, a dit un responsable de securite. Des debris de vehicule jonchaient le sol, et les murs etaient macules de sang. Attentats contre les forces de l'ordre Aden, reprise en juillet 2015 aux rebelles chiites houthistes et declaree << capitale provisoire >> du Yemen, a connu depuis de nombreux attentats contre les forces de l'ordre et des responsables politiques, dont certains ont ete revendiques par les organisations djihadistes Al-Qaida ou Etat islamique (EI). Le dernier de ces attentats s'etait produit le 20 juillet. Il avait coute la vie a quatre policiers et avait ete revendique par l'EI. Le 6 juillet, les forces gouvernementales, soutenues par une coalition militaire arabe, avaient deloge des djihadistes d'une base militaire d'Aden contre laquelle ils avaient perpetre un double attentat puis lance un assaut. Al-Qaida dans la peninsule arabique (AQPA) avait revendique le double attentat-suicide et le raid qui avait suivi contre la base jouxtant l'aeroport international, tuant dix soldats. En mai, l'EI avait revendique des attentats particulierement meurtriers : une double attaque contre des recrues de l'armee et une base militaire a Aden et un attentat-suicide contre de jeunes recrues de la police dans le Sud-Est, a Moukalla. Profitant du conflit arme opposant depuis mars 2015 les forces gouvernementales a des rebelles chiites, les djihadistes d'Al-Qaida et leurs rivaux de l'EI ont renforce leur influence dans le sud et le sud-est du Yemen. ", "theme": "Proche-Orient"}