{"id_art": "beaae0c7c8970cdc34c919d43f97e465", "title": "donald trump enregistre un succes partiel sur l'immigration", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "27/06/2017", "content": " La Cour supreme des Etats-Unis a offert, lundi 26 juin, un succes politique a Donald Trump sur un point important de son programme : son decret anti-immigration. La plus haute instance juridique du pays a valide en partie la seconde version de ce texte bloque successivement par des juges federaux, puis par deux cours d'appel federales. Le president n'a pas eu la satisfaction modeste. Dans un communique diffuse rapidement, il s'est felicite de cette << claire victoire pour notre securite nationale >>. Emporte par son elan, il a meme vante une decision prise a l'unanimite, alors que trois juges ont exprime un avis minoritaire. La victoire n'a pourtant rien d'un triomphe total. Car les juges ont dans le meme temps reduit considerablement le champ d'application de cette interdiction d'acces au territoire americain valable pendant trois mois et visant les ressortissants de six pays d'Afrique et du Moyen-Orient consideres comme dangereux. En estimant que cette mesure s'appliquera exclusivement aux personnes << n'ayant pas etabli de relation de bonne foi avec une personne ou une entite aux Etats-Unis >>, les juges ont en effet garanti au contraire la liberte de circulation des familles, des hommes et des femmes d'affaires, et des etudiants. Lorsqu'il avait defendu son premier decret, fin janvier, M. Trump avait mis en avant l'urgence supposee de la situation. Mais cinq mois plus tard, l'effet de surprise qu'il avait vante ne pouvait plus guere jouer. Le gel des entrees sur le sol americain pour les ressortissants de six pays juges a risque etant prevu pour seulement trois mois, le temps selon l'administration de mettre en place des procedures renforcees de controles des demandes de visa, il arrivera a expiration avant que la Cour supreme n'examine le decret et donc qu'elle se prononce sur le fond. Le debat devrait alors se concentrer sur l'etendue des pouvoirs du president en matiere d'immigration, un terrain que les conseillers... ", "theme": "Donald Trump"}