{"id_art": "89a75002b92c46c75a5dbd0231a35531", "title": "saint-etienne-du-rouvray : un mis en examen", "newspaper": "Le Monde", "author": ["Marine Forestier"], "date_publi": "01/08/2016", "content": " L'enquete sur l'attentat dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), ou Adel Kermiche et Abdel-Malik Petitjean, tous deux ages de 19 ans, ont assassine, le 26 juillet, le pere Jacques Hamel, se concentre sur les eventuelles complicites des deux terroristes. Dimanche, Farid K., 30 ans, originaire de Nancy, a ete mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste criminelle >>. Selon le parquet de Paris, il << avait parfaitement connaissance, si ce n'est du lieu et du jour precis, de l'imminence d'un projet d'action violente de son cousin >>, Abdel-Malik Petitjean. Ce dernier s'etait ouvert de son projet par le biais de la messagerie securisee Telegram. C'est egalement sur cette messagerie que les deux terroristes seraient entres en contact, le 22 juillet, seulement quelques jours avant l'attentat. Adel Kermiche avait devoile son plan macabre dans un groupe prive : << Si tu veux aller au Sham [la Syrie], c'est assez complique vu que les frontieres sont fermees. Autant attaquer ici. Tu prends un couteau, tu vas dans une eglise, tu fais un carnage, bim. Tu tranches deux ou trois tetes et c'est bon, c'est fini >>, avait-il explique dans un message qu'a pu consulter L'Express. Habitant chez sa mere a Aix-les-Bains, en Savoie, Abdel-Malik Petitjean a rejoint son complice Adel Kermiche, assigne a residence et sous bracelet electronique, chez ses parents, le 23 juillet, c'est-a-dire a peine vingt-quatre heures apres lui avoir parle pour la premiere fois. Les enqueteurs cherchent desormais a comprendre comment les deux complices ont ete mis en contact et s'ils ont ete aides par un tiers dans l'elaboration de leur projet. Ils soupconnent qu'ils aient pu etre inspires, voire pilotes a distance, par une tierce personne. Un membre de l'entourage d'Abdel-Malik Petitjean, Jean-Philippe Steven J. L., 20 ans, a egalement ete mis en examen dimanche,... ", "theme": "Police et justice"}