{"id_art": "f9c7bb56dd7a196adbbf5c1d5048e70b", "title": "<< le pouvoir judiciaire devient le parent pauvre de l'antiterrorisme >>", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "03/10/2017", "content": " Le projet de loi << renforcant la securite interieure et la lutte contre le terrorisme >> doit etre vote en premiere lecture a l'Assemblee nationale, mardi 3 octobre. Une loi qui, selon l'executif, doit permettre << une sortie maitrisee de l'etat d'urgence >>. Mais de nombreux defenseurs des libertes publiques ainsi que des deputes de l'opposition y voient au contraire une facon d'instaurer un etat d'urgence permanent, en faisant entrer dans le droit commun certaines de ses mesures. Entretien avec Vanessa Codaccioni, maitresse de conferences en science politique a l'universite Paris-VIII et auteure de Justice d'exception : l'Etat face aux crimes politiques et terroristes. Pourquoi une nouvelle loi antiterroriste ? Vanessa Codaccioni : Cette nouvelle loi antiterroriste s'inscrit dans deux logiques. Une logique propre a l'antiterrorisme francais qui est d'empiler et de multiplier les legislations d'exception. De ce point de vue-la, cette loi s'inscrit dans un processus historique de renforcement continu de l'appareil antiterroriste. D'un autre cote, cette loi est assez inedite dans le sens ou elle vise a sortir d'un regime d'exception tout en en gardant le caractere severe et repressif. C'est en ca qu'il y a a la fois continuite et innovation. Cette nouvelle loi etait-elle necessaire par rapport au dispositif existant ? L'argument de la necessite est tres important dans ce type de debat. En France, a chaque fois qu'on veut justifier un dispositif d'exception, on va dire qu'il est << necessaire >>, parce que l'appareil anterieur est insuffisant et incapable de lutter contre le terrorisme. Or, tous les defenseurs des droits qui se sont penches sur les lois existantes ont montre que cette nouvelle loi n'etait justement pas necessaire. Il faut rappeler que la France a une tres longue experience des attentats, qu'elle a longtemps ete a l'avant-garde en matiere d'antiterrorisme et qu'elle a l'un des appareils antiterroristes les plus puissants d'Europe : on en est a plus de vingt legislations en trente ans. Ne peut-on pas penser que, face a une nouvelle forme de menace terroriste, il fallait un nouveau cadre legislatif ? Cet argument de la nouveaute est toujours avance pour dire : << Puisqu'il y a un nouveau terrorisme, il faut de nouvelles legislations. >> Je pense qu'il est faux. Et proprement politique. Bien sur que chaque terrorisme est different et que le terrorisme islamiste a une portee meurtriere inedite. Mais notre appareil judiciaire et nos services de renseignement sont deja tout a fait capables de demanteler des reseaux et d'arreter des gens, meme preventivement. L'argument de la nouveaute de la menace ne me parait pas valable, puisque, en France, on dispose deja d'un antiterrorisme preventif depuis le milieu des annees 1990 et d'un arsenal puissant qui a donne beaucoup de pouvoir a la police, aux services de renseignement et a l'administration. En outre, cet argument de la nouveaute conduit a une fuite en avant vers des dispositifs toujours plus d'exception. Une escalade qui n'est pas pres de s'arreter, puisque les gouvernements repondent toujours aux attentats par de nouvelles lois, voulant prouver qu'ils sont a la hauteur des drames. En quoi cette nouvelle loi vous semble-t-elle s'inscrire dans l'histoire de la justice d'exception en France ? Comme de nombreux pays, la France ne sait pas gerer les violences radicales et le terrorisme sans avoir recours a des mesures d'exception. On pourrait remonter a la monarchie, a Vichy, a la guerre d'Algerie. La France a toujours eu tendance a multiplier les mesures repressives d'exception contre des ennemis interieurs. On procede par une mise en equivalence : a violence exceptionnelle, justice exceptionnelle. Lire (en edition abonnes) : La justice d'exception, une tradition francaise << Un basculement d'une justice d'exception judiciaire, aux mains des juges, a une justice d'exception policiere et administrative >> Mais si l'exception a pu longtemps etre pensee comme reellement provisoire, a partir de la Ve Republique et de la guerre d'Algerie, on va commencer a vouloir l'inscrire dans la duree, donc a la banaliser. Aujourd'hui, on ne peut donc plus parler de mesures exceptionnelles -c'est-a-dire temporaires - mais de mesures d'exception, qui durent dans le temps. C'est en ca que cette nouvelle loi antiterroriste, comme les precedentes, s'inscrit dans une utilisation politique de l'exception devenue classique sous la Ve Republique. Aujourd'hui, on voit meme que le Parlement devient l'outil de la banalisation de l'exception : celle-ci n'est plus decidee, comme auparavant, par le chef de l'Etat, mais on va la faire voter par les representants de la nation. L'exception s'inscrit ainsi dans le droit. Si cette nouvelle loi s'inscrit dans la continuite de notre justice d'exception, c'est aussi parce qu'elle ne fait que renforcer un basculement d'une justice d'exception judiciaire, aux mains des juges, a une justice d'exception policiere et administrative, dominee par les services de renseignement et l'administration via les prefets et la police. Cette loi vous semble-t-elle instaurer un << etat d'urgence permanent >>, comme le lui reprochent certains ? Je n'aime pas cette expression d'<< etat d'urgence permanent >>, ni celle d'<< etat d'exception permanent >>, parce que ca renvoie a l'image d'une chape de plomb qui s'abattrait sur tous les individus. Or, le propre de l'etat d'urgence, c'est d'etre discriminatoire, de ne viser qu'une petite partie de la population. Donc, pour moi, il n'y a pas << d'etat d'urgence permanent >>, mais plutot des individus criminalises qui vont etre en permanence mis dans un statut d'inferiorite juridique. En outre, ce n'est pas tant l'etat d'urgence qui est permanent, que des mesures d'exception qu'on va rendre permanentes : les perquisitions administratives, les assignations a residence, et d'autres nouveautes, tels les perimetres de securite ou l'extension des zones de controle d'identite. Lire (en edition abonnes) : Projet de loi antiterroriste : le debat vire a la caricature Cette distinction est d'autant plus importante qu'en creant cette loi le gouvernement n'empechera pas qu'il soit toujours possible de declarer l'etat d'urgence. Une partie de l'etat d'urgence se fond dans le droit commun et est rendue invisible, mais la loi de 1955 ne disparait pas pour autant. Quelles mesures de cette loi vous semblent poser le plus probleme, et pourquoi ? Qu'il s'agisse du regime administratif d'assignation a residence sans controle d'un juge a priori, de la possibilite donnee aux prefets d'ordonner des perquisitions apres un aval judiciaire ou d'autres, toutes me semblent dangereuses, parce qu'il n'est jamais precise noir sur blanc dans le texte du projet de loi qu'elles ne s'appliqueront qu'a de potentiels djihadistes, et ce, malgre les engagements du gouvernement. Il y a bien un << effort >> dans la redaction, en inscrivant le mot << terrorisme >> ou en notant << aux seules fins de prevenir des actes de terrorisme >>. Or, ces termes sont encore trop flous : ils ne visent pas explicitement le << djihadisme >> et n'empechent en rien, dans le futur, l'inclusion de toute autre activite violente. << Toutes les mesures sont susceptibles d'etre reutilisees contre d'autres \"cibles\" et touchent de nombreuses personnes, vous, moi >> La definition du << terrorisme >> est vague et evolutive dans le temps. Si aujourd'hui on voit bien a quoi elle fait reference, qu'en sera-t-il dans dix ans ? Qu'est-ce qui sera considere comme << terroriste >> ? A plus court terme, toutes les mesures sont donc susceptibles d'etre reutilisees contre d'autres << cibles >> et touchent de nombreuses personnes, vous, moi (les controles d'identite, les fouilles, etc.), qui n'ont rien a voir avec la commission d'attentat. On sait que la grande derive de l'exception est son possible detournement contre d'autres cibles -- on l'a vu sous l'etat d'urgence avec les militants de la COP21. Ces mesures me semblent aussi dangereuses en cela qu'elles participent d'un renforcement inexorable des pouvoirs de l'administration contre le pouvoir judiciaire, lequel devient le parent pauvre de l'antiterrorisme aujourd'hui. La encore, on retrouve donc, a cote de cette derive du detournement des cibles, une autre derive traditionnelle en France qui est de contourner le pouvoir judiciaire. Au vu de la menace terroriste qui perdure, l'executif pouvait-il prendre le risque de sortir de l'etat d'urgence sans garder certaines de ses dispositions ? Ca depend de quel risque on parle. Si on parle du risque pour la securite des Francais, il est tres minime. L'etat d'urgence n'a pas d'efficacite aujourd'hui dans la lutte antiterroriste : les attentats qui ont ete dejoues ces derniers temps ne l'ont pas ete par l'etat d'urgence mais par la procedure judiciaire ordinaire. On sait aussi que toutes les perquisitions qui ont ete menees n'ont donne lieu qu'a tres peu de procedures judiciaires. En revanche, il y avait en effet un risque politique. Il aurait fallu du courage politique pour sortir de l'etat d'urgence, courage qui a fait defaut au nouvel executif, puisque ce dernier aurait ete accuse de laxisme, par la droite et par l'extreme droite, mais aussi par une partie de la population qui est favorable a l'etat d'urgence - parce qu'elle est convaincue que c'est efficace. Donc, ce qu'il manque aujourd'hui sur cette question, c'est aussi de la pedagogie politique : une solution aurait pu etre d'expliquer aux Francais en quoi l'etat d'urgence n'a pas d'efficacite propre contre les attentats aujourd'hui. ", "theme": "Police et justice"}