{"id_art": "4e7e1340bb42b9c962016566489db1f1", "title": "kim kardashian et les tontons braqueurs", "newspaper": "Le Monde", "author": ["Franck Johannès"], "date_publi": "28/03/2017", "content": " Moi, je vous l'dis, quand un pekin vient frapper a ta porte des potron-minet ; qu'il est 6 heures du mat', l'heure legale des perquises passee de cinq minutes pour pas qu'il y ait d'embrouilles cote procedure, y a pas besoin d'avoir lu tout San-Antonio pour savoir que c'est les condes. Ca a pas l'air de les deranger de se pointer chez les gens a l'heure ou blanchit la campagne ; a se demander s'ils ont le temps de froisser leurs draps une fois par semaine. En plus, ils ont eu le temps d'avaler un cafe et ils sont tout frais, severes et pimpants alors que Yunice a eu a peine le temps d'enfiler un calecon, ca permet pas dans l'instant de le prendre de haut et de jouer les grands seigneurs. Yunice Abbas, il est un peu au courant vu qu'il est tombe pour vol la premiere fois en 1972, ca date pas d'hier, hein ? Et qu'il a fait vingt ans de placard pour vols, stups, braquage, et il en oublie. On etait le 9 janvier, Farida est allee gentiment ouvrir, des fois qu'ils enfoncent la porte dans un exces d'enthousiasme. Ca n'a pas loupe. Y avait la moitie de la maison poulaga sur le palier, ils etaient cinq, dont une dame. On a appris apres que c'etait Agnes Zanardi herself, la patronne de la BRB, la Brigade de repression du banditisme, pas vraiment des clampins. Enchante. Ils lui ont mis un papier sous le nez, qualite declinee, objet de leur venue expose, commission rogatoire exhibee. Il lui ont dit que c'etait rapport au cambriolage chez Kim Kardashian, a qui on avait barbote dix millions de dollars en bijoux a l'automne. Il etait au courant ? Ben oui, faut pas le prendre pour une truffe, Yunice, lui aussi, il a la tele. Les poulets ont penetre sans facon et lui ont dit qu'il etait en garde a vue, qu'ils lui causeraient des droits afferents sur proces-verbal distinct, et direct, lui ont mis les pinces. Il leur a dit qu'il avait pas besoin d'un baveux sur l'heure, mais d'un medecin vite fait, bicause il est cardiaque. Z'ont pris bonne note, mais... ", "theme": "Actu"}