{"id_art": "7f90f70fb7badf60124a5ea673ef2ea5", "title": "crash de smolensk : la pologne met a nouveau en cause les controleurs aeriens russes", "newspaper": "Le Monde", "author": [""], "date_publi": "03/04/2017", "content": " Le parquet polonais a declare, lundi 3 avril, qu'il allait inculper des controleurs aeriens russes pour avoir << volontairement >> provoque le crash de Smolensk en 2010, qui avait fait 96 morts dont le president Lech Kaczynski. Le Kremlin a immediatement fait savoir qu'il << ne pouvait etre d'accord >> avec une telle hypothese. L'avion dans lequel se trouvait le president Lech Kaczynski, ainsi que le president polonais de la Banque centrale, le vice-ministre des affaires etrangeres et les principaux chefs de l'armee s'etait ecrase a l'aeroport de Smolensk, le 10 avril 2010. Les 96 passagers sont morts. Le gouvernement du parti nationaliste polonais Droit et justice (PiS), qui soutient la version d'un attentat, mene sa propre enquete sur cette catastrophe, qui selon l'ancien gouvernement liberal etait due a des erreurs humaines et a de mauvaises conditions meteo. Controleurs aeriens inculpes des 2015 Une nouvelle analyse de preuves, dont des enregistrements des conversations entre l'avion presidentiel et la tour de controle de Smolensk, << a permis aux procureurs de formuler de nouveaux chefs d'inculpation contre deux controleurs aeriens, citoyens de la Federation de Russie, ainsi qu'a une troisieme personne qui se trouvait alors dans la tour de controle >>, a declare a la presse le procureur en chef adjoint Marek Pasionek. Les deux controleurs russes avaient ete deja inculpes par le parquet polonais en 2015, l'un pour << avoir provoque le danger direct d'une catastrophe aerienne >> et le deuxieme << pour avoir provoque non intentionnellement une telle catastrophe >>. Lundi, le parquet s'est refuse a preciser les details de l'acte d'inculpation avant qu'ils ne soient presentes aux personnes concernees. Varsovie veut analyser les debris de l'appareil Le parquet a, par ailleurs, annonce que des fragments de l'appareil seraient confies en mai a quatre laboratoires etrangers, notamment britannique et espagnol, pour verifier si des explosifs avaient pu provoquer le crash. Varsovie demande en vain a la Russie de restituer l'epave de l'avion. Selon Moscou, cette restitution ne sera possible que lorsque la justice russe aura acheve sa propre enquete judiciaire. Pour Varsovie, l'epave a une valeur symbolique, mais elle est surtout une piece a conviction majeure qui pourrait permettre d'etablir si le crash est du a un accident ou un attentat. Cette catastrophe, qui alimente un debat politique divisant profondement les Polonais, a servi aux conservateurs de cheval de bataille pour revenir au pouvoir. ", "theme": "Europe"}