{"id_art": "07e2314b28b6bd380355272e97523bdb", "title": "attaque terroriste a paris : un policier tue, deux autres blesses sur les champs-elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "20/04/2017", "content": " A seulement trois jours de l'election presidentielle, un policier a ete tue et deux autres grievement blesses lors d'une fusillade, jeudi 20 avril aux alentours de 21 heures, sur la celebre avenue des Champs-Elysees a Paris. Un conseil de defense s'est tenu vendredi matin autour du chef de l'Etat. Le point sur les circonstances de l'attaque. Un policier tue, l'assaillant abattu par un tir de riposte Un assaillant a tire jeudi soir sur des policiers stationnes dans un vehicule << en surveillance statique >> sur l'avenue des Champs-Elysees a Paris. Ce sont des policiers de la 32e compagnie d'intervention de la direction de l'ordre public et de la circulation de la prefecture de police de Paris (DOPC) qui ont ete vises. L'un d'entre eux a ete tue et deux autres blesses. L'assaillant a ete abattu par un tir de riposte. Selon le porte-parole du ministere de l'interieur, Pierre-Henry Brandet, l'assaillant s'est servi d'une << arme automatique >>, une << arme de guerre >>. Une passante a egalement ete touchee, a fait savoir le president de la Republique, Francois Hollande, lors d'une breve allocution. Dans la soiree, le porte-parole du ministere de l'interieur avait dit qu'il n'y avait << pas d'autre intervention de securite en cours sur les Champs-Elysees >>, contrairement a certaines rumeurs. L'identite de l'assaillant Selon les informations du Monde, l'auteur de l'attaque est Karim Cheurfi, originaire de Livry-Gargan. Cet homme de 39 ans avait deja ete poursuivi pour des faits de violences envers des policiers remontant a 2001. Trois membres de son entourage ont ete places en garde a vue pour etre interroges. Ces trois personnes se trouvaient aux domiciles de l'assaillant presume perquisitionnes par les enqueteurs durant la nuit de jeudi a vendredi en Seine-et-Marne. Jeudi soir, le procureur de la Republique de Paris, Francois Molins, a declare a la presse pres du lieu de l'attaque que << l'identite de l'attaquant [etait] connue et [avait] ete verifiee >>. Il s'est toutefois refuse a la devoiler, en raison des necessites de l'enquete ouverte par le parquet antiterroriste. L'homme a semble avoir agi seul lors de l'agression, et des investigations sont en cours pour etablir << s'il a beneficie ou pas de complicites >>, a-t-il ajoute. L'organisation Etat islamique revendique l'attaque L'organisation Etat islamique (EI) a rapidement revendique l'attaque par le biais de son organe de propagande Amaq. Le parquet de Paris a saisi la section antiterroriste de la police judiciaire et la direction generale de la securite interieure (DGSI) d'une enquete en flagrance. Jeudi soir, Francois Hollande s'etait dit << convaincu que les pistes [etaient] d'ordre terroriste >> a l'issue d'une reunion de crise avec le premier ministre, Bernard Cazeneuve, et le ministre de l'interieur, Matthias Fekl. Un homme signale a la France par la Belgique Un homme signale jeudi par les services belges a leurs homologues francais, et soupconne d'avoir voulu se rendre en France, s'est presente dans un commissariat d'Anvers, a indique Pierre-Henry Brandet, le porte-parole du ministere de l'interieur, vendredi. M. Brandet avait auparavant confirme l'existence d'un avis de recherche diffuse par les autorites belges tout en s'interrogeant sur un lien avec l'attentat commis sur les Champs-Elysees. L'homme signale par les Belges << est-il lie de pres ou de loin a ce qui s'est passe sur les Champs-Elysees ? Je ne peux pas vous le dire et en tout cas, il est trop pour le dire, il y a un certain nombre d'informations a verifier >>, a-t-il indique. Selon un porte-parole du parquet federal belge, << a l'heure actuelle, il n'y a pas de lien entre cet evenement [la fusillade a Paris] et la Belgique >>, meme si << l'enquete se poursuit activement en etroite collaboration avec les enqueteurs francais >>. Des deplacements de campagne annules Le chef de l'Etat a declare qu'un << hommage national >> serait rendu au policier tue. Il a annule un deplacement prevu en Bretagne vendredi. Deux candidats a l'election presidentielle, celui de droite, Francois Fillon, et celle d'extreme droite, Marine Le Pen, ont annonce des jeudi soir qu'ils annulaient leurs deplacements de campagne vendredi. Dans la nuit, le candidat d'En marche !, Emmanuel Macron, a a son tour annonce l'annulation de deux meetings prevus vendredi a Rouen et a Arras. La fusillade est survenue pendant le dernier grand oral televise des onze pretendants a l'Elysee, avant la cloture officielle, vendredi a minuit, de la campagne. La semaine avait deja ete marquee par l'arrestation a Marseille de deux hommes soupconnes d'avoir planifie des attentats imminents. ", "theme": "Societe"}