{"id_art": "f8c81c7764095a7d4a13e52728013e48", "title": "syrie : 22 morts dans un attentat-suicide visant un mariage", "newspaper": "Le Monde", "author": [""], "date_publi": "04/10/2016", "content": " Un kamikaze s'est fait exploser, lundi 3 octobre au soir, durant la ceremonie de mariage d'un combattant des Forces democratiques syriennes (FDS), dans le nord-est de la Syrie, tuant 22 civils. Le groupe djihadiste Etat islamique (EI) a revendique l'attaque, affirmant dans un communique, plus tard dans la soiree, qu'un de ses membres avait egalement tire sur un << grand rassemblement >> de combattants kurdes a la peripherie de la ville de Hassake, avant de faire detoner sa veste explosive. Cette revendication, qui, a priori, ne fait pas explicitement reference au mariage, evoque un bilan de << plus de 40 morts >>. << Un kamikaze s'est fait exploser a l'interieur d'une salle dans le village de Tal Tawil, au nord de Hassake, tuant au moins 22 civils >>, a indique a l'AFP Rami Abdel Rahmane, directeur de l'Observatoire syrien des droits de l'homme (OSDH), organisation installee a Londres et s'appuyant sur un reseau d'informateurs locaux. Serie d'attaques de l'EI contre les forces kurdes << Au moment ou les maries s'echangeaient les alliances, j'ai vu un homme vetu d'une epaisse veste noire passer a cote de moi, a raconte Ahmad, blesse a la tete. J'ai trouve son aspect bizarre, et quelques secondes apres, il y a eu une enorme explosion. Les gens sont tombes par terre, j'ai vu tout de suite des corps dechiquetes. >> Un autre temoin, blesse a la jambe, a raconte qu'il se tenait debout au fond de la salle quand << une immense explosion a retenti >>. << J'ai entendu les gens hurler et j'ai vu des mares de sang >>, a-t-il poursuivi. Hassake, tenue quasiment entierement par les forces kurdes, a ete frequemment prise pour cible par l'EI. Les combattants kurdes sont a la pointe du combat contre l'EI, et ont remporte plusieurs victoires dans le nord et l'est du pays, mais les djihadistes ont replique par une serie d'attaques-suicides. ", "theme": "Proche-Orient"}