{"id_art": "fe8b135395c3c5c221f09d9f171cd366", "title": "attentat de saint-etienne-du-rouvray : les religieuses temoignent", "newspaper": "Le Monde", "author": [""], "date_publi": "30/07/2016", "content": " << Ils avaient le style des terroristes qu'on voit a la tele. L'un portait un calot noir sur la tete et la barbe bien fournie. J'ai tout de suite compris. >> Soeur Helene Decaux est, avec les soeurs Danielle Delafosse et Huguette Peron, presente dans l'eglise de Saint-Etienne-du-Rouvray quand les deux terroristes font irruption et assassinent le pere Jacques Hamel, mardi 26 juillet. Le magazine La Vie a recueilli leur temoignage. La soeur Huguette Peron explique que l'un des deux hommes s'est d'abord presente pendant l'office pour demander des renseignements. << Je lui ai dit de repasser apres la messe, dans dix minutes. >> Il revient peu apres, mais il est cette fois vetu de noir et accompagne d'un autre homme. << Ils etaient tres enerves. Ils ont profere une sorte de slogan en arabe puis nous ont reproche en francais le fait que \"nous, les chretiens, nous ne soutenions pas les Arabes\". >> Les soeurs racontent que les deux hommes font alors s'agenouiller le pretre, et placent une camera entre les mains de M. C., un paroissien present dans l'eglise avec son epouse. << C'est la que l'un d'entre eux a porte le premier coup sur sa gorge. Je suis alors partie >>, raconte Danielle Delafosse, qui a arrete une voiture et demande au conducteur de contacter la police. Changement d'attitude et discussion Dans l'eglise, les deux terroristes portent un deuxieme coup au pere Hamel, puis s'en prennent a M. C. apres avoir verifie que l'assassinat a bien ete enregistre par la camera. Ils annoncent ensuite aux femmes qu'ils les prennent en otage. << J'ai eu le droit a un sourire du second. Pas un sourire de triomphe mais un sourire doux, celui de quelqu'un d'heureux >>, relate Huguette Peron. << Le changement d'attitude des deux terroristes est alors manifeste >>, ecrit La Vie. << J'ai eu le droit a un sourire du second. Pas un sourire de triomphe mais un sourire doux, celui de quelqu'un d'heureux >>, relate Huguette Peron. A leur demande, ils acceptent que certaines s'assoient et tendent a Helene Decaux sa canne. Commence alors une discussion sur la religion. L'un des deux hommes demande a cette derniere si elle connait le Coran. << Oui, je le respecte comme je respecte la Bible >>, repond-elle. << Et ce qui m'a frappe en particulier, ce sont les messages sur la paix. >> Il lui repond : << La paix, c'est ca qu'on veut. Quand vous passerez a la television, vous direz a vos gouvernants que tant qu'il y aura des bombes sur la Syrie, nous continuerons les attentats. Et il y en aura tous les jours. Quand vous arreterez, nous arreterons. >> Les deux terroristes mettent alors l'eglise a sac, en criant << Allah akbar ! >>, semblant attendre la police, selon le temoignage des soeurs. Les forces de l'ordre ne tardent pas intervenir et a neutraliser les deux hommes. ", "theme": ""}