{"id_art": "61f55c7aec1f80fd39e973b37891ba8b", "title": "selection albums : steve reich, anna netrebko, st. paul and the broken bones...", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2016", "content": " Steve Reich WTC 9/11. Different Trains Quatuor Tana Paru a l'occasion du quinzieme anniversaire des attentats du 11 septembre, auxquels il se refere par la premiere oeuvre du programme, WTC 9/11, ce disque peaufine dans les moindres details permet aussi de celebrer le quatre-vingtieme anniversaire de Steve Reich par un raccourci saisissant sur la << derniere maniere >> du compositeur. Inauguree par Different Trains (1988), pour quatuor a cordes et bande preenregistree, celle-ci selectionne quelques propos de personnes interviewees pour en tirer la matiere premiere de la musique. Les instruments y trouvent l'essence melodique et rythmique de leur partition tout en aiguillages hypnotiques. D'autres opus ont suivi selon le meme principe. Entre autres City life (1995) qui, dans son final, evoque le premier attentat perpetre au World Trade Center en 1993. Steve Reich utilise alors des mots-cles, tel << heavy smoke >> (<< fumee epaisse >>), retrouves sur les enregistrements des pompiers. Il va plus loin dans WTC 9/11 (2010), tant sur le plan technique que d'un point de vue spirituel. Irresistible dans l'interpretation tres stylisee du quatuor Tana, cet emouvant triptyque quitte progressivement le champ de l'Histoire pour s'inscrire dans celui de l'art. Lyrique et sacre. Pierre Gervasoni 1 CD Megadisc Classics. Anna Netrebko Verismo Airs d'operas de Cilea, Giordano, Puccini, Leoncavallo, Catalani, Boito, Ponchielli. Anna Netrebko (soprano), Yusif Eyvazov (tenor), choeur et orchestre de l'Academie nationale de Sainte-Cecile, Antonio Pappano (direction) Anna Netrebko est depuis dix ans la diva qui fait courir la planete lyrique et remplit les plus grandes salles sur son seul nom. A 45 ans, la soprano russe (naturalisee autrichienne) possede une voix de miel et de bronze, des graves dont l'assise s'est elargie sans pour autant mettre en peril des aigus restes puissants et clairs. Son vibrato serre, son sens de la couleur, sa maitrise technique acquise a la dure ecole du Theatre Mariinski de Saint-Petersbourg, sans oublier une prudence feline dans le choix du repertoire - de Mozart au bel canto romantique - lui ont valu tous les suffrages. Ce disque, qui beneficie d'une vaste campagne mediatique et d'un visuel kitchissime assume par la chanteuse, est une plongee dans l'Italie post-verdienne, une epoque appelee verisme par commodite. Des heroines de chair et de sang que la belle aux origines gipsys, qui de ces oeuvres n'interprete sur scene que le role de Manon Lescaut de Puccini (une revelation), sert avec une rare intelligence musicale. Bien sur, ca et la quelques reserves surgissent, comme ces airs de Liu (Turandot) qui ne vont plus a sa voix capiteuse. Mais c'est tres peu. Ce d'autant que la Netrebko beneficie ici du magnifique orchestre de la Santa Cecilia de Rome sous la direction complice d'Antonio Pappano, le chef que tous les chanteurs s'arrachent. Marie-Aude Roux 1 CD et 1 DVD Deutsche Grammophon. St. Paul and The Broken Bones Sea of Noise Forme en 2012 par le chanteur Paul Janeway et le bassiste Jesse Phillips, le groupe St. Paul and The Broken Bones est devenu, en peu de temps et une poignee d'enregistrements, dont un premier album Half The City (Single Lock Records, fevrier 2014), une reference de la scene soul classique. Si la presence vocale et scenique du chanteur y est probablement pour beaucoup, l'allant musicien du groupe n'est pas a minorer - sa venue au Festival Rock en Seine, en 2014, est encore dans bien des memoires. Janeway a en lui l'expressivite habitee des grandes voix afro-americaines, celles de Sam Cooke (1931-1964), Otis Redding (1941-1967) et Wilson Pickett (1941-2006), marquees par l'impregnation du gospel. Tout en conservant ses racines retro-soul, plutot presentes vers la fin du disque, le deuxieme album du groupe, Sea of Noise, est nettement plus travaille sur le plan des arrangements et des compositions (Midnight On The Earth, I'll Be Your Woman avec des cordes, Brain Matter flirtant avec la pop...). Une avancee vers un univers plus meditatif, une sensation d'espace musical, qui constitue une indeniable montee en gamme. Sylvain Siclier 1 CD Records Label-Columbia/Sony Music. Celine Dion Encore un soir Ceux qui sont allergiques au melange eau de rose-sirop d'erable passeront leur chemin, les autres ont deja reserve un triomphe au nouvel album de Celine Dion, le premier dans la langue de Luc Plamondon depuis Sans attendre (2012), et deja numero 1 des ventes. Le premier surtout depuis la mort, en janvier, de son mari et impresario Rene Angelil, dont le souvenir est omnipresent jusqu'a l'adieu d'A la plus haute branche (<< Il y aura bien sur un malaise/ Comme une breve hesitation/ Au moment de placer les chaises/ Pour le repas du reveillon >>), la berceuse au piano qui clot ce recueil preferant la serenite au pathos. Tube sur mesure, la chanson-titre signee Jean-Jacques Goldman (maitre d'oeuvre de ses deux blockbusters francophones dans les annees 1990) eclipse les onze autres, avec mention toutefois a Plus qu'ailleurs, cosigne par Serge Lama et Francis Cabrel - qui joue de la guitare seche -, Si c'etait a refaire, ou la version feminine d'Ordinaire, emprunte au compatriote Robert Charlebois. Les ballades sentimentales sieent mieux a la diva quebecoise que ses tentatives R'n'B (avec la contribution de Zaho), ses inflexions artificielles rappelant alors les tics d'Ophelie Winter. Invariablement lisse, la realisation fera toujours regretter qu'avec de telles facultes vocales, Celine Dion se soit engouffree dans une limousine tout confort en route pour Las Vegas. Et que la collaboration tentee en 1995 avec le producteur fele Phil Spector - actuellement en prison pour meurtre - n'ait pu aboutir. Cela aurait pu changer le cours de la carriere de celle qui a repris lors de sa derniere tournee l'extatique River Deep Mountain High. Bruno Lesprit 1 CD Columbia/Sony Music. ", "theme": "Musiques"}