{"id_art": "885b251d6156b14ebd54ef4c23ca182b", "title": "terrorisme : << les memes erreurs se retrouvent dans les politiques de contre-radicalisation un peu partout en europe >>", "newspaper": "Le Monde", "author": ["Pierre Conesa (Ancien haut fonctionnaire, auteur de plusieurs livres sur le djihad)"], "date_publi": "05/06/2017", "content": " Apres d'autres pays europeens, le Royaume-Uni vient d'etre frappe trois fois en trois mois par des attentats qui ont fait au moins trente-trois morts et quelques centaines de blesses. Le modele communautariste, qu'il soit belge ou britannique, ne protege pas plus de la furie salafiste que le modele laique francais. Les memes erreurs de diagnostic, de methode et de traitement se retrouvent dans les politiques de contre-radicalisation un peu partout en Europe. Le diagnostic a longtemps ete differe et seuls les attentats ont contraint a revoir les postulats. La devise protectrice de Londres contre les salafistes etait << Respectez nos lois, nous respecterons votre foi ! >> En fait, les quatre attentats de 2005 (56 morts, 700 blesses) et la decouverte que la ghettoisation imposee par les salafistes dans certains quartiers permettait de vivre completement hors du systeme britannique furent un traumatisme. En France, on ne commenca a se preoccuper des departs pour la Syrie que lors d'une conference de presse de meres concernees, au printemps 2014, qui amena a la creation d'un numero vert. Les alertes lancees par les elites musulmanes en 2013 et 2014 etaient restees sourdes. D'un cote et de l'autre de la Manche, tant a droite qu'a gauche, on ne traitait pas la question de la radicalisation et on confondait islam et salafisme. En employant des termes generiques comme << islam radical >> ou << musulmans integristes >>, on melangeait l'un et l'autre. Inutile de parler du rousseauisme de Melenchon qui << ne [veut] pas qu'on parle de religion ! >>, du programme du Parti travailliste britannique, qui ne parle meme pas de la question terroriste, ou de Nathalie Arthaud, qui accuse << le grand capital >> ! Frilosite ou aveuglement ? Il a fallu les attentats de janvier 2015 pour qu'enfin Manuel Valls parle de lutte contre le salafisme sans faire la distinction entre quietistes et djihadistes qui diffusent le meme discours antisemite, raciste,... ", "theme": "Idees"}