{"id_art": "387959014a5876e6b7d721ff25c600ea", "title": "la police judiciaire parisienne a quitte son siege historique, 36, quai des orfevres", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "29/09/2017", "content": " Des grands flics, des grands voyous, et la Seine qui s'ecoule. Un escalier en colimacon long de 148 marches, des bureaux exigus, les toits de Paris en ligne de fuite, et un pan de l'histoire de la police qui se joue. Vendredi 29 septembre, le decor de la police judiciaire parisienne depuis 1913 devait etre definitivement remballe. Et les derniers cartons de demenagement quitter l'emblematique siege du 36, quai des Orfevres, pour rejoindre 30 000 metres carres de bureaux flambant neuf pres de la porte de Clichy, dans le 17e arrondissement de Paris. L'adieu au lieu ne se fait pas sans douleur au sein de la << PJ >>. << Il faut prendre en compte l'aspect sentimental, justifie Eve Pesteil, du syndicat des cadres de la securite interieure. Les locaux etaient vetustes, mais ils avaient du cachet et notre attachement etait visceral. >> Les murs du << 36 >> renferment une part de legende, celle qui entoure les brigades centrales a l'image de la << crim'>>, des << stups >>, de la << mondaine >> ou des << mineurs >>, leurs grandes affaires et parfois leurs scandales, comme le vol de 52 kg de cocaine sous scelles en 2014. Ils ont vu passer Guy Georges et Jacques Mesrine, nourri des personnages de fiction comme le commissaire Maigret. En rejoignant le quartier Clichy-Batignolles, en pleine restructuration, les fonctionnaires quittent aussi leur ecrin, l'ile de la Cite, au coeur de Paris. << Un Bastion completement enclave >> Pour conserver une part du symbole, la Mairie de Paris a rebaptise, en 2016, la voie qui accueille le nouveau siege de la PJ, devenue la rue du Bastion. Le numero 36 a aussi pu etre conserve. Certains ont toutefois du mal a digerer l'exil en bordure du peripherique. << Plus de la moitie des fonctionnaires ont augmente leur temps de trajet d'une heure >>, assure Jean-Paul Megret, du Syndicat independant des commissaires de police. << On se retrouve dans un quartier en chantier, l'acces... ", "theme": "Police et justice"}