{"id_art": "c673048794a45363f9833df51f26c0c0", "title": "ecoute ta mere quand elle te parle !", "newspaper": "Le Monde", "author": ["Eric Loret\n"], "date_publi": "12/01/2017", "content": " Une femme au telephone, de Carole Fives, Gallimard, << L'arbalete >>, 106 p., 14 EUR. On connaissait La Voix humaine, de Jean Cocteau (1930), monologue interprete par les plus grandes actrices (Anna Magnani, Ingrid Bergman) et mis en musique par Poulenc en 1959 : une femme est au telephone avec son amant, qui lui annonce qu'il en epouse une autre. On n'entend jamais l'homme, seulement la femme, que l'on voit chez elle, et qui craque. Une femme au telephone, troisieme roman de Carole Fives, ne pourrait pas monter sur scene : car cette fois la protagoniste est en quelque sorte une oreille pure, suspendue aux coups de fils torrentiels de sa mere. On n'entend que la voix de celle-ci et les reactions de la fille apparaissent en creux : << Je te derange ? Tu n'avais qu'a fermer ton telephone. >> Premier coup de genie : renverser un modele eprouve en se placant depuis le point d'ecoute et non pas depuis celui de l'enonciation. Le deuxieme effet de ce renversement, c'est que rien, sinon un silence resigne, ne s'oppose au flot maternel imperieux, avec tout ce qu'il charrie de mesquineries et de fragilite. La fille est ecrivaine, apprend-on, mais, outre que ce n'est << pas un prix de beaute >>, elle devrait << deja etre au zenith de la litterature >> alors qu'elle est << encore en bas de l'echelle >>, selon sa mere. Ce qui pousse cette derniere a vouloir parasiter son travail, en lui racontant des anecdotes et sa vie en general, qu'elle estime propre a nourrir les romans de son enfant : << C'est dur la vie, hein ? Ca t'aide que je te parle de ca ? Moi, ca m'aide d'ecrire, ca me resitue dans mon histoire. >> Cette haine affectueuse Chacun retrouvera dans ce texte jubilatoire sa propre mere, en vertu de l'adage durassien bien connu (<< Toutes les meres sont folles >>). Le specimen debusque par Carole Fives est, comme souvent les genitrices, expert en... ", "theme": "Livres"}