{"id_art": "884189a0ca1f41514bc6b45877ff8752", "title": "a neuilly-sur-seine, << le choix de la raison >> apres le << choc >> du premier tour", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "06/05/2017", "content": " C'est dans la quatrieme allee que se niche la bonne affaire du jour. << Faites-vous plaisir, on liquide avant le second tour >>, lance aux chalands un fort en gueule qui se planque sous une casquette a carreaux. Promotion : << - 30 % sur le cachemire. >> Sur l'etal, deux femmes d'une soixantaine d'annees touchent les etoffes en soupirant a la reflexion du vendeur. << Nous aussi, on va se faire liquider alors >>, lance dans un souffle Bernadette, une << ancienne coiffeuse qui continue de prendre soin d'elle >>, et vit a Neuilly-sur-Seine depuis quarante-deux ans. Sur le marche de cette ville cossue de l'ouest parisien, vendredi 5 mai, flotte un air de revolution. Pour les habitants de cette commune des Hauts-de-Seine - qui a vote au premier tour pour Francois Fillon a 64,92 % -, la situation est inedite. << C'est la premiere fois qu'on n'a pas l'un des notres au second tour, comprenez notre choc >>, s'etonne encore Jacques, 80 ans. Une situation vecue d'autant plus amerement que cet ancien cadre chez Thomson Grant << avait l'impression d'avoir deja mene [sa] revolution >>. Comme 56,9 % des electeurs neuilleens a la primaire de la droite, Jacques avait vote au premier tour pour Francois Fillon, mais surtout contre son eternel champion et ancien maire, Nicolas Sarkozy (deuxieme avec 22,09 % dans la ville ou il fut pourtant le maire de 1983 a 2002). << J'avais l'impression d'avoir choisi le bon candidat, tout le monde en etait si sur ici, se rememore-t-il comme d'un souvenir lointain. On ne pouvait meme pas imaginer une telle chute. >> << Macron, avec une pince a linge sur le nez >> Douze jours apres le resultat du premier tour, le choc est un peu amorti, mais toujours douloureux. << Aujourd'hui, on a le choix entre une folle populiste et un jeune arriviste attrape-tout >>, resume Beatrice, 52 ans, femme au foyer. Au cas ou le poissonnier n'aurait pas compris, elle lui repete : << C'est la premiere fois que j'hesite autant, avant d'enchainer en recuperant ses trois soles. Ce sera sans doute Macron, mais avec une pince a linge sur le nez. >> Des sa defaite annoncee, dimanche 23 avril, Francois Fillon a ete l'un des premiers a appeler a voter Emmanuel Macron au second tour. << L'abstention n'est pas dans mes genes >>, a explique le candidat des Republicains. Une assertion que beaucoup partagent sur le marche de Neuilly. Le vote est << le plus grand des devoirs >>, dit un passant qui refuse de dire son nom, parce qu'il a encore << de la rancoeur contre les journalistes >>. << Ca passera >>, promet-il en s'eloignant. Voter, oui, mais de la a voter pour Emmanuel Macron ! << Pour des petits-gris comme nous, ca fait bizarre de voter pour quelqu'un plus jeune que nos enfants >>, sourit Elisabeth, 82 ans. Appuyee sur une canne, elle deplore surtout le manque de << sens de la famille >> du candidat d'En marche !. Son mari, Andre, 84 ans et une carriere de comptable achevee il y a seulement quatre ans, lui repond posement : << Sur l'economie par contre, il sera mille fois plus competent que Marine Le Pen. C'est le choix de la raison, on survivra mieux a un peu de socialisme qu'a beaucoup de populisme. >> Lire aussi : Les electeurs catholiques de Fillon ecarteles pour le second tour << Un avant et un apres debat >> Un jugement qui semble renforce par la performance de Marine Le Pen lors du debat de l'entre-deux-tours, mercredi 3 mai. La candidate du Front national a ete << tout simplement minable >>, juge Ghislaine, 54 ans, medecin generaliste dans le quartier des Sablons. << Apres le premier tour, je n'etais pas sure de mon vote, mais ce debat m'a montre l'amateurisme du Front national. Je prefere un Hollande bis qu'une incapable. >> Meme colere chez Francois, cadre a la Societe generale depuis trente-quatre ans, qui juge << honteux de venir aussi peu prepare sur des dossiers aussi importants que l'euro >>. Lui aussi parle d'<< un avant et un apres debat >>. << Les masques sont tombes >>, et Emmanuel Macron << a montre au moins qu'il pouvait garder son calme >>, note le pere de trois enfants, qui deplore toutefois que le candidat << manque toujours de hauteur, de stature >>. Lire aussi : Sondage : Emmanuel Macron est en position de force pour le second tour, malgre des fragilites Dans ce fief des Republicains, la fonction de chef de l'Etat est des plus respectee. Sa parole aussi. << Quand on se revendique gaulliste, on ne salit pas la memoire du general en se vendant au plus offrant >>, tacle Emile, un ancien de la 2e division blindee du general Leclerc, qui ne decolere pas contre Nicolas Dupont-Aignan. << Il salit tout >>, dit-il, en soupirant. << C'est ca qui m'a donne envie de voter Macron, sinon j'aurais vote blanc. Il n'a quand meme pas la carrure pour gerer les grands dossiers du monde, la Syrie, la Coree, le Brexit... >> En baissant les yeux, il interrompt son enumeration : << On sera bien obliges d'y aller quand meme. >> Pour Maryvonne, 64 ans, il << faudra bien >> aussi. Mais les consignes de vote de Francois Fillon, elle les << envoie promener, avec mon chien >>. En tirant justement sur la laisse de son cavalier king Charles, cette grande brune a la voix chaude n'a << pas honte de dire que ce sera Le Pen >>, pour elle. << Sur la securite, la menace terroriste, c'est la seule qui a de vraies reponses, qui est a la hauteur >>, reprend-elle, en parlant de ses deux enfants et trois petits-enfants qu'elle veut << voir grandir sans avoir peur d'un attentat >>. Dans l'allee suivante justement, devant le primeur bio, quelqu'un signale un petit caddie rouge abandonne. << C'est suspect, non ? Vous voyez que j'avais raison >>, sourit Maryvonne. ", "theme": "Election presidentielle 2017"}