{"id_art": "d6bf5ba5299a5f97c6291cafef2194ba", "title": "patrick pelloux : << je suis un adolescent attarde >>", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "03/01/2016", "content": " Je ne serais pas arrive la si... ... si je n'avais pas fait certaines rencontres. Il y a evidemment les rencontres medicales : le professeur Henri Carlioz, qui etait chef de service des urgences a Trousseau ; Jack Ralite, que j'ai toujours admire pour son engagement non seulement dans le monde de la sante mais aussi de la culture ; Philippe Hericord, l'ancien chef de service des urgences a Saint-Antoine... Le denominateur commun de toutes ces personnes est qu'elles etaient profondement altruistes, incroyablement justes. Je n'ai jamais ete dans une course a un poste d'hospitalo-universitaire ou dans une querelle de pouvoir. Apres, je me suis construit par le combat social, parce que personne ne voulait reconnaitre la medecine d'urgence. Ce combat syndical a ete laborieux. Le hasard est ainsi fait que le decret sur la specialite de medecine d'urgence est sorti le 13 novembre 2015, jour des attentats de Paris. C'est fou, non ? Ensuite, il y a les rencontres qui ouvrent l'esprit comme celle avec Gerard Mordillat. J'essaie toujours d'aller vers les autres. C'est quelque chose qui peut paraitre totalement desuet, benet, mais c'est ca. Ce sont les combats profondement humanistes qui m'interessent. Adolescent, vous regardiez avec admiration Bernard Kouchner defendre l'action de Medecins sans frontieres a la television... Ah mais je suis toujours adolescent, j'ai toujours 17 ans ! Ce qui est passionnant c'est de rester dans l'incertitude, c'est ce qui fait avancer. L'adolescence, c'est la soif de vie, de culture : je suis un adolescent attarde. Voila. Au plus loin de mes souvenirs, je vois Kouchner, les boat people. Il fallait aider les gens. J'ai choisi medecine a cause de mon desir de faire de l'humanitaire. L'un de mes premiers stages s'est deroule aux urgences de l'hopital Trousseau a Paris. A cette epoque, quand on etait etudiant-stagiaire aux urgences, c'etait << debrouille-toi >>. En decouvrant dans les annees... ", "theme": "Sante"}