{"id_art": "c93d1c745f8e41b6db51c0a88c590a92", "title": "mutations de l'islam en asie centrale", "newspaper": "Le Monde", "author": ["Gaidz Minassian"], "date_publi": "05/12/2017", "content": " Le livre. Il existe differentes manieres d'observer la place qu'occupe l'Asie centrale dans la mondialisation. La plus ancienne et plus rigide est l'approche strategique. Connue depuis le XIXe siecle, elle fait le bonheur des amoureux de la geopolitique traditionnelle, celle du retour de la theorie du Grand Jeu entre puissances rivales pour le controle de cette zone pivot. La plus repandue - surtout depuis la chute de l'URSS en 1991 - mais aussi la plus technique est l'approche economique. Elle consiste a associer le destin de cette region a la carte energetique mondiale avec ses pipelines qui partent dans tous les sens. La troisieme, qui commence a susciter de l'interet, est l'approche securitaire, avec la montee de l'islamisme radical et l'irruption de djihadistes << made in Ouzbekistan >>, comme Sayfullo Saipov, l'auteur de l'attaque terroriste a Manhattan le 31 octobre, qui s'est presente comme un << soldat >> de l'organisation Etat islamique, responsable de l'attentat. Les trois tendances ont leurs points forts, mais elles ont surtout une grande faiblesse. Elles negligent le facteur social dans la reorganisation de ces ex-republiques communistes musulmanes (Kirghizistan, Kazakhstan, Turkmenistan, Tadjikistan, Ouzbekistan et Azerbaidjan, sur l'autre rive de la Caspienne). Le dernier essai de l'universitaire Bayram Balci, chercheur au CERI-Sciences Po, vient combler ce vide. Il prend les trois options a contre-pied et privilegie le prisme social en etudiant la place de la religion musulmane dans cet espace postsovietique en transition. Le resultat est a la hauteur de la vive curiosite du lecteur. Originale, rigoureuse, portee par un recit aussi riche que limpide, la demonstration que le tout nouveau directeur de l'Institut francais d'etudes anatoliennes (IFEA), etabli a Istanbul, en Turquie, nous livre, est a la fois remarquable et eclairante. Recherches en sciences humaines Specialiste du monde... ", "theme": "Idees"}