{"id_art": "1d736bf212db68c20c13f3e1eff94290", "title": "alastair campbell : << l'equation perdante de theresa may >>", "newspaper": "Le Monde", "author": ["Alastair Campbell (Ancien directeur de la stratégie et de la communication de Tony Blair)"], "date_publi": "06/06/2017", "content": " [Aujourd'hui consultant, Alastair Campbell, l'ancien directeur de la stratregie de l'ex-premier ministre britannique Tony Blair, critique le positionnement anti-europeen exprime par Theresa May dans un contexte de campagne mine par les attentats qui ont frappe tour a tour Manchester puis Londres. Dans sa tribune au Monde, il appelle la premiere ministre et son principal opposant, Jeremy Corbyn, pour le Labour, a mener des politiques differentes. Prenant en exemple l'Allemagne et la France d'Emmanuel Macron, avec lesquels ils doivent s'associer face a Donald Trump et Vladimir Poutine.] TRIBUNE. Il y a des moments ou, meme si vous etes radicalement oppose a quelqu'un, vous ne pouvez vous empecher d'eprouver de la sympathie pour lui. C'est ce que j'ai ressenti dans la soiree de samedi 3 juin lorsque j'ai appris que le Royaume-Uni venait de subir son troisieme attentat terroriste en trois mois, et que j'ai pense a la premiere ministre Theresa May, contrainte de delaisser la campagne electorale pour regagner Downing Street et montrer qu'elle etait aux commandes. Je me suis trouve aux cotes de Tony Blair dans des moments semblables et ces moments ne peuvent que vous rappeler a la fois la solitude et, parfois, le sentiment d'impuissance qui accompagnent parfois le pouvoir. Comme elle l'avait fait apres l'attentat de Manchester, et comme l'avaient fait les partis politiques francais lorsque le terrorisme avait fait irruption dans la presidentielle, Mme May a suspendu sa campagne. La plupart des partis britanniques ont fait de meme, de sorte que lorsqu'elle a repris le 5 juin, il ne restait que trois jours de debat avant le scrutin. Une campagne etrange Meme sans l'horreur de ces attaques terroristes, nous avons vecu une campagne etrange qui a revele un pays manifestement mal a l'aise avec lui-meme. En verite il y a eu dans ces dernieres semaines des moments ou, franchement, un Britannique europhile... ", "theme": "Idees"}