{"id_art": "699a916ca544ea58324072b0068bf982", "title": "turquie : selon erdogan, l'attentat de gaziantep a ete commis par un kamikaze adolescent", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "21/08/2016", "content": " Le bilan de l'attentat-suicide perpetre samedi soir 20 aout a Gaziantep, la grande ville commercante du sud de la Turquie, a soixante kilometres de la frontiere syrienne, risque de s'alourdir. Cinquante et une personnes, en comptant l'auteur, sont mortes et 94 ont ete blessees lors de l'attaque perpetree par << un kamikaze qui avait entre 12 et 14 ans et qui soit s'est fait exploser, soit portait des explosifs actionnes a distance >>, a declare Recep Tayyip Erdogan dimanche devant la presse. Le president turc a precise que 69 personnes etaient toujours hospitalisees, parmi lesquelles 17 dans un etat critique. << D'ou que vienne la terreur, cela ne change rien pour nous >>, a affirme le chef de l'Etat, qui a toutefois assure que l'attaque portait la signature de l'organisation Etat islamique (EI). << En tant que nation, nous utiliserons toute notre force, unis, main dans la main, pour lutter contre le terrorisme comme nous l'avons fait le 15 juillet >>, a-t-il ajoute, en reference au putsch rate. L'explosion a eu lieu lors d'un mariage kurde alors que les festivites battaient leur plein. Comme le veut la tradition, les familles etaient venues nombreuses des villages alentour pour participer aux ceremonies celebrees en plein air samedi soir dans le quartier peripherique de Sahinbey, majoritairement peuple de Kurdes. Selon la police, l'attentat a ete perpetre par un tres jeune kamikaze, qui portait un gilet d'explosifs dont des lambeaux ont ete retrouves sur le site. Des temoins ont raconte que l'adolescent etait arrive a la fete en compagnie de deux hommes qui ont ensuite quitte les lieux, le laissant seul au milieu des convives. << Ceux qui ont fait ca ont transforme une fete heureuse en bain de sang. Parmi les victimes, il y a des femmes et des enfants. Parmi les 94 blesses, 20 sont dans un etat grave, le nombre de morts pourrait augmenter >>, expliquait Hisyar Ozsoy, depute du Parti de la democratie des peuples (HDP, pro kurde), joint par telephone sur le lieu de l'attentat. L'attaque la plus meurtriere de l'annee 2016 L'attentat de Gaziantep est l'attaque la plus meurtriere subie en 2016 par la Turquie, qui en a connu beaucoup depuis l'ete 2015, soit de la part des rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, separatiste) en guerre contre les forces turques dans le Sud-Est, soit de la part de l'EI, dotee de cellules dormantes a travers tout le pays. Le 28 juin 2016, un triple attentat-suicide a fait 45 morts a l'aeroport international Ataturk d'Istanbul. Attribue a l'EI, il n'a jamais ete revendique. L'organisation, qui jouit de relais dans de nombreuses villes de Turquie, rechigne a signer ses mefaits, de crainte de perdre ses sympathisants sur place. Proche de la Syrie, Gaziantep, grande metropole commercante peuplee de pres de 2 millions d'habitants, dont de nombreux refugies du conflit syrien, est reputee pour abriter des cellules djihadistes. A plusieurs reprises ces derniers mois, des manifestations (un cortege de quelques voitures) favorables a l'EI ont eu lieu en ville. Par ailleurs, des opposants syriens ont ete tues a bout portant et en plein jour par des militants de l'EI a Gaziantep, notamment le journaliste Mohammed Zahir Al-Sherqat, tue en avril 2016, ainsi que le realisateur de documentaires Naji Jerf, assassine en decembre 2015. Quelques heures apres l'explosion, Recep Tayyip Erdogan avait affirme que l'attentat avait ete perpetre pour semer la division et la haine entre differents groupes ethniques de Turquie (Arabes, Kurdes, Turkmenes). Selon lui, il n'y a aucune difference entre le PKK, la confrerie du predicateur Fethullah Gulen, accuse d'etre l'instigateur du putsch rate du 15 juillet, et l'EI. Jouer un role << plus actif >> en Syrie L'attaque de Gaziantep est intervenue le jour ou le premier ministre, Binali Yildirim, annoncait, lors d'une table ronde avec la presse etrangere a Istanbul, que la Turquie souhaitait jouer un role << plus actif >> dans la resolution du conflit syrien. Hormis le rabibochage en cours avec la Russie, les diplomates turcs ont recemment multiplie les contacts avec leurs homologues iraniens. Une rencontre tripartite entre l'Iran, la Russie et la Turquie est en cours de preparation, et le president Erdogan devrait se rendre a Teheran sous peu. La Turquie, qui soutient la rebellion au regime syrien, va-t-elle trouver un terrain d'entente avec Moscou et Teheran, qui defendent Bachar Al-Assad ? Jusqu'ici, leurs vues divergeaient sur le sort du president syrien, que M. Erdogan voulait voir partir, contrairement a ses homologues russe, Vladimir Poutine, et iranien, Hasan Rohani. La position turque se serait assouplie au point d'accepter que Bachar Al-Assad reste aux affaires le temps qu'il faut pour organiser la transition. Soumise aux attaques incessantes du PKK dans le Sud-Est, la Turquie percoit plus que jamais comme une menace le risque de voir emerger une vaste region autonome kurde dans le nord de la Syrie. Ce souci est devenu plus lancinant que le devenir de Bachar Al-Assad. Le marie etait proche du HDP, vitrine politique du PKK A Gaziantep, les familles endeuillees du quartier de Sahinbey sont gagnees par l'inquietude. Les Kurdes favorables au HDP se sentent visees car la famille du marie etait connue pour ses sympathies envers ce parti, qui est aussi la vitrine politique du PKK. Lors des enterrements de 37 victimes dimanche, des proches ont recouvert un cercueil du drapeau kurde et d'autres personnes presentes en marge de la ceremonie ont manifeste leur colere contre le gouvernement. Un groupe a lance des bouteille sur la police, restee a distance. << Honte a toi Erdogan ! >>, criaient certains a l'adresse du president turc, accuse de ne pas avoir su les proteger. Les Kurdes disent que le mode operatoire et les personnes visees (des civils kurdes) a Gaziantep rappellent les attentats-suicides perpetres a Diyarbakir, a Suruc puis a la gare d'Ankara entre juin et octobre 2015, quand des militants de gauche et des Kurdes etaient vises. Une branche de l'EI active dans le Sud-Est avait alors ete designee comme etant l'instigatrice de ces massacres. Le HDP deplore aujourd'hui qu'aucune enquete serieuse n'ait ete menee. << Nous avons eu beau reclamer la creation d'une commission parlementaire, rien n'y a fait >>, rappelle M. Ozsoy, elu de la region de Bingol. Le parti prokurde - troisieme force du Parlement de Turquie avec 59 deputes - avait vu les deputes islamo-conservateurs de l'AKP (le parti au pouvoir en Turquie) ainsi que les ultranationalistes du MHP voter contre sa proposition. ", "theme": "Europe"}