{"id_art": "27f1354074ac079b32b592644146c87c", "title": "attentat de berlin : chasse a l'homme lancee", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "21/12/2016", "content": " La police allemande etait engagee mercredi dans une chasse a l'homme, sa principale piste ayant ete balayee plus de vingt-quatre heures apres l'attaque au camion-belier sur un marche de Noel de Berlin, revendiquee par l'organisation Etat islamique (EI). Perpetre lundi soir dans un lieu tres touristique, cet attentat qui a fait selon le dernier bilan douze morts et a ete revendique par l'EI, a conduit les populistes de droite a renouveler leur offensive contre la chanceliere Angela Merkel, l'accusant, a moins d'un an des legislatives, d'avoir mis le pays en danger avec sa politique migratoire. Avant toute revendication, l'attaque avait ete qualifiee de << terroriste >> par Mme Merkel. De son cote, le parquet antiterroriste avait releve que la cible et le mode operatoire semblaient signer un acte djihadiste : les circonstances rappellent en effet l'attaque, signee de l'EI, au camion-belier le 14 juillet a Nice en France (86 morts). Les enqueteurs ont du se resoudre a liberer mardi soir leur seul suspect, un demandeur d'asile pakistanais, faute d'elements. L'auteur des faits semble donc bien en fuite plus de vingt-quatre heures apres le drame et la police n'a evoque publiquement aucune nouvelle piste. << Nous avons probablement un dangereux criminel dans la nature, et bien sur cela inquiete la population >>, avait declare le chef de la police berlinoise, Klaus Kandt. La remise en liberte du suspect signifie aussi qu'<< une ou plusieurs personnes >> responsables de l'attentat << sont en fuite (...) avec une arme >>, sans doute celle qui a servi a tuer le chauffeur routier polonais retrouve mort dans le camion qui lui avait ete derobe, a-t-il ajoute dans la soiree sur la chaine publique ARD. Mercredi, la confusion et les craintes des Berlinois restaient donc grandes et les mesures de securite ont ete renforcees a Berlin. L'Allemagne avait ete jusqu'ici epargnee par les attaques d'ampleur, mais plusieurs attentats... ", "theme": "Attentat de Berlin"}