{"id_art": "421bee9da725755a57eb729713807362", "title": "allemagne : pour reprendre la main, la cdu de merkel durcit le ton sur l'immigration", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "23/02/2017", "content": " L'avion a decolle de Munich, mercredi 22 fevrier dans la soiree, direction Kaboul. A bord, 18 demandeurs d'asile de nationalite afghane. Depuis decembre 2016, c'est la troisieme fois que les autorites bavaroises procedent a des expulsions groupees de ressortissants afghans vers leur pays d'origine. Quelque trois cents personnes etaient presentes, a l'aeroport, pour protester contre cette decision, qualifiee par le cardinal de Munich, Reinhard Marx, d'<< extremement discutable >>. Un peu plus tot dans la journee, le gouvernement allemand a adopte un projet de loi visant a accelerer les expulsions des demandeurs d'asile deboutes. Prepare en reponse a l'attentat de decembre 2016 a Berlin, commis par un Tunisien qui n'avait pu etre expulse en raison, selon Berlin, du manque de cooperation des autorites de son pays d'origine, le texte prevoit de porter de quatre a dix jours la duree de maintien en detention de migrants deboutes du droit d'asile et consideres comme potentiellement dangereux. Il doit aussi permettre aux autorites allemandes d'avoir acces aux donnees contenues dans les telephones et les ordinateurs des demandeurs d'asile en cas de doute sur leur identite. Les ambivalences des sociaux-democrates A sept mois des elections legislatives, le message est clair : face a ceux qui lui reprochent sa politique migratoire trop genereuse - symbolisee par sa fameuse formule << Wir schaffen das >> (<< Nous y arriverons >>) lancee a l'ete 2015 -, la chanceliere Angela Merkel essaie desormais de montrer un autre visage, celui de la fermete, tant en renforcant l'arsenal legislatif qu'en tentant de convaincre ses homologues etrangers de cooperer plus activement afin de faciliter les procedures d'expulsion. Tel etait le sens de sa rencontre avec le premier ministre tunisien, Youssef Chahed, a Berlin, le 14 fevrier. Tel devait etre egalement l'objet de sa visite en Algerie, du 20 au 22 fevrier, annulee a la derniere minute en raison de l'etat de sante du president Abdelaziz Bouteflika, atteint d'une << bronchite aigue >> selon les autorites algeriennes. En prenant la main sur ce dossier, Mme Merkel n'entend pas seulement faire taire les << frondeurs >> de sa majorite, notamment au sein de la CSU bavaroise qui n'a cesse de lui reclamer, ces derniers mois, un changement de cap en matiere de politique migratoire. Elle espere aussi mettre ses adversaires sociaux-democrates face a leurs ambivalences et a leurs contradictions. Lire aussi : Angela Merkel peut-elle perdre les prochaines legislatives allemandes ? Dans le cas des expulsions d'Afghans, cinq Lander diriges par le SPD ont ainsi decide de suspendre ces renvois, arguant des risques qu'ils encourraient dans leur pays. Des procedures auxquelles ne s'est pourtant pas oppose le ministre federal de la justice, Heiko Maas, lui aussi social-democrate. Sur ce dossier, Martin Schulz, le candidat du SPD face a Mme Merkel aux legislatives de septembre, s'est lui aussi bien garde de prendre position, conscient des desaccords dans son propre camp. ", "theme": "Europe"}