{"id_art": "3ab30d236dc3e71abb3b60afd2378b0c", "title": "une serie d'attentats en afghanistan fait pres de cinquante morts", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "10/01/2017", "content": " Kaboul et les capitales des deux provinces du Helmand et de Kandahar ont ete frappees, mardi 10 janvier, par une serie d'attentats faisant au moins 50 morts - dont cinq diplomates des Emirats arabes unis - et des dizaines de blesses. Vers 16 heures, heure d'affluence a Kaboul, un kamikaze s'est fait exploser pres de l'annexe du Parlement afghan, alors que des employes, tout juste sortis de leurs bureaux, s'appretaient a monter dans un bus. Selon Sediq Sediqui, le porte-parole du ministere de l'interieur afghan, une voiture piegee a explose quelques minutes plus tard, a l'arrivee des secours et des forces de securite. Le bilan provisoire est de 38 morts et il pourrait s'alourdir, selon le ministere afghan de la sante, car certains, parmi les 72 blesses, sont dans un etat critique. L'attaque a ete immediatement revendiquee par les talibans qui ont affirme que les victimes etaient des << agents de renseignement >>. Le president afghan, Ashraf Ghani, a condamne une << attaque barbare >> contre des civils. Quelques heures plus tot, un attentat-suicide avait fait au moins 7 morts a Lashkar Gah, la capitale provinciale du Helmand, dans la maison d'Hajji Khudaidad, un commandant taliban qui se serait rallie recemment aux forces gouvernementales. Selon le responsable de la police de la province, un kamikaze s'est fait exploser dans la cour du batiment, et le vehicule piege qu'il avait gare a proximite a ete desamorce. << Rivalites internes locales >> Les talibans, qui ont egalement revendique cette attaque, controlent les trois quarts de la province, premiere zone de production d'opium dans le pays, et encerclent sa capitale depuis plusieurs mois menacant de la faire tomber. Les forces americaines, qui comptent 8 400 soldats dans le pays, ont recemment deploye 300 marines dans la capitale de la province pour aider l'armee afghane a contrer la progression des insurges. Une troisieme attaque a frappe, a Kandahar, la residence du gouverneur de la province au moment ou il recevait l'ambassadeur des Emirats arabes unis en Afghanistan, Juma Mohammed Abdullah Al-Kaabi. Ce dernier a ete blesse. Cinq responsables emiratis figurent parmi les tues dans l'attentat. Ils travaillaient sur << des projets humanitaires, d'education et de developpement >>, selon une declaration officielle emiratie. Le president des Emirats, Khalifa Ben Zayed Al-Nahayan, a ordonne que tous les drapeaux sur les batiments publics soient mis en berne pendant trois jours afin d'honorer << les martyrs qui ont donne leur vie pour la defense de causes humanitaires >>. Selon les propos du chef de la police de la province, Abdul Raziq, rapportes par l'AFP, << les explosifs avaient ete places dans les canapes et ont detonne pendant le diner >> et << certaines victimes, totalement brulees, n'ont pu etre identifiees >>. Au moins un depute et un senateur afghans, ainsi que le gouverneur adjoint de la province, Abdul Shamsi, font partie des 11 victimes. Les talibans affirment ne pas etre a l'origine de cette attaque, dans un communique publie mercredi matin, et pointent du doigt des << rivalites internes locales >>. Degradation de la situation Cette attaque pourrait avoir pris pour cible Abdul Raziq, qui avait propose en decembre 2016 de proposer la creation d'une << zone de securite >> pour accueillir les talibans et leurs familles afin de les soustraire a l'influence du Pakistan. << Les talibans appartiennent a ce pays, ils sont les fils de cette terre >>, avait declare ce commandant, l'un des plus puissants du sud du pays, connu pour etre un ennemi farouche des talibans. Les talibans qui regnent ou combattent dans le quart des districts du pays, n'ont jamais controle un territoire aussi vaste depuis la chute de leur regime en 2001. Contrairement aux hivers precedents, ou les rudes conditions climatiques compliquaient les offensives militaires, ils ne se sont pas replies de l'autre cote de la frontiere, a l'ouest du Pakistan, et continuent a faire pression sur l'armee afghane pour ne pas ceder les territoires conquis en 2016. La degradation de la situation et la presence de l'organisation Etat islamique, dans la province de Nangarhar, ont pousse Barack Obama a renforcer la presence militaire americaine dans le pays. Selon les chiffres fournis par le commandement central de l'armee de l'air americaine, les bombardements ont augmente de 40 % en 2016 en Afghanistan. L'armee americaine a annonce en decembre 2016 le deploiement de 2 300 soldats supplementaires dans le pays. ", "theme": "International"}