{"id_art": "33e6f3ef3b6c9a39272b9f4060b766ef", "title": "attentat de london bridge : l'un des terroristes etait connu des services de securite", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "06/06/2017", "content": " La police de Londres a divulgue, lundi 5 juin, le nom de deux des trois djihadistes de l'attentat du London Bridge, qui a fait sept morts samedi soir : Khuram Shazad Butt, 27 ans, et Rachid Redouane, 30 ans. Le nom du troisieme, bien que connu de la police, n'a pas ete revele. Le premier a retenu toute l'attention. La police et MI5, le renseignement interieur britannique, ont du l'avouer : ils le connaissaient deja car ils avaient ouvert une enquete sur lui en 2015. << Neanmoins, il n'y avait rien suggerant qu'il preparait cette attaque >>, explique aujourd'hui la police de Londres. Sa surveillance n'avait donc pas ete jugee prioritaire. Ne au Pakistan le 20 avril 1990 mais ayant grandi a Londres, le portrait qui emerge de Khuram Butt est celui d'un extremiste qui evoluait depuis des annees dans la mouvance d'Al-Muhajiroun, un groupe desormais interdit d'agitateurs islamistes ancre dans l'est de Londres. Dans sa barre d'immeubles a Barking, en grande banlieue est de Londres, il etait connu pour parler de religion aux jeunes adolescents du quartier. << Je ne prenais pas ca au serieux parce que c'etait un type tres sympa, qui plaisantait tout le temps, temoigne aupres du Monde Michael Mimbo, qui habite dans un appartement proche. Entre nous, on parlait de football, parce qu'on etait tous les deux des supporteurs d'Arsenal. Mais il y a des voisins qui se plaignaient, qui n'aimaient pas la facon dont il partageait ses points de vue extremistes avec les jeunes. >> Dans un documentaire en 2016 Erica Gasparri, une mere au foyer, raconte, dans un temoignage au Daily Telegraph, que son fils est rentre un jour chez elle en lancant : << Maman, je veux devenir musulman. >> Elle est allee au parc pour s'expliquer avec M. Butt. << Ma premiere impression etait qu'il etait la pour radicaliser et faire des terroristes. Il m'a dit qu'il etait pret a tout faire pour Allah,... ", "theme": "Europe"}