{"id_art": "9a877666058aa9cf7896a934e6346a63", "title": "l'enquete a nice, purges en turquie et << loi travail >> votee : le rattrapage de l'actualite", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "23/07/2016", "content": " Le recueillement, l'enquete, la polemique : les suites de l'attentat survenu le 14 juillet sur la promenade des Anglais a Nice ont domine l'actualite de la semaine en France. En Turquie, des purges et la proclamation de l'etat d'urgence ont marque l'affirmation du pouvoir du president Recep Tayyip Erdogan apres le coup d'Etat manque du 15 juillet. Enfin, a Cleveland (Ohio), le parti republicain a investi Donald Trump, desormais officiellement son candidat pour la Maison Blanche. Nice : un attentat << muri >> pendant plusieurs mois Un peu plus d'une semaine apres l'attentat de Nice (84 morts), le 14 juillet, l'enquete a permis de determiner que l'assaillant, Mohamed Lahouaiej Bouhlel, avait << muri >> son projet pendant plusieurs mois et qu'il avait beneficie de << complicites >>, selon les mots du procureur de la Republique de Paris, Francois Molins. Cinq personnes soupconnees d'avoir aide le tueur - toutes inconnues des services francais de renseignement - ont ete mises en examen, jeudi soir, pour association de malfaiteurs criminelle. Parmi ces individus, trois hommes ont ete en outre mis en examen pour complicite d'assassinats en relation avec une entreprise terroriste. A Paris, apres un examen boucle en quarante-huit heures, le Parlement a definitivement adopte, le 21 juillet, la prolongation de l'etat d'urgence pour six mois, soit jusqu'a la fin du mois de janvier 2017. Le texte, qui doit permettre les perquisitions administratives et les saisies informatiques que le Conseil constitutionnel avait censurees en fevrier, a aussi ete enrichi de plusieurs mesures qui durcissent l'arsenal judiciaire antiterroriste. La loi travail definitivement adoptee Apres cinq mois de contestation sociale, la loi travail a ete definitivement adoptee, jeudi 21 juillet, apres un ultime vote de l'Assemblee nationale - et un nouveau recours au << 49.3 >> par le gouvernement. Deux jours plus tot, le Senat avait rejete le texte sans debat, la droite, majoritaire dans l'hemicycle, estimant n'avoir pas ete entendue dans sa volonte de mettre fin aux 35 heures ou de retablir le plafonnement des indemnites prud'homales. Le texte, tel qu'il a ete adopte par l'Assemblee nationale, prevoit, entre autres, la possibilite pour un accord d'entreprise d'etre moins favorable aux salaries qu'un accord de branche en matiere de temps de travail. Il donne aussi une nouvelle definition du licenciement economique et etablit la creation d'un << compte personnel d'activite >> ou encore introduit le << droit a la deconnexion >> numerique. Purge en Turquie apres le coup d'Etat manque Quelques jours apres le coup d'Etat rate d'une partie de l'armee turque, qui a cause la mort de 290 personnes et blesse plus de 1 400 autres, l'executif, mene par le president Recep Tayyip Erdogan a lance une vaste purge au sein de l'Etat. Plus de 6 000 militaires, 750 magistrats et 100 policiers ont deja ete suspendus ; ils sont soupconnes d'etre lies au predicateur Fethullah Gulen, exile aux Etats-Unis et accuse par le pouvoir d'etre a l'origine de la tentative de coup d'Etat. Le ministere turc de l'education a egalement ete massivement affecte par cette epuration avec la suspension de 15 200 fonctionnaires. L'etat d'urgence a par ailleurs ete decrete, mercredi, pour trois mois et la Turquie a annonce qu'elle derogerait << temporairement >> a la Convention europeenne des droits de l'homme - comme la France l'avait fait apres l'instauration de l'etat d'urgence, en novembre 2015. La communaute internationale s'inquiete d'une derive autoritaire du pouvoir a Ankara. Les athletes russes prives de JO Le Tribunal arbitral du sport (TAS) de Lausanne (Suisse) a valide, jeudi 21 juillet, la suspension des athletes russes pour les Jeux olympiques (JO) de Rio de Janeiro (Bresil). Quelques jours plus tot, l'Agence mondiale antidopage (AMA) avait rendu public un rapport de 97 pages du juriste canadien Richard McLaren sur les accusations de dopage organise qui s'accumulent depuis des mois a l'encontre du sport russe et en particulier de l'athletisme. Le document denonce un << systeme de dopage d'Etat securise >>, << dirige, controle et supervise >> par le ministere russe des sports, << avec l'aide active du FSB, les services secrets de Russie >>. Le Comite olympique international (CIO) doit desormais trancher le cas des autres sportifs russes. Par ailleurs, le Bresil a annonce, jeudi, l'arrestation de dix personnes, soupconnees de planifier une attaque terroriste pendant l'evenement. Tour de France : Froome toujours en jaune Deux semaines et demie apres le depart du Tour de France au Mont-Saint-Michel (Manche), et a deux etapes de la fin de la course sur les Champs-Elysees, le Britannique Christopher Froome (Sky) est toujours en tete du classement general suivi par le Francais Romain Bardet (AG2R La Mondiale) a 4'11''. Ce dernier est aussi le premier vainqueur d'etape tricolore sur la Grande Boucle, apres etre arrive en tete, vendredi, a Saint-Gervais-les-Bains (Haute-Savoie). Cote classements, le Slovaque Peter Sagan (Tinkoff) conserve le maillot vert de meilleur sprinteur et le Polonais Rafal Majka (Tinkoff) celui, a pois, de meilleur grimpeur. Violences dans le Val-d'Oise Des violences ont eu lieu deux nuits de suite dans plusieurs communes du Val-d'Oise apres la mort d'un jeune homme de 24 ans, mardi 19 juillet, survenue au moment de son arrestation par des gendarmes. Il souffrait d'une << infection tres grave >> touchant << plusieurs organes >> et n'a pas subi de violences, a assure le parquet apres autopsie. Neuf personnes ont ete interpellees pour avoir jete des objets incendiaires sur les forces de l'ordre. Et aussi... Libye. Trois militaires francais ont ete tues dans un accident d'helicoptere en Libye alors qu'ils etaient en << service commande >>, a annonce le ministere de la defense, mercredi.Syrie. La coalition internationale contre l'organisation Etat islamique (EI) a commis une importante bavure, dans la nuit de lundi a mardi au nord-est d'Alep (Syrie). Au moins 56 civils, dont onze enfants, auraient peri dans des bombardements visant initialement l'organisation djihadiste.Allemagne. Un homme, demandeur d'asile afghan de 17 ans, a grievement blesse quatre personnes a la hache dans un train en Baviere, mardi 19 juillet, avant d'etre abattu. Dans une video diffusee par l'EI, il s'est revendique du groupe djihadiste.Ukraine. Le journaliste bielorusse Pavel Cheremet, connu pour etre tres critique de Moscou, a ete tue, mercredi 20 juillet, a Kiev dans l'explosion d'une bombe placee dans sa voiture. Primaires republicaines. Donald Trump a ete officiellement designe comme candidat republicain a l'election presidentielle de novembre, mardi 19 juillet, lors de la convention du << Grand Old Party >> a Cleveland (Ohio). Il avait auparavant choisi Mike Pence, le gouverneur de l'Indiana, comme vice-president s'il est elu. Union europeenne. Le Royaume-Uni a annonce, mercredi 20 juillet, qu'il renoncait a prendre la presidence tournante du Conseil europeen, de juillet a decembre 2017, en raison des negociations pour le Brexit.Camions. La Commission europeenne a condamne, mardi 19 juillet, le << cartel des camions >> (les constructeurs Daimler, MAN, Scania, DAF, Iveco et Volvo) a une amende record de 2,93 milliards d'euros pour une entente illicite visant a retarder l'introduction de technologies permettant la reduction d'emissions de CO2. GPA. La France a de nouveau ete condamnee, jeudi 21 juillet, par la Cour europeenne des droits de l'homme (CEDH), pour avoir refuse de retranscrire a l'etat civil les actes de naissance d'enfants nes a l'etranger par gestation pour autrui. Prisons. La France a une nouvelle fois battu son record de detenus avec 69 375 personnes ecrouees au 1er juillet, pour 58 311 places theoriquement disponibles. Arbitrage Tapie. La Cour de cassation a valide, vendredi 22 juillet, le renvoi de Christine Lagarde devant la Cour de justice de la Republique (CJR). La directrice generale du Fonds monetaire international (FMI) devra repondre de << negligence >> dans l'affaire de l'arbitrage rendu en faveur de Bernard Tapie, en 2008. Justice. Les juges d'instruction ont prononce un non-lieu pour les deux policiers de la brigade de recherche et d'intervention (BRI) qui etaient accuses de viol par une touriste canadienne en 2014, ont annonce, mardi 19 juillet, des sources judiciaires et proches du dossier. Le parquet, qui avait requis le renvoi des policiers devant la cour d'assises, a la possibilite de faire appel. Darty. L'Autorite de la concurrence a annonce, lundi 18 juillet, qu'elle autorisait la Fnac a racheter l'enseigne d'electromenager Darty, a la condition de ceder six magasins (dont cinq Darty) sur les 403 que les deux entreprises possedent actuellement. OM. L'Italien Giovanni Ciccolunghi a ete nomme nouveau president du directoire de l'Olympique de Marseille (OM), succedant ainsi a Vincent Labrune, a annonce, mercredi 20 juillet, la proprietaire du club, Margarita Louis-Dreyfus. ", "theme": "Les decodeurs"}