{"id_art": "19ffc7f78c27b857a11f5482639799f8", "title": "a saint-etienne-du-rouvray, la serenite entre chretiens et musulmans mise a mal", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "27/07/2016", "content": " L'essentiel sur l'attaque de Saint-Etienne-du-Rouvray Le pretre auxiliaire de la paroisse Saint-Etienne-du-Rouvray (Seine-Maritime), Jacques Hamel, est mort egorge, mardi 26 juillet, lors d'une prise d'otages dans son eglise.Les deux auteurs de ce meurtre ont ete tues par les hommes de la brigade de recherche et d'intervention (BRI) de Rouen.L'organisation Etat islamique a revendique l'attaque par son organe de communication Aamaq.La section antiterroriste du parquet de Paris s'est saisie d'une enquete en flagrance confiee a la sous-direction antiterroriste (SDAT) et a la Direction generale de la securite interieure (DGSI). Il y a deux eglises, a Saint-Etienne-du-Rouvray (Seine-Maritime). L'une discrete, crepi beige, situee en bordure de route depuis 1950 pres d'un quartier HLM. L'autre, toute en vieilles pierres, nef du XVIe siecle, dont le clocher surplombe une jolie place, ancien coeur du village. Histoire de symbole ? C'est dans la deuxieme qu'Adel Kermiche et son complice ont egorge, mardi 26 juillet au matin, le vieux pretre Jacques Hamel. Mais c'est la premiere, ou le cure auxiliaire de 86 ans officiait aussi, et dont la particularite est d'etre adossee a une mosquee frequentee par Adel Kermiche, qui incarne tout ce que Saint-Etienne-du-Rouvray et ses 28 000 habitants ne veulent pas devenir : un nid de mefiance entre communautes, comme a Nice, ou a eu lieu l'attentat du 14 juillet. Lire aussi : Attentat de Saint-Etienne-du-Rouvray : Adel Kermiche, entre troubles mentaux et folie djihadiste A Saint-Etienne-du-Rouvray, personne n'aurait en effet imagine, un jour, que les mauvaises haines rattraperaient cette banlieue rouge de l'agglomeration rouennaise. Meme apres le drame, rares sont ceux a ne pas prononcer ces mots qui sembleraient galvaudes ailleurs : << bonne entente >>, << tranquillite >>, << calme >>... Il faut ainsi ecouter Annie et Jean-Claude Geslin, un couple de retraites venu rendre hommage au pere Hamel. Sur le parvis de l'hotel de ville, ou s'accumulent les gerbes de fleurs et les mots d'espoir, ils sont intarissables sur leur vie << depuis toujours >> a Saint-Etienne-du-Rouvray. Et ils n'ont qu'une peur, en cet apres-midi d'ete, c'est de perdre cette marque de fabrique locale a leurs yeux : le << vivre ensemble >>. Le FN en embuscade Il faut entendre aussi Eulalie Garcia, estheticienne de tout juste 20 ans, embauchee dans l'institut de beaute de sa mere, situe en limite du perimetre boucle par la police. Catholique, pas pratiquante, elle s'etait fait baptiser par le pere Hamel. Elle avait egalement fait sa communion avec lui. Elle est << bouleversee >> parce qu'elle << se dit que les attentats peuvent arriver partout maintenant, meme dans une ville comme la [leur] ou tout semblait se passer plutot bien >>. Depuis toujours, lors de l'Aid, quand la foule se fait trop grande, l'eglise ouvre son portail A Saint-Etienne-du-Rouvray, dans les enfilades de pavillons anonymes, les allees de maisonnettes en brique rouge ou les residences modernes a deux etages, on vit rive gauche de la Seine avec un taux de chomage de plus en plus ecrasant (21 %, selon les derniers indicateurs). Mais, s'il y a un symbole dont tout le monde s'enorgueillissait jusqu'a l'attaque contre le pere Hamel, c'est bien cette mosquee Yahia, construite il y a quelques annees sur un terrain cede pour 1 euro symbolique par les soeurs de la paroisse. Un evenement a l'epoque, vecu comme une veritable victoire du << dialogue interconfessionnel >> local. Au visiteur egare, la paroisse Sainte-Therese offre en effet un visage rare. Situee a 3 kilometres du lieu de l'attentat, on y trouve une eglise et une mosquee baties sur une meme parcelle, tout juste separees l'une de l'autre par un grillage. Longtemps, les musulmans de la petite cite voisine du Chateau-Blanc ont prie dans une piece insalubre, trop etroite, trop sombre. Mais la bonne volonte des soeurs, tres actives dans le quartier, avait permis d'y remedier. Encore aujourd'hui, les fideles musulmans se garent sur le parking de Sainte-Therese pour aller prier. Depuis toujours, lors de l'Aid, quand la foule se fait trop grande, l'eglise ouvre son portail, et la pelouse est investie par les fideles restes dehors. Grace a une association commune, les volontaires peuvent meme partager aide aux devoirs et animations culturelles pour les enfants. Si le Front national (FN) est en embuscade dans la region rouennaise, gagnant chaque annee un peu plus de terrain, il n'a pas vraiment de prise a Saint-Etienne-du-Rouvray. << Les bas prix de l'immobilier permettent parfois en une generation aux primo-arrivants de sauter de la case locataire a celle de proprietaire >>, assure Fatima El Khili, adjointe au logement de la mairie de Rouen et originaire du quartier, y voyant la une facilite d'integration. << On parle plus de delinquance que de radicalisation >>, assure de son cote Gabriel Moba, d'origine congolaise, charge de la chorale de l'eglise, membre du conseil municipal et educateur a la protection de la jeunesse. Face a cette montee du FN, rares sont ceux, cote maghrebins ou musulmans, a montrer par ailleurs des signes d'inquietude, comme c'est le cas a Nice. << Des fois, j'ai des soucis avec la police locale pour des controles d'identite, j'ai envie d'en decoudre, et puis je me calme >>, temoigne Mohamed (qui a tenu a rester anonyme), 29 ans, employe dans le batiment le jour, livreur de repas le soir, habitant du Chateau-Blanc. << Ici on est cool, chacun peut faire son jogging comme il veut, les filles peuvent le faire en tenue moulante, ou voilees si elles en ont envie, chacun vit comme il l'entend, illustre ce grand brun athletique. Ils veulent quoi Daech [acronyme arabe de l'Etat islamique], refaire une guerre des croises ? >> Cote organisations musulmanes, du president du Conseil francais du culte musulman (CFCM), Anouar Kbibech, joint par Le Monde, jusqu'aux responsables locaux rouennais, on assure que l'agglomeration n'etait pas une region particulierement exposee aux tensions communautaires ou aux problemes de radicalisation. La derive de Maxime Hauchard, ce converti aujourd'hui en Syrie, qui frequentait une mosquee d'Elbeuf (Seine-Maritime), soupconne d'avoir decapite au moins un militaire syrien dans une video de propagande diffusee a l'automne 2014, est consideree comme un phenomene marginal. Meme si un petit groupe de jeunes ont ete reperes dans son sillage. << Trier le bon grain de l'ivraie >> Localement, par contre, a Rouen comme ailleurs, les responsables musulmans se divisent sur le leadership. On compte environ une trentaine de lieux de culte affilies en Haute-Normandie. Mais le president du conseil regional du culte musulman a ete elu sans les voix de la principale association locale, qui regroupe le plus gros bastion de fideles, l'Union des musulmans de Rouen. Une association affiliee a l'Union des organisations islamiques de France, proche des Freres musulmans. Toute une mouvance salafiste a du coup pris de l'importance dans le sillage de ces divisions, notamment chez les jeunes adultes, sans toutefois avoir de lieu de culte officiel. Des affinites religieuses affichees librement, ce 26 juillet au soir, dans le quartier du Chateau-Blanc, ou a la sortie de la priere de la mosquee Yahia. << Jamais un salafiste ne se permettrait de faire couler le sang d'un innocent >>, expliquent deux jeunes de 24 ans et 29 ans, portant barbe, djellaba, refusant de serrer la main, et disant adherer aux idees de la Salafyya. Adel Kermiche, l'un des deux assaillants de l'eglise qui avait fait un passage en prison, a pu frequenter par moments la mosquee, reconnaissent-ils. Mais il n'aurait pas du pouvoir y venir librement, ses idees etant connues de tous, selon eux. << Les dirigeants de la mosquee devraient se renseigner aupres des jeunes qui savent, car apres, au lieu de trier le bon grain de l'ivraie, on met tout le monde dans le meme sac >>, arguent-ils dans des critiques a peine voilees. Une de celles le plus affectee par la fin de ce havre rouennais est inattendue. A un kilometre du drame habite Latifa Ibn Ziaten, la mere de l'un des militaires tues par Mohamed Merah en 2012. Tres engagee, elle milite depuis toujours << pour qu'il n'y ait plus de Mohamed Merah >>, et surtout pas a Rouen. Familiere des visites en prison a titre benevole pour lutter contre les discours de haine, elle etait en passe de signer une convention avec l'administration penitentiaire pour developper cette activite de facon encadree. ", "theme": "Police et justice"}