{"id_art": "23becf99c021561749d0ecac08c39f4a", "title": "davos, le forum economique le plus politique de la planete", "newspaper": "Le Monde", "author": ["Isabelle Chaperon"], "date_publi": "23/01/2018", "content": " Passage oblige de la grande caravane internationale, cale entre les reunions des Nations unies (ONU), de la Banque mondiale et du Fonds monetaire international, le Forum economique mondial (World Economic Forum, WEF) de Davos, qui se tient du 23 au 26 janvier dans les Alpes suisses, cristallise autant de fascination que de repulsion. Que s'y passe-t-il ? Ce concentre annuel de dollars et de pouvoir presente une reelle utilite, assurent les habitues. Meme les moins suspects de partialite. << Il y a beaucoup de bling-bling a Davos et nous avons des desaccords avec nombre de participants, mais, pour nous, cela constitue une occasion majeure de marteler aupres de Wall Street le message que l'economie mondiale ne saurait viser uniquement a augmenter les profits des entreprises >>, plaide le syndicaliste gallois Philip Jennings, secretaire general d'UNI Global Union, federation internationale qui represente 20 millions de travailleurs du secteur des services du monde entier. Avec quel succes ? << La lutte continue, mais les choses evoluent, comme le prouvent des discours comme celui de Larry Fink, le patron de BlackRock, le premier gestionnaire mondial d'actifs, sur la necessaire valeur sociale des entreprises >>, se rejouit-il. En fait, apres avoir perdu de son lustre au moment de la crise financiere de 2007-2008, vue comme la faillite des elites au pouvoir, le barnum des Alpes est revenu encore plus fortement sur le devant d'une scene mondiale de plus en plus eclatee. Preuve en est la venue attendue de la chanceliere allemande Angela Merkel ou celle du president americain Donald Trump. << Parce que c'est l'un des rares endroits au monde ou se melangent les continents, les generations, le public, le prive, son role est precieux >>, souligne Bertrand Badre, ancien directeur general de la Banque mondiale, fondateur du fonds Blue like an Orange, qui veut promouvoir le developpement durable dans les pays emergents. Vocation humaniste En clair, si Davos n'existait pas, il faudrait l'inventer. Et c'est exactement ce qu'a fait un professeur d'universite allemand, Klaus Schwab, 79 ans, en fondant le WEF en 1971. La machine derriere Davos s'affirme desormais comme l'equivalent d'une PME de 653 salaries a la croissance exponentielle, installee a Cologny, pres de Geneve, entre un golf et le lac Leman. La, le long des baies vitrees vertigineuses offrant une vue imprenable sur le Jura, des bataillons de jeunes gens (36 ans de moyenne d'age) oeuvrent a << ameliorer l'etat du monde >>. C'est en tout cas la promesse revendiquee par cette fondation privee a but non lucratif, reconnue comme une institution internationale par la Suisse. Un statut a part, comme celui de la Croix-Rouge ou du Comite international olympique. Au regard des 17 500 candidatures recues en 2017 pour 120 postes ouverts, la place est prisee. Dans ce Babel sur Leman, 80 nationalites se cotoient. On y parle anglais, espagnol ou chinois, climat, diversite ou nouvelles technologies. << Avec mes trois passeports, je me croyais a part. J'ai vite realise que j'etais comme tout le monde ici >>, avoue Nico Daswani, Franco-Anglo-Indien, charge du secteur arts et culture. Comme les autres salaries, cet idealiste croit dur comme fer a la vocation humaniste du forum, que ce soit en soutenant la formation d'un orchestre de jeunes musiciennes afghanes ou en favorisant un accord mondial contre la deforestation. << Franchement, oui, nous changeons le monde. C'est notre passion >>, s'enthousiasme le Marocain Wadia Ait Hamza, qui anime le programme des << Global Shapers >>, lance en 2011 pour associer la jeunesse aux debats sur l'avenir de la planete. Avec l'appui du WEF, quelque 7 000 jeunes meme pas trentenaires mettent ainsi en oeuvre des projets locaux dans 380 villes : a Vienne, une agence de recherche d'emploi pour les refugies, a Mogadiscio, une application pour collecter le sang apres l'attentat d'octobre 2017... << On commence par faire bouger les villes et, a force, on finit par ameliorer le monde >>, insiste M. Ait Hamza. Mieux que << vu a la tele >>, << rencontre a Davos >> On est loin de Davos. Le Forum des neiges n'est en realite que la figure de proue du navire, mais d'une stature tellement imposante qu'elle masque le reste, a commencer par le << Davos de l'ete >> en Chine, une demi-douzaine de forums regionaux et autres happenings a Durban ou a New York. Car le WEF, c'est d'abord un gigantesque club de rencontres, Klaus Schwab etant convaincu que plus les gens se connaissent, plus ils collaborent, au benefice de tous. Frederic Lemoine racontait ainsi lorsqu'il etait patron de Wendel comment ses discussions repetees, d'un Davos a l'autre, avec le ministre de l'economie du Rwanda l'avaient conforte dans sa volonte d'investir en Afrique. Typique aussi : deux negociateurs du traite de libre-echange entre le Canada et la Colombie mis en oeuvre en 2011 ont revele que cet accord n'aurait jamais vu le jour s'ils n'avaient pas appris a se faire confiance au sein de la communaute des << Young Global Leaders >>, ces moins de 40 ans prometteurs selectionnes chaque annee par le WEF. Mieux que << vu a la TV >>, il y a << rencontre a Davos >>. Faisant partie des 335 entrepreneurs sociaux selectionnes par la Fondation Schwab, << j'ai ete invite trois fois a Davos et, depuis, les entreprises me regardent d'un autre oeil >>, constate Sebastien Marot, qui a cree l'ONG de protection de l'enfance Friends-International rayonnant a partir du Cambodge. << Pour etre honnete, je n'ai pas noue de contacts interessants sur place. En revanche, j'ai participe a des forums regionaux en Asie qui m'ont ete tres utiles. >> Des le depart, Klaus Schwab a eu l'idee d'orchestrer une sorte de gouvernance mondiale parallele en rassemblant autour de la table des personnes qui se mefiaient les unes des autres. Par opposition aux tres bureaucratiques reunions de l'ONU ou de la Banque mondiale, dominees par le politique, le WEF est parvenu, aux dires des participants, a creer un cadre d'echanges neutre, moins formel, ou gouvernements, multinationales, ONG, Interpol ou l'Organisation mondiale du commerce palabrent sur un pied d'egalite. << Un effet d'entrainement >> En sachant toutefois que << les entreprises financent la plate-forme pour les autres >>, explique Julien Gattoni, le directeur financier du forum. Les 1 300 societes dans la boucle payent cher, tres cher, pour participer. Pour se donner bonne conscience ? << Aller a Davos, c'est comme aller a confesse >>, ironisait un ancien fidele de la grand-messe. Certains dirigeants passent leurs journees cloitres, a negocier des contrats dans leur hotel de luxe. Mais ils restent peu nombreux. << En deux jours et demi, je peux voir une trentaine de patrons, de chefs de gouvernement, de ministres... Cela m'a permis de faire avancer des business concrets pour Total, temoigne Patrick Pouyanne, le PDG du groupe petrolier. Mais l'interet de Davos va beaucoup plus loin. Ces rencontres, ces debats participent de la formation du patron. On reflechit ensemble sur l'utilite sociale de l'entreprise ou les enjeux de la cybersecurite. Il y a la une intelligence collective tres puissante, qui fait bouger les lignes. Je suis convaincu, en particulier, que la cause climatique a beaucoup progresse a Davos - en tout cas, c'est vrai chez les petroliers qui ont cree leur club commun la-bas. >> La France, la premiere, s'est d'ailleurs servie du WEF pour rallier le soutien de l'industrie et de la finance a l'accord de Paris sur le climat, conclu en decembre 2015. << Nous nous sommes appuyes sur differents vehicules pour influencer le debat. Ce qui fait la specificite du WEF, c'est l'acces au plus haut niveau dans les entreprises. L'effet d'entrainement est tres impressionnant >>, relate un ancien de l'equipe COP 21. << En associant le secteur prive en amont, la France a ouvert une nouvelle voie diplomatique dont s'inspirent les initiatives en cours en matiere de biodiversite ou de protection des oceans >>, ajoute Dominic Waughray, charge de la collaboration public-prive au WEF. Soutenir une multitude de chantiers Le defi pour Klaus Schwab et ses equipes consiste a entretenir la flamme toute l'annee, et pas seulement durant Davos, en incitant les uns et les autres a soutenir une multitude de chantiers, du recyclage des batteries a la lutte contre la corruption. << De nombreux experts d'Engie participent aux travaux du WEF, sur l'hydrogene ou la mobilite verte. On cherche collectivement des solutions aux problemes du monde >>, relate Arnaud Erbin, directeur des relations internationales chez Engie. Mais sans le pouvoir reglementaire des Etats, la legitimite de l'ONU ou la force de frappe financiere de la Fondation Bill-&-Melinda-Gates, << tout cela repose uniquement sur la bonne volonte, ce qui est une source d'espoir en soi >>, poursuit-il. << On trouve au WEF exactement ce qu'on y apporte, resume Thierry Deau, fondateur du fonds d'infrastructures Meridiam. Il y a la-bas beaucoup d'energie positive. Nous avons monte un club de PDG pour promouvoir des projets qui ont un impact fort en faveur du developpement durable, de la Jordanie a l'Afrique du Sud. >> Davos est souvent le point d'orgue pour evaluer toutes ces initiatives. Et en lancer de nouvelles. Deja, a Cologny, les plans pour construire un troisieme batiment sont prets. En mars 2017, un centre de recherche consacre a la quatrieme revolution industrielle a vu le jour a San Francisco en Californie. D'autres annexes sont en projet. Le WEF se diversifie pour prouver qu'il existe en dehors de Davos. ", "theme": "Economie"}