{"id_art": "ba18ff5c695b4eb68d0ddd9453d55f15", "title": "polemique sur le << burkini >> ; syrie ; medailles francaises aux jo : le rattrapage de l'actualite", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "19/08/2016", "content": " Les Jeux olympiques (JO) de Rio s'appretant a vivre leur dernier week-end, l'actualite sportive occupe le devant de la scene mediatique, avec quelques medailles spectaculaires mais aussi des deceptions cote Francais. La gazette des JO Boxe. La Francaise Estelle Mossely a decroche une medaille d'or historique vendredi en battant la Chinoise Yin Junhua, dans la categorie des moins de 60 kg.Escrime. Les Bleus ont signe une belle victoire de la pointe du fleuret en battant l'Italie en finale de l'epee en equipe.Disqualifications. La nageuse tricolore Aurelie Muller a perdu la medaille d'argent qu'elle avait remportee au 10 km en eau libre pour avoir gene une concurrente sur la ligne d'arrivee. C'est finalement l'Italienne Rachele Bruni qui est medaillee d'argent (1 h 56 min 49 s 5) a sa place. En 3 000 m steeple, le Francais Mahiedine Mekhissi a, lui, recupere la troisieme place apres la disqualification du Kenyan Ezekiel Kemboi.Triple. Le Jamaicain Usain Bolt a remporte pour la troisieme fois d'affilee la finale du 100 m, en 9 s 81. Il a ensuite recidive sur 200 m, en 19 s 78... Jamais deux sans trois dit l'adagae : il a boucle son troisieme triple olympique en finale du relais 4 x 100 m masculin.Saut a la perche. L'or a echappe au Francais Renaud Lavillenie lors de la finale du saut a la perche, au profit du Bresilien Thiago Braz da Silva, qui realise un nouveau record olympique (6,03 m). Une defaite doublement amere puisque la remise des medailles s'est deroulee sous les huees du public.Des medailles francaises a la pelle. Les athletes francais ont engrange de nombreuses breloques cette semaine. Parmi les plus marquantes, on peut citer la medaille d'or en saut d'obstacles par equipes en equitation. A noter egalement, l'argent de Kevin Mayer en decathlon, celui de Melina Robert-Michon en lancer de disque, ou encore celui d'Haby Niare en taekwondo. L'autre belle performance de la semaine est le bronze inattendu de Christophe Lemaitre sur 200 m. Dans le reste de l'actualite... Hollande au Vatican ; suites des polemiques sur le << burkini >> ; Syrie : voici ce qu'il faut retenir du reste des actualites de la semaine. Guantanamo : le plus important transfert de prisonniers de l'ere Obama Le Pentagone a annonce, lundi 15 aout, le transfert de quinze detenus de la prison militaire de Guantanamo - situee sur une enclave americaine a Cuba - aux Emirats arabes unis. Dans un communique, le ministere americain de la defense exprime sa reconnaissance envers l'emirat d'Abou Dhabi << pour son geste humanitaire et sa volonte de soutenir les efforts en cours des Etats-Unis pour fermer le centre de detention de Guantanamo >>. Les arretes municipaux contre le << burkini >> se multiplient Depuis la decision du maire de Cannes (Alpes-Maritimes), David Lisnard (Les Republicains, LR), d'interdire le port de vetements religieux sur les plages de la ville, d'autres municipalites ont suivi le mouvement et interdit le << burkini >>, tenue de plage couvrante, en bord de mer. Des arretes ont ete taxes d'islamophobie et ont ete contestes devant les tribunaux administratifs par des associations et le Collectif contre l'islamophobie en France (CCIF) afin de les faire annuler. Au milieu du debat politique, largement monopolise par le << burkini >>, le premier ministre, Manuel Valls, a declare qu'il soutenait les maires l'ayant interdit. Francois Hollande au Vatican Le president de la Republique, Francois Hollande, a ete recu par le pape Francois en audience privee au Vatican, mercredi. La rencontre - elle a eu lieu trois semaines apres l'assassinat du Pere Jacques Hamel dans son eglise de Saint-Etienne-du-Rouvray (Seine-Maritime) - etait l'occasion de resserrer les liens entre les deux hommes. Le pape est << un frere aux cotes du peuple francais >> a declare le chef de l'Etat. C'est la seconde visite de M. Hollande au Vatican, apres celle de janvier 2014. Primaire socialiste : Hamon candidat, Montebourg aussi ? La liste des candidats a la primaire pour designer le candidat du Parti socialiste (PS) a la presidentielle continue de s'allonger. L'ex-ministre de l'education nationale, Benoit Hamon, s'est declare, mardi, sur France 2, epinglant le quinquennat << rate >> de Francois Hollande et annoncant ses propres propositions pour 2017. La candidature d'un autre ex-ministre socialiste est attendue dans les jours qui viennent, celle d'Arnaud Montebourg, qui organise, dimanche 21 aout, sa traditionnelle fete de rentree a Frangy-en-Bresse (Saone-et-Loire). Omrane, le << vrai visage >> de la guerre en Syrie L'image d'Omrane, un petit garcon blesse dans des bombardements a Alep, dans le nord-est de la Syrie, a fait le tour du monde. Des photographies le montrent assis seul dans une ambulance, le visage couvert de poussiere et de sang. << Il etait choque, il ne pleurait meme pas, il nous a fait pleurer, il etait silencieux, il nous regardait >>, a raconte le photographe independant Mohammed Raslan Abu Sheikh, temoin de la scene. Et aussi... Catastrophes aux Etats-Unis. Le pays est touche par des inondations sans precedent en Louisiane et par de violents incendies en Californie.Climat. Un nouveau record de chaleur a ete etabli en juillet, selon l'equipe NASA-Universite Columbia de New York. Juillet a ete le mois le plus chaud jamais enregistre depuis le debut des mesures de temperature, il y a cent 137 ans, avec une difference de + 0,87 degC par rapport a la moyenne du XXe siecle.Corse. Cinq personnes ont ete placees en garde a vue apres les rixes qui ont secoue la ville de Sisco (Haute-Corse).Religions. L'ancien ministre, Jean-Pierre Chevenement, pressenti pour diriger la Fondation pour les oeuvres de l'islam de France, s'est dit pret a accepter cette fonction dans une interview au Parisien.Turquie. Trois personnes ont ete tuees et 73 autres blessees dans un attentat a la voiture piegee, jeudi, dans l'est du pays.Justice. Jacqueline Sauvage s'est vu refuser sa demande de liberation conditionnelle par le tribunal d'application des peines de Melun, vendredi. La mediatisation importante orchestree par ses deux avocats semble avoir joue contre elle dans la decision du tribunal de ne pas repondre favorablement a sa demande rendue possible par la grace accordee par le president Hollande a la fin de janvier. Jacqueline Sauvage a renonce a faire appel de cette decision et << pourra deposer une nouvelle demande de liberation conditionnelle si elle le souhaite >>, a fait savoir la procureure de Melun, Beatrice Angelelli. Victime de violences conjuguales, Mme Sauvage avait tue son mari.Transports. Un accident de TER entre Nimes et Montpellier a fait huit blesses graves mercredi. L'appareil a percute a 140 km/h un arbre tombe sur la voie ferree.Rentree. Alors que l'heure du retour en classe approche pour les ecoliers, une etude de l'association Familles de France annonce que le cout de la rentree est en legere baisse cette annee (- 0,1 %). Disparitions Mort de la romanciere Solange FasquelleDisparition de l'ancien president de la FIFA Joao HavelangeMort de Georges Seguy, ancien secretaire general de la CGTMort d'Ernst Nolte, historien du nazisme ", "theme": "Les decodeurs"}