{"id_art": "80f35a7a4e2bae728dc2ade5d8b65902", "title": "primaire de la gauche, brexit... les infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "02/10/2016", "content": " L'accord de Paris sur le climat pret a entrer en vigueur L'accord universel pour contenir le rechauffement climatique, conclu lors de la Cop 21 fin 2015, pourrait devenir realite plus rapidement que prevu. Les ratifications imminentes de l'Union europeenne et de l'Inde ouvrent la voie a une entree en vigueur lors de la Cop 22 a Marrakech (Maroc), du 7 au 18 novembre, puisqu'avec ces deux grandes puissances, l'accord aura franchi le seuil des 55 % des pays representant 55 % des emissions mondiales. Le PS s'accorde sur les conditions de sa primaire Conditions de parrainage, nombre de bureaux de vote, financement de la campagne : les instances dirigeantes du Parti socialiste ont arrete dimanche 2 octobre les modalites de la primaire qui doit designer leur candidat pour la presidentielle de 2017, les 22 et 29 janvier prochain. Des choix sans grande surprise, largement calques sur ceux de la primaire ouverte de 2011 qui avaient consacre la victoire de Francois Hollande. Attentat de Nice : sur les traces des complices Mohamed Bouhlel, l'homme qui a tue 86 personnes le 14 juillet sur la promenade des Anglais, a laisse derriere lui d'innombrables indices permettant d'identifier de potentiels complices. Par negligence ou pour leur nuire ? La question agite les enqueteurs, qui tentent de demeler les liens qu'entretiennent les protagonistes et leur degre de connaissance du massacre a venir, selon des elements de l'instruction consultes par Le Monde. Lire notre enquete : Attentat de Nice : les troublants indices laisses par le tueur Lire aussi le portrait : Mohamed Bouhlel, l'auteur de l'attentat de Nice, decrit comme << simplet >>, << influencable >> et << sadique >> par ses proches Brexit : le divorce commencera en mars 2017 La premiere ministre britannique Theresa May a indique dimanche 2 octobre qu'elle lancerait avant la fin mars 2017 la procedure de divorce du Royaume-Uni et de l'Union europeenne, en activant l'article 50 du traite de Lisbonne, qui prevoit une periode de deux ans de negociation avant la sortie effective d'un Etat de l'Union. Elle devrait egalement soumettre au printemps une << grande loi d'abrogation >> des dispositions europeennes au Parlement, << une premiere etape dans le retour du Royaume-Uni vers le statut d'Etat souverain et independant >>. En attendant la concretisation du << Brexit >>, l'economie britannique se porte pour l'instant plutot bien. Espagne : deblocage politique en vue apres la demission de Pedro Sanchez Le patron du Parti socialiste ouvrier espagnol (PSOE) a fait les frais de la crise qui bloque la vie politique espagnole depuis neuf mois. Desavoue par une majorite de dirigeants socialistes, qui lui reprochaient les revers electoraux recents, mais aussi son attitude de blocage empechant la droite de constituer un gouvernement, Pedro Sanchez a ete contraint samedi 1er octobre a la demission. Son remplacement par une direction interimaire - en attendant la designation d'un(e) successeur(e) - ouvre la voie a une abstention des socialistes au Parlement, qui pourrait permettre au conservateur Mariano Rajoy de constituer enfin un gouvernement, apres neuf mois de blocage. Pologne : une manifestation contre l'interdiction de l'avortement Quelques milliers de Polonais ont defile samedi 1er octobre contre le projet de loi citoyen visant a l'interdiction totale de l'avortement dans le pays, qui doit etre prochainement examine par le Parlement. La Pologne dispose deja de l'une des legislations les plus restrictives d'Europe sur l'interruption volontaire de grossesse. Et aussi Referendums. Les Colombiens se prononcaient dimanche sur l'accord de paix avec les FARC, tandis que les Hongrois etaient appeles a approuver ou rejeter le plan europeen de relocalisation des refugies. Les resultats ne sont pas encore connus. Saint-Etienne-du-Rouvray. Le pape veut accelerer la procedure de beatification du pere Hamel, assassine en juillet par deux djihadistes pres de Rouen Politique. Manuel Valls exclut de taxer les hauts salaires et promet de sauver le site d'Alstom de Belfort Etats-Unis. Donald Trump aurait reussi a eviter de payer l'impot federal pendant 18 ans Syrie. Les regrets de John Kerry reveles par un enregistrement Jeux olympiques. Le president du CIO est << tres impressionne >> par la candidature Paris-2024 Foot. Le PSG a retrouve ses supporters << ultras >>, Monaco a marque sept buts, mais Nice reste en tete de la Ligue 1 Histoire. On l'a oublie, mais le Languedoc etait une terre sarrasine au VIIIe siecle ", "theme": "Les decodeurs"}