{"id_art": "d917a70c9e44e0a2bbccabd4036c9386", "title": "berlin se penche a nouveau sur << la tache du traducteur >>", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "27/01/2017", "content": " Paradis des noctambules et des amateurs de culture, Berlin aurait trahi sa reputation en se tenant a l'ecart d'un evenement baptise la Nuit des idees. Comme une cinquantaine d'autres villes, francaises et etrangeres, la capitale allemande a donc pris part, jeudi 26 janvier, a la deuxieme edition de cette manifestation, un an apres la premiere de ces << nuits >> lors de laquelle plus de 4 000 personnes etaient venues ecouter une vingtaine d'intellectuels, artistes et ecrivains sous les ors du Quai d'Orsay. Organisee dans les locaux de l'Institut francais, la soiree - car c'est plus d'une soiree que d'une nuit qu'il s'agissait - avait comme theme la traduction. Un clin d'oeil a Walter Benjamin, auteur du celebre article sur << La tache du traducteur >>, ne en 1892 dans le meme quartier. Un choix charge de sens dans une des villes les plus cosmopolites d'Europe. Et un sujet empreint d'une gravite particuliere, un mois apres l'attentat commis contre le marche de Noel de la Breitscheidplatz (12 morts et une cinquantaine de blesses), situee a cinq minutes a pied de la. C'est a cet attentat, justement, qu'Olivier Mannoni, ancien president de l'Association des traducteurs litteraires de France, a fait reference dans son expose inaugural, pour pointer ce qui fait toute la difficulte de l'art de la traduction. A Berlin, le 19 decembre 2016, comme a Nice, cinq mois plus tot, un camion a fonce dans une foule. Mais la portee symbolique des deux evenements n'est pas la meme, et les memes mots, dans les deux langues, ne renvoient pas au meme imaginaire : << Dans un cas, on fonce contre la Republique, dans l'autre on fonce contre un rite tres ancien auquel une societe est tres attachee. >> << La melodie d'une langue >> << Il n'y a, pour le traducteur, aucune realite verbale a prendre au premier degre >>, dira aussi Olivier Mannoni. << Le traducteur est, avec un texte, comme l'interprete avec une partition. Il a une petite part de liberte et... ", "theme": "Culture"}