{"id_art": "744a10346a06b6702d14fa83be1cb0ac", "title": "l'attaque contre l'universite americaine de kaboul a vise l'elite intellectuelle afghane", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "27/08/2016", "content": " Sami Sarwari avait de grands reves, aussi bien pour son pays, l'Afghanistan, que pour lui-meme. Le jeune homme de 18 ans au visage enfantin avait d'ailleurs tout fait pour decrocher une bourse a l'universite americaine de Kaboul, le plus prestigieux etablissement du pays. Reve accompli, le 23 aout. Il s'etait aussitot rejoui sur sa page Facebook : << Je suis dedans. En attendant un bel avenir lumineux. >> Le lendemain, Sami Sarwari a ete tue lors d'une attaque terroriste contre l'universite, qui est situee dans le centre de la capitale afghane. L'attentat, non revendique, a fait au total seize victimes - dont huit etudiants, un enseignant, trois policiers et deux gardes de l'universite et de l'ecole avoisinante - et 53 blesses, rapportent les autorites. Deux assaillants ont ete tues par la police lors de son operation de securisation du campus. Des jeunes consciencieux Comme Sami Sarwari, les autres etudiants, Jamshid Zafari, Zubayr Zoka, Mutjaba Eksir, Alnaz Jamal, Abdul Walid (le nom de l'une des victimes n'est pour l'heure pas annonce), ainsi que l'enseignant, Naqib Ahmad Khpulwak, constituaient l'elite eduquee et intellectuelle de la societe afghane. Ils avaient tous choisi de vivre dans leur pays natal plutot que de prendre le chemin de l'exil, comme l'ont fait et continuent a le faire des milliers d'Afghans, partant vers l'Europe a la recherche d'une vie plus sure. Des jeunes consciencieux, qui auraient pu contribuer a la construction d'un nouvel Afghanistan, un pays moderne et loin de l'obscurantisme. Sami Sarwari, lui, avait deja du faire face au terrorisme. Fin 2014, il etait sur scene dans le Centre culturel francais de Kaboul, jouant de son instrument traditionnel, le dilruba, lorsqu'un kamikaze s'etait fait exploser dans l'assistance. << Avant, il voulait faire une carriere dans la musique, pour sa famille et pour l'Afghanistan, se rappelle le directeur de l'Institut national de la musique d'Afghanistan, Ahmad Sarmast, qui connaissait tres bien Sami Sarwari. Mais apres, par crainte d'autres attentats et a cause de l'extreme pauvrete de sa famille, il a decide de choisir une autre voie professionnelle pour pouvoir venir en aide le plus rapidement possible a sa mere, veuve, qui travaillait comme femme de menage. >> Voir ci-dessous une video de sa performance au Danemark : << Tu resteras notre moteur contre l'obscurantisme >> Comme Sami Sarwari, Alnaz Jamal, 18 ans, venait de commencer ses etudes en sciences politiques. << Elle a ete la premiere fille de notre grande famille a avoir reussi a obtenir une bourse, se rappelle l'un de ses cousins, Omaid Sharifi, depuis Kaboul. Elle en etait extremement heureuse. >> La jeune fille revait de finir ses etudes, de trouver du travail et d'aider son pere, un vendeur ambulant pauvre. << Pour elle, le plus important etait que ses petits freres puissent eux aussi continuer leurs etudes >>, explique Omaid Sharifi. Lorsque la famille a trouve dans la morgue le corps de la jeune fille, ses jambes etaient deformees. << Elle avait certainement saute du batiment ou elle avait cours pour echapper aux assaillants, avant d'etre touchee par balles, derriere la tete >>, explique Omaid. Abdul Walid, le jeune directeur de l'association Afghanistan libre, engagee dans l'education, avait lui aussi obtenu une bourse a l'universite americaine de Kaboul. << Depuis dix ans et meme durant son adolescence, Walid avait beaucoup fait pour l'education des filles, ecrit sur sa page Facebook la fondatrice d'Afghanistan libre, Chekeba Hachemi. Cher Walid, tu resteras notre moteur contre le terrorisme et l'obscurantisme. >> Dans un pays dechire par la guerre et les violences entre des Pachtounes sunnites, majoritaires dans le pays, et les Hazaras, persecutes pour leur confession chiite, Naqib Ahmad Khpulwak etait << un tresor >>, dit Mubarak Shah Niazi, l'un des anciens etudiants de cet enseignant au departement de droit. << Il etait lui-meme pachtoune et sunnite, mais il defendait lors de ses cours le chiisme et ses fideles, ce qu'on ne voit guere dans les universites afghanes. Pour l'Afghanistan, il voulait l'unite nationale. >> Lire aussi : Afghanistan : les Hazaras face a la menace talibane << Notre pays a besoin de nous >> Naqib Ahmad Khpulwak etait retourne a Kaboul apres avoir termine, en 2013, son master en droit a l'universite americaine de Stanford. << Parce qu'il voulait faire avancer l'Afghanistan, se rappelle Mubarak Shah Niazi. Il aidait les etudiants a obtenir des bourses a l'etranger et leur conseillait de retourner ensuite en Afghanistan. >> Connaissant le poids important de l'islamisme dans la societe traditionnelle afghane, cet enseignant de 32 ans maitrisait parfaitement le droit coranique. << Il disait que pour etre accepte par les notables de la societe, il fallait parler avec leur vocabulaire et connaitre leurs arguments >>, se rappelle une autre etudiante, Maryam Danesh. Avec ces jeunes Afghans pleins d'espoirs pour leur pays sont peut-etre aussi partis l'insouciance et le sentiment de securite regnant jadis a l'universite americaine de Kaboul, qui compte quelque 1 600 etudiants. Lire aussi : Les insurges talibans controlent un tiers de l'Afghanistan Meme si l'etablissement n'est plus << la bulle >> qu'il etait auparavant, nombreux sont les etudiants ayant echappe a l'attaque qui ne veulent aucunement renoncer a leurs etudes et a leurs reves. << Mon plus grand souhait etait d'entrer dans cette universite, soutient depuis Kaboul Maryam Danesh. Il n'est pas question que je laisse tomber mes etudes. Notre pays a besoin de nous. >> ", "theme": "Asie-Pacifique"}