{"id_art": "8cefdce2f46108501c37139a0a5912e1", "title": "attentats de teheran : les assaillants avaient combattu aux cotes de l'ei en irak et en syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "08/06/2017", "content": " Au lendemain des attaques ayant frappe Teheran, le ministere des renseignements iranien a affirme que les cinq auteurs des attentats, des Iraniens, << ont participe a des crimes commis par l'organisation Etat islamique [EI] a Mossoul [Irak] et Rakka [Syrie] >> avant de rejoindre l'Iran. Ils etaient revenus une premiere fois en Iran a l'ete 2016 << avec l'intention de mener des operations terroristes dans des villes religieuses >> sous la direction d'Abou Aisha, << un haut commandant >> de l'EI, selon le ministere. Ils avaient ete contraints de quitter l'Iran apres qu'Abou Aisha y eut ete tue, avant de revenir pour y commettre les attaques contre deux lieux hautement symboliques de la capitale iranienne, le Parlement et le mausolee de l'imam Khomeyni, pere fondateur de la Republique islamique d'Iran nee en 1979. Le bilan des attentats a par ailleurs ete revu a la hausse apres la mort a l'hopital de quatre blesses, portant a 17 le nombre de personnes tuees. La double attaque a occasionne des echanges diplomatiques tres vifs entre Teheran et Washington. Le ministre des affaires etrangeres iranien a qualifie de << repugnante >> la reaction de la Maison Blanche dont un communique affirme que ceux qui soutiennent << le terrorisme >> s'exposent a en etre << victimes >>. << Le communique de la Maison Blanche et les sanctions du Senat sont repugnants alors que les Iraniens font face a la terreur soutenue par les clients des Americains >>, a ecrit Mohammad Javad Zarif sur son compte Twitter jeudi. M. Trump a affirme mercredi dans un communique succinct que << les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent >>. Une position qui tranche avec les << condoleances >> et << pensees >> plus nuancees transmises plus tot dans la journee par la diplomatie americaine. Washington et Riyad accuses En parallele, le Senat americain a vote a 92 voix contre 7, mercredi, une loi qui impose de nouvelles sanctions a l'Iran, notamment pour << soutien a des actes de terrorisme international >>. Le vote final d'adoption doit toutefois se tenir ulterieurement. Alors que le president iranien, Hassan Rohani, a appele a << l'unite et a la cooperation (...) internationale >> contre le << terrorisme >>, les gardiens de la revolution - l'armee d'elite du regime - ont de leur cote accuse les Etats-Unis et l'Arabie saoudite d'etre << impliques >> dans ces attentats. << Cette action terroriste apres la rencontre du president des Etats-Unis avec le chef d'un des gouvernements reactionnaires de la region qui a toujours soutenu les terroristes est lourde de sens >>, ont releve les gardiens dans leur communique. Ils font reference a la rencontre du 21 mai a Riyad, la capitale saoudienne, au cours de laquelle le president americain, Donald Trump, aux cotes de ses allies du Golfe et d'une large assemblee de dirigeants de pays musulmans, a promis d'isoler l'Iran. Separement, le chef adjoint des services de renseignement des gardiens de la revolution a egalement accuse Riyad et Washington, en affirmant que ces deux pays avaient << ordonne a leurs marionnettes >> de mener ces attentats, a rapporte l'agence FARS. ", "theme": "Ameriques"}