{"id_art": "5e4e7ca047a9fcd486403139e480a5ce", "title": "avec la conquete d'al-bab, la turquie consolide son influence dans le nord de la syrie", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "25/02/2017", "content": " La Turquie a atteint l'un des objectifs qu'elle s'etait fixes lorsque son armee est entree en action sur le sol syrien, fin aout 2016 : la reprise d'Al-Bab. Cette localite de 100 000 habitants, a 40 kilometres au nord-est d'Alep, est passee jeudi 23 fevrier sous le controle des forces speciales turques et de brigades rebelles syriennes, alliees a Ankara dans le cadre de l'operation << Bouclier de l'Euphrate >>. Assieges depuis deux mois, les combattants de l'organisation Etat islamique (EI), qui s'etaient empares de la ville a la fin de l'annee 2013 en profitant du chaos suscite par le soulevement anti-Assad et sa repression, se sont enfuis en direction de Deir Hafer, plus au sud, l'une des dernieres villes de la province d'Alep encore sous leur coupe. Ce faisant, la Turquie consolide sa zone d'influence dans le nord de la Syrie, un triangle d'environ 2 000 km2 entre Azaz, un poste-frontiere tout au nord d'Alep, Djarabulus, une autre ville frontaliere plus a l'est, et Al-Bab au sud. Un protectorat de fait, destine a empecher que les forces kurdes syriennes du YPG (Unites de protection du peuple), la bete noire de la Turquie, operent la jonction entre leurs deux enclaves, celles de Kobane et d'Afrin. << Fous furieux >> Les civils ont paye tres cher cette victoire. Un tres grand nombre d'habitants d'Al-Bab et de ses environs - 353 dont 87 enfants selon l'Observatoire syrien des droits de l'homme base a Londres - ont peri dans les bombardements de ces deux derniers mois. La resistance acharnee des djihadistes, qui a coute la vie a 69 militaires turcs depuis le debut de << Bouclier de l'Euphrate >>, a oblige Ankara a mener de nombreux raids aeriens. Les Etats-Unis et la Russie ont egalement participe a ces frappes contre les positions de l'EI. Vendredi 24 fevrier, au moins 77 personnes, en majorite des rebelles syriens, ont peri dans un attentat a la voiture piegee commis par un kamikaze de l'EI. << Les rebelles de... ", "theme": "Proche-Orient"}