{"id_art": "5a8ae31db9b168ea0efb03b574d99823", "title": "<< je suis inquiete pour la sante des enfants nicois >>", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "12/09/2016", "content": " Chef du service de psychiatrie de l'enfant et de l'adolescent au CHU Lenval de Nice, la professeure Florence Askenazy a vu passer plus de 900 patients dans ses services depuis l'attentat qui a fait 86 morts le soir du 14 juillet sur la promenade des Anglais. Apres la mobilisation d'urgence, elle appelle a la mise en place de moyens supplementaires pour en limiter les consequences sanitaires. Peut-on deja mesurer l'impact de l'attentat du 14 juillet chez les jeunes Nicois ? Florence Askenazy : Il est trop tot pour faire un bilan psychologique de ce qu'il s'est passe, mais je pressens que les consequences sur la sante des enfants et des adolescents seront lourdes. Il faut prendre en compte que, depuis 1945, c'est l'acte de guerre qui a touche le plus d'enfants en France. Depuis deux mois, nos equipes ont vu plus de 900 personnes. Des enfants, des adolescents, qui viennent avec leurs parents. Des consultations assez longues qui laissent place au recit de ce qu'il s'est passe. Trois composantes ressortent : l'extreme violence de l'acte, sa longueur, avec des enfants qui ont vu leurs parents se cacher, fuir dans la panique, porter secours a des blesses... Enfin, le fait que, directement ou par capillarite, c'est l'ensemble de Nice qui est touche. Tout l'ecosysteme de la ville est ebranle. C'est pour cela que je suis assez inquiete pour l'evolution de la sante des enfants et des adolescents nicois. Lire notre reportage a Nice, deux mois apres l'attentat : Nice, la grande blessee Quels sont les symptomes observes par vos equipes ? Cela prend des configurations cliniques extremement vastes : des jeunes vulnerables qui s'effondrent, d'autres qui suivaient leur petit bonhomme de chemin et se trouvent brutalement confrontes a une situation ou leur psychisme est sollicite tres durement. On constate une eclosion de symptomes paranoides ou delirants, des images mentales persistantes, des bruits ou des odeurs qui declenchent des rappels traumatiques et reactualisent ce qu'il s'est passe. Autant d'elements qui forment le lit de developpements pathologiques majeurs. Je suis etonnee, par exemple, de voir arriver, depuis le mois d'aout, un nombre important de jeunes filles qui declenchent des troubles alimentaires. Apres l'urgence, le dispositif de prise en charge est-il bien adapte ? Nous entrons dans la deuxieme phase, celle du suivi des patients, ou la continuite des soins est essentielle. Depuis le 14 juillet, beaucoup de gens ont participe a l'effort : la Fondation de France, la Societe francaise de psychiatrie de l'enfant et de l'adolescent, les cellules d'urgence medico-psychologique de Seine-Saint-Denis, Strasbourg, Toulouse, Marseille... La mobilisation a ete enorme, les equipes formidables, mais elles sont aujourd'hui epuisees. Nice n'est pas Paris. Nous sommes dimensionnes pour gerer le quotidien d'une ville de cette taille, pas la situation exceptionnelle que nous vivons. Dans mon service, il y a parfois trois mois d'attente pour un rendez-vous. Pour continuer a effectuer un travail correct, il faut maintenant des moyens. Pour l'instant, notre message est ecoute par les autorites, mais nous en attendons encore les effets. ", "theme": "Societe"}