{"id_art": "6f891334c574932b3d6fcfd6ea677dda", "title": "les temps forts attendus de 2017", "newspaper": "Le Monde", "author": [""], "date_publi": "01/01/2017", "content": " Lutte contre le terrorisme, election presidentielle americaine, << Brexit >>, vagues migratoires, catastrophes naturelles, conflits au Moyen-Orient... L'annee 2016 a ete marquee par une actualite tres forte sur le plan national et international. Les douze mois a venir s'annoncent aussi riches en evenements. En France, on attend notamment les elections presidentielle et legislatives avant l'ete, mais aussi le retour sur Terre de Thomas Pesquet, parti six mois a bord de la Station spatiale internationale (ISS), ou le championnat du monde de handball a Paris. Hors de nos frontieres, on assistera entre autres a l'arrivee au pouvoir de Donald Trump aux Etats-Unis, a des elections en Allemagne, au Rwanda ou en Iran et... a une eclipse totale de soleil en Amerique du Nord. Tour d'horizon des evenements qui vont rythmer 2017 : En FranceEn EuropeDans le mondeEn sciencesEn sportEn culture En France Primaire de la gauche. De janvier a septembre, le calendrier politique francais sera rythme par plusieurs scrutins, a commencer par la primaire de la gauche les 22 et 29 janvier. L'enjeu : rassembler la gauche. Conscient que sa candidature ne le permettrait pas, Francois Hollande a renonce debut decembre a se presenter. Sept candidats sont sur la ligne de depart, seul l'un d'entre eux participera au premier tour de l'election presidentielle. Lire aussi : Primaire a gauche : un rassemblement a geometrie variable Presidentielle. Le 23 avril et le 7 mai, les Francais sont appeles aux urnes pour elire le successeur de Francois Hollande. Une quinzaine de candidats pourraient participer au premier tour. Parmi eux figureront notamment le candidat des Republicains, Francois Fillon, vainqueur de la primaire de la droite ; Jean-Luc Melenchon, sous les couleurs de son mouvement, La France insoumise ; Yannick Jadot pour Europe Ecologie-Les Verts (EELV) ; Emmanuel Macron pour le mouvement En Marche ! ; Marine Le Pen pour le Front national (FN)... Legislatives. Les 11 et 18 juin, place aux elections legislatives. L'enjeu pour le president de la Republique tout juste elu sera d'obtenir la majorite a l'Assemblee nationale afin de pouvoir faire voter les textes de loi. Par ailleurs, le premier ministre est generalement nomme en fonction de la majorite qui se degage a l'Assemblee nationale, meme si cette decision appartient au chef de l'Etat. L'Assemblee sortante est composee de 313 deputes de la majorite presidentielle, 230 de la Droite parlementaire, onze d'EELV, neuf du Front de gauche et deux du FN. Senatoriales. Les electeurs auront ensuite un peu de repit jusqu'au 24 septembre, date des elections senatoriales, qui permettront de renouveler la moitie des sieges, soit 170 senateurs sur 348. Ici aussi, si la majorite du Senat est de la meme couleur politique que le president et son premier ministre, il sera plus facile pour eux de faire voter des textes de loi. La chambre haute sortante est a droite. Europe Brexit. En 2017, le calendrier britannique sera rythme par la mise en place du Brexit, censee durer deux ans. Le declenchement de l'article 50 du traite de Lisbonne qui ouvre les negociations de rupture avec l'Union europeenne (UE) devrait intervenir avant la fin du mois de mars. La premiere ministre britannique, Theresa May, aura alors l'obligation de devoiler ses intentions quant au Brexit. Du cote de l'UE, des le debut du processus, les Vingt-Sept, au sein du Conseil europeen, devront s'entendre sur une position commune. Lorsque Bruxelles et Londres seront parvenus a un accord, celui-ci devra encore etre avalise par ce Conseil, le Parlement europeen et le Parlement britannique. Legislatives allemandes. En septembre 2017, Angela Merkel, reelue a la tete de la CDU, briguera un quatrieme mandat de chanceliere. En 2016, entre les agressions sexuelles pendant la nuit de la Saint-Sylvestre a Cologne et Hambourg, les quatre attaques perpetrees en Baviere et dans le Bade-Wurtemberg en juillet, et l'attentat sur un marche de Noel de Berlin en decembre, l'image protectrice de Mme Merkel s'est ecornee. La chanceliere entend baser sa campagne des legislatives sur une ligne directrice : la stabilite qu'elle incarne, notamment au travers de sa longevite et de sa lutte contre le populisme. Legislatives aux Pays-Bas. Les prochaines elections legislatives neerlandaises seront organisees en mars 2017. A l'issue du renouvellement des 150 sieges de la Chambre des representants, un nouveau gouvernement devra etre constitue. Le dirigeant d'extreme droite Geert Wilders promet, s'il est elu, d'organiser la sortie de son pays de l'UE. 60 ans du traite de Rome. Le 25 mars, l'Europe celebrera les 60 ans du traite de Rome, qui dans son preambule aspirait a etablir << une union sans cesse plus etroite entre les peuples europeens >>. Six decennies plus tard, l'UE est secouee par une importante crise identitaire et politique. Lire aussi : << Soixante ans apres le traite de Rome, deux Europe se font face >> Monde L'investiture de Donald Trump. Aux Etats-Unis, le debut de l'annee sera marque par l'investiture, le 20 janvier, du 45e president, Donald Trump. Apres huit ans de presidence democrate, c'est un Republicain milliardaire et outrancier qui va s'installer a la Maison Blanche. M. Trump a promis de << rendre a l'Amerique sa grandeur >>, de creer une alliance avec Moscou, de reexaminer l'accord sur le nucleaire iranien et l'accord de Paris sur le climat, ou encore d'expulser des millions d'immigres clandestins. Autant de promesses qui devront affronter, en 2017, une realite plus complexe que celle decrite pendant la campagne. Presidentielle en Iran. Le 17 mai, les Iraniens eliront leur nouveau chef de l'Etat. Le president sortant, le modere Hassan Rohani, avait ete elu au premier tour en 2013 et devrait se representer pour un second mandat. L'ancien president ultraconservateur Mahmoud Ahmadinejad a deja annonce qu'il ne briguerait pas de nouveau mandat. Le president ne peut agir que dans le cadre des grandes lignes politiques fixees par le guide supreme, Ali Khamenei. Lire aussi : En Iran, les menaces regionales consolident le pouvoir Presidentielle au Rwanda. L'election presidentielle au Rwanda, a laquelle le sortant Paul Kagame devrait se presenter pour briguer un troisieme septennat consecutif, aura lieu le 4 aout. La Constitution consacre le multipartisme, mais il n'existe pratiquement pas d'opposition, le Front patriotique du president Kagame controlant d'une main de fer les spheres politique, sociale et economique du pays. Elections au Liberia. Le 10 octobre, des elections legislatives et une presidentielle seront organisees simultanement. La presidente Ellen Johnson Sirleaf, 78 ans, ne peut se presenter, au terme de ses deux mandats consecutifs, mais elle a exhorte ses concitoyennes a se porter candidates. Parmi la douzaine de pretendants declares pour la presidentielle figure l'ex-footballeur international et opposant George Weah. Legislatives au Senegal. Les prochaines elections legislatives au Senegal auront lieu le 2 juillet. L'Assemblee nationale du Senegal, qui compte 150 deputes, est largement dominee par la coalition presidentielle menee par l'Alliance pour la Republique (APR), le parti du president Macky Sall, elu en mars 2012. La prochaine election presidentielle est prevue en 2019. Reforme constitutionnelle en Turquie. Le president turc, Recep Tayyip Erdogan, souhaite reformer la Constitution grace a un referendum organise d'ici au printemps 2017. La reforme est censee entrer en vigueur en 2019, mais le president pourra jouir de nouvelles prerogatives juste apres le referendum. Surtout, si cette reforme est adoptee, il pourra se presenter a la presidentielle de 2019 et rester au pouvoir jusqu'en 2024. L'etat d'urgence impose apres le putsch rate de juillet court jusqu'en janvier 2017. 50 ans de l'occupation de la Cisjordanie. Juin 2017 marquera le 50e anniversaire du debut de la colonisation israelienne des territoires palestiniens. De 1967 a aujourd'hui, 400 000 Israeliens se sont installes au milieu de 2,7 millions de Palestiniens de Cisjordanie. La colonisation israelienne constitue un obstacle majeur au processus de paix, aujourd'hui au point mort. Xi Jinping pourrait obtenir un nouveau mandat en Chine. A l'occasion du Congres du Parti communiste chinois, a l'automne, le president Xi Jinping doit obtenir un deuxieme mandat de cinq ans a la tete du pays. Le president de la Republique populaire de Chine a deja prepare sa reelection en se faisant designer << noyau dur >> du Parti communiste de son pays, statut qui lui confere une autorite symbolique depassant sa fonction de secretaire general du Parti et de president. Sommet de l'Union africaine a Addis Abeba. Fin janvier 2017, les chefs d'Etat africains eliront a Addis Abeba, en Ethiopie, l'homme ou la femme qui succedera a la Sud-Africaine Nkosazana Dlamini-Zuma a la presidence de la Commission de l'Union africaine (UA). Cinq pretendants se disputent le soutien des chefs d'Etat du continent. COP23. Le 6 novembre s'ouvrira la 23e conference des Nations unies sur le climat. Organisee par les iles Fidji, la conference se deroulera a Bonn, en Allemagne, pour des raisons logistiques. Sport Handball. Le 11 janvier debutera en France la 25e edition du championnat du monde de handball masculin. Les << Experts >> (l'equipe de France) remettront leur titre en jeu. S'ils accedent a la finale, rendez-vous est donne le 29 janvier a l'AccorHotels Arena de Paris. Athletisme. Le stade olympique de Londres accueillera du 5 au 13 aout les 16e championnats du monde d'athletisme. Les yeux du monde entier seront rives sur le Jamaicain Usain Bolt, qui fera son dernier tour de piste : << Je me retirerai definitivement apres les Mondiaux de Londres >>, a-t-il deja annonce. JO 2024. Le jour J pour Paris sera le 13 septembre, date a laquelle le Comite international olympique (CIO) se reunira en congres a Lima (Perou) pour designer la ville hote des Jeux olympiques d'ete 2024. La capitale francaise concourt aux cotes de Los Angeles et de Budapest. En novembre 2016, le comite Paris 2024 a passe son premier grand oral afin de presenter son projet. << Paris a une candidature tres forte >>, a d'ores et deja estime Thomas Bach, le president du CIO. En face, certains observateurs du monde olympique craignent que la candidature de Los Angeles soit affaiblie par la presidence de Donald Trump. Rugby. Un an avant les JO de 2024, la France pourrait etre le pays hote de la Coupe du monde de rugby 2023. World Rugby, l'organisme international qui gere le rugby a XV et a sept, decidera en septembre 2017 qui de la France, de l'Irlande ou de l'Afrique du Sud accueillera la competition. La Federation francaise de rugby (FFR) qui n'a elu son president, Bernard Laporte, qu'en decembre 2016, a pris un peu de retard sur les deux autres candidats. Football. Le coup d'envoi de la Coupe d'Afrique des nations (CAN-2017) sera donne le 14 janvier au Gabon. La 31e edition de la CAN devait initialement se disputer en Libye avant que ce pays, en proie a une guerre civile, ne se desiste. Les trois CAN suivantes ont deja ete attribuees, au Cameroun (2019), a la Cote d'Ivoire (2021) et a la Guinee (2023). Science Thomas Pesquet. Apres six mois a bord de la Station spatiale internationale (ISS), le spationaute retrouvera la terre ferme le 15 mai. M. Pesquet, 38 ans, est parti en novembre 2016 dans le cadre de la mission Proxima, devenant ainsi le dixieme Francais a voyager dans l'espace. Dans ses valises, il devrait rapporter ses conclusions sur les 62 experiences qu'il mene pour le compte de l'Agence spatiale europeenne et du Centre national d'etudes spatiales, et des 55 autres experiences menees en cooperation avec les agences spatiales americaine, canadienne et japonaise. Eclipse. Le 21 aout, une eclipse solaire totale traversera les Etats-Unis d'Ouest en Est. Il s'agit de la onzieme eclipse totale du XXIe siecle. En France, elle sera visible partiellement. Culture L'annee Rodin. 2017 marquera le centenaire de la mort de l'un des plus grands sculpteurs de l'histoire, Auguste Rodin. Le Grand Palais, a Paris, ouvrira les festivites avec << Rodin. L'exposition du centenaire >> (du 22 mars au 31 juillet). D'autres expositions seront egalement visibles a Calais, Nantes, Montpellier, Aix-les-Bains et meme New York, Buenos Aires ou Abidjan. Hommages a Barbara. A l'occasion des 20 ans de la disparition de la dame en noir (24 novembre), Gerard Depardieu sortira un album de reprises le 10 fevrier. Barbara sera aussi honoree au Printemps de Bourges en avril, sur grand ecran avec un film de Mathieu Amalric avec Jeanne Balibar et a la Philharmonie de Paris par une exposition. Concerts. Le laureat du Nobel de litterature, Bob Dylan, sera en tournee europeenne avec une seule date en France le 20 avril, au Zenith de Paris. Ensuite, les papes de la new wave, Depeche Mode, seront au Stade de France le 1er juillet. Les revenants Guns N'Roses leur succederont le 7 juillet. Puis les ex-Telephone, les Insus, feront leurs derniers rappels les 15 et 16 septembre. Nouvelle scene. La << Seine musicale >> ouvrira ses portes en avril sur le site des anciennes usines Renault de l'Ile Seguin. Ce complexe comprendra un auditorium classique et une grande salle (4 000 a 6 000 places). West Side Story et Michel Sardou sont deja annonces. Blade Runner. Le film de science-fiction mythique de Ridley Scott sorti en 1982 fera l'objet d'une suite, qui sera sur les ecrans le 4 octobre. Intitule Blade Runner 2049, il sera realise par le canadien Denis Villeneuve et produit par Ridley Scott. Le heros, Rick Deckard, sera interprete par Harrison Ford. Daniel Pennac. Dix-huit ans apres Aux fruits de la passion, l'ecrivain francais laureat du Renaudot fait revivre Benjamin Malaussene dans Ils m'ont menti (Gallimard). Plus de 5 millions de titres ont ete vendus depuis le lancement de la serie en 1985. ", "theme": "International"}