{"id_art": "555214437f9f54151aa94fecd0091534", "title": "gilles clavreul, le << m. antiracisme >> du gouvernement, quitte ses fonctions", "newspaper": "Le Monde", "author": [""], "date_publi": "03/05/2017", "content": " Gilles Clavreul, charge de la lutte antiraciste au gouvernement, va quitter ses fonctions, et sera remplace par Frederic Potier au poste de delegue interministeriel a la lutte contre le racisme, l'antisemitisme et la haine anti-LGBT (Dilcrah), selon le compte rendu du conseil des ministres de mercredi 3 mai. M. Potier avait auparavant ete directeur de cabinet de la region Centre puis, entre 2012 et 2014, conseiller de Claude Bartolone a la presidence de l'Assemblee nationale pour les affaires constitutionnelles et l'outre-mer. Enarque de 37 ans, egalement specialiste du scrutin electoral, M. Potier a coredige en 2012 un ouvrage sur L'Election presidentielle en France, et a contribue a reactualiser le code electoral 2017. Nomme mercredi en conseil des ministres, M. Potier succedera a partir du 15 mai a Gilles Clavreul, ardent defenseur de la laicite et des principes republicains, dont les prises de position tranchees sur les reseaux sociaux avaient, dans le sillage de l'attentat a Charlie Hebdo, alimente le debat de facon recurrente, notamment parmi les nouveaux acteurs de l'antiracisme. << Deux poids deux mesures >> L'an dernier ainsi, ce proche de Manuel Valls et cofondateur avec Laurent Bouvet du Printemps republicain (mouvement tenant d'une ligne ferme en matiere de laicite) s'en etait vivement pris a des collectifs antiracistes proches de l'islamologue controverse Tariq Ramadan, s'attirant les foudres d'une partie de la communaute musulmane en ligne qui l'accusait de pratiquer le << deux poids deux mesures >> a ses depens. << J'avais exprime aupres du premier ministre le souhait de quitter mes fonctions, ou je me suis beaucoup investi et que j'ai beaucoup aimees >>, a declare M. Clavreul, qui se consacrera a des projets personnels et notamment d'ecriture dans le sillage de son experience a la tete de la Dilcrah. << Des combats ont ete engages sur le terrain des idees qui devront etre poursuivis, sans quoi la tenaille identitaire se refermera toujours davantage. Entre la fragmentation et la tentation autoritaire, il n'y a pas a choisir >>, a ecrit M. Clavreul sur sa page Facebook, soulignant : << C'est pourtant l'alternative qui nous menace si nous perdons le sens de ce que nous sommes et de ce que nous voulons defendre. >> La << baisse continue >> des actes racistes et antisemites en 2014 et au debut de 2015 est << un soulagement >>, << une preuve de la resistance de la societe francaise >> et << un gage d'espoir dans la solidite de ses valeurs les plus fondamentales >>, a-t-il ajoute dans ce message poste a quelques jours du second tour de l'election presidentielle. M. Clavreul avait ete nomme en novembre 2014 a la delegation interministerielle a la lutte contre le racisme et l'antisemitisme (Dilcra), instance creee en 2012 et dont le champ d'intervention avait ete elargi en decembre dernier a la lutte contre la haine anti-LGBT sous le nom de Dilcrah. ", "theme": "Societe"}