{"id_art": "6296d9c097ddd7a947e4b97d5fc23efa", "title": "nice : securite << pas sous-dimensionnee >>, pour l'igpn", "newspaper": "Le Monde", "author": ["Marine Forestier"], "date_publi": "28/07/2016", "content": " Le service d'ordre deploye sur la promenade des Anglais de Nice, le soir de l'attentat du 14 juillet (84 morts), << n'etait pas sous-dimensionne >>, a affirme mercredi Marie-France Moneger-Guyomarc'h, directrice de l'Inspection generale de la police nationale. L'IGPN avait ete saisie le 21 juillet par le ministre de l'interieur, Bernard Cazeneuve, pour realiser une evaluation technique des mesures de securite a Nice, afin de couper court a une polemique sur les moyens mis en oeuvre le soir de la fete nationale. Pour la patronne de la << police des polices >>, qui a remis mercredi le rapport de son organisme, ces polemiques << sont le fruit d'une mauvaise comprehension et interpretation des informations >>. Marie-France Moneger-Guyomarc'h a notamment confirme le nombre de policiers nationaux (64) mobilises pour assurer la securite des festivites -- un chiffre qui avait ete conteste par l'ancien maire de Nice, Christian Estrosi. Le rapport precise neanmoins que << le dispositif du 14 juillet 2016 n'a pas ete soutenu par une unite de forces >> mobiles (CRS ou gendarmes), contrairement a 2014 (37 CRS) ou 2015 (60 gendarmes mobiles). << La demande de la prefecture des Alpes-Maritimes, sur la base d'une evaluation a 30 000 du nombre de spectateurs repartis en divers lieux, et en l'absence de risque particulier signale par le renseignement territorial, n'a, en consequence, pas ete satisfaite >> par le prefet, explique le document. La direction departementale de la securite publique (DDSP) a donc assure la securite de la ville << sur ses seules ressources propres >> et a recouru << a des effectifs inhabituellement employes sur ce type de mission (formateurs, charges de prevention, cadets) >>. L'IGPN juge enfin que le dispositif de securite du 14 juillet, le soir ou Mohamed Lahouaiej Bouhlel a fonce avec un camion dans la foule, << n'etait pas adapte a ce type d'attaque dont la nouveaute et l'intensite etaient au-dela de toute prevision >>, mais etait << pertinent dans son principe >>. ", "theme": "Police et justice"}