{"id_art": "3c453b72020f15a6475a2f47bef1e373", "title": "attaque meurtriere de talibans contre le consulat allemand en afghanistan", "newspaper": "Le Monde", "author": [""], "date_publi": "10/11/2016", "content": " Le consulat allemand de Mazar-i-Sharif, dans le nord de l'Afghanistan, a ete vise jeudi 10 novembre dans la soiree par un attentat-suicide au camion. L'explosion, qui a ete entendue dans toute la ville, a fait au moins six morts selon l'hopital local qui a recu les corps, sept selon la police provinciale, qui precise que deux victimes ont ete tuees par erreur par les forces allemandes, qui les ont confondues avec des assaillants. Par ailleurs, 128 personnes ont ete blessees dont 10 enfants, certaines grievement, a precise le responsable de l'hopital regional, le Dr Noor Mohammad Fayez. Le porte-parole taliban Zabihullah Mujahid a revendique tres rapidement << l'operation martyre >> dans un communique, ajoutant qu'elle a ete conduite << en represailles >> aux frappes americaines qui ont tue au moins trente-deux civils a Kunduz, dans le nord du pays, le 3 novembre. Des echanges de tirs Le porte-parole taliban a declare que des << assaillants >> avaient pu penetrer a l'interieur du batiment pour y poursuivre l'attaque, mais cela n'a pas ete confirme a l'AFP par des sources independantes. Toutefois des riverains du consulat ont fait etat d'echanges de tirs. L'attentat qui a creuse un vaste cratere et cause des degats spectaculaires s'est produit peu apres 23 heures (heure locale). Le mur d'enceinte du consulat, installe dans un ancien hotel, a ete totalement detruit par l'explosion qui a souffle les vitres << dans un rayon de plusieurs kilometres >>, selon le correspondant de l'Agence France-Presse (AFP). Le ministere allemand des affaires etrangeres Frank-Walter Steinmeier a convoque une reunion de crise jeudi soir. Le 3 novembre, des frappes aeriennes americaines sur Kunduz (Nord-Est) ont fait au moins 32 tues et 19 blesses parmi les civils, dont beaucoup de femmes et d'enfants, et detruit 22 maisons, selon l'ONU. Cette nouvelle bavure des forces americaines, deployees sous mandat de l'Otan dans le cadre de l'operation << Soutien resolu >>, a provoque des manifestations de colere parmi la population. ", "theme": "International"}