{"id_art": "e11762e689ddb9f642d2f4cd6a01db51", "title": "au 36 quai des orfevres, le bureau des legendes", "newspaper": "Le Monde", "author": [""], "date_publi": "16/04/2017", "content": " D'abord, un couloir, sombre et etroit. Il faut s'y engouffrer pour prendre le pouls de l'endroit, commencer a exhumer ses secrets. Les murs sont tapisses de beige, decores de tableaux vieillots. Tout au fond, la porte 315 s'ouvre sur un bureau de vingt metres carres, tres lumineux. Il n'y flotte plus d'odeurs de tabac froid, comme au temps des commissaires fumeurs de pipe, mais le parfum aigre-doux de la desuetude. On se croirait dans un appartement haussmannien au soir d'un demenagement : il y a les marques des cadres sur le papier peint, quelques taches sur la moquette, une plante verte pres de la fenetre de gauche. Au dehors, bat le coeur de Paris : la Seine, le Pont-Neuf, la place Dauphine. Nous sommes ici au 36 quai des Orfevres, siege historique de la police judiciaire (PJ) parisienne, et cette piece du troisieme etage est le bureau du patron de la brigade criminelle. Aucun autre, pas meme celui du directeur de la PJ, a l'etage inferieur, n'incarne a ce point le << 36 >>. Pour des generations de flics, le 315 est le saint des saints, l'epicentre des plus grandes enquetes des cent trente dernieres annees. Quand il en parle, Jacques Genthial, qui dirigea le service de 1982 a 1984, n'hesite pas a citer Albert Camus : << Dans Les Justes, un personnage confie qu'il est devenu policier pour etre au \"centre des choses\". C'est exactement la sensation eprouvee dans ce fauteuil. >> Vingt commissaires l'ont occupe depuis la creation de la Crim', en 1944. Le dernier en date, Marc Thoraval, vient de quitter ses fonctions. Son successeur, dont le nom n'est pas encore connu, doit arriver dans les prochains jours mais ne restera pas longtemps au Quai des Orfevres. Dans les cinq mois a venir, la plupart des fonctionnaires en poste dans ces locaux ou sur d'autres sites de la PJ vont peu a peu migrer vers un siege plus moderne, une tour flambant neuve situee dans le quartier des Batignolles, pres de la porte de Clichy. A terme, 1 700 policiers,... ", "theme": "M le mag"}