{"id_art": "3c9cfb38bdc2154ccc70a39b7e83672a", "title": "le contenu de la nouvelle loi antiterroriste annoncee par emmanuel macron reste encore flou", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "26/05/2017", "content": " Alors que l'arsenal antiterroriste a ete considerablement renforce par plusieurs lois ces dernieres annees, le chef de l'Etat, a peine entre en fonction, vient d'annoncer un nouveau texte legislatif. Un choix politique pose comme un prealable a une eventuelle sortie de l'etat d'urgence. L'annonce, faite au sortir du conseil de defense, mercredi 24 mai, a pris tout le monde de court. Sollicites, les cabinets de l'Elysee, de Matignon, des ministeres de la justice ou de l'interieur se sont renvoye la balle, manifestement peu au fait du contenu de ce projet de loi qui doit pourtant etre finalise << dans les prochaines semaines >>, d'apres le communique de la presidence de la Republique. A Matignon, on explique qu'<< on n'en est pas encore aux details techniques >>. Place Beauvau, on jure qu'<< il ne s'agit pas d'une enieme loi antiterroriste >>, sans en devoiler davantage... Le premier ministre, Edouard Philippe, a declare, mercredi, que le texte << inscrira dans le droit commun >> des mesures pour << assurer de maniere durable, par des mesures administratives appropriees, la securisation des grands evenements culturels, recreatifs ou sportifs >>. Il s'agirait de faire basculer certaines dispositions de l'etat d'urgence dans le droit commun. Au lendemain de l'attentat de Manchester, survenu a la sortie d'une salle de concert, le gouvernement a voulu faire montre de determination. Quitte a donner le sentiment d'improviser. Concretement, plusieurs dispositions s'inspirant de l'etat d'urgence ont deja ete diffusees dans le fonctionnement de la justice et de la police. La loi du 3 juin 2016 permet ainsi d'assigner a residence des personnes de retour de la zone irako-syrienne ; elle autorise desormais le parquet a ordonner des perquisitions de nuit, permet des enquetes administratives sur les personnes ayant acces aux sites accueillant de grands evenements, autorise une retenue administrative de quatre heures lors d'un... ", "theme": "Police et justice"}