{"id_art": "e12dc5c91fe225cc3fd7f8a60d1370a7", "title": "sixieme anniversaire sanglant du soulevement syrien", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "16/03/2017", "content": " Le mercredi 15 mars, jour du sixieme anniversaire du conflit syrien, a ete marque par un double massacre : un attentat-suicide a Damas et un bombardement aveugle a Idlib ont ete fatals a plus de 50 personnes. En debut d'apres-midi, un kamikaze s'est fait exploser dans le palais de justice de Damas, en lisiere de la vieille ville, faisant au moins 32 morts. Une video tournee dans le hall d'entree, apres la deflagration, montre un parterre couvert de debris, de cadavres et d'une longue trainee de sang. Selon l'agence de presse officielle SANA, l'auteur de l'attentat, deguise en soldat, a remis son pistolet aux gardes a l'exterieur du batiment, avant d'y entrer et de declencher sa ceinture d'explosifs, au milieu du ballet quotidien d'avocats, d'employes et de plaignants. << J'ai entendu du bruit, j'ai regarde a ma gauche et j'ai vu un homme vetu d'une vareuse militaire, a raconte a la television d'Etat un homme portant un patch sur son oeil blesse. A ce moment, il a leve les bras vers le ciel et crie \"Allah Akbar\" [Dieu est le plus grand], puis l'explosion s'est produite. Je suis tombe par terre et j'ai senti du sang s'ecouler de mon oeil. >> A Idlib, vingt-cinq habitants ont ete retires des decombres, dont 14 enfants Coincidence amere, le site de l'attaque se trouve non loin du souk Al-Hamidiyeh, theatre, le 15 mars 2011, d'une des manifestations fondatrices de la revolution syrienne. Comme un rappel involontaire, en ce jour anniversaire, des espoirs envoles de ce mouvement, initialement populaire et non violent, et qui, sous l'effet de la repression du pouvoir et des ingerences etrangeres, a degenere en une rebellion armee, puis en une guerre civile et regionale, a forte connotation confessionnelle, faisant des centaines de milliers de morts. Le bilan a Damas aurait pu etre beaucoup plus eleve si un deuxieme kamikaze n'avait ete localise, deux heures plus tard, dans un quartier de l'ouest de la capitale. Cerne par la police, l'individu s'est fait exploser dans un restaurant, blessant une vingtaine de personnes. Plus tot dans la nuit de mardi a mercredi, une bombe, probablement larguee par un avion russe, a pulverise un batiment d'Idlib, une ville du nord ouest de la Syrie, aux mains des rebelles. Vingt-cinq habitants, tous civils, dont quatorze enfants, ont ete retires des decombre. En depit du cessez-le-feu proclame fin decembre, l'armee de l'air syrienne et son homologue russe continuent a bombarder, a intervalles tres reguliers, la region d'Idlib, arguant du fait que cette province est sous la coupe du groupe djihadiste Fatah Al-Cham, exclu de l'accord de treve. Les forces syriennes et russes pilonnent aussi la zone de Barzeh, dans la banlieue orientale de Damas, controlee, en grande partie, par des groupes affilies a l'Armee syrienne libre, la branche moderee de l'insurrection, signataire du cessez-le-feu. Operation d'envergure Jeudi matin, le double attentat de Damas n'avait pas ete revendique. Le groupe salafiste Ahrar Al-Cham, l'une des formations les plus puissantes de l'insurrection, a publie un communique le << condamnant dans les termes les plus forts >> et l'imputant, a mots couverts, au regime Assad. La capitale syrienne avait deja ete ensanglantee samedi par deux explosions, qui avaient coute la vie a 74 pelerins chiites irakiens, venus se recueillir dans la mosquee de Sayeda Zaynab. Fatah Al-Cham, une emanation d'Al-Qaida, s'etait attribue cette hecatombe en qualifiant les victimes de << milices iraniennes >>. Le groupe avait aussi revendique la spectaculaire attaque, fin fevrier, contre deux casernes de Homs, au cours de laquelle 42 membres des services de securite syriens avaient ete tues. Le carnage du palais de justice est-il sa troisieme operation d'envergure en moins de trois semaines ? Sur les reseaux sociaux, des responsables du groupe djihadiste ont dementi, sans dissiper les soupcons. En 2012, annee de son apparition en Syrie, Fatah Al-Cham, qui s'appelait alors le Front Al-Nosra, avait perpetre plusieurs attentats-suicides en zone gouvernementale, a la fois contre des cibles civiles et des batiments de la securite, emblematiques de la repression. Le groupe a ensuite transfere son expertise sur le champ de bataille, en confiant a ses kamikazes la responsabilite de percer les defenses ennemies. Mais plusieurs specialistes de la Syrie voient dans les derniers developpements le signe que Fatah Al-Cham entend revenir a sa tactique initiale. << La chute d'Alep en decembre a aneanti toute possibilite de defaire le regime militairement, expose Haid Haid, chercheur au think tank Chatham House de Londres. La Turquie limite l'aide acheminee aux rebelles et pousse a une desescalade. Ces facteurs, couples avec la recente recrudescence des frappes americaines sur Fatah Al-Cham, ont rendu le lancement d'une offensive particulierement risque. >> D'ou le nouveau mot d'ordre des djihadistes : porter la guerre derriere les lignes ennemies. ", "theme": "International"}