{"id_art": "8f2901c0b20da20116c9b2b729b95928", "title": "l'ouverture de << la pma pour toutes >>, principale revendication de la 40e marche des fiertes", "newspaper": "Le Monde", "author": [""], "date_publi": "24/06/2017", "content": " Plusieurs milliers de personnes ont defile, samedi 24 juin a Paris, pour la quarantieme Marche des fiertes. L'ouverture de la procreation medicalement (PMA) assiste << pour toutes, sans condition ni restriction >>, est la principale revendication des manifestants cette annee. Actuellement la PMA est reservee aux couples heterosexuels steriles. Une porte-parole de l'association organisatrice, l'Inter-LGBT (lesbiennes, gays, bis et trans), a pris le micro avant le depart du cortege : << Nous ne sommes pas ici pour demander des miettes, mais des droits, et c'est pour cela que nous partons a quelques metres de l'Assemblee nationale. >> #MarcheDesFiertes #Pride2017 Die-in et trois minutes de silence pour les morts du #sida https://t.co/WVtwZGv6E7-- marieslavicek (@Marie Slavicek) require([\"twitter/widgets\"]); Le cortege, avec ses chars, a traverse le coeur de Paris jusqu'a la place de la Republique ou des animations et concerts sont prevus jusqu'a 22 heures. << Faire avancer les choses >> Les generations se cotoient : drapees dans des drapeaux arc-en-ciel, Agathe, Marwa et Laura ont 16 ou 17 ans. Elles sont la << pour faire avancer les choses >> et se felicitent que << les jeunes assument plus >> leur orientation sexuelle. Jean-Luc et Franck, enseignants au college, ont perdu le compte precis des annees : << Notre premiere marche ? Il y a vingt ans, au moins. >> Eux veulent avoir une pensee pour ceux qui << dans d'autres pays ne peuvent pas faire ce que l'on fait >>. Le @MuseeLouvre, le char du Centre, la #MarcheDesFiertes #Pride2017 #LGBT https://t.co/ulBxcuUCtQ-- CentreLGBTParis (@Centre LGBT ParisIdF) require([\"twitter/widgets\"]); Pres du char des militants LGBT des forces de l'ordre, Mickael Bucheron, president de l'association FLAG - dont etait membre le policier Xavier Jugele, tue dans un attentat djihadiste sur les Champs-Elysees en avril - est venu reclamer le droit de defiler en uniforme pour << dire a la population que la police est diverse, a son image >>. Lire aussi : La diversite LGBT en quatre portraits Un avis tres attendu sur la PMA prochainement rendu Pendant la campagne presidentielle, Emmanuel Macron s'etait dit << favorable >> a l'ouverture de la PMA << aux couples de lesbiennes et aux femmes celibataires >>. Samedi, il a salue la manifestation avec un tweet : La France est arc-en-ciel. Nous sommes riches de nos diversites, soyons en fiers ! #MarcheDesFiertes #LoveisLove-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); La PMA reste un sujet delicat dans un pays ou la mobilisation contre le mariage pour tous a ete virulente. Le Comite consultatif national d'ethique doit rendre mardi un avis tres attendu sur la PMA, concernant notamment les couples de femme. La presence d'un groupe << LGBT-En Marche! >>, bien visible sous son ballon geant, n'a pas plus a tout le monde. Des militants LGBT s'indignaient du contraste entre la presence de ce groupe et d'anciennes prises de position hostiles au mariage gay de certains membres du gouvernement. Dans un tract, des << militant-es trans, pede, bi-es, gouines >> ont aussi denonce une << imposture >> et accuse la Republique en marche de << (recycler) des opposant-e-s aux droits des LGBTI >> (lesbiennes, gays, bis, trans et intersexe). La PMA reste un sujet delicat dans un pays ou la mobilisation contre le mariage pour tous a ete virulente. Le Comite consultatif national d'ethique doit rendre mardi un avis tres attendu sur la PMA, concernant notamment les couples de femmes. ", "theme": "Societe"}