{"id_art": "292ddb4ea254fb57a8637657d20f0eaa", "title": "turquie : un groupe arme kurde lie au pkk revendique le double attentat a istanbul", "newspaper": "Le Monde", "author": [""], "date_publi": "11/12/2016", "content": " Une organisation armee kurde, les Faucons de la liberte du Kurdistan (TAK), a revendique la responsabilite du double attentat qui a eu lieu, samedi 10 decembre, dans le quartier de Besiktas a Istanbul ayant fait au moins 44 morts - dont 36 policiers - et 155 blesses, dont 14 grievement. Dans un message poste sur leur site Internet, le 11 decembre, les TAK, lies au Parti des travailleurs du Kurdistan (PKK), disent que deux hommes ont mene << une double attaque simultanee >> pres du stade de football du Besiktas Istanbul et dans le parc de Macka. Un jour de deuil national en Turquie a lieu dimanche, alors que les premieres victimes etaient enterrees lors d'une ceremonie militaire. Des milliers de personnes ont manifeste pres du stade d'Istanbul ou ont eu lieu les attaques. Voiture piegee et kamikaze Les faits se sont produits aux environs de 22 h 30, heure locale (20 h 30 a Paris), dans un quartier touristique bordant le Bosphore. Une voiture piegee a d'abord explose pres d'un car de transport de la police a proximite de la Vodafone Arena, stade de l'equipe de football de Besiktas. Le match qui s'y deroulait etait deja termine depuis deux heures. Une autre explosion, vraisemblablement causee par un kamikaze, a eu lieu presque au meme moment dans le parc voisin de Macka. Apres les explosions, les acces au quartier du stade ont rapidement ete fermes. Des dizaines de policiers, mitraillette en bandouliere ou arme au poing, empechaient tout passage tandis qu'un helicoptere survolait le quartier. Des temoins ont affirme avoir entendu des salves d'armes a feu juste apres les explosions, ce qu'une video diffusee sur Internet accredite. The Moment of the Second Explosion followed by loud gunfire. #besiktas #istanbul https://t.co/3YC6CiUeLz-- SHAWSHANK5 (@Ahmed Hassan) require([\"twitter/widgets\"]); La Turquie a interdit a tout le monde, medias compris, de diffuser des images liees a l'attaque, une mesure prise pour chaque attentat. Treize personnes ont ete interpellees et placees en garde a vue en lien avec ces attaques, qui font l'objet d'une enquete du parquet antiterroriste. Erdogan : << La manifestation la plus hideuse du terrorisme >> << Nous avons assiste, ce soir a Istanbul, a la manifestation la plus hideuse du terrorisme >>, a denonce le president Recep Tayyip Erdogan, qui participe a une reunion securitaire d'urgence, dimanche. Le double attentat a frappe un quartier touristique de la ville, situe entre l'emblematique place Taksim et l'ancien palais de Dolmabahce, sur la rive europeenne de la megalopole. << Il apparait que ces explosions, qui se sont produites juste apres le match Besiktas-Bursaspor, avaient pour objectif de causer le plus grand nombre possible de victimes. >> Le president turc a dit que son pays se battrait << jusqu'au bout contre la malediction du terrorisme >> alors qu'il rendait visite a des blesses a l'hopital Haseki d'Istanbul. Entoure par une foule qui scandait son nom, il a promis que les coupables << paieraient un prix encore plus fort >>. Son ministre de l'interieur, Suleyman Soylu, a profite des funerailles d'un des policiers tues pour insulter le PKK, << ces animaux >>, qui sont << les pions de vos sombres partenaires occidentaux >>. Les separatistes kurdes et l'EI, menaces pour Ankara Depuis l'ete 2015, la Turquie a ete la cible de nombreuses attaques, notamment a Istanbul et Ankara. Elles ont ete menees soit par la rebellion separatiste du PKK - consideree comme une organisation terroriste par les Etats-Unis et l'Union europeenne (UE) - revendiquees ou attribuees a l'organisation Etat islamique (EI), ou alors par des groupuscules d'extreme gauche. Peu de temps apres les attentats du 10 decembre, les autorites ont d'ailleurs rapidement accuse les rebelles kurdes d'etre responsables. Les Faucons de la liberte du Kurdistan ont recemment revendique plusieurs attentats : un attentat-suicide a Ankara en fevrier (28 morts)une attaque a Ankara le 13 mars (37 morts)un attentat a la voiture piegee le 7 juin a Istanbul (11 morts). Membre de la coalition internationale qui combat l'EI en Syrie et en Irak, la Turquie a declenche en aout une offensive dans le nord de la Syrie pour repousser les djihadistes vers le Sud. L'emanation syrienne du PKK, le Parti de l'union democratique (PYD), est egalement presente dans la region au sein des forces democratiques syriennes (FDS), soutenues militairement par les Etats-Unis. Les reactions internationales L'ambassade des Etats-Unis a Ankara a condamne une << attaque lache >> et assure se tenir << aux cotes du peuple turc contre le terrorisme >>. Devant le risque d'attentats dans le pays, Washington avait ordonne, en octobre, l'evacuation des familles des employes de leur consulat dans la megalopole turque. Le president du Parlement europeen, Martin Schulz, a pour sa part exprime sa << solidarite avec les citoyens turcs, avec les familles des victimes de l'attaque d'Istanbul >>. ", "theme": "Europe"}