{"id_art": "5fe3f692943a72da6ca7ec28fddfc7be", "title": "mantes-la-jolie refuse toujours d'enterrer larossi abballa", "newspaper": "Le Monde", "author": ["Charlotte Heymelot\n"], "date_publi": "23/09/2016", "content": " En cette matinee de septembre, le cimetiere de Gassicourt est desert. Jouxtant l'eglise Sainte-Anne, dans le quartier ouest de Mantes-la-Jolie (Yvelines), l'endroit, immense, est borde d'immeubles HLM. A la bordure est, la division 10 regroupe plusieurs tombes de defunts musulmans. Depuis plusieurs mois, une bataille juridique sans precedent perturbe la quietude de cette discrete parcelle rectangulaire. Le maire de Mantes-la-Jolie, Michel Vialay (Les Republicains, LR), refuse d'y enterrer Larossi Abballa, le terroriste qui, en juin, a assassine un couple de policiers a son domicile de Magnanville. Refusant de se prononcer sur le fond, le tribunal administratif de Versailles a renvoye l'affaire devant le Conseil d'Etat, lors d'une decision rendue jeudi 22 septembre. Lire aussi : Magnanville : Larossi Abballa, histoire d'une haine << anti-police >> En deposant de maniere inedite une question prioritaire de constitutionnalite dans une telle affaire, l'avocat de la commune a voulu esquiver l'impasse juridique a laquelle s'etaient heurtes d'autres ediles confrontes a une situation similaire. En janvier 2015, le depute et maire de Reims n'avait pu s'opposer a l'inhumation de Said Kouachi, le terroriste coauteur de l'attentat contre Charlie Hebdo, dans un cimetiere communal. << Je suis alle jusqu'au bout, mais la loi ne me donnait pas le choix >>, explique Arnaud Robinet (LR), le premier a s'etre publiquement oppose a l'accueil de la depouille mortelle d'un terroriste. Lire aussi : Que faire des corps des djihadistes ? Le code general des collectivites territoriales interdit en effet a un edile << d'etablir des distinctions ou des prescriptions particulieres a raison des croyances ou du culte du defunt ou des circonstances qui ont accompagne sa mort >>. Autorisant par ailleurs chaque personne a etre enterree, entre autres, dans sa ville de residence, il enleve toute possibilite legale de s'opposer a l'inhumation d'un terroriste. La << manoeuvre >> de l'avocat de Mantes-la-Jolie est jugee << habile mais hors de propos >> par celui de la famille Abballa. << En aucun cas un maire ne peut s'arroger le droit de choisir qui il enterre >>, affirme Me Victor Lima, soulignant les derives qu'un tel pouvoir pourrait entrainer. Car, << au-dela de la question des inhumations, cela concernerait tous les domaines dans lesquels le maire a un pouvoir d'appreciation limite >>, argue-t-il. << Un no man's land juridique >> qui, depassant les communes, << remettrait en cause toutes les competences que l'Etat a decentralisees >>. << Situation plus que delicate >> Pour les maires concernes, c'est justement l'Etat qui aurait du, des l'affaire Merah en 2012, s'interesser a la question. << On ne peut pas nous laisser gerer seuls une question aussi delicate >>, alerte M. Robinet, insistant sur l'impact emotionnel de l'inhumation d'un terroriste au sein de la population. Car derriere le casse-tete juridique, c'est bien l'aspect moral qui est a l'origine du debat. << La forte proximite entre le lieu de l'assassinat et le cimetiere cree une situation plus que delicate >>, explique Benoit Jorion, avocat de Mantes-la Jolie, rappelant que l'un des policiers assassines a Magnanville par Larossi Abballa travaillait a Mantes-la-Jolie. << Cela voudrait dire que ses collegues seraient charges de securiser l'enterrement de son assassin >>, note-t-il. Avancant un risque de troubles a l'ordre public, renforce, selon lui, par la proximite de la cite sensible du Val-Fourre, l'avocat rappelle la crainte du maire que la sepulture ne devienne un lieu de << pelerinage >> pour les sympathisants de la cause djihadiste. Dans les rues de Mantes, les avis different. << Imaginez qu'un proche des victimes se retrouve sur la tombe de leur meurtrier, c'est impensable, estime un habitant aux abords du cimetiere. Sans compter que la ville a deja tres mauvaise reputation. >> Un peu plus loin, une jeune femme pense aussi a la douleur des familles, mais du cote du bourreau. << Ce qu'il a fait est vraiment tres grave, mais ses parents n'y sont pour rien. >> D'accord ou non, tous s'avouent depasses par l'ampleur de l'affaire et attendent, perplexes, son denouement judiciaire. ", "theme": "Societe"}