{"id_art": "f973b380017efffa1841a2c483de269b", "title": "attentat a barcelone : elus et chefs d'etat temoignent leur solidarite", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2017", "content": " Des elus du monde entier ont temoigne leur soutien aux habitants de Barcelone apres l'attaque terroriste qui les a frappes, jeudi 17 aout. Le president de la Republique francais, Emmanuel Macron, a adresse << toutes [ses] pensees et la solidarite de la France pour les victimes de la tragique attaque a Barcelone. >> << Nous restons unis et determines >>, a-t-il ajoute. Toutes mes pensees et la solidarite de la France pour les victimes de la tragique attaque a #Barcelone. Nous restons unis et determines.-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); << Toute l'Espagne est avec les familles des victimes >>, a declare le premier ministre espagnol, Mariano Rajoy, assurant que << les terroristes ne vaincront jamais un peuple uni qui aime la liberte face a la barbarie >>. Le president americain, Donald Trump, a declare sur son compte Twitter que les Etats-Unis condamnaient l'attaque et << feront tout ce qui est necessaire pour aider. >> << Restez forts, nous vous aimons ! >>, a-t-il conclu. Son homologue russe, Vladimir Poutine, a appele a un combat global contre << les forces du terrorisme >>. Jean-Claude Juncker, le president de la Commission europeenne, a ecrit sur Twitter : << Mes plus profondes condoleances aux familles et aux proches des victimes, a Mariano Rajoy et aux citoyens d'Espagne. >> Le pape Francois a, quant a lui, fait part de sa << grande preoccupation >>. Au Bresil, le ministere des affaires exterieures a deplore avec vehemence l'attaque. Il a reitere sa condamnation de tout acte terroriste quelles qu'en soient les motivations. Le Royaume-Uni, frappe par plusieurs attentats au cours des derniers mois, est << solidaire de l'Espagne contre le terrorisme >>, a reagi la premiere ministre britannique, Theresa May. Des capitales solidaires En France, plusieurs elus ont reagi a l'attentat. << J'adresse un message de solidarite a mon amie Ada Colau [la maire de Barcelone] et a tous les Barcelonais. Les Parisiens sont a leurs cotes. Barcelone et Paris sont des villes de partage, d'amour et de tolerance. Ces valeurs sont plus fortes que ce terrorisme odieux et lache >>, a declare la maire de Paris, Anne Hidalgo. #Barcelone et #Paris sont des villes de partage, d'amour et de tolerance. Ces valeurs sont plus fortes que ce terrorisme odieux et lache.-- Anne_Hidalgo (@Anne Hidalgo) require([\"twitter/widgets\"]); Le president du Senat (LR), Gerard Larcher, a exprime sa << solidarite avec le peuple espagnol victime du terrorisme >>, << encore l'horreur des attentats, une pensee ce soir pour les victimes >>. Le president (LRM) de l'Assemblee nationale, Francois de Rugy, a egalement temoigne son << soutien aux habitants et aux autorites de Barcelone, au peuple catalan et espagnol pour faire face a l'epreuve du terrorisme >>. La maire de Washington (Etats-Unis), Muriel Bowser, a adresse ses << pensees et prieres au peuple de Barcelone >>. << Nos pensees vont aux Barcelonais >>, a ecrit le maire de New York sur son compte Twitter. ", "theme": "Europe"}