{"id_art": "f3da54ef85974716375b3a6dfb4ead57", "title": "francois hollande rencontre le pape, trois semaines apres l'assassinat du pere hamel", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2016", "content": " Francois Hollande est attendu, mercredi 17 aout, dans l'apres-midi au Vatican, ou il sera recu par le pape Francois, trois semaines apres l'assassinat du pere Jacques Hamel dans son eglise de Saint-Etienne-du-Rouvray (Seine-Maritime) par deux hommes se reclamant de l'organisation Etat islamique (EI). Accompagne tout au long de son deplacement a Rome par le ministre de l'interieur, Bernard Cazeneuve, le chef de l'Etat rejoindra le Vatican dans la foulee, ou il retrouvera le souverain pontife. Puis le president francais, rejoint par sa delegation, aura un entretien << elargi >> avec le cardinal Pietro Parolin, numero deux du Saint-Siege. Cette audience privee est la seconde visite de Francois Hollande au Vatican, apres celle du 24 janvier 2014. Elle devrait marquer un << resserrement des liens >>, selon l'Elysee, ou l'on fait precise que << sur les crises ecologique ou migratoire comme sur le terrorisme, les positions se rejoignent >>. Les deux Francois devraient donc logiquement souligner ce qui les unit, leurs << positions partagees sur les objectifs de paix, de justice et de dialogue interreligieux >>, et tourner ainsi la page des crispations observees entre Paris et le Vatican lors des premieres annees du quinquennat du president francais. L'Eglise s'est opposee a la loi sur le mariage pour tous, votee en 2013 par le Parlement francais. Le Saint-Siege avait aussi refuse d'accrediter, en 2015, un ambassadeur propose par la France, Laurent Stefanini, catholique pratiquant et homosexuel. Apres un an de vacance du poste, un autre diplomate, Philippe Zeller, a finalement pris ses fonctions en juin. << Lorsqu'un pretre est attaque, toute la France est meurtrie >> Le 26 juillet, quelques heures apres l'attentat qui a coute la vie au pere Jacques Hamel, Francois Hollande avait appele le pape Francois pour lui promettre que << tout sera[it] fait >> pour proteger les eglises et souligner que << lorsqu'un pretre est attaque, c'est toute la France qui est meurtrie >>. S'adressant au president francais, qui se dit pourtant athee, le pape avait pour sa part use du terme de << frere >>, releve-t-on a l'Elysee. Les deux dirigeants s'etaient aussi entretenus de la situation des chretiens d'Orient, qui figurera vraisemblablement au menu de leur entretien mercredi. De son cote, le pape Francois avait multiplie les messages de soutien a la France, deja frappee par l'attentat de Nice, le 14 juillet. Et devant plusieurs milliers de fideles rassembles place Saint-Pierre a l'occasion de la priere de l'angelus, le 17 juillet, il s'etait dit << proche de chaque famille [de victimes] et de la nation francaise tout entiere >>. Des le 22 aout, le president francais devrait etre de retour dans la peninsule - sur la petite ile de Ventotene - pour un sommet post-Brexit avec le chef du gouvernement italien, Matteo Renzi, et la chanceliere allemande, Angela Merkel. ", "theme": "Politique"}