{"id_art": "45e1e2450ee5c4784e2ee746602e83f0", "title": "attentat de nice : un an apres, toujours aucun lien etabli entre le terroriste et l'ei", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "14/07/2017", "content": " Precedent 1/9 Suivant Sur la promenade des Anglais, lundi 9 juillet 2017. Cyrille Weiner pour LE MONDE > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Le massacre perpetre le 14 juillet 2016 sur la promenade des Anglais a Nice reste, a ce jour, l'attentat le plus meurtrier mene par un assaillant solitaire en Occident. C'est l'un des paradoxes de ce dossier : apres un an d'enquete, aucun lien n'a encore pu etre etabli entre son auteur, Mohamed Lahouaiej Bouhlel, un chauffeur-livreur tunisien de 31 ans, et des membres de l'organisation Etat islamique (EI). Dans leur ecrasante majorite, les attentats d'ampleur perpetres ou dejoues en Europe ces dernieres annees ont tous ete pilotes, ou a tout le moins valides, depuis la zone irako-syrienne. Mohamed Lahouaiej Bouhlel, lui, semble n'avoir jamais pris la peine de recueillir l'aval de l'organisation avant de precipiter son camion sur la foule, tuant 86 personnes et en blessant plus de 430 autres. Il n'a pas non plus laisse le moindre message d'allegeance ou de revendication, deux elements pourtant constitutifs d'une action terroriste. Il a en revanche seme derriere lui d'innombrables indices, dont des SMS et des numeros de telephone, qui ont rapidement permis d'identifier ses potentiels complices. La encore, le tueur de Nice se distingue de ses predecesseurs : tous les terroristes ayant agi sur le sol francais ont suivi les consignes de l'EI en recourant a des messageries cryptees afin de proteger leur reseau. Mohamed Lahouaiej Bouhlel n'a donc vraisemblablement pas ete forme pour mener a bien une mission. Deux jours apres l'attaque, l'EI avait pourtant publie un message de revendication presentant le tueur comme << un soldat de l'Etat islamique >> ayant << execute l'operation en reponse aux appels a cibler les citoyens des pays de la coalition >>. Aucune trace la non plus d'un quelconque testament ou du moindre contact entre le << soldat >> et l'organisation. Djihadiste ou desequilibre ? En l'etat actuel de l'enquete, Mohamed Lahouaiej Bouhlel, un homme perturbe, fascine par l'ultraviolence, semble avoir ete inspire par les videos de propagande de l'EI en raison de ses penchants pervers davantage que par adhesion ideologique. La justice a d'ailleurs lance des demarches pour entendre le psychiatre qu'il avait consulte au debut des annees 2000 en Tunisie. Dans differents entretiens accordes a la presse, ce dernier avait declare avoir alors diagnostique un << debut de psychose >>. Le tueur de Nice est-il un sympathisant furtif de la cause djihadiste ou un desequilibre ayant opportunement sublime ses pulsions de mort en martyre ? Cette question peut sembler depassee, tant le declenchement a distance des instincts morbides d'individus fragiles fait desormais partie integrante de la strategie de l'EI. Lire aussi : Mohamed Bouhlel, l'auteur de l'attentat de Nice, decrit comme << simplet >>, << influencable >> et << sadique >> par ses proches Les specialistes de l'EI s'accordent cependant a considerer que l'organisation ne publie jamais de revendications opportunistes. S'il se confirme qu'aucun contact n'a ete etabli entre le terroriste et l'organisation, cette attaque marquera donc un tournant dans la strategie mediatique de l'EI : pour la premiere fois, l'organisation se sera approprie l'acte d'un desequilibre par opportunisme, sans doute motivee par son bilan humain terrifiant. Si Mohamed Lahouaiej Bouhlel ne semble pas avoir pris ses ordres en Syrie, il n'a vraisemblablement pas agi seul. Depuis le debut de l'enquete, neuf personnes ont ete mises en examen et incarcerees : cinq, dont quatre Albanais, sont impliquees dans la fourniture d'armes et quatre proches du tueur, tous d'origine tunisienne, sont soupconnes d'avoir participe a l'elaboration de l'attaque. Mais, la encore, aucun lien avec l'EI n'a ete decouvert par les enqueteurs de la sous-direction antiterroriste (SDAT) et de la Direction generale de la securite interieure (DGSI). La piste italienne L'une des rares pistes suggerant un contact entre Mohamed Lahouaiej Bouhlel et la mouvance islamiste mene les enqueteurs en Italie. Le 5 aout 2015, un peu moins d'un an avant l'attaque, il avait ete controle dans la ville frontaliere de Vintimille a bord d'une voiture en compagnie de trois hommes. A en croire un de ses complices presumes, le tueur se rendait frequemment en Italie pour apporter de la nourriture aux migrants. Des investigations sont en cours pour etablir si ces convois sont susceptibles d'etre a l'origine de son passage a l'acte. Parmi les hommes controles avec lui a Vintimille figurait un certain Omar H., connu des services pour << son appartenance a la mouvance islamiste radicale >>, releve la SDAT dans une note. Ce Nicois de 30 ans a ete, tres brievement, marie religieusement en mars 2016 avec Sarah Hervouet, une jeune femme de 23 ans qui poignardera quelques mois plus tard un policier, le 8 septembre 2016, a Boussy-Saint-Antoine (Essonne). L'enquete n'a pas encore permis d'etablir si cet homme a pu jouer un role dans la radicalisation du tueur de Nice. ", "theme": "Police et justice"}