{"id_art": "b844255e67fa8daae00693f0e18ddd92", "title": "la grande-bretagne frappee par l'attentat le plus meurtrier depuis douze ans sur son territoire", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " La Grande-Bretagne a ete frappee, lundi 22 mai, par l'attentat le plus meurtrier depuis douze ans sur son territoire. L'organisation djihadiste Etat islamique (EI) a revendique en debut d'apres-midi l'attentat par son organe de propagande Amaq, selon le site specialise SITE. Son auteur est un Britannique age de 22 ans, Salman Abedi, ne a Manchester, a declare mardi en fin de journee le chef de la police de Manchester. La premiere ministre britannique Theresa May a annonce mardi soir le renforcement du niveau d'alerte terroriste de << grave >> a << critique >>. << Nous ne pouvons ignorer la possibilite qu'un groupe d'individus plus large soit lie a l'attentat de Manchester >>, a souligne Mme May, qui a egalement annonce le deploiement de l'armee pour epauler la police. L'attaque a fait au moins vingt-deux morts et cinquante-neuf blesses a l'issue d'un concert pop lundi soir a Manchester, dans le nord-ouest de l'Angleterre. Des jeunes et des enfants font partie des victimes. Explosion en fin du concert d'Ariana Grande Une puissante explosion a eu lieu dans l'enceinte de la Manchester Arena, a l'une des entrees de la salle pouvant accueillir 21 000 personnes, a la fin du concert de la chanteuse americaine Ariana Grande, diva du R'n'B et coqueluche des adolescents. L'explosion a eu lieu vers 22 h 30 (23 h 30 en France). Des temoins cites par des medias britanniques ont evoque une << deflagration >> a la fin du concert, alors que les lumieres venaient de se rallumer et que les spectateurs se dirigeaient vers la sortie. De nombreux enfants et adolescents assistaient au concert. L'explosion a seme la panique dans la salle mais aussi dehors, ou des parents attendaient la sortie de leurs enfants. La police a confirme un bilan de vingt-deux morts, dont des enfants, et cinquante-neuf blesses. Le bilan etait susceptible de s'aggraver puisque de nombreux blesses, orientes vers huit hopitaux de la ville, etaient dans un etat grave, selon la premiere ministre Theresa May qui s'est rendue dans la journee a Manchester. Les temoignages ont tres vite afflue sur les reseaux sociaux et dans les medias britanniques. << Il y avait des corps partout >>, a rapporte au Guardian Elena Semino, qui attendait sa fille de 17 ans au guichet de vente des billets lors de l'explosion et qui a elle-meme ete blessee. Venu assister au concert avec sa soeur, Oliver Jones, 17 ans, a dit au Guardian avoir << entendu une detonation >> lorsqu'il etait aux toilettes, au moment ou le spectacle venait de s'achever. << J'ai vu les gens crier et courir dans une direction, avant de repartir en sens inverse >>, temoigne-t-il, se disant << choque et effraye >>. Attentat-suicide commis par un seul homme L'attaque a ete perpetree par un homme seul, identifie comme etant Salman Abedi, age de 22 ans. Ne a Manchester, l'homme a au moins un frere aine ne a Londres, et un frere et une soeur plus jeunes tous deux nes a Manchester, selon le chef de la police de Manchester, Ian Hopkins. Il est mort en faisant detoner << un engin explosif improvise >>, a precise Ian Hopkins. L'assaillant est mort sur le coup. La police cherche encore a etablir << s'il a agi seul ou s'il a recu l'appui d'un reseau >>. La police a annonce a la mi-journee l'arrestation au sud de Manchester d'un homme de 23 ans en lien avec l'attentat, sans donner plus de precisions. Mardi apres-midi, l'organisation Etat islamique a revendique l'attentat via son organe de propagande Amaq, precisant qu'un << des soldats du califat a place des bombes dans la foule >> lors du concert, et menacant egalement d'autres attaques. Precedent 1/9 Suivant Les temoins ont evoque une << deflagration >> a la fin du concert, vers 22 h30, alors que les lumieres venaient de se rallumer. ZACH BRUCE / REUTERS TV > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Tension a Manchester A Manchester, la tension etait palpable mardi. Un centre commercial a ete brievement evacue, creant un mouvement de panique, apres une autre arrestation, non liee a l'attentat. Le trafic ferroviaire vers la gare de Manchester Victoria, proche de la salle de concert, devait etre suspendu mardi toute la journee, a prevenu l'operateur Northern Railway. Au lendemain du drame, l'adjoint du chef de la police des transports, Robin Smith, a annonce un << renforcement des patrouilles dans les principales gares ferroviaires ainsi que dans les trains a travers le pays >>. Elan de solidarite Rapidement apres le drame, des centaines d'habitants de Manchester se sont manifestes sur Twitter pour offrir des lits ou des chambres aux personnes bloquees dans la ville, avec le hashtag #RoomForManchester. Une initiative encouragee par le maire du Grand Manchester, Andy Burnham (Parti travailliste), sur le reseau social : << Suivez #MissinginManchester et #RoomForManchester, qui montrent le vrai esprit de notre ville face a une tragedie aussi devastatrice. >> Cet elan de solidarite rappelle celui qui s'etait manifeste le soir du 13 novembre 2015 a Paris, les riverains avaient alors utilise le mot-cle #Porteouverte. Comme lors de ces attentats ou de ceux de Berlin, le reseau social Facebook a active son << Safety Check >>, un outil qui permet aux internautes d'informer leurs amis qu'ils sont en securite. Mardi, de nombreux parents desesperes etaient toujours a la recherche de leurs enfants, tentant de s'aider des reseaux sociaux, alors qu'une structure d'accueil a ete mise en place au stade de football de Manchester City pour apporter un soutien aux victimes et aux proches. Attentat le plus meurtrier depuis 2005 L'attentat est le plus meurtrier visant le Royaume-Uni depuis douze ans. En juillet 2005, une serie d'attentats-suicides revendiques par un groupe se reclamant d'Al-Qaida avaient fait cinquante-six morts, dont les quatre kamikazes, et sept cents blesses dans les transports londoniens. Ce dernier attentat a ete perpetre deux mois jour pour jour apres celui de Londres, pres du Parlement, qui avait fait cinq morts et avait ete revendique par l'EI. Depuis aout 2014, le niveau d'alerte au Royaume-Uni est fixe a << grave >>, le quatrieme sur une echelle de 5 au Royaume-Uni, ce qui signifie qu'une attaque << est hautement probable >> selon la definition des autorites. Des reactions emues du monde entier Parlant d'<< une attaque terroriste epouvantable >>, Mme May a denonce la << lachete >> de l'auteur de l'attentat, qui a << deliberement vise des enfants innocents et sans defense >>. La reine Elizabeth II a quant a elle exprime sa << plus profonde sympathie a tous ceux qui ont ete affectes par ce terrible evenement, en particulier aux familles et aux proches de ceux qui ont ete tues ou blesses >> dans cet << acte barbare >>. La chanteuse Ariana Grande a rapidement reagi sur Twitter. Son message avait ete retweete plus de 834 000 fois en fin de journee : << Brisee. Du fond de mon coeur, je suis tellement desolee. Je ne trouve pas les mots. >> broken. from the bottom of my heart, i am so so sorry. i don't have words.-- ArianaGrande (@Ariana Grande) require([\"twitter/widgets\"]); France, Allemagne, Etats-Unis, Russie... des dirigeants du monde entier ont condamne cet attentat et fait part de leur solidarite. En France, une minute de silence a ete observee a 15 heures en haut des marches au Festival de Cannes. La tour Eiffel et la tour Montparnasse seront symboliquement eteintes a partir de minuit et les drapeaux seront mis en berne sur les edifices publics mercredi. La presidence et le gouvernement francais ont egalement manifeste leur soutien. Depuis l'ambassade de Grande-Bretagne a Paris, apres avoir signe un livre de condoleances, M. Macron a dit sa << volonte de renforcer la cooperation europeenne >> antiterroriste et annonce la tenue d'un nouveau Conseil de defense mercredi. Ce dernier doit permettre << d'avancer sur la constitution d'une task force anti-[EI] >>. ", "theme": "Europe"}