{"id_art": "9678786f7a5a939ba98ba50f37b3e133", "title": "antiterrorisme : le gouvernement veut mettre l'etat d'urgence dans le droit commun", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "07/06/2017", "content": " Le gouvernement d'Edouard Philippe se prepare a aller tres loin dans la logique securitaire. Afin de sortir de l'etat d'urgence, il a concocte un avant-projet de loi << renforcant la lutte contre le terrorisme et la securite interieure >> qu'il a transmis au Conseil d'Etat, mercredi 7 juin. Selon le texte soumis le matin meme au Conseil de defense, et dont Le Monde s'est procure une copie, ce sont quasiment toutes les mesures de l'etat d'urgence qui vont se retrouver dans le droit commun. Ce projet de loi devrait etre presente au conseil des ministres du 21 juin en meme temps que le sixieme projet de loi de prorogation de l'etat d'urgence, jusqu'au 1er novembre, lui aussi transmis mercredi aux conseillers du Palais-Royal. A peine arrive au pouvoir, Emmanuel Macron avait annonce, le 24 mai, vouloir organiser la sortie de l'etat d'urgence, actuellement en vigueur jusqu'au 15 juillet, en renforcant la loi. En fevrier 2016, le gouvernement de Manuel Valls avait deja justifie la seconde prolongation de l'etat d'urgence pour trois mois le temps d'elaborer une nouvelle loi antiterroriste. Cette derniere fut votee le 3 juin... mais l'etat d'urgence reconduit trois fois depuis. L'ex-ministre de la justice Jean-Jacques Urvoas a lui-meme affirme, en mars 2017, que les conditions juridiques d'une sortie de l'etat d'urgence << sans baisser la garde >> etaient reunies. Mais, << aucune disposition ne doit etre exclue d'emblee si son utilite pour la protection des Francais est averee >>, a justifie par avance le nouveau ministre de l'interieur, Gerard Collomb, lundi 5 juin, dans Le Parisien. L'autorite judiciaire a l'ecart Assignations a residence, perquisitions administratives, fermetures de lieux de culte, zones de protection et de securite, toutes ces mesures emblematiques du regime d'exception cree en 1955 pendant la guerre d'Algerie et etoffe par touches successives depuis les attentats... ", "theme": "Police et justice"}