{"id_art": "3ec55e0ce602709a41042d77c24241b5", "title": "argentine : mandat d'arret contre cristina kirchner", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "08/12/2017", "content": " Pour la premiere fois, un mandat d'arret, accompagne d'une demande de levee d'immunite parlementaire, a ete lance contre Cristina Kirchner, 64 ans, ancienne presidente peroniste (2007-2015) et senatrice, jeudi 7 decembre, a Buenos Aires. Mise en examen dans plusieurs affaires de corruption, Mme Kirchner est dans ce cas accusee par le juge federal Claudio Bonadio d'entrave a l'enquete sur l'attentat contre la mutuelle juive AMIA (Association mutuelle israelite argentine), a Buenos Aires, qui avait fait 85 morts le 18 juillet 1994. C'est le plus grave acte antisemite jamais perpetre en Amerique latine et la principale attaque terroriste subie en Argentine. Elue senatrice en octobre, Mme Kirchner est accusee de << trahison >> pour avoir signe un pacte avec l'Iran, en 2012, afin que des hauts fonctionnaires iraniens, soupconnes d'avoir commandite l'attentat, soient entendus par des magistrats argentins a Teheran faute de pouvoir le faire a Buenos Aires. Le pacte avait ete approuve par le Congres argentin, mais les Iraniens n'avaient finalement pas respecte les termes de l'accord. La justice a egalement ordonne l'arrestation de l'ancien ministre des relations exterieures Hector Timerman, assigne a residence pour des raisons de sante. Dans la meme affaire, ont ete arretes, jeudi, des proches de Mme Kirchner, parmi eux son principal conseiller Carlos Zannini, et le dirigeant << kirchneriste >> Luis D'Elia. Dossier << invente >> Les premieres accusations pour entrave a l'enquete au profit de l'Iran avaient ete lancees en 2015 par le procureur Alberto Nisman. La veille de la presentation de son dossier contre Mme Kirchner au Congres, le magistrat avait ete retrouve mort d'une balle dans la tete dans son appartement de Buenos Aires. Les circonstances de sa mort n'ont jamais ete elucidees. Le juge Bonadio avait repris l'enquete du procureur Nisman debut 2017. Cristina... ", "theme": "Ameriques"}