{"id_art": "fb4a9ed65f6aed7676a3ccfbf8992bbc", "title": "la comedie-francaise en force aux molieres avec douze nominations", "newspaper": "Le Monde", "author": [""], "date_publi": "29/05/2017", "content": " La Comedie-Francaise tient le haut du pave aux Molieres qui se tiennent lundi 29 mai, dans la soiree, aux Folies-Bergere, avec douze nominations, dont sept pour Les Damnes, d'apres Visconti. Edmond, d'Alexis Michalik, part, lui, grand favori pour le theatre prive. La ceremonie orchestree par Nicolas Bedos aux Folies-Bergere est retransmise en leger differe et a partir de 23 heures sur France 2 en deuxieme partie de soiree apres Fleur de cactus, le triomphe du theatre prive de la saison precedente, repris actuellement au Theatre Antoine avec Catherine Frot et Michel Fau. Suivez la ceremonie avec notre journaliste Sandrine Blanchard : Tweets by blanchardsand << Les Damnes >>, choc du Festival d'Avignon L'adaptation glacante du scenario du film de Visconti (1969) avait cree un choc au dernier Festival d'Avignon avant sa reprise salle Richelieu a la rentree. La descente aux enfers d'une grande famille d'industriels allemands gangrenee par le nazisme est mise en scene comme un rituel macabre par le flamand Ivo van Hove. Les spectateurs de la Cour d'honneur qui ont vu la piece apres l'attentat de Nice, le 14 juillet 2016, se souviendront longtemps de la fusillade finale. Plusieurs acteurs de la Comedie-Francaise sont nommes pour leur performance, dont Denis Podalydes, Elsa Lepoivre (meilleurs comedien et meilleure comedienne), Didier Sandre (second role) et Christophe Montenez (revelation). La Comedie-Francaise, en plein renouvellement sous la houlette d'Eric Ruf, est aussi citee pour Les Enfants du silence, de Mark Medoff (quatre nominations) et Le Petit-Maitre corrige, de Marivaux (Florence Viala, meilleure comedienne dans un second role). << Edmond >>, grand favori La fresque d'Alexis Michalik sur la genese de Cyrano de Bergerac, d'Edmond Rostand, fait un carton depuis septembre au Theatre du Palais-Royal. Il faut dire que Cyrano, avec sa celebre tirade du nez et son << panache >> est une des pieces favorites des Francais. Avec douze acteurs sur scene, Alexis Michalik, deja laureat de plusieurs Molieres a 34 ans pour ses pieces precedentes ( Le Porteur d'histoire, Le Cercle des illusionnistes) restitue a la fois la faconde du Gascon et le making of de ce monument de la litterature francaise. Edmond totalise sept nominations, dont celle de meilleure piece de theatre prive, meilleur metteur en scene et meilleur auteur francophone vivant. Arditi, Bacri, Tonquedec, pour le Moliere du comedien L'adaptation savoureuse du film de 1960 de Billy Wilder, The Appartment, est citee six fois, notamment pour le Moliere du theatre prive, de la comedie et de la creation visuelle (les tours de Manhattan en ombre chinoise sur la musique de Bernstein). Guillaume de Tonquedec, parfait en naif employe de bureau qui sous-loue son appartement pour les parties de jambes en l'air de ses collegues, pourrait emporter le Moliere du comedien de theatre prive, mais il aura fort a faire face a Pierre Arditi (Le Cas Sneijder) et Jean-Pierre Bacri (Les Femmes savantes). Le classique mis en scene par Catherine Hiegel au Theatre de la Porte-Saint-Martin avec le duo Bacri-Jaoui a converti aux alexandrins de Moliere un large public et decroche quatre nominations, notamment pour Jean-Pierre Bacri, excellent en pere de famille lache et bougon, et Evelyne Buyle (second role feminin). Les outsiders Plusieurs pieces moins reperees meritent une recompense, comme 2666, ambitieuse adaptation en onze heures de la saga fleuve de l'ecrivain chilien Roberto Bolano par Julien Gosselin, le fulgurant Reparer les vivants, formidablement interprete par Emmanuel Noblet, ou la vibrante Traviata, chantee et jouee par Judith Chemla. Citons egalement le truculent Bigre, de Pierre Guillois, qui pourrait emporter le Moliere de la comedie, ou le tres poetique Dormir 100 ans, de Pauline Bureau, pour le Moliere du jeune public. ", "theme": "Culture"}