{"id_art": "d06c58ec2b5667281902016e7d2b32ef", "title": "bowie, rocard, peres, castro, sine... les disparitions qui nous ont marques en 2016", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2016", "content": " 2016 s'acheve. L'annee emporte avec elle le souvenir de tres nombreux disparus. La mort de certaines personnalites, notamment des artistes internationalement connus, nous a touches. De tres grands noms de la musique ou du cinema ne viendront plus nous eblouir. Certains et certaines avaient atteint un age venerable. D'autres sont partis jeunes, de mort violente ou de maladie. Les douze derniers mois ont aussi ete fortement marques par les morts d'<< anonymes >> que ce soit dans les attentats et attaques terroristes a travers le monde (en France, en Belgique, en Allemagne, en Afrique, en Turquie, et ailleurs) ou dans les tentatives de migrants de rejoindre l'Europe. Nous ne pouvons pas tous les citer, mais nous ne les oublions pas. Retour sur les disparitions qui nous ont marques cette annee. La liste n'est bien sur pas exhaustive, surtout pour ce qui concerne les attaques terroristes. CinemaMusiquePolitiqueMediasLitterature et monde des ideesSciencesMonde des affairesSportsMode et designDessinAttaques terroristesMigrants Cinema Michel Galabru, figure du cinema comique et populaire francais, s'est eteint le 4 janvier a 93 ans. Si sa carriere au cinema fut plethorique (plus de deux cents films a son actif), Michel Galabru avait pour grande passion le theatre. Alan Rickman, connu du grand public pour son interpretation de Severus Rogue dans la saga << Harry Potter >>, est mort d'un cancer le 14 janvier, a l'age de 69 ans. Ettore Scola, maitre du grotesque et des regrets, est decede le 19 janvier, a 84 ans. Le cineaste italien a notamment dirige Sophia Loren et Marcello Mastroianni dans Une journee particuliere. Jacques Rivette, fer de lance de la Nouvelle Vague et pilier des Cahiers du cinema, s'est eteint le 29 janvier a l'age de 87 ans. Ami de Jean-Luc Godard, Francois Truffaut et Claude Chabrol, le realisateur francais a laisse derriere lui trente films, dont L'Amour fou. Bud Spencer, acteur italien, est mort le 27 juin. De son vrai nom Carlo Pedersoli, il est notamment connu pour ses roles dans des westerns spaghetti. Il avait 86 ans. Michael Cimino, enfant terrible du Nouvel Hollywood, est mort le 30 juin, a Los Angeles, a l'age de 77 ans. On lui doit entre autre Voyage au bout de l'Enfer et La Porte du paradis. Abbas Kiarostami, cineaste iranien, Palme d'or du Festival de Cannes en 1997 avec Le Gout de la cerise est mort le 4 juillet, a l'age de 76 ans. Andrzej Wajda, cineaste engage pour une Pologne libre, est mort le 9 octobre, a 90 ans. Il avait notamment realise L'Homme de marbre, Palme d'or au festival de cannes en 1981. Zsa Zsa Gabor, legende hollywoodienne d'origine hongroise, est morte le 18 decembre. Elle avait 99 ans. Cette modeste actrice etait une grande mondaine et croqueuse d'hommes. Michele Morgan, legendaire interprete de Quai des brumes aux cotes de Jean Gabin, a disparu le 20 decembre. Elle etait agee de 96 ans. Claude Gensac, epouse a l'ecran de Louis de Funes, est morte le 27 decembre, a l'age de 89 ans. Elle avait donne la replique, entre autres, a Ludovic Cruchot dans la serie de films << Le Gendarme >>. Carrie Fisher, la princesse Leia de Star Wars, est decedee le 27 decembre a l'age de 60 ans. C'est la sortie du premier episode de La Guerre des etoiles, en 1977, qui ouvrit les portes de la celebrite a cette actrice qui n'a alors que 21 ans. Maurice Failevic, realisateur, est mort le 27 decembre a l'age de 83 ans. Diplome de l'Institut des hautes etudes cinematographiques, il s'etait specialise dans les luttes sociales. Son dernier telefilm, Jusqu'au bout, a recu le Grand Prix 2005 de la Societe des auteurs et compositeurs dramatiques. Debbie Reynolds, comedienne, est morte le 28 decembre a l'age de 84 ans, Elle etait la mere de Carrie Fisher et l'une des dernieres stars vivantes de l'age d'or d'Hollywood, decouverte a l'age de 20 ans dans la comedie musicale, Singin'in the rain (Chantons sous la pluie), au cote de Gene Kelly et Donald O'Connor. Musique Michel Delpech aura ete, du milieu des annees 1960 a la fin des annees 1970, l'un des interpretes les plus populaires de la chanson francaise. Souffrant d'un cancer depuis 2013, le chanteur, parolier et compositeur est mort le 2 janvier, a 69 ans. Pierre Boulez, en s'eteignant le 5 janvier a l'age de 90 ans, a mis un point final au XXe siecle musical avant-gardiste. Le chef d'orchestre et compositeur francais etait egalement un theoricien, un patron d'institutions, ainsi qu'un redoutable polemiste. Il avait 90 ans. David Bowie, icone du glam-rock, assomme ses millions de fans en s'eteignant le 10 janvier, deux jours apres la sortie de son dernier album, Blackstar. Presente comme un artiste cameleon, David Bowie a sans cesse adapte son travail aux modes et aux airs du temps. Il avait 69 ans. Rene Angelil, epoux et impresario de Celine Dion, est mort des suites d'un cancer le 14 janvier, a l'age de 73 ans. Le Canadien, qui avait commence dans un groupe ye-ye, s'est rapidement tourne vers le metier d'agent, et a decouvert Celine Dion, alors agee de 12 ans. Glenn Frey, cofondateur et leader du groupe americain Eagles, meurt le 18 janvier, a l'age de 67 ans. Avec le succes phenomenal de son single Hotel California, Eagles fait partie des plus gros vendeurs de disques de l'histoire du rock US. George Martin, surnomme le << cinquieme Beatle >>, s'est eteint le 8 mars, a l'age de 90 ans. Le producteur et arrangeur britannique a apporte son experience aux compositions des << Fab Four >>. Prince, musicien de genie, dandy et bete de scene, est decede chez lui le 21 avril, a 57 ans. Avec plus d'une trentaine d'albums, cette legende de la musique pop laisse une myriade de tubes, dont Kiss, Cream, Girls & Boys et la bande originale du film Purple Rain. Il fut l'un des artistes cles les plus influents et les plus marquants des annees 1980. Papa Wemba, le << roi de la rumba congolaise >>, est mort, a 66 ans, le 24 avril apres un concert a Abidjan. Le chanteur congolais etait egalement fondateur du groupe Viva la musica, avec lequel il donne du ressort electrique et des accents rock a la rumba. Alan Vega, pionnier du punk-rock, s'est eteint le 16 juillet. Il avait forme le groupe Suicide, avec le clavieriste Martin Rev. Il avait 78 ans. Leonard Cohen, poete, romancier, chanteur et guitariste canadien est mort le 7 novembre, a 82 ans. Il est l'auteur de quelques-uns des plus grands classiques de la chanson americaine, tels Suzanne, Bird on the Wire, So Long Marianne ou Famous Blue Raincoat. Ses meditations sur l'amour et la spiritualite lui avaient apporte une audience de fideles inebranlable. Leon Russell, << legende du rock >>, le multi-instrumentiste avait collabore avec plusieurs musiciens, dont Joe Cocker, Eric Clapton et George Harrison. Il est mort le 13 novembre. Il avait 74 ans. George Michael, icone pop, s'est eteint le 25 decembre, a 53 ans. Ancien du duo Wham !, il avait connu une fulgurante carriere en solo. Dans la seconde moitie des annees 1980, l'artiste britannique devint une des plus grandes stars mondiales de la pop. Politique Boutros Boutros-Ghali, diplomate egyptien et premier Africain a acceder au poste de secretaire general de l'ONU, est mort le 16 fevrier a l'age de 93 ans. Durant son mandat, il avait notamment du faire face aux conflits en ex-Yougoslavie, en Somalie, au Moyen-Orient et au Rwanda. Nancy Reagan, veuve du quarantieme president des Etats-Unis, est morte le 6 mars, a 95 ans. Critiquee pour sa grande influence sur Ronald Reagan, elle avait ete ensuite admiree pour sa defense de l'heritage politique de celui-ci. Rob Ford, l'ancien << maire fumeur de crack >> de Toronto (Canada), est mort le 22 mars, a l'age de 46 ans, des suites d'un cancer. Laurence Chirac, fille de l'ancien couple presidentiel francais, est decedee le 14 avril, a l'age de 58 ans, apres quarante ans d'une longue maladie. Jo Cox, deputee travailliste, a ete tuee le 16 juin a coups de couteau et par balle dans sa circonscription du nord de l'Angleterre pendant la campagne du << Brexit >>. Elle avait 41 ans. Edgard Pisani, resistant et ancien ministre de Charles de Gaulle et de Francois Mitterrand, est decede le 20 juin, a l'age de 97 ans. Il etait specialiste des questions agricoles et europeennes. Michel Rocard, l'homme de la << deuxieme gauche >>, ancien premier ministre socialiste francais et monument de la Ve Republique, est mort le 2 juillet, a 85 ans. Il a egalement ete premier secretaire du Parti socialiste de 1993 a 1994, puis depute europeen de 1994 a 2009. Elie Wiesel, rescape de la Shoah et Prix Nobel de la paix en 1986, est mort le 2 juillet, a 87 ans. En 2006, il a refuse la presidence d'Israel, arguant qu'il n'etait << qu'un ecrivain >>. Raymonde Tillon, resistante, a disparu le 17 juillet a Paris, a l'age de 100 ans. Elle fut l'une des premieres femmes francaises elues deputees, en 1945. Shimon Peres est mort le 28 septembre, a 93 ans. L'ancien president israelien a ete dix-huit fois ministre ou premier ministre de l'Etat hebreu. Il a notamment ete l'un des acteurs, en 1993, des accords d'Oslo. Bhumibol, roi de Thailande, s'est eteint le 13 octobre apres soixante-dix ans de regne. L'ecrasante majorite des 67 millions d'habitants du royaume n'avait jamais connu que lui comme monarque. Il avati 88 ans. Paul Verges, senateur et figure politique de La Reunion, a disparu le 12 novembre, a 91 ans Cet ancien resistant etait aussi le fondateur du Parti communiste reunionnais. Fidel Castro, pere de la revolution cubaine, est decede le 25 novembre. Figure de la gauche mondiale, le Lider Maximo a ete toute sa vie politique un dirigeant habite par l'anti-imperialisme. Il avait 90 ans. Medias Jean-Pierre Coffe, chroniqueur gastronomique, celebre pour son franc-parler et ses coups de gueule, est mort a l'age de 78 ans, le 29 mars. Pierre Tchernia, souvent appele Monsieur Cinema, realisateur et homme de television, s'est eteint, a 88 ans, le 8 octobre. Il avait fait partie des pionniers du petit ecran en France. Claude Imbert, fondateur du Point, le journaliste et essayiste est mort le 23 novembre. Il avait 87 ans. Remy Pflimlin, ancien president de France Television, s'est eteint le 3 decembre, a l'age de 62 ans. Ayant fait toute sa carriere dans les medias, il avait pris la tete de la television publique de 2010 a 2015, apres sa nomination par Nicolas Sarkozy. Jean-Christophe Victor, ethnologue et expert en geopolitique, est mort le 28 decembre, a 69 ans. Il avait fonder, avec Virginie Raisson, le Laboratoire d'etudes politiques et d'analyses cartographiques en 1989. Et etait le createur de l'emission << Le dessous des cartes >>, sur Arte. Litterature et monde des idees Michel Tournier, romancier laureat du prix Goncourt pour Le Roi des aulnes, s'est eteint le 18 janvier a l'age de 91 ans. Regulierement cite pour le prix Nobel de litterature, il avait arrete de publier des romans depuis une vingtaine d'annees. Edmonde Charles-Roux, journaliste et femme de lettres, laureate du prix Goncourt pour Oublier Palerme, est morte le 20 janvier a l'age de 95 ans. Avant d'embrasser cette carriere, elle avait combattu dans les rangs de la Resistance. Therese Clerc, militante feministe, s'est eteinte le 16 fevrier, a 88 ans. Elle avait fonde la Maison des femmes, pour les femmes victimes de violence, et la Maison des Babayagas, residence autogeree pour femmes agees. Harper Lee, laureate du prix Pulitzer pour Ne tirez pas sur l'oiseau moqueur (To Kill a Mockingbird), s'est eteinte le 19 fevrier, a l'age de 89 ans. Avec ce roman, l'Americaine a signe un plaidoyer pour la justice et la compassion. Umberto Eco, intellectuel italien, est decede, a 84 ans, le 19 fevrier. Pionnier de la semiotique et theoricien du langage, il ecrit tardivement son premier roman : Le Nom de la rose. Michel Deon, ecrivain et academicien, est mort le 28 decembre a l'age de 97 ans. il etait l'auteur de plus de quarante romans, dont Les Poneys sauvages et Un taxi mauve. Jim Harrison, ecrivain et peintre de l'Amerique rurale, s'est eteint le 26 mars, a 78 ans. Il a laisse derriere lui une oeuvre considerable : quatorze romans et dix recueils de poesie. Il a notamment signe Legendes d'automne, Sorcier, Faux Soleil et Dalva. Imre Kertesz, auteur d'Etre sans destin, survivant des camps de concentration, s'est eteint le 31 mars a l'age de 86 ans. Il avait recu le Prix Nobel de litterature en 2002. Benoite Groult, grande figure du feminisme, est l'auteure d'Ainsi soit-elle, Le Feminin pluriel et Le Feminisme au masculin. Elle est decedee le 21 juin, a l'age de 96 ans. Maurice G. Dantec, auteur de polars de science-fiction, est mort, a 57 ans, le 25 juin a Montreal. Provocateur ne, il avait ecrit onze romans. Michel Butor, figure du Nouveau Roman, a disparu le 24 aout. Il est connu pour La Modification (Prix Renaudot 1957), dont le mode de narration a marque la litterature. Il avait 89 ans. Joseph Sitruk, ancien grand rabbin de France, s'est eteint, a 71 ans, le 25 septembre. De 1987 a 2008, il a ete la figure la plus symbolique de toutes les mutations de la communaute religieuse juive. Dario Fo, dramaturge italien, est mort le 13 octobre, a l'age de 90 ans. L'auteur du Gai savoir de l'acteur avait choisi le theatre comme arme de guerre contre les injustices sociales. Pierre Etaix, artiste aussi doue que polymorphe, s'est eteint le 14 octobre. L'homme fut acteur, cineaste, clown, dramaturge, magicien, dessinateur, affichiste... Il avait 87 ans. Malek Chebel, anthropologue et psychanalyste, est mort, a 62 ans, le 12 novembre. Il fut le defenseur d'un << islam des Lumieres >>. Sciences Marvin Minsky, mathematicien americain et grand amateur de science-fiction, etait un pionnier de l'intelligence artificielle. Il s'est eteint le 24 janvier a l'age de 88 ans. Raymond Samuel Tomlinson, inventeur de l'e-mail, est mort, a 74 ans, le 5 mars. L'informaticien americain avait mis au point la premiere adresse electronique utilisant le fameux signe@. Andre Brahic, qui decouvrit les anneaux de Neptune, est mort le 15 mai, a l'age de 73 ans. Cet astrophysicien etait egalement un vulgarisateur scientifique celebre. John Glenn, astronaute, est mort le 8 decembre a 95 ans. Il restera le premier Americain a avoir effectue un vol en orbite autour de la Terre. Vera Rubin, l'astronome americaine est morte le 25 decembre a l'age de 88 ans. Les travaux de la chercheuse americaine avaient confirme, en 1970, l'idee emise en 1930 par l'astronome suisse Fritz Zwicky de l'existence de la matiere noire. Monde des affaires Jean-Claude Decaux, industriel, fondateur du leader mondial du mobilier urbain JCDecaux, est mort le 27 mai. Il fut l'inventeur de l'Abribus, finance par la publicite. Il avait 78 ans. Andre Rousselet, directeur de cabinet de Francois Mitterrand, fondateur de Canal+, a egalement metamorphose la compagnie de taxis G7. Il est mort le 29 mai, a l'age de 93 ans. Jerome Monod, industriel et conseiller de Jacques Chirac, ancien patron de la Lyonnaise des eaux, est decede le 18 aout, a 85 ans. Il fut aussi le premier secretaire general du Rassemblement pour la republique (RPR). Hans Tietmeyer, ex-president de la Bundesbank, est mort le 28 decembre. Il a ete le dernier patron de la banque centrale allemande avant le transfert des pouvoirs monetaires a la BCE. Sports Henry Worsley, explorateur britannique, est mort le 24 janvier a 55 ans lors de sa traversee en solo de l'Antarctique, alors qu'il avait parcouru deja plus de 1 700 kilometres sans assistance. Dave Mirra, icone du BMX, vingt-quatre fois medaille aux X Games, est mort le 4 fevrier. Le sportif americain se serait donne la mort a l'age de 41 ans. Johan Cruyff, immense joueur puis entraineur neerlandais de football, est mort a 68 ans le 25 mars. Il est a l'origine du concept de << football total >>. Mohamed Ali, legende de la boxe, ex-champion du monde des poids lourds, est mort, a 74 ans, le 3 juin. Ne Cassius Clay, l'athlete hors-norme etait surnomme << The Greatest >>. Enzo Maiorca, plongeur italien, est mort le 13 novembre, a 85 ans. Sa rivalite avec le Francais Jacques Mayol avait inspire le film de Luc Besson, Le Grand Bleu. Mode, design, photographie, sculpture Andre Courreges, couturier francais et fondateur de la maison du meme nom, est mort le 7 janvier a l'age de 92 ans. L'inventeur de la minijupe << couture >> laisse derriere lui une petite revolution stylistique. Zaha Hadid, architecte irako-britannique, fut la premiere femme a avoir remporte le prix Pritzker, le << Nobel >> d'architecture, en 2004. Elle est morte le 31 mars, a 65 ans. Sonia Rykiel, creatrice de mode, est morte le 25 aout. Surnommee << la reine du tricot >>, les rayures, les jupes sans ourlet, les coutures apparentes vont devenir sa marque de fabrique, ainsi que le velours et le strass. Elle avait 86 ans. Marc Riboud, ancien photographe de l'agence Magnum, est mort le 30 aout, a l'age de 93 ans. Il etait particulierement connu pour ses reportages realises dans le monde entier et notamment en Asie. David Hamilton, photographe, maitre du flou artistique des la fin des annees 1960, est retrouve mort a son domicile parisien le 25 novembre. Accuse de viols lors de seances de pose, David Hamilton emporte ses secrets dans la tombe. Il avait 83 ans. Ousmane Sow, sculpteur senegalais, est mort le 1er decembre a Dakar. Cette figure de l'art contemporain etait connue pour ses sculptures monumentales. Bande dessinee Sine, caricaturiste, est mort le 5 mai a 87 ans. Avant de fonder en 2008 son journal, Sine Hebdo, qui deviendra Sine Mensuel en 2011, l'artiste avait ete une figure historique de Charlie Hebdo. Anarchiste anti-flics, anti-armees, anti-corridas, il etait un fervent anti-cures de toutes les religions. Gotlib, connu pour ses histoires humoristiques, s'est eteint le 4 decembre, a 82 ans. Adepte de l'absurde et de l'humour noir, il a cree des personnages tres singuliers, de Gai-Luron au professeur Burp, en passant par Superdupont. Il etait l'auteur des Dingodossiers, La Rubrique-a-brac... Attaques terroristes Quarante-neuf personnes sont mortes aux Etats-Unis, dans la boite de nuit le Pulse, a Orlando, dans la nuit du 11 au 12 juin. C'est la pire tuerie de masse de l'histoire du pays. Jessica Schneider et Jean-Baptiste Salvaing, adjointe administrative au commissariat de police de Mantes-la-Jolie et policier aux Mureaux, ont ete tues le 13 juin a leur domicile de Magnanville, dans les Yvelines. Ils avaient respectivement 36 ans et 42 ans. Jacques Hamel, pretre, a ete assassine a l'age de 85 ans, le 26 juillet, par deux djihadistes au cours d'une messe a Saint-Etienne-du-Rouvray, en Seine-Maritime. Trente-deux personnes ont perdu la vie en Belgique le 22 mars dans trois attentats suicides a la bombe, dont deux a l'aeroport de Zaventem et un au metro Maelbeek, a Bruxelles. Dix-huit personnes ont ete victimes d'un attentat, le 13 mars, en Cote d'Ivoire, lors d'un attentat a Grand-Bassam, dans un quartier touristique de la station balneaire. Quatre-vingt-six personnes sont mortes a Nice (Alpes-Maritimes), le 14 juillet, lors de la deuxieme attaque terroriste de masse en France en moins d'un an. Douze personnes ont ete tuees le 22 decembre sur le marche de Noel de Berlin, en Allemagne. Migrants Environ 5 000 migrants sont morts en Mediterranee cette annee, un chiffre record que l'ONU a devoile au mois de decembre. C'est nettement plus que l'annee 2015, qui avait vu 3 770 personnes perir en mer en tentant de rejoindre l'Europe. ", "theme": "Disparitions"}