{"id_art": "88500b96805dfe31b3eb4a82d2c8b479", "title": "<< contre le terrorisme, la machine legislative est devenue folle >>", "newspaper": "Le Monde", "author": ["Marcel Lemonde (président de chambre honoraire à la Cour d’appel de Paris)"], "date_publi": "12/08/2016", "content": " Une tribune de Marcel Lemonde, president de chambre honoraire a la Cour d'appel de Paris : << En France, 16 lois antiterroristes ont ete adoptees en 30 ans. Recemment, par une nouvelle loi sur la procedure penale, on a rendu permanentes des dispositions relevant de l'etat d'urgence, ce qui n'empeche pas aujourd'hui de proroger a nouveau celui-ci. Face a la folie terroriste, la machine a legiferer est elle-meme devenue folle. Les gouvernants en font toujours plus, de peur d'etre accuses de n'en avoir pas fait assez. En pure perte, puisqu'ils se font siffler a l'occasion d'une minute de silence et que les << responsables >> de l'opposition les accusent d'etre a l'origine de nos malheurs. Certains vont jusqu'a proposer de doter les militaires de lance-roquettes pour arreter les camions ! Un ancien president de la Republique propose sans sourciller que les personnes fichees S << presentant un risque de radicalisation >> soient soumises au port du bracelet electronique ou placees en centre de retention, ce qui revient a legaliser la detention arbitraire comme l'a souligne le Conseil d'Etat l'an dernier. A quand des rafles preventives dans les cites ? Pourquoi ne pas suivre l'exemple de M. Erdogan, decide a << extirper le virus du terrorisme >> ? Apres chaque attentat, pour nos dirigeants, ne rien faire est mediatiquement et politiquement impossible. Le mot d'ordre est de << securiser la population >> en adoptant des mesures immediates et visibles. Mais tous ceux qui sont un tant soit peu lucides savent bien que c'est illusoire. Nul n'ignore que, lorsqu'un individu est decide a mourir en entrainant dans la mort le maximum de personnes avec lui, il est materiellement impossible de l'empecher de nuire. Comment prevenir, demain, l'action d'un tueur isole tirant sur une terrasse de cafe ? Par definition, ce qui est efficace - par exemple, a long terme, la lutte contre la radicalisation - n'est pas spectaculaire, donc politiquement invendable. Ainsi se... ", "theme": "Idees"}