{"id_art": "6e2581f962350bd800b98060dc4f1470", "title": "nice : manuel valls denonce une polemique << indigne >> qui << vise a destabiliser le gouvernement >>", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2016", "content": " Manuel Valls s'est agace d'un debat << a cote de la plaque >>, lundi 25 juillet, alors que la polemique enfle apres les accusations d'une policiere nicoise, qui affirme avoir subi des pressions du ministere de l'interieur pour modifier son rapport sur le dispositif de securite le soir de l'attentat de Nice. Le premier ministre, qui etait l'invite de BFM TV et de RMC, a denonce une << polemique politique qui vise a destabiliser le gouvernement >>, tout en redisant son entiere confiance en Bernard Cazeneuve, << un homme integre (...), un ministre de l'interieur formidable >>. M. Valls a notamment critique l'attitude de Christian Estrosi, l'ancien maire de Nice et president du conseil regional de Provence-Alpes-Cote d'Azur (PACA) : << Depuis le premier jour, quand Bernard Cazeneuve, dans la nuit du 14 au 15 juillet, a debarque a Nice, au moment ou il y avait encore des blesses sur la promenade des Anglais, les cadavres de ceux qui avaient ete tues par ce terroriste, au moment ou le pays etait sous le choc (...), l'ancien maire de Nice Christian Estrosi commencait cette polemique. >> Remise en cause << malsaine >> du travail de la justice Manuel Valls a appele l'elu Les Republicains, qui a accuse l'Etat de << mensonge >> sur le dispositif de securite le soir de l'attentat, a << etre digne des conditions >> de son election realisee avec des voix de gauche. M. Estrosi avait beneficie du retrait de la liste PS-PRG pour l'emporter au second tour des regionales contre Marion Marechal-Le Pen (FN) en decembre. Avec cette polemique, << nous sommes a cote de la plaque >>, a declare le premier ministre, appelant la classe politique a << se reprendre >>. Il a notamment juge << malsaine >> la << remise en cause du travail du procureur de la Republique parce qu'il aurait demande la destruction des images de videosurveillance >> alors meme que des copies de ces images ont ete faites. << Cette idee, au fond, que l'Etat ment, a quelque chose a cacher, alimente le doute, fracture l'etat de droit >> s'est inquiete Manuel Valls. Bernard Cazeneuve avait annonce, dimanche, qu'il allait porter plainte pour diffamation apres les declarations de la policiere nicoise. Lire aussi : Le retour en grace de Christian Estrosi aupres de la Sarkozie << C'est la justice (...) et personne d'autre >> qui doit faire emerger la verite, a rencheri Francois Hollande, lors d'une declaration prononcee a l'occasion d'une rencontre avec les personnels affectes a l'operation << Sentinelle >> au cours de laquelle il a donne << raison >> a MM. Valls et Cazeneuve d'en avoir appele a << la dignite >> et a << la responsabilite >>. ", "theme": "Politique"}