{"id_art": "65a42688fbce072082b08430d29beb68", "title": "l'autorite judiciaire affirme son droit a controler l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "17/05/2017", "content": " Les notes blanches, ces fameuses notes ni datees ni signees produites par les services de renseignement, font officiellement leur entree dans les tribunaux judiciaires. Telle est la consequence d'un arret rendu le 3 mai par la chambre criminelle de la Cour de cassation. Celle-ci affirme que la legalite des mesures de l'etat d'urgence, comme les assignations a residence ou les perquisitions administratives, peut etre contestee devant le juge judiciaire. Surtout, le juge doit debattre des motifs invoques par le ministere de l'interieur pour les justifier, qui s'appuient le plus souvent sur ces notes blanches. Tout le contentieux de l'etat d'urgence, s'agissant de mesures de police administrative, a ete porte exclusivement devant les juridictions administratives. C'est donc par la petite porte que la justice judiciaire peut avoir a les apprecier : une condamnation penale qui est encourue en cas de violation d'une assignation a residence, un simple retard lors d'un pointage au commissariat ou le non-respect des horaires d'interdiction de sortie du domicile. << Raisonnement kafkaien >> Le 22 septembre 2016, la cour d'appel de Colmar a ainsi condamne deux Strasbourgeois assignes a residence, Henni C. et Nassim L., a cinq mois et trois mois de prison ferme : ils avaient ete surpris par la police en train de se livrer a une activite de livraison a domicile de snacks dans une commune voisine de celle ou ils etaient assignes. Leur avocat, Mohamed Aachour, avait conteste en vain l'assignation a residence elle-meme au moyen d'une << exception d'illegalite >>. Car si la mesure est jugee illegale, le non-respect de celle-ci ne peut plus etre un delit. Les deux prevenus contestaient en particulier la veracite des affirmations avancees par le ministere de l'interieur pour justifier << la menace qu'ils representent pour la securite et l'ordre publics >>. La cour d'appel a vertement ecarte ce debat, affirmant qu'<< aucune preuve n'est produite... ", "theme": "Police et justice"}