{"id_art": "df25a109d1c8328ad7c548f29fb14e31", "title": "a rome, l'union europeenne fete ses 60 ans et s'offre une parenthese ensoleillee", "newspaper": "Le Monde", "author": ["Jérôme Gautheret"], "date_publi": "26/03/2017", "content": " C'etait certain, alors que l'Europe entiere avait les yeux tournes vers Rome, la fete allait etre gachee par les dissensions entre pays membres, des affrontements entre manifestants ou avec les forces de l'ordre, voire, pire, un attentat terroriste... Il n'en a rien ete, et la journee marquant les soixante ans de la signature du traite instituant la Communaute economique europeenne, ancetre de l'Union europeenne (UE), a ete marquee par une ambiance etrangement paisible, alors que le centre de la capitale italienne avait ete transforme pour la journee en veritable camp retranche. Le matin, au Capitole, les representants de la Commission et de 27 Etats-membres (sans les Britanniques, sur le depart), ont eu la ceremonie qu'ils souhaitaient : une magnifique photo de famille. Le soleil brillait, la ville etait sublime, la premiere ministre polonaise Beata Szydlo et son collegue grec Alexis Tsipras ont finalement accepte de signer la declaration commune - avec le sourire, qui plus est, alors qu'ils menacaient encore, la veille, de jouer les troubles fetes. Les discours se sont enchaines sans interruption, revenant tous sur la necessite d'une Europe unie, solidaire, regeneree. Le premier ministre italien Paolo Gentiloni (Parti democrate, centre gauche) a beaucoup insiste sur les questions sociales, la necessite de reorienter l'UE vers la lutte contre la pauvrete et les inegalites. C'est Donald Tusk, president du Conseil europeen, qui a eu les paroles les plus fortes. << Prouvez aujourd'hui que vous etes les leaders de l'Union, que vous pouvez prendre soin de ce grand heritage que nous ont confie les heros de l'integration europeenne il y a soixante ans >>, a exhorte le Polonais, rappelant au passage avoir vecu plus de la moitie de sa vie derriere le rideau de fer, dans un pays << ou il n'etait meme pas possible de rever des valeurs europeennes. >> Un message transparent pour une partie des capitales de l'Est refusant toujours de prendre leur part de refugies pour soulager la Grece ou l'Italie. Dans leur declaration, les 27 se sont engages a << agir de concert, si necessaire a des rythmes differents et avec une intensite differente, tout en avancant dans la meme direction, comme nous l'avons fait par le passe, conformement aux traites et en laissant la porte ouverte a ceux qui souhaitent se joindre a nous plus tard >>. Ils ont aussi reaffirme que leur << Union est une et indivisible >>, en reponse explicite au Brexit. << L'Europe est notre avenir commun >>, conclut la declaration. << Le nationalisme, c'est la guerre >> A la mi-journee, alors que la ceremonie au Capitole etait terminee, commenca le ballet des manifestations, pour lequel de nombreux observateurs annoncaient le pire. Le premier cortege a s'elancer, celui du Mouvement federaliste europeen, etait le seul a revendiquer l'etendard bleu et or, et c'est devant une mer de drapeaux que les orateurs se sont succede en tribune, repetant leur envie de poursuivre et approfondir la construction de l'Union ainsi que l'avertissement lance jadis par Francois Mitterrand, << le nationalisme, c'est la guerre >>, avant de partir en direction du Colisee. Etrange procession a vrai dire que celle de cette marche de plusieurs milliers de personnes, elus venus de toute l'Europe, etudiants enthousiastes et militants plus ages - parmi lesquels de nombreux fonctionnaires bruxellois, reconnaissables a leurs habits un peu chauds pour le printemps romain. On rencontrera aussi de nombreux Britanniques, a la fois inquiets de leur avenir et desireux de crier leur amour d'une Europe qu'ils s'appretent a quitter a leur corps defendant. Le moment de la jonction avec le cortege << Notre Europe >>, rassemblant des syndicats et des militants d'une << autre Europe >> plus a gauche, au pied de l'arc de Constantin, au coeur d'une zone archeologique desertee par les touristes, a donne lieu a un court moment de tension. Comment pouvait-il en etre autrement alors que se reunissaient les partisans de la fin de l'austerite et de l'ouverture des frontieres et un cortege au sein duquel on a notamment reconnu l'ancien premier ministre Mario Monti, chantre de l'orthodoxie budgetaire la plus inflexible, et l'actuel ministre italien de la justice, Andrea Orlando ? Quelques noms d'oiseaux sont echanges, mais l'echange reste courtois. Puis on choisit de s'ignorer, poliment. Les deux corteges plus tardifs, celui du << pole souverainiste >> (droite postfasciste) et le rassemblement << Eurostop >> (gauche radicale), ouvertement antieuropeens, n'auront pas l'occasion de tenter des echanges de ce type. Les autorites avaient tout fait pour qu'ils ne se rencontrent pas, et avaient severement encadre leur parcours, qui finalement se deroula presque calmement, sans qu'aucun incident soit a deplorer. Les dirigeants devront tres vite tourner la page de cette parenthese ensoleillee. Mercredi 29 mars, Theresa May la premiere ministre britannique enverra sa fameuse lettre declenchant l'article 50 des traites de l'Union, lancant officiellement le processus de Brexit. L'Union va rentrer dans un long et sinueux tunnel de negociations dont elle ne ressortira - au mieux - que dans deux ans ", "theme": "Europe"}