{"id_art": "3bee94da7fa784f99a2d9b3ebc154b0e", "title": "accusee d'impuissance dans la lutte antiterroriste, theresa may sur la defensive avant les legislatives", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "06/06/2017", "content": " Deja, avant les attentats du London Bridge, rien ne se passait comme prevu pour Theresa May dans la campagne pour les elections legislatives britanniques du jeudi 8 juin. Certaine au depart de beneficier d'un raz-de-maree, la premiere ministre britannique se faisait en realite rattraper par Jeremy Corbyn, le chef du Labour, dont elle pretendait ne faire qu'une bouchee. La tuerie de Londres du samedi 3 juin a propulse la campagne la ou Mme May ne voulait pas qu'elle derive : vers les six annees qu'elle a passees au ministere de l'interieur a gerer l'austerite budgetaire - une politique qu'elle poursuit et dont M. Corbyn a fait sa cible favorite - et sur les defaillances des services de securite a prevenir les agissements terroristes d'individus pourtant signales. Lundi, la question des 20 000 postes supprimes dans la police, placee sous l'autorite de Mme May entre 2010 et 2016, est revenue comme un boomerang. M. Corbyn, qui avait deja denonce ces coupes et reproche a Mme May de proteger les citoyens << au rabais >>, n'a eu qu'a acquiescer lorsque des voix, dont celle d'un ancien conseiller de M. Cameron, ont reclame la demission de Mme May au lendemain de la tragedie de London Bridge. << Beaucoup de gens responsables sont tres inquiets qu'elle ait ete au ministere de l'interieur pendant tout ce temps et qu'elle ait decide ces reductions dans les effectifs policiers, a constate le chef de l'opposition. Nous avons une election jeudi, et c'est sans doute l'occasion de s'en occuper. >> La volte-face de Corbyn La premiere ministre a eu beau vanter la celerite des forces de l'ordre, qui ont abattu les tueurs seulement huit minutes apres la premiere alerte, elle se trouve desormais sur la defensive sur les points centraux de son argumentaire electoral : son autorite, sa vigueur et sa determination a defendre les Britanniques. M. Corbyn, lui, a eu beau jeu de rappeler que l'ancienne... ", "theme": "Europe"}