{"id_art": "02bc48e6df6568794395da6c2e29a3c8", "title": "attaque contre des policiers a bruxelles : une << possible >> piste terroriste", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "05/10/2016", "content": " Le parquet federal belge devrait confirmer ou infirmer, jeudi 6 octobre, apres audition de l'auteur des faits, le caractere terroriste de l'agression au canif de deux policiers, mercredi midi. Un communique de la justice diffuse quelques heures apres les faits evoquait un << possible attentat >>. Un agent en civil et une policiere en tenue ont ete attaques dans la commune de Schaerbeek, l'une des dix-neuf municipalites de la ville-region. Ils ont ete blesses, mais leurs jours ne sont pas en danger. L'agresseur a ete arrete par une patrouille, qui a stoppe sa fuite en lui tirant dans les jambes. Un troisieme agent a ete blesse lors de cette intervention. L'enquete a ete confiee au parquet federal, ce qui semble montrer qu'elle s'oriente bel et bien vers le terrorisme islamiste. Les premieres informations obtenues mercredi soir confirmaient que l'auteur des faits, Hicham D., un ancien militaire belge age de 43 ans, etait lie a la nebuleuse terroriste et connaissait des combattants presents en Syrie. Son nom est apparu dans certains dossiers au cours des dernieres annees. Ancien boxeur, Hicham D. a, semble-t-il, quitte l'armee belge en 2009. Auparavant, il avait milite pour un parti islamique, aujourd'hui disparu. Une perquisition a son domicile, a Schaerbeek, n'aurait fourni aucun resultat. Une arme aurait, en revanche, etait trouvee dans une voiture proche du lieu de l'agression. De nouveaux attentats redoutes Depuis quelques semaines, les autorites redoutaient de nouveaux attentats qui auraient vise des policiers mais aussi des militaires. Une serie d'interpellations a eu lieu a la mi-septembre. Ces operations visaient des personnes liees au Francais Rachid Kassim, qui avait lance de Syrie des appels a tuer des membres des forces armees. Lire aussi : Rachid Kassim, le gourou des jeunes apprentis terroristes En aout, deux policieres de Charleroi ont ete grievement blessees par un Algerien en sejour illegal. L'homme les avait attaquees a la machette en criant << Allahou Akbar >>. Il a ete abattu. L'organisation Etat islamique (EI) a rapidement revendique cette action. En janvier 2015, l'assaut des forces de l'ordre contre une maison de Verviers avait permis le demantelement d'une cellule liee aux commandos qui allaient frapper a Paris et a Bruxelles quelques mois plus tard. Le groupe, qui possedait des uniformes, preparait apparemment des attentats contre la police. En 2012 deja, des agents avaient ete vises dans une station de metro de Molenbeek, ou un individu venu de Paris et lie au groupe Sharia4Belgium voulait pretendument venger une femme interpellee pour avoir porte un voile integral. L'auteur des faits a ete condamne a dix-sept ans de detention. Risque de passage a l'action de soldats S'il se confirme que Hicham D. est passe par l'armee, les craintes d'une serie d'experts se trouveraient confirmees. Ils soulignaient le risque d'un eventuel passage a l'action de soldats acquis aux theses islamistes radicales. L'un d'eux etait apparu, au debut de 2015, poignard a la main et kalachnikov en bandouliere, dans une video de l'EI. Et un membre de la cellule de Verviers, Lotfi Aoumeur, etait un ancien ambulancier de la marine, initie au montage d'armes et a leur usage. D'autres anciens militaires europeens ont rejoint l'EI et, des 2012, un rapport interne du ministere de la defense belge evoquait la surveillance etroite par la surete militaire d'une quinzaine de recrues d'origine musulmane. Des salafistes presumes auraient ete identifies, et un converti, membre d'une filiere radicale, a ete condamne a quarante mois de prison en 2013 pour le recrutement de combattants. La police pourrait elle aussi avoir ete infiltree par des radicaux. Le parquet de Bruxelles a mene une information judiciaire sur certains services ou des agents entretiendraient << des liens douteux >> avec des groupes islamistes. ", "theme": "Police et justice"}