{"id_art": "b03e97eca643ba411d7f54d73249e7fe", "title": "nekfeu et maitre gims, les rap tout", "newspaper": "Le Monde", "author": [""], "date_publi": "04/11/2016", "content": " Maitre Gims Franco-Congolais. Gandhi Djuna est arrive en France a 2 ans. Son pere, chanteur de la troupe Viva la Musica de Papa Wemba, a fui l'ex-Republique democratique du Congo en 1988. Malgre son succes, Maitre Gims attend toujours la nationalite francaise. Mais c'est bien la France qu'il representera aux MTV Awards. Faiseur de tubes. Ancien rappeur du groupe Sexion d'Assaut, Maitre Gims s'est vu pousser des ailes en 2013 avec la sortie de son premier album solo, Subliminal, un enorme succes commercial. Look bling-bling assume, il a recu le trophee de la meilleure chanson originale aux dernieres Victoires de la musique pour son tube Sapes comme jamais. Pop adolescente. Plus pop que hip-hop, Maitre Gims a ses detracteurs. Meme si son album comporte une seconde partie fidele au << rap a l'ancienne >>, son penchant pour les touches dance et latinas a fini de plomber sa credibilite dans le milieu select des rappeurs, qui qualifient ses chansons de << musiques pour prepuberes >>, dixit JoeyStarr. Concert sous les sifflets. Medias et reseaux sociaux se sont amuses, en avril, quand le chanteur a essuye de violentes huees de la part des supporteurs du LOSC et du PSG lors du concert pour la finale de la Coupe de la Ligue, au point que les organisateurs ont coupe court au show musical. Un revers que Maitre Gims a fait mine de prendre avec recul et philosophie. Nekfeu Greco-Ecossais. D'origine grecque par son pere et ecossaise par sa mere, Ken Samaras, le vrai nom de Nekfeu, a grandi entre la banlieue de Nice et le 15e arrondissement de Paris. Son pere aurait voulu qu'il suive sa voie dans le social, mais, des l'age de 11 ans, il entreprend de devenir l'Eminem francais. Roi du flow. Son premier disque en solo, Feu, a ete sacre meilleur album de musiques urbaines 2016 aux Victoires de la musique. Auparavant membre de 1995, S-Crew et 5 majeur, il s'etait fait connaitre dans les Rap Contenders, des joutes verbales filmees dans lesquelles deux MC s'affrontent a cappella. Nekfeu y a plus d'une fois brille par son flow rapide et son art de la rime vache. Lire aussi : Nekfeu enflamme le rap francais Crise d'ado tardive. A 26 ans, Nekfeu declare qu'il << n'en a rien a foutre de rien >>. Le rappeur s'identifie aussi bien a une jeunesse qui vit au fil des nuits de fete et de conquetes - qu'il depeint dans des titres comme On verra ou Dans ta ressoi - qu'a Martin Eden, de Jack London, ou a Maupassant lorsqu'il ecrivait Le Horla, lectures de jeunesse devenues chansons. Couplet polemique. Fin 2013, Nekfeu derape dans la BO du film La Marche, qui retrace la traversee de la France par des enfants d'immigres en 1983. Dans son texte, il << reclame un autodafe pour ces chiens de Charlie Hebdo >>, provocation qu'il defendra comme un << coup de gueule en tant que non-musulman >>, avant de la regretter amerement apres l'attentat du 7 janvier 2015. Lire aussi : Les rappeurs en premiere ligne pour les commemorations des attentats ", "theme": "Focus"}