{"id_art": "335bf06863b76fac3abdfcdc150936d4", "title": "a grasse, un couple de << fausses victimes >> des attentats condamne pour la seconde fois", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "19/04/2017", "content": " Le 14 juillet 2016, vingt minutes apres l'attentat au camion belier ayant cause la mort de 86 personnes sur la promenade des Anglais a Nice, Sasa Damjanovic, 36 ans, et sa compagne Vera Vasic, 29 ans, quittaient leur logement a Cannes, grimpaient dans une voiture, et roulaient jusqu'a l'Hopital Pasteur, dans le nord de Nice, afin de s'y faire enregistrer comme victimes. Pour avoir essaye de se faire indemniser par le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI), ils ont ete respectivement condamnes, mercredi 19 avril au tribunal correctionnel de Grasse (Alpes-Maritimes), a six et quatre ans de detention pour << tentative d'escroquerie aggravee >>. L'histoire judiciaire vient de begayer. Il y a un peu plus de quatre mois, le 8 decembre 2016, le meme couple avait ete condamne par le meme tribunal a des peines presque similaires - six ans pour lui, trois ans pour elle, peines auxquelles les nouvelles s'additionnent -, cette fois pour << escroquerie >> : Sasa Damjanovic et Vera Vasic s'etaient deja dit victimes des attentats de Paris et Saint-Denis le 13 novembre 2015, alors qu'ils se trouvaient ce soir-la a Antibes. << Exemplarite penale >> Leur entreprise crapuleuse avait reussi, puisqu'ils avaient percu 30 000 euros chacun d'argent public de la part du FGTI - somme qu'ils sont aujourd'hui condamnes a rembourser. Les peines infligees lors du premier proces, les plus lourdes jamais prononcees dans ce type de dossier, s'expliquaient par la volonte du tribunal de Grasse de faire << une application particulierement stricte de la loi >> dans un souci << d'exemplarite penale >>. L'idee etait de frapper fort pour dissuader les futurs candidats a la fraude, et inciter d'autres << fausses victimes >> ayant envoye un dossier au FGTI a se desister. Vera Vasic et Sasa Damjanovic ont d'ailleurs pu constater de pres l'efficacite de cette strategie : au lendemain de leur premiere condamnation, trois membres de leur entourage - la soeur de la premiere, et le frere et un ami du second -, qui s'etaient embarques avec eux dans l'entourloupe du 14-Juillet, ont subitement retire le dossier qu'ils avaient depose aupres du FGTI. Et le FGTI vit apparaitre deux fois les memes noms Pour les deux residents cannois, Francais d'origine serbe, la tentative d'escroquerie nicoise aura donc ete celle de trop. La police judiciaire de Nice a certes ete la premiere a emettre de gros soupcons, face aux incoherences entre les temoignages des cinq pieds nickeles de la fraude. La procureure Valerie Tallone a ainsi souligne que les deux prevenus et leurs proches n'avaient << meme pas ete suffisamment intelligents pour coordonner [leurs] declarations : au moment de l'attentat, l'un dit que vous etiez en train de rejoindre votre voiture, l'autre que vous alliez boire un coup. L'un dit que vous vous etes refugies dans un hall d'immeuble, l'autre dans un parking... >> Mais c'est ensuite le FGTI lui-meme qui avait tique en voyant revenir dans ses fichiers, a la suite de la tragique soiree nicoise, deux noms qu'il avait deja vus passer apres les attentats de la region parisienne huit mois plus tot. Et c'est cela qui avait declenche le premier proces au cours duquel, sans se demonter, le couple avait continue d'affirmer que, oui, il avait menti la premiere fois, mais que la seconde, il se trouvait bel et bien sur la promenade des Anglais. La geolocalisation des telephones portables a permis d'etablir facilement que tout ce petit monde etait a Cannes au moment ou un camion foncait sur la foule a Nice. << Troubles bipolaires >> Alors qu'un gigantesque orage eclatait sur le palais de justice de Grasse, Maitre Jean-Pierre Andreani, avocat des deux prevenus - << des branquignols, pas des escrocs de haut vol >>, avait-il dit d'eux au premier proces -, a defendu comme il a pu ses clients dans ce proces perdu d'avance, mettant en avant le << decor de desespoir >> dans lequel vivait ce couple sans activite, vivant d'aides sociales : la spirale de l'endettement, l'expulsion pour loyers impayes, les menaces de mort des creanciers, et la maladie d'un de ses deux enfants (ages de 6 et 7 ans). Lire aussi : Les affabulateurs du 13 novembre 2015 Il a surtout insiste sur la pathologie dont serait victime, selon lui, Sasa Damjanovic, << cet homme malade qui souffre de troubles bipolaires >>, et qui donc << n'avait pas la totalite de son discernement au moment ou il a procede a ses demandes d'indemnisations >>. << S'il y avait eu un troisieme attentat, peut-etre aurait-il depose une troisieme demande, a-t-il ajoute. Les bipolaires vivent dans un deni total. >> Mais sa demande de renvoi du proces pour expertise psychiatrique a ete rejetee, et sa plaidoirie n'a guere emu la procureure : << Aucun element n'indique une quelconque maladie mentale. >> L'escroc se plaint de la lenteur du FGTI Le president du tribunal, Marc Joando, n'a pas ete plus sensible aux arguments de la defense qu'aux pleurs emanant du box des deux prevenus, dont il a souligne le cynisme en lisant le debut d'une lettre que le directeur du FGTI leur avait envoyee en reponse a leur requete post-13-Novembre : << Madame, Monsieur, tres sensible au malheur qui vous frappe, je vous souhaite beaucoup de courage dans l'epreuve que vous traversez. >> Ces mots datent du 14 mars 2016. Quatre mois plus tard jour pour jour, fort du succes de la premiere, le couple se lancait dans une seconde escroquerie au cours de laquelle Sasa Damjanovic est alle jusqu'a appeler le FGTI pour se plaindre de ce que l'indemnisation tardait a lui parvenir. Maitre Roland Rodriguez, avocat dans cette affaire du FGTI qui a obtenu l'euro symbolique qu'il reclamait, enfonce le clou : << Le soir du 14 juillet, moi, j'ai essaye de savoir si mes proches etaient sains et saufs. Et la, vingt minutes apres, on part en groupe vers Nice pour encombrer les hopitaux, les enqueteurs, et toute la chaine de la procedure d'indemnisation. Alors qu'il y avait encore 86 corps tiedes sur la Promenade des Anglais, ceux-la n'avaient qu'une idee : la cupidite, detourner l'argent de la solidarite nationale. >> << J'ai vraiment honte, marmonne Sasa Damjanovic, je ne me rendais pas compte de la gravite de ce qu'on a fait. >> Dans une ultime declaration, Vera Vasic, secouee par ses propres sanglots tout au long de l'audience, tient a << [s]'excuser aupres du Fonds de garantie et des victimes >>. Son compagnon implore le tribunal de << faire que [sa] femme sorte et eleve [ses] enfants >>. Il est incarcere a Grasse. Elle est detenue a Nice. Une fois leur peine expiree, ils seront interdits de territoire dans les Alpes-Maritimes pendant cinq ans. En attendant, les deux enfants dorment chez leur grand-mere maternelle et chez leur tante. Une dizaine de cas de fraude recenses Le FGTI a rencense une dizaine de dossiers frauduleux concernant les attentats du 13-Novembre et du 14-Juillet, et six condamnations penales sont d'ores et deja intervenues, a fait savoir l'avocat du FGTI, Maitre Roland Rodriguez, mercredi. La premiere peine - un an de prison ferme - avait ete prononcee en novembre 2016 a l'encontre d'une femme de 24 ans qui avait menti en affirmant se trouver au Carillon le soir du 13 novembre 2015. A la mi-mars, le FGTI avait recu 2 060 demandes d'indemnisation a la suite de l'attentat de Nice, dont 1 200 ont deja ete traitees, pour un total d'environ 18 millions d'euros verses. Les attentats du 13-Novembre ont quant a eux entraine quelque 2 600 demandes d'indemnisation, dont 97% ont ete examinees, pour un total d'environ 53 millions d'euros verses. ", "theme": "Police et justice"}