{"id_art": "bc869e2314280505b81ac786dadd2cbd", "title": "jacques toubon : le projet de loi antiterroriste est << une pilule empoisonnee >>", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "23/06/2017", "content": " Le conseil des ministres a examine, jeudi 22 juin, le projet de loi prorogeant l'etat d'urgence jusqu'au 1er novembre ainsi que celui << renforcant la securite interieure et la lutte contre le terrorisme >>. Pour Jacques Toubon, defenseur des droits, le gouvernement est dans << un piege >> auquel il apporte une mauvaise reponse. Selon lui, << l'etat permanent >> du droit propose pour remplacer << l'etat exceptionnel >> comporte une << pilule empoisonnee >> : le risque de dissoudre la cohesion nationale en stigmatisant une partie de la population au nom de sa religion. Le gouvernement a approuve, jeudi, la sixieme prorogation de l'etat d'urgence. Est-ce une erreur ? La question n'est pas de savoir si la prorogation est une bonne chose ou pas, la politique en decide. A partir du moment ou l'on proroge, il faut decider soit de ne jamais en sortir, soit d'y mettre fin. C'est le piege dans lequel se trouve le gouvernement. Il repond en remplacant le texte << etat exceptionnel >> par un texte << etat permanent >> de la legislation. C'est le projet de loi cense remplacer l'etat d'urgence. Il laisse entendre qu'apres l'etat d'urgence les mesures perdraient en efficacite ce qu'elles gagneraient en garantie des droits... En realite, ce nouvel << etat permanent >> du droit n'offre pas plus de garanties mais ne pourra plus etre justifie par le caractere exceptionnel et temporaire. Ainsi la France va se retrouver fragilisee devant la Cour europeenne des droits de l'homme et le Conseil constitutionnel. Et, enfin, il n'est pas demontre que le fait d'etre sorti pendant l'etat d'urgence des dispositifs antiterroristes judiciaires mis en place depuis 1986, ou de vouloir definitivement en sortir avec ce projet de loi est plus efficace ; en tout cas, ce sera moins protecteur des libertes. Quelle serait la solution face a une menace terroriste persistante ? Lever... ", "theme": "Societe"}