{"id_art": "0623295d7c67189d82f21f57aef2658c", "title": "a cannes, la police empeche une baignade en burkini organisee par rachid nekkaz", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Elles devaient se mettre a l'eau, elles ont fini au commissariat. Neuf femmes qui avaient l'intention de se baigner, vendredi 26 mai, en burkini a Cannes ont ete interpellees par la police devant l'hotel de luxe Martinez. Elles ont ete entendues dans les locaux du commissariat de Cannes, avant d'etre liberees vers 17 heures. Ces femmes, dont certaines mineures, venues de Paris par le train, sont des amies et des parentes de Rachid Nekkaz, un Algerien qui s'est fait connaitre depuis 2010 en payant les amendes des femmes qui ne respectent pas la legislation francaise sur le voile integral. M. Nekkaz, 45 ans, voulait, avec ce bain en burkini, rappeler la decision du Conseil d'Etat qui avait casse, le 26 aout 2016, les arretes interdisant la baignade en burkini pris dans differentes communes du littoral, dont Cannes, apres l'attentat de Nice. Apres etre passe lui-meme au commissariat de Cannes, Richard Nekkaz s'est rendu sur la Croisette pour expliquer aux medias qu'il s'etait vu signifier qu'il risquait << une amende de 7 500 euros et six mois de prison pour manifestation non autorisee >> s'il persistait dans sa volonte d'organiser cette baignade. << Simple baignade >> La prefecture avait pris mercredi un arrete interdisant toute manifestation sur l'ensemble du littoral cannois. Et un arrete specifique interdisant a M. Nekkaz toute manifestation lui a ete notifie vendredi matin. Dans un communique, publie vendredi apres-midi, la prefecture ecrit qu'il a << ete constate cet apres-midi a Cannes un debut d'attroupement >>, auquel il a ete << mis fin par les forces de l'ordre en interpellant les personnes qui formaient cet attroupement illicite >>. M. Nekkaz, qui affirme etre un << legaliste >>, a explique qu'il avait pourtant pris acte de cette decision et renonce a son projet initial de manifestation, au profit de ce qui devait etre << une simple baignade avec des amies et de la famille >>. Ses explications #Nekkaz https://t.co/nc63R1sOak-- Assma_MD (@Assma Maad) require([\"twitter/widgets\"]); ", "theme": "Societe"}