{"id_art": "c026d187403d509c91d2d62ceac08e2c", "title": "pourquoi << l'armee numerique >> proposee par francois fillon n'a rien de nouveau", "newspaper": "Le Monde", "author": ["Alexis Orsini\n"], "date_publi": "28/07/2016", "content": " Invite sur l'antenne de RTL ce jeudi matin, l'ancien premier ministre et actuel candidat a la primaire de la droite, Francois Fillon, a declare que la France etait << en guerre >> contre l'Etat islamique, avant d'avancer quelques mesures de lutte contre le terrorisme. Il suggere notamment la creation d'une << armee numerique >> : << Il faut que nous ayons une forme d'arme pour lutter sur le plan numerique. Comme on a une armee de terre, une armee de l'air, une marine, il faut que nous ayons une armee numerique. Je propose cette creation d'abord parce que le numerique va representer une menace pour la securite (...) et il faut que nous ayons des hommes et des femmes formes avec les moyens necessaires pour aller attaquer des reseaux qui se comportent en dehors des lois de la Republique. >> Un dispositif en vigueur depuis 2015 L'armee francaise n'a pas attendu la proposition de Francois Fillon pour se preparer a ce danger. Des 2013, le Livre blanc sur la defense et la securite nationale, qui sert de base a la loi de programmation militaire (LPM) 2014-2019, posait les grandes lignes d'un tel dispositif, avec un budget d'un milliard d'euros : << La croissance continue de la [cyber]menace, l'importance sans cesse accrue des systemes d'information dans la vie de nos societes et l'evolution tres rapide des technologies (...) nous imposent aujourd'hui d'augmenter de maniere tres substantielle le niveau de securite et les moyens de defense de nos systemes d'information, tant pour le maintien de notre souverainete que pour la defense de notre economie et de l'emploi en France. >> Le chef d'etat-major des armees a sous ses ordres un officier general << cyber >>. Le rapport, qui cite le terrorisme comme l'une des << menaces les plus probables >>, preconise ainsi d'augmenter les << moyens humains >> devolus a cette strategie de defense et souligne l'importance de << produire en toute autonomie nos dispositifs de securite, notamment en matiere de cryptologie et de detection d'attaque >> grace a un << effort budgetaire annuel >>. << Un effort significatif sera conduit pour developper dans le cyberespace nos capacites a detecter les attaques, a en determiner l'origine et, lorsque nos interets strategiques sont menaces, a riposter de maniere adequate. >> En pratique, depuis l'attentat contre Charlie Hebdo, en janvier 2015, et l'actualisation de la LPM, les militaires ont suivi, en mars 2015, des exercices d'entrainement contre une cyberattaque, tandis que le ministere de la defense ouvrait en parallele un recrutement de volontaires pour rejoindre sa << reserve citoyenne cyberdefense >>. Elle compte aujourd'hui environ 150 membres. Des << cyberpatrouilles >> francaises contre la propagande djihadiste Dans son plan d'action contre la radicalisation et le terrorisme presente lundi 9 mai, le gouvernement annonce sa volonte de mener de << veritables campagnes offensives contre la propagande >> terroriste en ligne. Notant que << les reseaux terroristes ont recours a de nombreuses societes de production et de diffusion mediatiques >>, en reference notamment a Dabiq et a Dar Al-Islam, les deux principales publications de l'organisation Etat islamique, le gouvernement prone << l'infiltration de leurs reseaux de propagande >> et la mise en place de << cyberpatrouilles destinees a detecter, repertorier et entraver les sites ou reseaux-cles de la propagande des filieres terroristes >>. Mieux, le gouvernement prone de veritables cyberattaques, dont l'existence est tres rarement reconnue par les autorites, et notamment la << destruction >> de sites djihadistes presents sur le << dark Web >>, cette zone d'Internet non referencee par les moteurs de recherche, dont les djihadistes sont pourtant quasi absents. ", "theme": ""}