{"id_art": "fc32c8c0cafb1efc161540849376b3ff", "title": "reprise de l'evacuation de localites assiegees en syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "19/04/2017", "content": " En Syrie, le processus d'evacuation de localites assiegees, interrompu par l'attentat qui a fait plus d'une centaine de morts samedi, a repris mercredi 19 avril. Quarante-cing cars, transportant 3 000 personnes, ont quitte vers 4 heures (3 heures du matin a Paris) les villes loyalistes de Foua et de Kafraya, dans la region d'Idlib, assiegees depuis deux ans par des rebelles, et ont stationne a l'entree de Rachidine, une banlieue rebelle de la ville d'Alep utilisee comme zone de transit lors de la premiere operation d'evacuation. Parallelement, onze cars ont quitte Zabadani, encerclee par des forces progouvernementales pres de Damas. Cette evacuation avait tourne au carnage samedi lorsqu'un vehicule piege a vise des bus partis de Foua et de Kafraya. L'attentat, qui n'a pas ete revendique, a tue au moins 126 personnes, dont 68 enfants. Evacuation sous haute surveillance Mercredi, l'operation se deroulait sous haute surveillance : plusieurs dizaines de rebelles armes gardent les bus stationnes, et les voitures des journalistes sur place sont minutieusement fouillees. Le processus d'evacuation a ete lance vendredi 14 avril en vertu d'un accord entre le Qatar, soutien de la rebellion, et l'Iran, allie du regime. Quelque 5 000 civils et combattants loyalistes etaient sortis de Foua et de Kafraya, et 2 200 de Zabadani et de Madaya, deux localites rebelles assiegees par le regime pres de Damas. Avec l'evacuation de mercredi, la premiere phase du processus est terminee, en attendant la deuxieme, qui doit avoir lieu deux mois plus tard, selon les termes de l'accord. Declenche en mars 2011 par la repression dans le sang de manifestations pour la democratie, le conflit en Syrie a fait plus de 320 000 morts et des millions de deplaces et de refugies et s'est complexifie avec l'implication d'acteurs internationaux et de groupes djihadistes. ", "theme": "Syrie"}