{"id_art": "f08512484ad56458c5fe957127999f99", "title": "un an apres l'attentat de nice, le besoin de savoir", "newspaper": "Le Monde", "author": [""], "date_publi": "12/07/2017", "content": " Editorial du << Monde >>. A Nice, le feu d'artifice du 14-Juillet se regarde de deux manieres : les gens aises s'invitent sur les terrasses des restaurants et des appartements qui surplombent la baie des Anges ; les moins bien lotis et les touristes pique-niquent sur la plage ou se rassemblent sur la promenade des Anglais, qui longe la baie. Il y a un an, un homme de 31 ans, Mohamed Lahouaiej Bouhlel, un Franco-Tunisien de Nice, a lance un camion de 19 tonnes sur la foule qui venait d'admirer le rituel feu d'artifice. Lorsqu'il a acheve sa course, abattu par des policiers, il avait tue 86 personnes et en avait blesse quelque 450 autres. Sa premiere victime etait une Nicoise musulmane, d'origine immigree. Les autres etaient des touristes, francais et etrangers, des etudiants de passage et des habitants de Nice, descendus de leurs quartiers pour gouter a la fete et a la magie de << la Prom'>>. De nombreuses interrogations Est-ce parce que ces gens simples, loin de la capitale et de ses centres de pouvoir, n'etaient pas equipes pour les longues batailles de procedures que demandent les enquetes ? Est-ce parce que l'affrontement politique entre un tenor des Republicains, Christian Estrosi, alors maire adjoint de Nice, qui a tout de suite mis en cause la responsabilite de l'Etat, et un ministre de l'interieur socialiste, Bernard Cazeneuve, qui s'est defendu en poursuivant en diffamation une responsable de la police locale, a introduit une dimension toxique dans l'affaire ? Est-ce parce que les medias et l'opinion nationale, traumatises par les attentats de Charlie Hebdo puis du 13-Novembre, l'annee precedente, n'ont pas repondu a ce deuxieme attentat de masse, au milieu de l'ete, par la mobilisation qu'il meritait ? Le supplement de 8 pages que nous consacrons dans cette edition au premier anniversaire de l'attentat de Nice montre en tout cas que les interrogations des familles des victimes et des habitants de Nice sur les circonstances de cette tragedie restent nombreuses. L'une de ces interrogations porte sur la pertinence du dispositif de securite mis en place pour les festivites annuelles du 14-Juillet a Nice, auxquelles participaient pas moins de 30 000 personnes, dans un contexte national de menace terroriste elevee. L'enquete preliminaire conduite par le parquet de Nice a fait apparaitre un decalage entre la securisation de l'Euro de football, dont Nice avait ete une des villes hotes, quelques jours plus tot, et celle de la fete du 14-Juillet, en particulier sur l'apprehension du risque terroriste. Le dispositif exige par l'UEFA avait, visiblement, conduit les organisateurs a prendre des mesures de securite plus draconiennes que celles en vigueur pour le feu d'artifice. Lire aussi : Pour les musulmans de Nice, il y a un avant et un apres 14-Juillet Saisie rapidement, l'inspection generale de la police nationale (IGPN), la police des polices, a estime que le dispositif << n'etait pas sous-dimensionne >>. La justice, pour sa part, n'est pas restee passive : 23 plaintes ont ete classees sans suite, une information judiciaire ouverte. Six juges d'instruction continuent de mener l'enquete et rencontrent regulierement les familles de victimes ; leur travail, cependant, se concentre sur l'acte terroriste lui-meme. Contrairement aux attentats de Paris, aucune commission d'enquete parlementaire ne s'est penchee sur celui de Nice. C'est regrettable. Les doutes qui subsistent et la douleur des familles meritent que la representation nationale s'empare, la encore, d'une question essentielle : la securite de ses citoyens. D'ou qu'ils soient. ", "theme": "Idees"}