{"id_art": "ebcd699289f9103a7bf19b8147a414c2", "title": "trump contre le climat, revelations ferrand et moralisation de la vie publique : resume de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "03/06/2017", "content": " Alors qu'en France, de nouvelles revelations sur le ministre de la cohesion des territoires, Richard Ferrand mettaient en lumiere le melange des genres entre vie publique et affaires privees, et que l'ancien premier ministre Edouard Balladur etait mis en examen dans le cadre de l'affaire Karachi, le president americain Donald Trump annoncait le retrait de son pays de l'accord sur le climat de Paris. Donald Trump retire les Etats-Unis de l'accord de Paris sur le climat Le president des Etats-Unis a annonce, jeudi 1er juin que son pays se retirait de l'accord sur le climat signe en 2015 a Paris. Promise durant sa campagne et donc attendue, l'annonce n'en a pas moins provoque une vague mondiale de reactions ou la consternation dominait. M. Trump a estime que l'accord, par lequel 195 pays s'engagent, notamment, a reduire leurs emissions de gaz a effet de serre, constituait << un fardeau economique et financier >>. De nombreux chefs d'Etat et de gouvernement ont fait part de leur stupefaction, a commencer par le president francais Emmanuel Macron, qui a critique la decision de son homologue americain, parlant de << faute pour la planete >>, et annonce des << initiatives fortes >> pour les jours a venir. Aux Etats-Unis meme, plusieurs gouverneurs d'Etats ou maires de grandes villes (New York, Pittsburgh notamment) ont annonce qu'ils respecteraient a leur niveau les engagements de l'accord. Nouvelles revelations sur le ministre Richard Ferrand Le Monde a revele mardi 30 mai de nouveaux elements dans l'affaire Richard Ferrand. Le depute sortant du Finistere, ministre de la cohesion des territoires, proche d'Emmanuel Macron, est fragilise depuis que le Canard enchaine a revele qu'il avait achete, en tant que directeur general des Mutuelles de Bretagne, un local en societe civile immobiliere (SCI) vendu par son epouse. Mais les collusions entre la mutuelle et l'entourage du ministre ne s'arretent pas la : selon nos informations, plusieurs proches de M. Ferrand, dont son ex-epouse, ont beneficie de contrats des Mutuelles. Comme depute, il a egalement oeuvre, en 2012, a la loi sur les mutuelles, alors qu'il continuait a travailler comme << charge de mission >> aux Mutuelles de Bretagne. Le parquet de Brest a annonce, jeudi, l'ouverture d'une enquete preliminaire. >> Resume : L'affaire Richard Ferrand en cinq points Francois Bayrou propose une loi de moralisation de la vie publique Le ministre de la justice, Francois Bayrou, a presente, jeudi, le projet de loi << pour la confiance dans notre vie democratique >>, qui doit ameliorer la transparence de la vie politique francaise. Le texte prevoit notamment l'interdiction pour les elus de cumuler trois mandats successifs (sauf pour les petites communes), la fin de la presence des anciens presidents de la Republique au Conseil constitutionnel, l'interdiction pour les ministres et les parlementaires d'embaucher des membres de leur famille, la suppression de la reserve parlementaire, l'obligation pour les deputes de justifier de leurs frais ou encore la creation d'une << banque de la democratie >> qui pourra preter de l'argent aux partis pour leurs campagnes electorales. Le projet necessitera sur certains points une revision constitutionnelle pour etre mis en place. Affaire Karachi : Edouard Balladur mis en examen Edouard Balladur, ancien premier ministre francais, a ete mis en examen, mercredi, dans l'affaire dite de Karachi. Il est soupconne d'avoir finance une partie de sa campagne presidentielle de 1995 sur des fonds obtenus a partir de retrocommissions versees en contrepartie de contrats d'armements. En 2002, un attentat commis a Karachi, au Pakistan, avait coute la vie a quinze personnes, dont onze employes francais de la direction des constructions navales (DCN) qui travaillaient a la construction d'un sous-marin Agosta, vendu en 1994 par la France, sous le gouvernement de M. Balladur. Cet attentat pourrait avoir ete commis en retorsion de l'arret, par Jacques Chirac, du versement de retrocommissions aux intermediaires de la vente. Six personnes sont renvoyees en correctionnelle dans cette affaire, dont l'un des intermediaires, l'homme d'affaire franco-libanais Ziad Takieddine, et des proches de M. Balladur, dont Nicolas Bazire, son ancien bras droit. Nicolas Sarkozy, egalement proche de M. Balladur, a ete entendu comme temoin dans cette affaire. >> Resume : Ce qu'il faut retenir des multiples episodes de l'affaire Karachi Enquete sur dix-neuf eurodeputes soupconnes d'emplois fictifs Apres une denonciation de l'eurodeputee Front national (FN) Sophie Montel, le parquet de Paris a ouvert, le 22 mars, une enquete preliminaire pour << abus de confiance >> a l'encontre de dix-neuf deputes europeens soupconnes d'emplois fictifs de leurs assistants parlementaires, a revele Le Parisien mardi. Parmi eux figure Marielle de Sarnez (MoDem), nouvelle ministre des affaires europeennes. Cette derniere a annonce avoir << saisi le procureur de la Republique d'une plainte en denonciation calomnieuse >> contre Mme Montel. La << guerre >> de Monsanto pour defendre son glyphosate Pressions sur des scientifiques, harcelement bureaucratique, offensive de communication... Comme le revelent les << Monsanto papers >>, devoiles par Le Monde jeudi et vendredi, la firme ne menage pas ses efforts pour decredibiliser les travaux scientifiques qui ont conduit le Centre international de recherche sur le cancer (CIRC) a classer comme << cancerogene probable >> le glyphosate, principal composant du pesticide Roundup, produit phare de la firme americaine. Episode 1 : << Monsanto papers >> : la guerre du geant des pesticides contre la science Episode 2 : << Monsanto Papers >> : la bataille de l'information Infographie : Operation intoxication : les reseaux de Monsanto Et aussi... Tabac. Chaque annee, plus de 7 millions de personnes meurent du tabagisme, contre environ 4 millions au debut du XXIe siecle, a alerte l'Organisation mondiale de la sante (OMS), mardi, a l'occasion de la Journee mondiale sans tabac.Afghanistan. Un attentat suicide a tue au moins 90 personnes et blesse 320 autres, mercredi, dans la zone securisee de la capitale du pays, Kaboul.Philippines. Un homme arme a attaque un hotel-casino de Manille avant de declencher un incendie et de se suicider, provoquant la mort d'au moins 37 personnes.Thomas Thevenoud. L'ephemere secretaire d'Etat au commerce exterieur de Francois Hollande a ete condamne a trois mois de prison avec sursis pour n'avoir pas declare ses revenus en 2012, et l'avoir fait hors delais entre 2009 et 2013. Front republicain. Le chef de file du parti Les Republicains aux legislatives, Francois Baroin, a prone, lundi, << le desistement >> de candidats de son camp en cas de victoire possible du Front national lors du scrutin de juin. C'est une rupture avec la ligne du << ni-ni >> (ni gauche, ni extreme droite) notamment incarnee par Nicolas Sarkozy.Espace. L'astronaute francais Thomas Pesquet est revenu sur Terre, vendredi, en compagnie du Russe Oleg Novitski, apres six mois passe a bord de la Station spatiale internationale (ISS). Molieres. La 29e ceremonie, qui s'est tenue lundi, a recompense Edmond, d'Alexis Michalik (avec cinq recompenses dont celle de l'auteur francophone vivant, du metteur en scene du theatre prive et du spectacle du theatre prive) ainsi que Les Damnes, d'Ivo Van Hove (trois Moliere dont ceux du theatre public et de la comedienne d'un spectacle de theatre public). Football feminin. L'Olympique lyonnais a remporte, jeudi a Cardiff (Pays de Galles) sa quatrieme Ligue des champions en battant le Paris-Saint-Germain (0-0, 7 tirs au but a 6) lors d'une finale franco-francaise inedite. Ligue 1. Le club de Troyes a accede, dimanche, a la premiere division de football en battant en barrage Lorient (2-1 ; 0-0), qui a nomme, mardi, l'ancien gardien Mickael Landreau comme entraineur. Disparitions Manuel Antonio Noriega, ancien dictateur du Panama entre 1983 et 1989, condamne pour trafic de drogue et emprisonne depuis 1990, est mort dans la nuit de lundi a mardi a l'age de 83 ans. ", "theme": "Les decodeurs"}