{"id_art": "694bc9420771cc0ec4533fe043c3651d", "title": "un reveillon du nouvel an sous haute securite en france", "newspaper": "Le Monde", "author": [""], "date_publi": "31/12/2016", "content": " Plus de 100 000 policiers, gendarmes et militaires mobilises, des blocs de beton et des barrieres installes... La France se prepare a reveillonner sous haute securite, samedi 31 decembre. << La fete de la Saint-Sylvestre a toujours ete un moment de forte mobilisation avec les conduites en etat d'ivresse, les bagarres, les feux d'artifice ou encore les voitures brulees. Maintenant, on prend aussi en compte les nouvelles menaces terroristes >>, a explique une source policiere a l'Agence France-Presse (AFP). Durant le week-end, 36 000 gendarmes et 52 600 policiers, dont 4 000 CRS, seront en service, auxquels s'ajouteront 7 000 fonctionnaires de la prefecture de police de Paris et les 7 000 soldats de l'operation Sentinelle. Soit un total de 102 600 personnes. Une semaine auparavant, a Noel, 91 000 policiers et gendarmes etaient sur le pont. #securite @PoliceNationale et #Sentinelle en mission de securisation : @BrunoLeRoux et @JY_LeDrian a leur rencontre... https://t.co/crxzc8ScvK-- Place_Beauvau (@Ministere Interieur) require([\"twitter/widgets\"]); Blocs de beton et barrieres << Le fait que nous soyons en vacances scolaires a permis de reorienter les effectifs qui etaient mobilises sur les ecoles sur les gares, sur les aeroports, sur tous les lieux qui accueillent aussi des touristes >>, a explique vendredi le ministre de l'interieur Bruno Le Roux, lors d'un deplacement a Paris avec son collegue de la defense, Jean-Yves Le Drian. Meme si la menace est << toujours forte >>, a estime le ministre de l'interieur, << il faut bien entendu visiter notre pays, venir y faire la fete >> : << la securite de nos concitoyens comme des touristes est parfaitement assuree >>. Le ministere de l'interieur activera samedi le centre operationnel police. << Mais on espere qu'il ne sera pas necessaire. Il gere ce qui est inhabituel, les gros evenements comme les attentats, pas le tout-venant >>, a precise une source policiere. << Des blocs de beton et des barrieres seront installes sur les gros rassemblements >>, a egalement annonce la Direction generale de la police nationale. Ces mesures ont ete decidees apres l'attentat djihadiste du 19 decembre a Berlin au camion belier, un mode operatoire similaire a celui de l'attentat de Nice qui avait fait 86 morts le 14 juillet sur la promenade des Anglais. A Nice, 150 policiers seront mobilises samedi soir avec l'appui des policiers d'elite du RAID. A Strasbourg, ils seront 350 policiers et 200 militaires ; a Toulouse, 200 policiers. 10 300 agents mobilises a Paris Un mois et demi apres les attentats du 13 novembre a Paris et Saint-Denis (130 morts), le reveillon 2015 avait ete minimal dans la capitale. Celui de 2016 s'annonce plus festif. Pour le spectacle pyrotechnique sur les Champs-Elysees, a 23 h 30, entre 400 000 et 600 000 personnes sont attendues. Quelque 1 700 fonctionnaires seront mobilises dans le secteur des Champs-Elysees, a detaille vendredi le prefet de police Michel Cadot. Les lieux seront egalement securises par 1,7 km de barrieres, 24 plots lourds, cinq chicanes et des vehicules des forces de l'ordre. Un prefiltrage sera effectue des 20 heures pour le public par des agents prives de la mairie de Paris. Le marche de Noel sera ferme a 18 heures et l'arc de Triomphe des 16 heures. Des policiers circuleront parmi la foule et dans les cafes. Au total, dans l'agglomeration parisienne, ce sont 10 300 policiers, gendarmes, militaires, pompiers et personnels de la ville et associatifs qui seront mobilises samedi. Le prefet de police de Paris demande de << rester vigilant et attentif >> et, << en cas de comportement suspect, d'appeler le 17 ou le 112 >>. << Il n'y a pas eu d'alerte specifique sur Paris et la region parisienne ces derniers jours >>, a-t-il toutefois indique. ", "theme": "Societe"}