{"id_art": "484fa92f111af9b13ea9dfb5cf2c0e05", "title": "khalid masood, auteur de l'attaque de westminster, etait sur les radars du mi5 depuis 2010", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "31/03/2017", "content": " Sur le pont de Westminster a Londres, une chaine de plusieurs centaines de personnes a rendu hommage, mercredi 29 mars, aux quatre victimes de l'attentat commis une semaine plus tot. Des policiers, dont un collegue a ete tue devant le Parlement, tenaient des roses blanches tandis que des adolescentes portant le foulard islamique arboraient des pancartes << L'islam dit non au terrorisme >>. Mais qui est vraiment l'auteur du carnage commis d'abord en ecrasant des passants sur le pont au moyen d'une voiture-belier, puis au couteau, contre un gardien du palais de Westminster ? Adrian Elms, comme l'indique son acte de naissance ? Adrian Ajao, comme il s'est fait appeler ensuite ? Ou Khalid Masood, son nom de musulman converti, finalement abattu devant le Parlement ? L'enquete menee par Scotland Yard et les elements etablis par la presse permettent de reconstituer partiellement l'itineraire de ce petit delinquant en quete d'identite, probablement islamise en prison et apparemment solitaire. Mais pas de comprendre les raisons de son acte terroriste << low cost >> commis en 82 secondes avec une voiture et deux couteaux. Ni d'etablir avec certitude si Masood, 52 ans, etait un terroriste << dormant >> actionne a distance ou un loup solitaire sans lien avec les reseaux terroristes. Professeur d'anglais Ne le jour de Noel 1964, dans le Kent (sud de l'Angleterre), Adrian Elms est un enfant metis a la peau foncee ne d'un pere inconnu et d'une mere anglaise agee de 17 ans. Ces precisions comptent, car la question << raciale >> revient a plusieurs reprises dans son parcours violent. Sur une photo de lycee, Adrian apparait souriant en tenue de foot : il est en effet eleve, dans la classe moyenne, par sa mere et son nouveau mari dont il prend le nom, Ajao. Mais peu apres la fin de sa scolarite, a 16 ans, il devient un petit trafiquant de drogue et, en 1983, inscrit une premiere condamnation a son casier judiciaire pour << degradations volontaires >>. Employe... ", "theme": "Europe"}