{"id_art": "ff65cddb92818f622c01460b5e19a840", "title": "attentat de la rue copernic : 37 ans apres, les juges ont termine leurs investigations", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2017", "content": " C'etait l'une des plus anciennes enquetes encore en cours a Paris. Trente-sept ans apres les faits, les juges d'instruction ont termine leurs investigations dans l'enquete sur l'attentat a la bombe quifit quatre morts et une quarantaine de blesses, le 3 octobre 1980, devant la synagogue parisienne de la rue Copernic, selon des sources proches de l'enquete. << La fin des investigations a ete notifiee aux parties ce vendredi >>, ont-elles precise, vendredi 28 juillet. L'enquete des juges d'instruction, l'une des plus anciennes encore en cours a Paris, a attribue l'attentat, non revendique, au Front populaire de liberation de la Palestine-Operations speciales (FPLP-OS), un groupe ne d'une scission du FPLP, et les renseignements francais avaient identifie Hassan Diab comme celui qui avait confectionne l'engin explosif, cache sur une moto. Extrade en novembre 2014 du Canada, ou il etait devenu professeur de sociologie, Hassan Diab, ne au Liban, avait ete mis en examen et place en detention provisoire. Depuis, il clame son innocence et est au coeur d'une bataille judiciaire entre le parquet de Paris et les juges. Lire aussi : Attentat de la rue Copernic : le terroriste et son double Delai de quarante jours Ces derniers ont ordonne a quatre reprises sa remise en liberte, avec assignation a residence et port d'un bracelet electronique, estimant qu'il existait << des elements concordants >> tendant a etablir qu'il ne pouvait se trouver a Paris au moment de l'attentat. A chaque fois, le parquet de Paris a fait immediatement appel et la cour d'appel a decide de prolonger la detention d'Hassan Diab. La cloture de l'enquete ouvre un delai de quarante jours durant lequel les parties peuvent faire de nouvelles demandes d'actes, avant les requisitions du parquet et la decision finale des juges d'instruction sur un eventuel proces. Plusieurs elements a charge avaient nourri l'enquete : la ressemblance du suspect avec des portraits-robots realises a l'epoque, la decouverte d'un passeport a son nom avec des tampons d'entree et de sortie d'Espagne, d'ou serait parti le commando, des expertises graphologiques ou encore le temoignage d'un couple le mettant en cause comme appartenant aux groupes palestiniens au debut des annees 1980. Mais Hassan Diab assure qu'il se trouvait a Beyrouth lors des faits, pour passer ses examens a l'universite, et avait donne les noms de deux femmes ayant revise les epreuves avec lui. Ces deux temoins ont corrobore sa version. Son ex-epouse, Nawal Copty, a egalement affirme qu'il etait au Liban le 28 septembre 1980, cinq jours avant l'attentat. Or, pour l'accusation, il se trouvait deja en Europe a cette date. ", "theme": "Police et justice"}