{"id_art": "09b70bab66cbe3b589b84e87d8ba5bff", "title": "la justice ordonne a la ville de nice de supprimer les images de l'attentat, la mairie refuse", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "22/07/2016", "content": " Imbroglio entre la ville de Nice et le parquet de Paris. La municipalite n'entend pas satisfaire a une demande de la sous-direction antiterroriste de la police judiciaire (SDAT) d'effacer pres de vingt-quatre heures d'images de la promenade des Anglais pendant et apres l'attaque du 14 juillet, a Nice. La justice evoque un souci << d'eviter la diffusion non controlee de ces images >>. La municipalite, elle, compte demander au procureur de mettre ces images sous sequestre. Que montrent ces videos ? La SDAT a transmis cette demande mercredi 20 juillet au responsable du centre de supervision urbain de Nice. Dans une requisition judiciaire, la sous-direction antiterroriste reclame un << effacement complet >> des enregistrements entre le 14 juillet 22 h 30 et le 15 juillet 18 heures pour << toutes les cameras ayant vu sur la scene de crime >> et particulierement les six cameras surveillant la promenade des Anglais, filmant l'attentat du 14 juillet. Au total, sur les 1 256 cameras de videosurveillance controlees en temps reel au Centre de supervision urbain de la ville par la police municipale, la police nationale, la gendarmerie et le parquet, 140 presentaient des elements d'enquete interessants. La demande de la police judiciaire et du parquet concerne donc cette centaine de cameras. La chancellerie precise au Figaro que la requete d'effacement << complet >> est justifiee au regard de l'impossibilite de detruire partiellement des images de ces cameras. Pourquoi la justice reclame leur suppression ? Dans sa requisition judiciaire, dont Le Monde a eu connaissance, la SDAT cite les articles 53 et L. 706-24 du code de procedure penale et de l'article R. 642-1 du code penal. En vertu de ces textes de loi, la sous-direction antiterroriste demande l'effacement << complet >> de vingt-quatre heures d'images. La SDAT precise qu'il s'agit egalement d'effacer << toutes les copies des enregistrements effectues de la scene de crime realisees hors cadre judiciaire >>. Cette suppression vise a << eviter la diffusion non controlee et non maitrisee de ces images >>, a precise le parquet de Paris. La police nationale confirme qu'il s'agit << d'eviter l'utilisation malveillante de ces dernieres par souci de la dignite des victimes et pour eviter la reprise de ces images par les sites internet djihadistes a des fins de propagande >>. << Bien evidemment, ces images ont ete placees sous scelle judiciaire >>, rapporte une source judiciaire. Selon Le Figaro, la sous-direction antiterroriste a envoye, des vendredi, des serveurs pour recuperer les 30 000 heures de videosurveillance liees a l'attentat. Que repond la ville de Nice ? Cette demande de la justice a surpris l'avocat Philippe Blanchetier, qui assiste la ville de Nice, notamment << eu egard a la polemique sur la nature du dispositif policier >> deploye le soir de l'attaque. << C'est la premiere fois de ma vie que je vois une requisition aux fins d'effacement de preuves, a-t-il dit a Reuters. L'argument avance de risque de fuite ne tient pas. >> Jeudi, l'avocat a donc ecrit a la SDAT pour lui faire savoir que la ville n'entendait pas, en l'etat, satisfaire cette requisition. Dans ce courrier, dont Le Monde a eu copie, il indique que les donnees seront en principe automatiquement effacees a compter de dimanche soir, comme le prevoit la loi. Les images doivent en effet automatiquement etre detruites au bout de dix jours, soit le 24 juillet, meme si la loi permet de les conserver durant pres d'un mois. Des suites judiciaires ? Me Philippe Blanchetier precise toutefois a Reuters qu'il compte saisir le procureur de Nice et le president de la Commission nationale de l'informatique et des libertes (CNIL) d'une demande de conservation de ces donnees au-dela de la duree legale. << Si jamais ces images etaient indisponibles, les victimes se verraient privees d'un moyen de preuve d'un eventuel manquement >> des autorites en matiere de securite, dans le cadre d'enquetes futures, explique-t-il. La polemique sur les mesures de securite mises en place sur la promenade des Anglais de Nice, ou 84 personnes ont ete tuees dans l'attaque du 14 juillet, a incite jeudi le gouvernement a ouvrir une enquete interne. ", "theme": "Societe"}