{"id_art": "ad71631d275d0c613ad0a5163bbc5551", "title": "attentats a new york et dans le new jersey : le suspect inculpe", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2016", "content": " Le suspect des attentats a New York et dans le New Jersey, Ahmad Khan Rahami, a ete inculpe mardi 20 septembre d'utilisation d'armes de destruction massive, selon un document transmis par le procureur du district sud de l'Etat de New York, Preet Bharara. L'homme de 28 ans devra aussi repondre des chefs d'accusation d'attaque a la bombe d'un lieu public, de destruction de biens prives et d'utilisation d'un engin de destruction pour commettre un crime violent. Blesse par balle lors de la fusillade qui a mene a son arrestation lundi, il est hospitalise << dans un etat critique mais stable >>, selon le chef de la police new-yorkaise, James O'Neill. Ahmad Khan Rahami est soupconne d'etre a l'origine de l'attentat qui a fait 29 blesses samedi soir a Chelsea, et d'avoir pose une bombe sur le parcours d'une course a pied un peu plus tot dans la matinee a Seaside Park (New Jersey). Ce sont des videos de surveillance placees a proximite des endroits ou les bombes ont ete deposees dans le quartier huppe de Manhattan qui avaient permis d'identifier Ahmad Khan Rahami des dimanche apres-midi. Ses empreintes ont ete retrouvees sur la bombe decouverte a quatre blocs de l'explosion, un autocuiseur relie a un telephone portable, desamorce a temps. Le suspect a par la suite depose cinq autres bombes a la gare d'Elizabeth, la ville ou il habite, situee a quelques kilometres du lieu de son arrestation. L'une d'elle a explose lundi matin sans faire de victimes, apres l'intervention d'un robot de deminage. Vise par une enquete du FBI en 2014 Alors que la police du New Jersey disait lundi qu'Ahmad Khan Rahami n'etait << pas sur (ses) radar >>, le FBI a confirme mardi avoir enquete sur l'homme en 2014 apres que son pere l'eut alerte, sans trouver << aucune indication de liens avec le terrorisme >>. Des elements de l'enquete figurant dans le document de l'inculpation etablissent qu'Ahmad Khan Rahami a achete en juin, juillet et aout des elements susceptibles d'entrer dans la composition d'engins explosifs. Le gouverneur de l'Etat de New York, Andrew Cuomo, a confirme que l'Americain d'origine afghane etait retourne plusieurs fois en Afghanistan et au Pakistan, avec un sejour de pres d'un an a Quetta, une ville ou les talibans sont tres presents. Des proches d'Ahmad Khan Rahami, cites lundi par le New York Times, avaient evoque << un changement de comportement >> au retour d'un de ses voyages en Afghanistan. Les autorites ont retrouve sur Ahmad Khan Rahami un carnet et une note manuscrite qui attesteraient de son gout pour les ideologies radicales, selon le document de l'inculpation. Il y fait notamment reference a Oussama Ben Laden, le qualifiant de << frere >>, et a Anwar Al-Awlaqi, l'ideologue d'Al-Qaida dans la peninsule Arabique, tue par un drone americain au Yemen. ", "theme": "Ameriques"}