{"id_art": "ff4bbda5d39b328c495dc137c7a84547", "title": "berlin : la traque du suspect revele les failles des autorites allemandes", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "22/12/2016", "content": " Trois jours apres l'attentat commis a Berlin, lundi 19 decembre, les autorites allemandes ne pouvaient imaginer scenario plus embarrassant. D'abord, parce qu'elles n'ont toujours pas arrete l'homme dont un document d'identite a ete retrouve dans le camion qui a tue douze personnes et en a blesse une cinquantaine, sur l'un des marches de Noel les plus frequentes de la ville. Ensuite, parce que cet individu leur etait connu depuis des mois comme l'un des islamistes les plus dangereux du pays. C'est dans l'apres-midi de mercredi que les Allemands ont decouvert l'identite du fugitif. Il etait un peu plus de 18 heures quand l'Office federal de police criminelle a diffuse l'avis de recherche, etendu a toute l'Europe. Barre du mot << Terrorisme >>, il affiche deux photos, accompagnees de ces quelques mots de description : << Nom : Amri. Prenom : Anis. Age : 24 ans. Pays de naissance : Tunisie. Taille : 178 cm. Poids : environ 75 kilos. Yeux : marron. Cheveux : noirs. >> Au-dessus, en lettres rouges, une precision : << Attention, la personne peut etre dangereuse et armee. >> En bas de l'affiche, en rouge sur fond jaune : << Recompense jusqu'a 100 000 euros. >> Six identites differentes Selon les autorites, c'est en juin 2015 que le jeune homme serait arrive en Allemagne. Qualifie par celles-ci de << tres mobile >>, il aurait sejourne dans le Bade-Wurtemberg, en Rhenanie-du-Nord - Westphalie, puis, enfin, a Berlin, ou il aurait passe l'essentiel de son temps depuis fevrier. Au cours de ces dix-sept mois, il aurait egalement utilise six identites differentes. Pour les uns, il s'appelait Ahmad Zaghloul, pour d'autres, Mohamed Hassa. Tantot il etait egyptien, tantot il se disait libanais. Certains jours, il etait ne en 1992 ; le plus souvent, il se donnait trois ans de moins... Lire aussi : Apres l'attentat de Berlin, Angela Merkel affronte les critiques D'apres plusieurs medias allemands, Anis Amri figurait, au moins depuis le mois de mars, sur une liste de quelque 550 individus consideres comme dangereux par les autorites. Selon la Suddeutsche Zeitung, son intention de commettre un attentat etait meme averee. Dans son edition de jeudi matin, le quotidien de Munich cite une source proche de l'enquete, qui resume le personnage : << Nous avons beaucoup de gens dangereux, mais des comme lui, nous en avons tres peu. >> Sur la scene islamiste allemande, le jeune homme aurait ete en relation avec un certain Ahmad Abdelaziz A., plus connu sous le nom d'Abu Wala, un predicateur salafiste lie a la mosquee de Hildesheim (Basse-Saxe) et tres actif sur les reseaux sociaux. Soupconne de recruter des candidats au djihad desireux de rejoindre les rangs de l'organisation Etat islamique (EI) en Syrie et en Irak, il a ete arrete debut novembre. D'apres plusieurs sources, deux de ses proches auraient largement aide Anis Amri durant son sejour outre-Rhin, lui fournissant a la fois planques et faux papiers. Proces pour incompetence Au vu de ces revelations, qui font suite a la liberation d'un premier suspect pakistanais mis finalement hors de cause, on imagine mal comment les principaux responsables de la securite du pays pourront echapper a un proces pour incompetence. Ce proces, la presse allemande a d'ailleurs commence a l'instruire, que ce soit pour s'etonner qu'une << vieille connaissance >> comme Amri ait pu si longtemps vivre dans le pays sans etre inquiete (Die Zeit) ou pour souligner les nombreux << rates >> qui ont conduit a l'attentat de lundi, a l'instar du quotidien populaire Bild, qui a choisi d'en dresser la liste a la << une >> de son edition de jeudi matin. Or, ces << rates >> ne sont pas seulement ceux de la police allemande. Meme s'il n'avait pas ete un dangereux islamiste, Anis Amri n'avait en effet rien a faire, lundi soir, a Berlin, et ce pour une raison toute simple : sa demande d'asile a ete rejetee en juin. Comment expliquer, des lors, qu'il soit reste depuis cette date en Allemagne ? A cette question, Ralf Jager, le ministre de l'interieur de Rhenanie-du-Nord - Westphalie, a repondu, mercredi, lors d'une conference de presse. << La procedure d'etablissement d'un document tenant lieu de passeport >> tunisien pour permettre son retour dans son pays a ete engagee en aout, << mais la Tunisie a discute le fait que cette personne soit un de ses ressortissants, et les documents necessaires n'ont pendant longtemps pas ete etablis >>, a-t-il explique, ajoutant que le document en question n'etait arrive en Allemagne que... mercredi. Sans doute justifie sur le plan legal, un tel argument risque d'etre politiquement explosif. Depuis plusieurs mois, Angela Merkel s'est en effet personnellement engagee a accelerer les reconduites a la frontiere des demandeurs d'asile deboutes. S'il apparait aujourd'hui que l'un des responsables de l'attentat le plus meurtrier revendique par l'EI en Allemagne n'a pu etre expulse pour des raisons de procedure, c'est la credibilite meme du volontarisme de la chanceliere qui risque d'etre remise en cause. Politiquement inaudible Reste enfin un dernier element. Mardi soir, plusieurs medias italiens ont affirme que, avant d'arriver en Allemagne, le jeune homme avait deja purge quatre ans de prison en Italie pour un incendie dans une ecole. Selon ces medias, il serait arrive en Italie en 2011 et se serait lui-meme declare comme mineur non accompagne. Comme les precedentes, cette revelation peut se reveler embarrassante pour les autorites. Elle fait en effet directement echo a une affaire qui, quelques jours avant l'attentat de Berlin, suscitait un debut de polemique en Allemagne : l'histoire d'un refugie afghan accuse du viol et du meurtre d'une etudiante a Fribourg-en-Brisgau (Bade-Wurtemberg) et dont on a appris, jeudi 15 decembre, qu'il avait auparavant ete condamne a de la prison, en Grece, pour avoir agresse une autre etudiante sur l'ile de Corfou. Lire aussi : Barbara Kunz : << L'Allemagne ne se voit pas en guerre contre le terrorisme >> Pour se defendre, le ministre allemand de l'interieur, Thomas de Maiziere, a rejete la faute sur les autorites grecques, les accusant de ne pas avoir signale les antecedents judiciaires du jeune homme aux banques de donnees europeennes recensant les demandeurs d'asile. La encore, l'explication etait peut-etre juridiquement recevable. Mais, une semaine plus tard, elle devient politiquement inaudible. Quels que soient leurs arguments, les autorites allemandes risquent en effet d'avoir bien du mal a justifier, face a une opinion publique qui doute de plus en plus de leur clairvoyance, l'absence d'un controle plus strict du million de refugies qui est arrive dans le pays depuis 2015. ", "theme": "Attentat de Berlin"}