{"id_art": "8515a121a4bb9c1220b1b40c49aef0a8", "title": "l'aeroport de mogadiscio, ses plages, ses diplomates et ses peaux de leopard", "newspaper": "Le Monde", "author": ["Bruno Meyerfeld (Mogadiscio, envoyé spécial)\n"], "date_publi": "06/12/2016", "content": " Sur les ballons, les tee-shirts et les dessous-de-plat de la boutique de souvenirs, l'improbable reclame s'etale en lettres blanches sur fond bleu : << I  Somalia. >> En ce chaud matin d'ete, a l'aeroport international Aden-Adde de Mogadiscio, quelques centaines de passagers attendent leur vol, font des selfies, pianotent sur leur portable, retirent des devises etrangeres au distributeur... Il y a du Wi-Fi, gratuit et a volonte. Pour patienter, on peut se prelasser dans le salon VIP ou prendre un cappuccino dans un confortable cafe en regardant les avions decoller face a l'ocean Indien. Au coeur d'une capitale se relevant a peine de vingt-cinq ans de guerre civile et ou les attentats sont incessants, le Mogadishu International Airport (MIA) est presque un lieu agreable. Un lieu ou rever d'une Somalie meilleure, moderne, en paix, d'ou l'on peut rallier d'un trait toutes les villes du pays, ou le drapeau national (une etoile blanche a cinq branches sur fond azur) s'affiche a l'entree de tous les terminaux, ou les trajets vers le Somaliland, pourtant independant depuis 1991 (mais non reconnu par l'ONU), sont consideres comme des vols interieurs. << En debarquant ici, la diaspora somalienne [1,5 million de personnes] met le pied dans un aeroport du meme niveau que celui ou elle a embarque, a Paris, a Rome ou a New York. Elle peut voir que le pays a change >>, dit Mustafa Durgut, directeur marketing de Favori LLC, l'entreprise turque qui gere les activites de l'aeroport. << Il y a trois ans encore, il n'y avait qu'une quinzaine d'avions par jour. Aujourd'hui, plus de soixante, et meme souvent quatre-vingt-dix ! >>, se rejouit ce jeune homme natif de la region d'Istanbul. << L'aeroport est un lieu de fierte >> Favori LLC a construit le batiment flambant neuf du terminal commercial, tout de colonnes noires et de fenetres bleutees, inaugure l'an dernier. Un investissement de 30 millions de dollars. Du jamais-vu a Mogadiscio.... ", "theme": "International"}