{"id_art": "99d300e377b73ccded44af800e85d4b0", "title": "berlin prudent sur l'attentat du 18 juillet revendique par l'ei en baviere", "newspaper": "Le Monde", "author": ["Frédéric Lemaître"], "date_publi": "21/07/2016", "content": " Surtout, dissuader les Allemands de faire l'amalgame entre refugies et terroristes. Si possible ne pas parler d'<< attentat >>. Preferer << evenement horrible >>, comme la chanceliere Angela Merkel), voire << incident >>, comme le ministre de l'interieur Thomas de Maiziere. Moins de 48 heures apres l'attaque, lundi 18 juillet, d'un train regional en Baviere par un jeune refugie qui, muni d'une hache et d'un couteau, a grievement blesse cinq personnes, la chanceliere et son entourage se sont attaches a desamorcer la bombe politique. Lire : Pour la premiere fois, l'organisation Etat islamique revendique une attaque en Allemagne C'est, en effet, l'un des pires scenarios pour les tenants de l'integration des refugies qui s'est produit. Un jeune demandeur d'asile decrit par tous comme ouvert et sympathique, un jeune homme souriant qui se preparait a devenir apprenti-boulanger un an apres son arrivee en Allemagne, un sunnite modere qui se reconstruisait dans une famille d'accueil... Bref, un refugie-modele qui s'est radicalise, apparemment en quelques jours et a l'insu de tous, au point de vouloir tuer des << mecreants >> et preter serment a l'organisation Etat islamique (EI). Ce drame ebranle les certitudes du gouvernement qui publie regulierement - et a l'unite pres - le nombre d'islamistes juges dangereux pour le pays (501 en juin) et pourrait retourner l'opinion contre Angela Merkel, qui a ouvert les portes de l'Allemagne aux refugies en 2015. La << Willkommenskultur >> (<< culture de l'accueil >>), qui a deja gravement pati des agressions de femmes la nuit du 31 decembre 2015 par des Maghrebins, est de nouveau soumise a rude epreuve. << Violence gratuite >> C'est d'autant plus le cas que les premiers elements de l'enquete semblent indiquer que le jeune homme, enregistre comme Afghan par les fonctionnaires qui lui ont accorde une autorisation de sejour fin mars - neuf mois apres son arrivee en Allemagne - est peut-etre pakistanais. Une information qui, si elle etait confirmee, poserait de serieux doutes sur la maitrise du processus d'accueil des refugies par les autorites. D'ou la prudence du gouvernement. Mercredi 20 juillet, Thomas de Maiziere a parle d'un << acte brutal de violence gratuite >> commis par une << personne isolee >>. Rien ne permet de dire que le jeune homme a obei a un ordre de l'EI, a explique le ministre. Sans doute s'est-il senti << incite >> par la propagande de l'organisation djihadiste. On est << a la frontiere entre la crise de folie meurtriere et le terrorisme >> a juge M. de Maiziere. Refusant de considerer cet acte comme le premier attentat de l'EI sur le sol allemand, malgre la video de revendication enregistree par le jeune homme, le ministre a cite d'autres attaques qui avaient eu lieu en Allemagne. Mais, contrairement a celle de Wurtzbourg, aucune d'entre elles n'avait ete revendiquee par l'EI. << On ne peut pas dire qu'il n'y a aucun lien entre les refugies et le terrorisme mais le danger etait eleve avant et il reste eleve, quelles que soient les questions liees aux refugies >>, a affirme Thomas de Maiziere. L'attaque << ne justifie pas qu'on discredite un groupe de personnes dans son ensemble >>, resume Steffen Seibert, porte-parole du gouvernement. En fait, c'est une fois de plus avec ses allies de la CSU bavaroise qu'Angela Merkel risque d'avoir le plus de problemes. Des mardi, le ministre de l'interieur de Baviere, Joachim Herrmann, a reclame de fixer une << limite superieure >> au nombre de refugies que l'Allemagne accueille. M. de Maiziere a prefere rappeler 12 mesures prises << aux niveaux national et europeen >> pour lutter contre le terrorisme et a confirme que le projet de budget 2017 prevoit la creation de nombreux postes de policiers supplementaires. Mais la crainte du gouvernement est que la societe civile se detourne des refugies. Significativement, le ministre a lance un appel aux volontaires qui epaulent les refugies, notamment les nombreux mineurs isoles : << Ne vous laissez pas decourager par l'incident de Wurtzbourg. (...) Continuez, s'il vous plait >>, leur a-t-il dit, rappelant qu'une << bonne politique d'integration est aussi une bonne politique de securite >>. ", "theme": "Europe"}