{"id_art": "a4d26ec66f2ae25d80efd55d3f77b1c4", "title": "<< les aeroports sont des lieux sismographes des evolutions du monde >>", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "01/02/2017", "content": " La Gaite lyrique vise decidement juste en ce debut d'annee. Le centre d'art parisien prend on ne peut plus opportunement le pouls des tremblements du monde : de fait, les deux evenements qui inaugurent sa programmation 2017-2022, sous l'egide de son nouveau directeur, Marc Dondey, se voient coup sur coup spectaculairement rattrapes par l'actualite. D'abord avec son << Grand Format >> consacree aux Lanceurs d'alerte (du 11 au 29 janvier). Le rebondissement qu'a connu l'affaire Chelsea Manning, avec l'annonce de sa liberation prochaine par Barack Obama juste avant de quitter la Maison Blanche, a eu lieu alors que l'exposition rendait directement compte de la situation critique de l'ancien soldat condamne a 35 ans de prison. Lire aussi : En etat d'alerte, la Gaite-Lyrique se relance tous azimuts Et desormais avec sa prochaine exposition, intitulee << Aeroports / Ville-Monde >>, qui se tiendra du 23 fevrier au 21 mai, alors meme que plusieurs aeroports americains sont devenus au cours du week-end des lieux de mobilisation contre le decret de Donald Trump interdisant l'entree aux Etats-Unis de ressortissants de sept pays majoritairement musulmans. Son commissaire, Franck Bauchard, reagit pour Le Monde a ce concours de circonstances. Que vous inspirent les manifestations qui se sont spontanement organisees samedi dans plusieurs aeroports des Etats-Unis et ailleurs dans le monde, en reaction au decret de Donald Trump ? Cela m'a d'abord interpelle personnellement. Je me trouvais a Paris a ce moment-la, mais je vis aux Etats-Unis, et l'universite de Buffalo, ou je travaille, a rapidement reagi aux consequences de ce decret, car une centaine de professeurs et d'etudiants sont concernes et se trouvent aujourd'hui en difficulte. Mais j'ai evidemment ete frappe de voir que la realite la plus manifeste et sensible de cette decision s'est jouee dans les aeroports, devenus des lieux sismographes des evolutions du monde. Ce type de manifestations dans des aeroports etait inedit aux Etats-Unis ? Il y a deja eu des rassemblements dans les aeroports americains pour accueillir des personnalites, mais une manifestation politique, c'est a mon avis une premiere, et cette situation nouvelle est interessante. L'aeroport etait devenu le symbole de l'inscription d'une nation dans la globalisation apres la seconde guerre mondiale, et il representait jusqu'ici l'entree dans une nation. Il semble que l'on soit en train de sortir de cette logique : aujourd'hui il devient un objet politique. Vous etiez deja le commissaire de l'expo << Terminal P >>, l'ete dernier a La Panacee, le centre d'art contemporain de la Ville de Montpellier. C'est cette exposition qui va etre reprise et etendue a la Gaite lyrique. Pouvez-vous nous en dire plus ? C'est une nouvelle version de cette exposition, avec environ un quart des oeuvres qui seront renouvelees. Notamment parce que l'espace de la Gaite offre d'emblee une perception de l'ensemble, ce qui amene a davantage travailler sur les resonances entre les oeuvres. On va egalement etendre l'espace d'exposition a l'accueil et aux toilettes, qui basculeront dans un Paris-New York. L'idee est d'inviter le visiteur a jouer au passager pour mieux plonger au coeur de questions plus serieuses : mesurer a quel point les aeroports sont des lieux emblematiques de la globalisation, au carrefour de tous les flux et des grandes questions de societe - migrations, surveillance, terrorisme, connection, commerce, tourisme... Ces lieux ordinaires constituent des laboratoires d'observation de la vie contemporaine. L'exposition a Montpellier, presentee quelques mois apres l'attentat a l'aeroport de Bruxelles, abordait la question du terrorisme. Allez-vous prendre en compte ces recentes mobilisations dans la nouvelle version de l'exposition ? La question du terrorisme etait tres presente des la preparation de l'exposition a Montpellier, avant que cet attentat ait lieu, notamment a travers le choix de presenter le travail de Stephane Degoutin et Gwenola Wagon, dont le << Musee du terrorisme >> procede a une psychanalyse de l'aeroport international. Mais effectivement, ce qui s'est passe dans les aeroports ce week-end donne envie d'y donner un echo. Je pense notamment a une performance qui n'est pour le moment pas au programme et que l'on pourrait envisager d'inclure dans le parcours. Un texte va par ailleurs s'y ecrire en direct, en prelevant des commentaires faits sur les reseaux sociaux depuis des aeroports a travers le monde. Ce type de mobilisations pourraient naturellement apparaitre a travers ce dispositif. Comment vous est venue l'idee de concevoir une exposition sur les aeroports ? Existe-t-il beaucoup d'oeuvres situees dans ces lieux ? Non, l'idee est venue a partir du constat inverse : peu d'etudes et peu d'oeuvres portent directement sur les aeroports, malgre leur importance. Or, ce sont des lieux a travers lequel des centaines de milliers de personnes transitent chaque jour. J'aime beaucoup cette phrase d'Andy Warhol, qui detestait les avions : << Mon atmosphere favorite est celle des aeroports. >> Ce qui est important, ce sont les infrastructures, les dispositifs techniques, meme si on n'y prete pas beaucoup d'attention. De la meme maniere, concernant Internet, la question des cables par lesquels les flux passent est primordiale. Les aeroports sont par ailleurs les symboles des villes, ils sont porteurs d'un discours publicitaire. D'ou cette envie de concevoir une exposition tres immersive, qui a demande beaucoup de productions, surtout sonores, pour operer un jeu de bascule sur ce qui s'y joue. ", "theme": "Arts"}