{"id_art": "4d759f86d69f76871bc14057e3e6a1b6", "title": "carlos juge 42 ans apres pour l'attentat du drugstore saint-germain", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "13/03/2017", "content": " Plus de quarante-deux ans apres les faits, le Venezuelien Ilich Ramirez Sanchez, dit Carlos, est juge a partir du lundi 13 mars devant la cour d'assises speciale de Paris pour l'attentat contre le Drugstore Saint-Germain, a Paris, qui avait fait 2 morts et 34 blesses le 15 septembre 1974. Au terme d'un interminable feuilleton judiciaire ponctue par deux non-lieux et d'innombrables recours, cette ancienne figure du terrorisme revolutionnaire propalestinien, deja condamnee deux fois a la perpetuite, encourt une troisieme condamnation a vie. En mars 1983, un premier juge d'instruction avait rendu une ordonnance de non-lieu, estimant que rien ne permettait d'imputer formellement l'attentat du Drugstore a Ilich Ramirez Sanchez, << dont l'existence et l'identite reelle sont sujettes a caution >>. Sa capture dans des circonstances rocambolesques par la Direction de la surveillance du territoire (DST) a Khartoum, au Soudan, en aout 1994, avait conduit la justice a le mettre en examen en fevrier 1996. Apres un second non-lieu, casse pour vice de procedure, et des recours de la defense soulevant la prescription, l'enquete avait finalement ete rouverte en janvier 2010. Selon l'ordonnance de mise en accusation signee le 3 octobre 2014 par la juge Jeanne Duye, validee le 3 mai 2016 par la Cour de cassation, l'instruction a pu demontrer qu'il existait des << charges suffisantes >> etablissant sa participation a cet attentat << terroriste >>. Ce proces va replonger la cour d'assises speciale dans un contexte lointain : celui des annees noires du terrorisme revolutionnaire et propalestinien en partie anime, au cours des annees 1970 et 1980, par le Front populaire de liberation de la Palestine (FPLP), dont Carlos, aujourd'hui age de 67 ans, se presente volontiers comme l'ancien << responsable militaire >>. La prise d'otages de La Haye Selon l'ordonnance de mise en accusation, l'attentat du Drugstore trouve son origine et son mobile deux mois plus tot : en juillet 1974, un emissaire nippon de l'<< Armee rouge japonaise >>, une section formee par le FPLP et dirigee par Fusako Shigenobu, surnommee << la reine rouge >>, est arrete a l'aeroport d'Orly par la police francaise. Afin d'obtenir sa liberation, le FPLP decide de monter une prise d'otages a l'ambassade de France a La Haye (Pays-Bas), pour laquelle trois commandos de l'<< Armee rouge japonaise >> se portent volontaires. Le 13 septembre 1974, les trois revolutionnaires nippons font irruption dans les locaux de la representation diplomatique. La prise d'otages durera quatre jours. C'est au beau milieu de cette operation que sera perpetre l'attentat du Drugstore. << Le gouvernement francais faisant preuve de mauvaise volonte dans la satisfaction des exigences des preneurs d'otages, la situation devait s'enliser, resume la juge Duye. C'est dans ces conditions que, le dimanche 15 septembre 1974, une grenade etait lancee dans le Drugstore Publicis du boulevard Saint-Germain, a Paris, aux fins de faire pression sur l'Etat francais. De fait, la prise d'otages en cours aux Pays-Bas devait connaitre son denouement le surlendemain, les personnes retenues ayant ete liberees, et le commando ayant obtenu de pouvoir s'enfuir a bord d'un Boeing 707 long-courrier en possession de 300 000 dollars. >> Aucun temoin n'a jamais pu identifier formellement l'homme qui avait lance la grenade depuis le balcon surplombant la galerie marchande. L'enquete repose donc essentiellement sur l'origine de ladite grenade - issue d'un lot vole qui apparait dans d'autres dossiers terroristes -, les connexions entre la prise d'otages de La Haye et l'attaque du Drugstore, ainsi que sur les declarations des anciens compagnons de route du terroriste. Les grenades volees Haruo Wako, le chef du commando japonais, condamne a la perpetuite dans son pays, a ete auditionne en novembre 2012 en prison. Il a declare que Carlos avait retrouve son equipe dans un restaurant chinois a Amsterdam juste avant la prise d'otages pour lui fournir trois grenades et deux pistolets. Il se trouve que ces grenades proviennent d'un lot vole en 1972 dans une base militaire americaine de Miesau (Allemagne), dont est egalement issue la grenade lancee dans le Drugstore. D'autres engins provenant du meme vol seront retrouves en perquisition chez la maitresse de Carlos, a Paris. Selon Haruo Wako, la prise d'otages de l'ambassade avait ete decidee par Wadie Haddad, responsable de la branche operationnelle du FPLP, et supervisee par Ilich Ramirez Sanchez. Il ajoute : << J'ai eu le sentiment que Carlos etait implique dans cet attentat contre le Drugstore. Il etait charge de negocier avec le gouvernement francais lors de la prise d'otages a La Haye, mais [Paris] ne l'a pas pris au serieux. Je suppose que Carlos a monte cet attentat pour faire savoir au gouvernement francais que c'etait lui qui dirigeait l'operation de prise d'otages. >> Un ancien compagnon de route de Carlos, Hans-Joachim Klein, membre des << Cellules revolutionnaires >> allemandes, a confirme ces dires. Les deux hommes ont participe, en decembre 1975, a la spectaculaire prise d'otages des ministres de l'Organisation des pays exportateurs de petrole (OPEP) a Vienne. Interroge en detention en 1998, Hans-Joachim Klein avait impute l'attentat du Drugstore a son ancien complice. Il avait en outre precise que les grenades avaient ete obtenues grace aux contacts privilegies entre les << Cellules revolutionnaires >> et des militaires americains proches des Black Panthers. << Je revendique tous les morts >> Devant les enqueteurs, Carlos a toujours nie son implication dans l'attentat du Drugstore, assurant que les temoignages etaient << bidons >>. Il avait neanmoins conclu son dernier interrogatoire, en 2013, en revendiquant la << responsabilite operationnelle et politique >> des operations du FPLP en Europe : << Je revendique tous les blesses et tous les morts. Je suis un heros de la resistance palestinienne et je suis le seul survivant des cadres professionnels en Europe parce que moi, je tirais avant. >> Un an apres l'attentat du Drugstore, Carlos avait donc participe a la prise d'otages de la reunion de l'OPEP a Vienne, en decembre 1975. Ecarte de la section des operations exterieures du FPLP, qui lui aurait notamment reproche de s'etre accapare une partie de la rancon, il fonde alors son propre groupe de mercenaires, le << groupe Carlos >>. Au debut des annees 1980, il mene une campagne d'attentats meurtriers en France, qui lui vaudra d'etre condamne a la perpetuite. Son troisieme proces est prevu pour durer jusqu'au 31 mars. ", "theme": "Societe"}