{"id_art": "d168fe7dda069394ae9ea9f6b0baf75a", "title": "le compte twitter de trump desactive quelques minutes par un employe du reseau social", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2017", "content": " << Desole, cette page n'existe pas >>. Jeudi 2 novembre au soir, en se rendant sur le compte Twitter du president americain, les utilisateurs se sont heurtes a une fin de non-recevoir de la part du reseau social. Pendant onze minutes, Donald Trump a disparu de Twitter, son compte ayant ete desactive par un << employe du service clients >>, a fait savoir le groupe sur son compte officiel << Twitter Government >>. Through our investigation we have learned that this was done by a Twitter customer support employee who did this on... https://t.co/19oVsYAN2t-- TwitterGov (@Twitter Government) require([\"twitter/widgets\"]); << Notre enquete a revele que cela a ete fait par un employe du service client qui a fait cela pour son dernier jour. Une enquete interne est en cours. >> Quelques minutes plus tot, le groupe avait affirme qu'il s'agissait d'<< une erreur humaine commise par un employe de Twitter >>. Avant de rectifier plus tard : cette manoeuvre a ete effectuee a dessein par un employe - non identifie - pour son dernier jour de travail. Il travaillait au service << support utilisateurs >>, a aussi precise Twitter. Selon le New York Times, il ne s'agit pas d'un employe permanent du reseau social mais d'un contractuel. Le groupe a aussi fait savoir qu'une enquete interne etait en cours.<< Nous avons pris des mesures de prevention pour eviter que cela ne se reproduise. Nous ne pourrons pas rendre publics tous les details de notre enquete interne ou les mises a jour de nos mesures de securite mais nous prenons cela serieusement et nos equipes sont a pied d'oeuvre >>, a fait savoir Twitter sur son propre compte vendredi. Le president americain a reagi sur son reseau social prefere vendredi matin, douze heures apres l'incident. << Mon compte Twitter a ete desactive pendant onze minutes par un employe voyou. Je pense que les nouvelles sont enfin en train de se repandre et d'avoir un impact >>. Lire aussi : Face a l'attaque de New York, Donald Trump, president commentateur Ce compte personnel est le moyen de communication de predilection du president etats-unien. Il compte plus de 41,7 millions d'abonnes. Il y annonce des mesures, lance des invectives et fait des commentaires parfois desobligeants sur les personnes, de son camp ou non, n'ayant pas ses faveurs. Il envoie quasi quotidiennement ces messages en 140 caracteres maximum. Apres l'attentat de New York qui a fait huit morts et douze blesses a Manhattan le 31 octobre, M. Trump a notamment reclame la peine de mort et l'envoi a Guantanamo du suspect de l'attaque. Un compte auquel les regles habituelles ne s'appliquent pas Le statut du compte Twitter du president des Etats-Unis a fait l'objet de nombreux debats. Certains messages que le president y publie peuvent etre assimiles a de l'incitation a la haine ou a du harcelement, lorsque le president designe a ses quelque 40 millions d'abonnes des << cibles >> - journalistes, adversaires politiques, voire simples citoyens critiques. Des pratiques interdites par les regles du reseau social, mais Twitter a reaffirme cet automne qu'aucun message du president des Etats-Unis ne serait jamais modere, parce qu'il considere que toute expression du president a << valeur d'information >>. La question s'etait posee de maniere particulierement vive lorsque Donald Trump avait menace, sur le reseau social, la Coree du Nord de guerre, au plus fort des tensions entre Washington et Pyongyang, a la fin de septembre. Le 24 septembre, il avait ainsi directement menace le << petit homme-fusee >> - sa maniere de designer Kim Jong-un. ", "theme": "Donald Trump"}