{"id_art": "ff3839f45bd7f6f5e18dd77932ca438e", "title": "un terroriste belge, proche d'abdelhamid abaaoud, capture et interroge en irak", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "29/09/2017", "content": " Tarik Jadaoun, 28 ans, l'un des terroristes belges les plus recherches, et dont la mort lors des combats de Mossoul avait ete annoncee sur les reseaux sociaux au mois d'aout, est vivant. Il a ete capture a une date indeterminee par les forces irakiennes et serait actuellement interroge par des specialistes americains du renseignement, indiquaient, jeudi 28 septembre, des medias belges. Le quotidien De Standaard affirmait avoir recu la confirmation de cette information aupres des services belges. Membre de la << cellule de Verviers >>, liee a l'organisation Etat islamique (EI) et demantelee par les forces speciales belges lors d'un raid qui avait fait deux morts, en janvier 2015, Jadaoun etait encore apparu, il y a quelques mois, dans une video, menacant notamment les forces de la coalition internationale. Il etait presente comme le successeur d'Abdelhamid Abaaoud, le planificateur presume des attentats de Paris, en novembre 2015. << Abou Hamza Al-Belgiki >> Proche de celui-ci, il l'etait egalement des deux terroristes abattus a Verviers. Issus de Molenbeek, ceux-ci attendaient un ordre avant de passer a l'action et de viser, semble-t-il, des forces de police. << Abou Hamza Al-Belgiki >>, son nom de combattant, avait gagne la Syrie en 2014, en compagnie d'un de ses amis, Redouane Hajaoui. Ils furent rejoints par Lotfi Aoumeur, un ancien militaire. En fevrier 2015, le trio etait apparu sur une video menacant la Belgique d'attaques terroristes, quelque temps apres que Jadaoun eut livre, via Skype, une interview a France 2. Il y evoquait un plan d'attentats et confiait que, selon lui, les frontieres europeennes etaient << des passoires >> aisement franchissables. Fascine par Abaaoud Apres les attentats de mars 2016 a l'aeroport de Zaventem et a la station de metro Maelbeek, le jeune Vervietois avait revendique ces actions avec Aoumeur au nom de l'EI. Son complice aurait, sur son ordre, commis, en aout 2016, un attentat suicide en... ", "theme": "Societe"}