{"id_art": "a4db45182a86b949258fcb9dcbfe2e63", "title": "aulnay-sous-bois et le marais : le retour des << no-go zones >> en france", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "21/02/2017", "content": " Le terme etait apparu apres les attentats contre Charlie Hebdo et l'Hyper Cacher en janvier 2015. Un journaliste britannique etait passe sur Fox News pour expliquer que des villes anglaises (comme Birmingham) et des quartiers parisiens (Belleville, la Goutte-d'Or) etaient << totalement musulmans >> et que la police et << les non-musulmans n'y vont tout simplement pas >>. Ces endroits etaient des << no-go zones >>, nous expliquait-il. Les reactions a ces assertions sont allees de la colere, a la stupefaction, au haussement de sourcils exagere. La maire de la capitale, Anne Hidalgo, a parle d'<< atteinte a l'honneur et a l'image de Paris >> . Apres avoir compris que leurs << informations >> et leurs << cartes >> relevaient du fantasme, la chaine et le journaliste s'etaient excuses. Des agences de voyage et des politiques locaux avaient meme profite de la polemique pour faire la pub de ces quartiers, << bobos pour certains >>, << multiethniques pour d'autres >>. C'etait presque devenu une blague. Deux ans plus tard, le concept de no-go zones a la francaise reapparait dans le contexte de l'ere trumpienne du << fake news >>. La desinformation, les approximations et la mauvaise foi journalistique occupent aujourd'hui un espace bien plus important, alimentees et rapidement diffusees par des canaux de diffusion numeriques bien plus utilises qu'a l'epoque. Exagerations ridiculisees ou prises au serieux Tout est parti de Pamela Geller, blogueuse americaine obsedee par l'islamisation. Elle diffuse, le 16 fevrier, un tweet avec trois photos - une carte d'Ile-de-France, une autre de la moitie Nord de la France et une camionnette de RTL en feu -, et cette phrase : PARIS RIOTS: No-go zones expand as violence spreads ACROSS FRANCE https://t.co/YkrDHunxQ9 https://t.co/7kV2CK02aJ-- PamelaGeller (@Pamela Geller) require([\"twitter/widgets\"]); << Les no-go zones grandissent pendant que la violence s'etend A TRAVERS LA FRANCE. >> Sur la carte, plusieurs villes de la petite couronne (Bobigny, Aulnay-sous-Bois, Bondy, Epinay) ou des voitures ont effectivement ete brulees, des magasins detruits et des policiers attaques lors de manifestations contre les violences policieres ayant degenere. D'autres lieux sont mis au meme niveau sur cette carte, alors qu'il ne s'y est rien passe de similaire. Les Francais qui sont tombes sur le tweet de Pamela Geller ont ete surpris d'apprendre que des emeutes avaient lieu a Nanterre (Hauts-de-Seine) ou a Rouen (Seine-Maritime) et que le quartier parisien du Marais etait en feu. Le tweet n'a pas eu une resonance enorme, juste assez pour meriter quelques reprises de presse et etre a la fois tourne en ridicule par certains et pris au serieux par d'autres sur Twitter. Les reactions au tweet de Pamela Geller sont la definition meme du dialogue impossible sur ce reseau social : ceux qui crient a la desinformation, qui filment ou photographient les endroits indiques pour montrer que ce ne sont pas des zones de guerre, qui insultent, moquent celle qui le dit ou font des blagues plus ou moins marrantes ;ceux qui, en majorite anglophones, pensent que c'est potentiellement vrai, soit parce qu'ils considerent Pamela Geller comme une source fiable, soit parce que ce qu'elle affirme va dans le sens de ce qu'ils pensent deja. Buzzfeed a compile la premiere categorie de tweets : une suite de messages a 140 photos et d'images qui ridiculisent les exagerations de Pamela Geller. Elle y a repondu en disant : << Les incidents que j'ai rapportes viennent d'articles de medias traditionnels reconnus. >> << Prendre des photos de zones a Paris qui n'ont pas ete touchees par les emeutes et les utiliser pour dire qu'il n'y a pas eu d'emeutes est le summum de la malhonnetete venant d'un media traditionnel. >> << La vue de gaz lacrymo est devenue courante dans les rues de Paris depuis dix jours >> Il est vrai que prendre une photo d'une maison dans un endroit non-identifie dans le Val-d'Oise, le 19 fevrier, pour dire qu'il ne se passe rien dans le Val-d'Oise, ca ne pese pas lourd. Mais l'echelle de la mauvaise foi penche immanquablement du cote de Pamela Geller. Les << medias traditionnels reconnus >> dont elle s'est inspiree sont... les tabloids anglais The Daily Express et The Daily Mail. Les violences qui ont eu lieu lors de la premiere quinzaine du mois de fevrier en marge des manifestations dans la petite couronne d'Ile-de-France ont ete reelles et importantes : pres de 250 personnes ont ete interpellees, des voitures, dont une camionnette de RTL, ont ete brulees, des policiers ont du faire usage de gaz lacrymo a plusieurs reprises. Cependant : Dire, comme l'ecrit le Daily Mail, que << la vue de gaz lacrymo est devenu courante dans les rues de la capitale depuis dix jours >>, est plus qu'une exageration.Melanger des images des violences en marge de la manifestation a Bobigny le 11 fevrier, et des images prises avant 2015 d'une banque en feu a Rouen, comme le fait le Daily Express, est mensonger.S'inspirer de ces informations partielles et les associer a un terme connote comme << no-go zones >>, comme le fait Pamela Geller, est malhonnete. Ce recit alarmiste a fait le tour des tabloids sensationnaliste et de la presse d'extreme droite anglo-saxonne, comme l'a montre Slate. Du Daily Express, aux conspirationnistes d'Infowars, a Breitbart, jusqu'au site de l'ultra-conservatrice Laura Ingraham, accreditee a la Maison Blanche et premiere journaliste a poser une question a l'administration Trump. Seuls les faits qui collaient au recit defendu etaient retenus et exageres, ceux qui n'allaient pas dans le meme sens etaient elimines. C'est exactement le meme processus, a une echelle bien plus grande, qui engendre les << faits alternatifs >> dont la Maison Blanche commence a se faire une specialite : la conseillere de Donald Trump invente un attentat sur le sol americain ou le president americain lui-meme prend ses partisans a temoin et leur dit de regarder << ce qui s'est passe hier soir en Suede. Ils ont accueilli beaucoup de refugies, et maintenant ils ont des problemes comme ils ne l'auraient jamais pense >>. Quand le gouvernement suedois demande officiellement des explications, Donald Trump repond que sa << declaration faisait reference a un reportage sur l'immigration en Suede diffuse par Fox News >>. Quand le reportage en question est decredibilise par de nombreux medias, dont le journal suedois Aftonbladet - << affirmations vagues, exagerations et des erreurs nettes >> - Donald Trump repond, pas avec des faits ou des chiffres, mais avec un argument qui fait appel, avant tout, au ressenti : << Ne prenez pas le public pour des imbeciles - les medias FAKE NEWS essaient de dire que l'immigration massive en Suede fonctionne parfaitement. PAS VRAI ! >> ", "theme": ""}