{"id_art": "da818262eec86b1550bd150ac570ce72", "title": "le maire de londres denonce << une attaque terroriste horrible >> aux abords de la mosquee de finsbury park", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "19/06/2017", "content": " La police britannique a annonce qu'elle considerait comme << terroriste >> l'attaque commise vers 00 h 20, lundi 19 juin, par le conducteur d'une camionnette ayant fonce sur des pietons pres de la mosquee de Finsbury Park, dans le nord de Londres. L'attaque a fait dix blesses, et une personne a ete retrouvee morte sur les lieux de passage du vehicule. Le conducteur, arrete apres l'attaque pres de la mosquee de Finsbury Park, a Londres, est detenu << pour avoir commis, prepare ou incite a un acte de terrorisme, y compris la tentative de meurtre >>, a annonce la police britannique dans un communique, lundi en fin d'apres-midi. En trois mois, le Royaume-Uni a deja ete frappe par trois attentats, dont deux (a Westminster et sur le London Bridge - << pont de Londres >>) causes par des vehicules fauchant des pietons. La police a ensuite explique ne pas etre en mesure d'affirmer dans l'immediat si la mort constatee sur les lieux etait liee a la collision. << L'eventuel lien de causalite entre cette mort et l'attaque relevera de l'enquete. Il est trop tot pour dire que cette mort est le resultat de cette attaque >>, a declare Neil Basu, coordinateur national de la lutte antiterroriste, precisant que la victime recevait des premiers soins de la part de personnes presentes sur place lorsque le vehicule a fauche des pietons. Le conducteur de la camionnette a ete conduit a l'hopital, ou sa sante mentale fera l'objet d'une evaluation, a poursuivi la police. Une camionnette est montee sur le trottoir Les faits se sont produits a environ 300 metres du lieu de culte - connu pour avoir ete une pepiniere de terroristes dans les annees 1990 - entre la priere qui clot la journee de ramadan, a minuit, et un autre service, qui debute a 1 heure du matin. Selon des temoins, une camionnette blanche est montee sur le trottoir dans Seven Sisters Road, au niveau de la Muslim Welfare House, un centre social qui est aussi un lieu de culte, renversant un groupe de passants, dont certains sortaient de la priere de rupture du jeune. << Toutes les victimes faisaient partie de la communaute musulmane >>, a annonce Neil Basu. Le maire de Londres, Sadiq Khan, musulman lui-meme, a denonce cette << attaque terroriste horrible >> qui a vise << deliberement d'innocents Londoniens dont beaucoup qui finissaient de prier en ce mois saint de ramadan >>. La premiere ministre britannique, Theresa May, a quant a elle promis de combattre toute sorte de terrorisme : << C'etait une attaque contre les musulmans pres de leur lieu de culte (...) Notre determination a contrecarrer [les actes de terrorismes] sera la meme quel que soit leur responsable. >> De son cote, Al-Azhar, prestigieuse institution de l'islam sunnite etablie en Egypte, a fait part dans un communique de << son rejet categorique de cet acte terroriste et raciste >>. L'institution, situee au Caire, a egalement appele << les pays occidentaux a prendre toutes les mesures preventives pour limiter l'islamophobie et empecher de tels actes de se reproduire >>. << Je veux tuer tous les musulmans >> Ahmed Muose fumait une cigarette a la terrasse d'un cafe ethiopien quand la camionnette a surgi. << Elle devait aller a 100 km/h, elle allait vraiment tres vite >>, raconte-t-il. Le vehicule a fauche un groupe, puis le conducteur en est sorti et a tente de fuir. Avec d'autres passants, M. Muose s'est precipite sur l'homme : << On l'a attrape, on l'a plaque au sol. On est reste comme ca trois ou quatre minutes jusqu'a ce que la police arrive. Il y avait des gens qui voulaient le frapper. >> A cote de lui, une adolescente criait que son pere etait mort. Aweys Heikh, lui, etait chez un ami et il est sorti en entendant beaucoup de bruit : << J'ai vu un homme avec une blessure ouverte a la cuisse. Un homme en fauteuil roulant etait tombe. >> Il precise que les personnes visees etaient reconnaissables en tant que musulmans par leur habillement. Un autre temoin, Abdikakdir Warfa, a vu un homme grievement blesse : << Il s'est retrouve coince sous la camionnette. Il a fallu la deplacer pour le liberer. >> Selon le Conseil musulman de Grande-Bretagne (MCB), le vehicule a roule << intentionnellement >> sur des fideles. Un temoin interroge par la BBC, Khalid Amin, a par ailleurs assure que l'auteur des faits a crie : << Tous les musulmans, je veux tuer tous les musulmans. >> Tres vite, la principale organisation musulmane britannique a denonce une << manifestation violente d'islamophobie >> et reclame des mesures de securite supplementaires aux abords des mosquees. Scotland Yard a charge son unite antiterroriste de l'enquete. << Le conducteur de la camionnette a ete conduit a l'hopital par precaution, precise la police. A ce stade, aucun autre suspect n'a ete identifie. >> Scotland Yard precise que << du fait de la nature de l'evenement, des renforts de police ont ete deployes afin de rassurer les communautes >>, en particulier les musulmans qui observent le ramadan en ce moment. Vers 3 heures du matin, alors que le mot << terrorisme >> n'avait pas encore ete employe par Theresa May, la colere grondait aux abords des mosquees contre les medias et la BBC etait prise a partie. << Pourquoi on ne dit pas que c'est une attaque terroriste ?, s'agacait Nasir Ali, qui sortait d'une salle de gym. C'etait clairement delibere. >> Des juifs orthodoxes sont venus en signe de solidarite. << Cela ressemble a un attentat terroriste >>, pour le rabbin Herschel Gluck, qui estime que la colere des habitants de Finsbury Park souleve une << question legitime >>. Trois attentats en trois mois La Muslim Welfare House, aux abords de laquelle s'est produit l'attentat est un lieu de culte proche mais distinct de la mosquee de Finsbury Park, centre du << Londonistan >> islamiste des annees 1990. Le quartier est situe dans la circonscription d'Islington-Nord, dont Jeremy Corbyn, le leader travailliste, est depute depuis 1983. M. Corbyn a ete l'un des acteurs de la deradicalisation du tristement celebre lieu de culte et de sa reouverture selon un processus suivi de pres par Scotland Yard, apres qu'elle eut ete fermee en 2003 et son imam Abou Hamza, proche d'Al-Qaida, arrete pour terrorisme l'annee suivante. Le depute entretient des relations cordiales avec l'imam actuel, Mohammed Kozbar, proche des Freres musulmans. L'attaque de Finsbury Park se deroule dans un climat d'extreme febrilite : le Royaume-Uni a ete frappe par trois attentats en trois mois, dont deux impliquant des vehicules ayant fauche des pietons. Le 22 mars, Khalid Masood, Britannique de 52 ans converti a l'islam et connu des services de police, avait lance sa voiture de location sur le trottoir du pont de Westminster, avant de poignarder a mort un policier devant le Parlement. Cinq personnes avaient ete tuees. Le 22 mai a Manchester, un attentat suicide revendique par l'organisation Etat islamique (EI) avait fait 22 morts et une centaine de blesses a la sortie d'un concert de la chanteuse Ariana Grande. L'auteur, Salman Abadi, etait un Britannique de 22 ans d'origine libyenne. Dans la nuit du 3 au 4 juin, trois assaillants a bord d'une camionnette ont fonce sur la foule sur le London Bridge, puis poignarde plusieurs personnes a Borough Market avant d'etre abattus par la police. Huit personnes ont trouve la mort dans cette attaque. ", "theme": "Europe"}