{"id_art": "d87ce851a737d2a59aff4a02724723f3", "title": "<< la regulation des fausses nouvelles ne pourra pas venir que de la justice >>", "newspaper": "Le Monde", "author": ["Benoit Huet (Avocat au barreau de Paris et enseignant à l’Essec)"], "date_publi": "25/08/2017", "content": " TRIBUNE. La langue anglaise designe la calomnie par le mot << libel >>, terme issu du francais << libelle >>, qui renvoyait sous l'Ancien Regime a de petits livres pamphletaires, souvent ecrits sous des pseudonymes pour moquer ou diffamer. La plus celebre victime des libelles fut certainement Marie-Antoinette qui fut qualifiee de << prostituee babylonienne >>, et accusee d'avoir commis des actes incestueux sur son enfant, guidee par sa << diabolique lubricite >>. Deux siecles plus tard, au coeur de la campagne presidentielle americaine, un article abondamment partage sur les reseaux sociaux affirmait avec un aplomb similaire qu'Hillary Clinton animait un reseau pedophile depuis un restaurant de Washington. La diffusion volontaire de fausses informations par voie de presse n'est en rien un phenomene nouveau, et Voltaire soulignait deja dans ses OEuvres poetiques que << les honnetes gens qui pensent sont critiques, les malins sont satiriques, les pervers font des libelles >>. Notre epoque se singularise toutefois par l'abondance de ces fausses informations, leur rapidite de circulation, et l'audience qu'elles touchent - chaque mois deux milliards de personnes utilisent Facebook. Peu importe sa veracite, la nouvelle est mesuree a l'aune de sa viralite, mot issu du latin << virus >> (suc, humeur, venin, poison) et que s'est paradoxalement approprie la societe marchande en depit de son caractere pejoratif (marketing viral). Injure ou diffamation La fausse nouvelle du XXIe siecle a la particularite d'etre guidee par une double motivation economique et politique. Il s'agit tout autant de trouver une resonance electorale que d'obtenir une retribution financiere, la premiere alimentant la seconde grace aux revenus publicitaires. Dire que le pape soutient le candidat republicain a l'election americaine de 2016, ou dire que l'Arabie saoudite finance le futur vainqueur de l'election francaise en 2017, permet de generer... ", "theme": "Idees"}