{"id_art": "52fcba0552ddce46154e1d063172193a", "title": "une journee avec... la pugnace laurence ferrari", "newspaper": "Le Monde", "author": ["Joël Morio"], "date_publi": "13/08/2016", "content": " En ce matin de juin, dans les locaux des chaines gratuites du groupe Canal+ a Boulogne-Billancourt (Hauts-de-Seine), Laurence Ferrari est a pied d'oeuvre. A 9 heures, apres avoir fait un rapide point avec Alain Contrepas, le producteur du << Grand 8 >>, elle descend au maquillage, alors qu'elle ne prendra l'antenne que deux heures plus tard. << J'evacue ca au plus vite >>, soupire-t-elle. Grace a quoi l'ex-star du journal de 20 heures de TF1 n'aura que quelques retouches a faire lorsque les cameras s'allumeront. Dans un local sans fenetre, une demi-douzaine de maquilleurs et de coiffeurs patientent. De 4 heures du matin a minuit, ils se relayent pour preparer les presentateurs et les journalistes de la Huit, mais aussi d'i-Tele. Soudain, Roselyne Bachelot, la chroniqueuse vedette de l'emission - toute pimpante deja - debarque pour se faire bichonner. Plus discretes, Elisabeth Bost et Aida Touihri s'installent dans les fauteuils. Aussitot, on s'affaire autour d'elles, dans une ambiance silencieuse. L'une regarde ses fiches, l'autre pianote sur son portable. Une fois prete, a 9 h 45, Laurence Ferrari, sans attendre ses << copines >>, se rend a l'etage d'i-Tele. La, elle s'entretient avec Anne Lorrain, redactrice en chef de la tranche info 18 heures-19 h 30 que la journaliste anime depuis la rentree 2013. Si son invite politique a ete cale depuis longtemps, il leur faut trouver celui qui repondra a la question d'actualite. Alors que le gouvernement menace d'interdire la nouvelle manifestation contre la loi travail, on s'oriente vers un syndicaliste, sans trancher, car deja il lui faut retourner a la preparation du << Grand 8 >>. << Il est 10 heures, a table ! >> Laurence Ferrari et ses << filles >> se retrouvent pour caler l'emission, qui debutera dans une heure. Hapsatou Sy, qui entame ses derniers mois de grossesse, est dispensee de cette reunion ou regne une ambiance badine et legere, a l'image des conversations qu'entretiennent les... ", "theme": "Televisions & Radio"}