{"id_art": "5678c6dd3960fa051990befe6bf3282f", "title": "rentree scolaire 2016-2017 : les principales nouveautes", "newspaper": "Le Monde", "author": ["Claire Ané"], "date_publi": "29/08/2016", "content": " Quels sont les principaux changements annonces pour l'annee scolaire 2016-2017, qui debutera jeudi 1er septembre avec la rentree des classes ? D'abord la reforme du college, ainsi que celle des programmes du CP jusqu'a la 3e. Mais aussi des nouveautes pour developper le numerique, qui concernent les eleves de tous les niveaux, et des mesures de securite renforcees. Les grandes lignes des nouveautes, a destination des eleves et de leurs parents, sont detaillees lundi 29 aout par la ministre de l'education, Najat Vallaud-Belkacem. Le college reforme La reforme du college, qui a fait debat depuis sa presentation au printemps 2015, plafonne les horaires a 26 heures par semaine pour les eleves. Elle permet a chaque etablissement d'allouer de maniere autonome 20 % des horaires a du travail en petits groupes, a de l'accompagnement personnalise (destine a tous les eleves) et a des enseignements pratiques interdisciplinaires (EPI, avec des projets associant au moins deux matieres differentes au sein d'un meme cours). Ces derniers deviennent obligatoires, a raison d'une a trois heures par semaine a partir de la 5e. Les eleves apprennent une deuxieme langue vivante a partir de la 5e (jusqu'ici, ils la debutaient en 4e). Une partie des classes bilangues (avec apprentissage de deux langues des la sixieme) disparaissent, ainsi que les sections europeennes. Lire : Rentree scolaire : la mise en oeuvre de la reforme du college s'annonce difficile Les options latin (15 a 20 % des eleves) et grec (moins de 3% des eleves de 3e), disparaissent au profit d'un EPI << langues et culture de l'Antiquite >>, renforce par un << enseignement de complement >> pour les volontaires (1 heure hebdomadaire en 5e, 2 heures en 4e et 3e, contre 2 heures puis deux fois 3 heures pour l'option). L'examen du brevet des colleges est remanie, avec une part de controle continu sur l'acquisition du socle commun, une epreuve orale (presentation d'un travail fait dans le cadre des EPI ou des parcours educatifs) et deux epreuves ecrites au lieu de trois precedemment. La premiere portera sur les mathematiques, la physique-chimie, les sciences et vie de la terre et la technologie, la deuxieme sur le francais, l'histoire-geographie, l'enseignement moral et civique. Une << ceremonie republicaine >> de remise du diplome est creee. Les eleves de la 6e a la 3e doivent avoir cette annee de nouveaux manuels de francais, mathematiques et histoire-geographie, les eleves de 5e, un manuel de LV2 (2e langue vivante), dont l'enseignement est avance d'un an, et les eleves de 6e, un nouveau manuel de sciences. Des programmes remodeles, du CP a la troisieme Les nouveaux programmes sont concus par cycles de trois ans (CP-CE2, CM1-6e, 5e-3e), afin de permettre d'assimiler progressivement un savoir. L'idee est de donner aux eleves les << fondamentaux >>, avec l'accent mis sur << lire, ecrire, compter et penser >>. C'est particulierement marque du CP au CE2, avec des seances << quotidiennes >> d'ecriture et de calcul mental. La premiere langue demarre en CP, au lieu du CE1 auparavant. Parmi les nouveautes, l'enseignement du codage informatique debutera au CE1. Il faudra etablir un bilan par competences en fin de CE2, 6e et 3e. Un plan pour le numerique Les eleves de cinquieme d'un quart des colleges disposeront d'une tablette ou d'un ordinateur portable, avec l'objectif que tous les collegiens soient equipes d'ici a trois ans. Mille huit cents ecoles sont egalement dotees a cette rentree d'equipements numeriques mobiles. Un nouveau livret scolaire unique numerique (LSUN) sera accessible en ligne du CP a la 3e, mais le livret papier demeure. L'accent mis sur la securite En plus des mesures prises apres les attentats de novembre 2015, qui sont renouvelees, il devient obligatoire d'effectuer trois exercices de simulation par an, dont l'un d'attentat-intrusion. Les eleves seront, des la maternelle, sensibilises aux gestes de secours. Tous les eleves delegues, au college et au lycee, pourront beneficier d'une formation aux premiers secours en vue d'obtenir le certificat de competences de citoyen de securite civile (PSC1, soit huit heures de formation). Et tous les eleves de 5e auront au moins beneficie du module de sensibilisation aux gestes qui sauvent (deux heures de formation), contre 30 % actuellement. Des enseignants plus nombreux Dans le public sont crees 3.411 postes equivalent temps plein (ETP) d'enseignants en primaire, et 2 509 dans le secondaire. Dans le prive, la hausse est de 3 753 postes supplementaires depuis 2012. La ministre assure que la promesse des 60 000 creations de postes durant le quinquennat sera tenue. ", "theme": "Campus"}