{"id_art": "ac63bd047aa8ff001bac79bd151d833d", "title": "attentat de nice : << paris match >> reste en kiosques", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "12/07/2017", "content": " Paris Match restera en kiosques. Le tribunal de grande instance de Paris a decide, jeudi 13 juillet, de ne pas interdire la vente de l'hebdomadaire contenant des images issues de la videosurveillance de l'attentat de Nice, qui suscite la colere des victimes et de leurs proches. En revanche, toute nouvelle diffusion des photos incriminees est interdite, y compris sur Internet. La justice a releve la << recherche evidente de sensationnel >> de deux des photos, qui selon elle << portent atteinte a la dignite humaine >> et << n'apportent rien de nouveau au droit a l'information legitime du public sur les faits >>. Mais << le retrait des kiosques du numero litigieux ne saurait constituer une mesure efficiente, des lors que le numero litigieux est deja en vente >>, ont estime les juges. Malgre ce commentaire relativement severe, Paris Match s'est << felicite >>, jeudi soir, de la decision du tribunal. << Paris Match defend le droit des citoyens a etre informes et a connaitre la verite, et le droit des victimes que nous avons rencontrees a temoigner pour qu'on ne les oublie pas >>, a precise l'hebdomadaire du groupe Lagardere. Le parquet de Paris avait assigne en refere Hachette Filipacchi Medias et la directrice de la publication de Paris Match, << demandant au tribunal d'ordonner le retrait de la vente >> du magazine et << l'interdiction de diffusion sous tous formats, notamment numerique >>. Joint par Le Monde, le directeur de la redaction de Paris Match, Olivier Royant, a denonce une demande << sans fondement >>. << [Paris Match] exercera avec responsabilite mais avec fermete sa liberte d'informer, qui est un fondement de la democratie >>, declare-t-il. << Ces captures d'ecran portent atteinte a la dignite des victimes >> Des associations de victimes avaient proteste mercredi contre cette publication. Les photos << extraites des bandes de videosurveillance de la ville de Nice et placees sous scelles (...) portent atteinte a la dignite des victimes et de leurs proches >>, avait estime l'avocat de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac), Eric Morain. L'avocat avait appele le parquet antiterroriste de Paris << a faire cesser ce trouble manifestement illicite >>. Cette requete etait aussi soutenue par l'association Promenade des anges, qui rassemble les proches des victimes de l'attentat au camion belier qui a ensanglante la promenade des Anglais le 14 juillet 2016. << Ces captures d'ecran, publiees sans precaution aucune, portent atteinte a la dignite des victimes et de leurs proches >> et sont publiees << uniquement pour faire du sensationnel >> et << creer une atmosphere morbide et voyeuriste >>, ont denonce les associations. Christian Estrosi, le maire de Nice, a, lui aussi, critique la publication d'images << insoutenables et abjectes >>. Les medias appeles a << la retenue >> apres l'attentat Mais pour l'avocate du journal, Me Marie-Christine Percin, << le sujet de Paris Match sur le 14 juillet est au contraire un hommage aux victimes et aux rescapes >>. Dans un texte publie sur Parismatch.com, le directeur de la redaction de l'hebdomadaire, Olivier Royant, assure qu'<< il s'agit de vues de loin, de plans larges, sans identification possible des victimes ni atteinte a leur dignite. Elles sont publiees dans un souci de comprehension des evenements >>. << Nous traitons l'anniversaire de l'attentat de Nice comme celui du 11-Septembre, a explique au Monde M. Royant. Va-t-on commemorer le 11-Septembre sans montrer les avions qui entrent dans les tours ? Cette scene du camion rappelle ce qu'a ete le 14 juillet 2016 et montre toute l'absurdite du terrorisme. Les gens concernes peuvent avoir l'impression que cette histoire leur appartient, mais c'est aussi une histoire collective dans un pays qui reste en etat d'urgence. Les images de commemoration, ca ne peut pas etre que des hommes politiques et des forces de l'ordre au garde-a-vous, il ne faut pas infantiliser l'opinion publique. >> Liberte d'informer, societe democratique Jeudi, la societe des journalistes de Paris Match a publie un communique rappelant que << la redaction de Paris Match a donne la parole a de nombreuses victimes de cette tragedie. Nous publions leurs recits dans un souci d'hommage et de verite, et celles-ci ont accepte de poser pour nous. >> Elle ajoute que << les journalistes de Paris Match ne sauraient etre soupconnes de vouloir raviver la peine des victimes, encore moins de leur porter prejudice >>. Elle conclut : << La SDJ de Paris Match s'inquiete de cette pression sur les pouvoirs publics. L'interdiction de la parution de notre journal nous semble disproportionnee. Une decision en ce sens serait inedite et remettrait en cause le droit de la presse a informer librement. >> Dans un communique, le Syndicat des editeurs de la presse magazine (SEPM) affirme pour sa part : << Si la legitimite de l'action des associations de victimes ne peut etre, par nature, contestee, il n'en demeure pas moins que la defense de la liberte d'informer demeure une priorite absolue pour toute societe democratique. Elle exige que soient depasses le reflexe compassionnel et la tentation d'une appreciation en opportunite. >> Le SEPM << tient a rappeler le risque que fait peser sur nos libertes fondamentales la menace de la mesure exceptionnelle de saisie proposee, dans le cadre d'urgence du refere, et dont l'histoire de la presse compte peu d'exemples. Son caractere disproportionne s'impose comme une evidence. >> Lire aussi : Un an apres l'attentat de Nice, sur la Prom', la vie reste la plus forte Apres l'attentat de Nice, plusieurs medias avaient deja ete mis en cause pour avoir notamment diffuse des images de victimes sur la promenade des Anglais, et l'un d'eux, France 2, a ete sanctionne par le Conseil superieur de l'audiovisuel. Ce dernier - qui n'est pas competent en matiere de presse ecrite - avait appele l'ensemble des medias audiovisuels << a la prudence et a la retenue, protectrices de la dignite humaine et de la douleur des personnes >>. ", "theme": "Societe"}