{"id_art": "ec3d580411e99a514cb8d9e223e8aaf8", "title": "tv : << balladur-chirac : mensonges et trahisons >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "23/03/2017", "content": " Documentaire sur France 3 a 23 h 10 La campagne presidentielle de 2017 n'est pas la seule a avoir connu des soubresauts et des rebondissements inattendus. Celle de 1995 opposant au premier tour Jacques Chirac et Edouard Balladur, les deux << amis de trente ans >> du parti gaulliste, a ete violente et destructrice, comme le rappelle le journaliste Jean-Charles Deniau dans son documentaire Balladur - Chirac, mensonges et trahisons. Le 7 mai 1995, tout le monde se souvient de cette CX Citroen, relique des annees 1970, filant dans la nuit parisienne avec cette main tendue a travers la vitre arriere pour saluer la foule. Cette main, c'etait celle de Jacques Chirac tout juste elu president de la Republique face a Lionel Jospin. Sourire coince, l'ancien maire de Paris refusait de repondre aux journalistes qui le poursuivaient a moto. En cette soiree d'election au poste supreme de la Republique, il savourait une victoire qui couronnait trente ans de vie politique apres deux tentatives infructueuses, mais surtout, il savait qu'en cette nuit de printemps il revenait de tres loin. Guerre des droites En effet, quelques mois avant son triomphe, Jacques Chirac etait un homme seul. Jete dans la poubelle de l'Histoire par ses propres amis politiques, il avait ete trahi par Edouard Balladur qu'il avait << place >> a Matignon deux ans plus tot afin que ce dernier lui prepare leterrain de l'Elysee. Son << boulot de dans deux ans >>, comme l'avaient popularise << Les Guignols de l'Info >> sur Canal+. S'asseyant sur sa promesse de ne pas se presenter a l'election presidentielle en echange du poste de premier ministre de cohabitation avec Francois Mitterrand, Edouard Balladur avait franchi le pas et, de fait, declenche une guerre des droites qui fit d'enormes degats dans ses rangs pendant de nombreuses annees. C'est cet incroyable combat fratricide qui est raconte avec details et temoignages dans ce passionnant documentaire. On y retrouve des temoins de premier plan comme Bernard Pons et Roselyne Bachelot, qui ont accompagne Jacques Chirac dans sa longue traversee du desert et, surtout, l'ancien premier ministre Edouard Balladur qui, plus de vingt ans apres, se confie face a une camera comme il ne l'avait jamais fait auparavant. L'argent, nerf de la guerre Ainsi, sa promesse de ne pas se presenter contre Chirac ? << Ce sont des bobards >>, balaie-t-il alors qu'une cruelle archive de 1990 extraite de l'emission << 7/7 >> animee par Anne Sinclair montre M. Balladur affirmant : << Je ne vois pas comment un homme pourrait se presenter devant les Francais en 1993 en leur disant qu'il ne sera pas candidat dans deux ans, et l'etre. Ce serait manquer a sa parole. Et, s'il l'etait, on lui en tiendrait rigueur, et ce serait normal et justifie. Il ne faut pas abuser du cynisme en politique. Il faut aussi de temps a autre tenir ses engagements et etre un homme de verite. >> Des propos qui, aujourd'hui, avec l'affaire Fillon, prennent une etonnante resonance... Tout au long du documentaire, les nombreux hommes politiques et journalistes racontent les coups bas, les intoxications, les rumeurs et la haine qui s'etaient developpes entre les deux clans faisant semblant d'etre encore amis devant les cameras. << Je ne leur pardonnerai jamais >>, avait affirme Jacques Chirac a Roselyne Bachelot en voyant fuir dans le camp d'en face ses plus proches amis comme Nicolas Sarkozy ou Charles Pasqua. << Petites anomalies >> dans les comptes de campagne Restait l'argent, nerf de la guerre. Ne beneficiant pas des largesses financieres de l'appareil du parti gaulliste, issues en grande partie des commissions sur les marches truques d'Ile-de-France comme le montrera la justice, Edouard Balladur dut se resoudre a un financement occulte pris sur les retrocommissions des ventes d'armes au Pakistan et a l'Arabie saoudite mises au point par Francois Leotard, alors ministre de la defense. Un scandale mis au jour quelques annees plus tard par l'enquete sur l'attentat de Karachi, le 8 mai 2002, qui provoqua la mort de quatorze personnes dont onze employes francais de la Direction des constructions navales (DCN). Beaucoup y ont vu la main des services secrets pakistanais a la suite de l'arret du versement des retrocommissions decide par le nouveau president de la Republique, Jacques Chirac. Plus de vingt ans apres les faits, la justice ne s'est toujours pas prononcee. << Je n'ai rien a me reprocher >>, tranche Edouard Balladur qui, a l'epoque, expliquait que l'argent liquide verse sur son compte de campagne provenait de la vente de tee-shirts dans ses meetings... Malgre sa nette victoire sur Lionel Jospin avec 52 % des suffrages, Chirac a echappe de peu a l'invalidation de son election. Dans son temoignage, Roland Dumas, ex-president du Conseil constitutionnel, confirme que les comptes de campagne de l'ancien maire de Paris ainsi que ceux d'Edouard Balladur n'auraient pas du etre valides, car << il y avait quelques petites anomalies >>... Mais, dit-il, il fallait conserver le prestige de la France a l'etranger. << Si c'etait a refaire, je le referais >>, conclut Edouard Balladur, droit dans ses bottes. Balladur - Chirac, mensonges et trahisons, de Jean-Charles Deniau (Fr., 2017, 60 min). ", "theme": "Televisions & Radio"}