{"id_art": "682f6628b5302e0f21fb0ecd0ce94c68", "title": "la reprise de manbij, en syrie, une victoire majeure contre l'ei", "newspaper": "Le Monde", "author": ["Allan Kaval\n"], "date_publi": "13/08/2016", "content": " Deux mois de siege et de combats ont pris fin a Manbij, ancien bastion de l'organisation Etat islamique (EI), situe a proximite de la frontiere turco-syrienne. Le reduit ou s'etaient retranches les djihadistes la semaine passee a cede vendredi 12 aout avant d'etre investi par les Forces democratiques syriennes (FDS), une alliance dominee par des combattants kurdes et soutenue par la coalition internationale contre l'EI. Les FDS declaraient en fin d'apres-midi avoir pris le controle de la totalite de cette ville a majorite arabe, qui comptait pres de 100 000 habitants avant le declenchement du conflit syrien. Selon Cherwan Darwich, porte-parole des FDS, les derniers djihadistes assieges dans Manbij auraient entraine dans leur convoi en fuite de nombreux civils, arraches au dernier secteur encore controle par l'EI, pour les utiliser comme boucliers humains afin de traverser les lignes de front sans essuyer des tirs ennemis. Samedi, des centaines d'entre eux ont ete liberes, selon l'Observatoire syrien des droits de l'homme (OSDH), qui estimait a pres de 2 000 le nombre des victimes de cet enlevement de masse a l'annonce de la prise de la ville, la veille. Un chiffre qui n'avait cependant pas ete confirme par le porte-parole des FDS. Les djihadistes et leurs otages s'etaient replies au nord de la ville, vers Djarabulus, une localite distante d'une quarantaine de kilometres, situee a la frontiere avec la Turquie. Habitants pris au piege Le commandement des FDS qui assiegent la ville depuis le 10 juin avait appele de maniere repetee les djihadistes a evacuer Manbij, sans que ses ultimatums soient suivis d'effet. Dans les quartiers controles par l'EI, des milliers d'habitants etaient restes pris au piege, sous le feu des belligerants. Si leur presence dans la ville a considerablement ralenti la progression des FDS, les habitants demeures a l'interieur de Manbij alors que les combats faisaient rage ont paye un lourd tribut tout au long de la bataille. L'OSDH estimait, une semaine avant la fin du siege, que pres de 400 civils avaient ete tues par le declenchement d'engins explosifs improvises laisses derriere eux par les djihadistes, ou en marge des combats de rue qui se sont prolonges au coeur de la cite, mais aussi lors de frappes aeriennes mal guidees de la coalition dans les environs de la ville. La victoire des FDS marque cependant une etape majeure dans la lutte contre l'EI dans le nord de la Syrie. Apres la prise de la localite frontaliere de Tal Abyad par les forces kurdes en juin 2015, Manbij commandait la principale voie de communication restante entre le territoire turc et le coeur du << califat >> d'Abou Bakr Al-Baghdadi. En en chassant les djihadistes, les FDS, qui constituent l'unique allie au sol de la coalition internationale, se sont approchees d'un objectif strategique de premier ordre : couper les territoires controles par l'EI de la frontiere turque. De nouvelles offensives a envisager Passee sous l'emprise des djihadistes au debut de 2014, Manbij etait connue pour etre un point de passage et un lieu de fixation important pour les djihadistes europeens venus combattre en Syrie apres etre passes par la Turquie et la zone frontaliere singulierement poreuse de Djarabulus. Derniere halte avant la frontiere turque, Manbij servait egalement de noeud de transit dans la direction opposee, du territoire du << califat >> vers la Turquie, et au-dela vers l'Europe. Alors que les FDS completaient leur encerclement de la ville, Brett McGurk, l'emissaire special du president americain aupres de la coalition, avait souligne le 10 juin l'importance de la ville dans les parcours des combattants etrangers. C'est vrai, notamment, des djihadistes francophones : M. McGurk a affirme que c'etait par Manbij qu'etaient passes, en provenance de Rakka, les auteurs des attentats a Paris en novembre 2015 et a Bruxelles en mars. Samy Amimour, l'un des terroristes ayant perpetre l'attentat du Bataclan, y a sejourne en 2014. Publie en juillet, le rapport de la commission d'enquete francaise sur la lutte contre le terrorisme, presidee par le depute du Rhone Georges Fenech (Les Republicains), a egalement fait mention de la place de Manbij dans les mouvements connus de djihadistes francophones de part et d'autre de la frontiere turco-syrienne. L'importance strategique de Manbij pour la coalition correspond a un objectif ancien des forces kurdes : operer une jonction entre le Nord-Est syrien deja passe sous leur controle et l'enclave kurde d'Afrin, a l'ouest de la province d'Alep. Une fois leurs positions consolidees a Manbij, les forces dirigees par les Kurdes pourront envisager, avec l'assentiment de leurs allies occidentaux, de nouvelles offensives vers Djarabulus, au nord, et vers Al-Bab, a l'ouest. C'est aussi vers Rakka, la place forte de l'EI en Syrie, que l'effort de guerre des Kurdes, de leurs partenaires arabes locaux et des puissances occidentales impliquees militairement pourra se porter, une fois que le territoire tenu par les djihadistes aura ete suffisamment isole. Appui aerien constant de la coalition La bataille de Manbij couronne, par son importance, une serie de succes remportes depuis plus d'un an par les forces kurdes et leurs allies arabes face a l'EI dans le nord du pays, et ce avec le soutien de la coalition. Indispensable pour les combattants au sol, il se traduit par un appui aerien constant et par la presence a leurs cotes d'elements des forces speciales relevant de plusieurs nations occidentales. Ces victoires militaires sont cependant porteuses de defis politiques du plus en plus pressants qui sont autant d'obstacles potentiels a la victoire finale contre les djihadistes en Syrie. Le desequilibre entre Kurdes et Arabes cause des frictions que seule l'existence d'un ennemi commun permet de contenir Le noyau dirigeant des FDS est constitue par une force combattante kurde liee a une structure politique qui a pris le controle exclusif des zones kurdes de Syrie des 2012. En s'alliant a elle pour repousser les djihadistes, la coalition internationale la met en situation d'accroitre son territoire au-dela des enclaves kurdes syriennes, vers des zones tres majoritairement arabes comme Manbij. Militairement et politiquement, ce sont partout des responsables kurdes qui dominent, forts de leur solidite organisationnelle et determines a orienter le destin des territoires passes sous leur controle, meme s'ils ont coopte des groupes armes et des notables arabes. Ce desequilibre produit des frictions non negligeables que seule l'existence d'un ennemi commun, l'EI, permet encore de contenir. Les FDS sont accusees d'oeuvrer a la mainmise des Kurdes et de cultiver des ambitions separatistes. Elles devront faire leurs preuves a Manbij, la plus importante des villes non kurdes qu'elles ont liberees de l'EI. Le poids des pertes civiles enregistrees au cours de la bataille pourrait deja jouer en leur defaveur. Lire aussi : A Alep, le nouveau visage de l'insurrection syrienne Par ailleurs, les cadres dirigeants des FDS, leur savoir-faire militaire, leur discipline et leurs methodes proviennent des structures du Parti des travailleurs du Kurdistan (PKK), dont le champ d'action ne se limite pas a la seule Syrie. Le PKK est une organisation armee regionale dont l'Etat turc est l'ennemi historique. Sa confrontation avec les forces de securite d'Ankara, qui a repris a l'ete 2015, et la degradation rapide des relations entre la Turquie et les Etats-Unis depuis le coup d'Etat militaire avorte du 15 juillet compliquent encore l'equation. Ankara s'est de fait toujours montree hostile a l'influence croissante des Kurdes sur sa frontiere meridionale, et notamment a Manbij. Ainsi, defaite apres defaite, l'EI recule, mais les foyers de tension qu'il laisse derriere lui semblent vouer a retarder chaque fois sa chute. ", "theme": "Syrie"}