{"id_art": "76e49072f284695d6a0b48c58cebcfaa", "title": "legislatives au royaume-uni : a birmingham, les tories a l'assaut d'un fief travailliste", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "08/06/2017", "content": " Tous les bastions peuvent un jour tomber. C'est en tout cas l'image que donnent a voir ces militants conservateurs qui courent, tracts a la main et cheveux au vent, les rues pavillonnaires de Birmingham. Il y a dix ans, les tories n'auraient pas pense pouvoir recuperer un fief travailliste comme celui-la. Mais les choses changent. Et depuis le 18 avril, date a laquelle Theresa May a decide de convoquer des legislatives anticipees, tout est alle tres vite. A l'issue du scrutin de jeudi 8 juin, la premiere ministre britannique espere bien asseoir sa majorite gouvernementale avant les negociations du Brexit avec l'Union europeenne. Selon les sondages locaux, au moins trois des neuf circonscriptions de cette ville du centre de l'Angleterre - la plus grande apres Londres - acquise au Labour depuis les annees 1990, pourraient basculer en faveur du Parti conservateur. Le siege de Richard Burden fait partie de ceux qui ne sont pas loin de ceder. Depute du Labour depuis 1992, reelu six fois dans sa circonscription de Northfield, au sud de Birmingham, il n'a cesse de perdre de l'avance sur son opposant conservateur au fur et a mesure des annees. De ses vingt-neuf points d'avance sur les tories en 1997, il ne lui restait que six points lors des dernieres legislatives en 2015 (soit 2 509 voix de plus que la candidate conservatrice de l'epoque, Rachel Maclean). Pour David Salt, syndicaliste a la retraite, << c'est parce que le Labour s'est eloigne des classes populaires qu'il peut perdre dans une circonscription comme celle-ci >>. L'homme a casquette de 61 ans votera pourtant encore pour M. Burden cette annee, mais il glissera le bulletin en pensant a l'enjeu national, au role de Jeremy Corbyn. Son ouie n'est plus tres bonne, mais il assure l'avoir remarque : << Le leader du Labour a su faire renouer le parti avec ses racines socialistes. >> Yvonne, elle, a bascule. Demain, avant d'aller promener son chien durant sa pause dejeuner comme ce mercredi 7 juin, elle votera conservateur. Emmitouflee dans son sweat a capuche rose pour se proteger des rafales de vent, cette aide maternelle de 63 ans reconnait avoir presque toujours vote Labour. Cette annee elle ne se voit pas revoter pour le depute travailliste, parce que la politique de son parti << en matiere d'immigration n'est pas bonne >>. C'est un retour au controle des frontieres nationales qui l'avait poussee a voter pour la sortie de l'Union europeenne il y a presque un an. Si, jeudi, elle veut mettre le bulletin de Meg Powell-Chandler, tory de 29 ans, c'est avant tout << parce que Theresa May sera la mieux placee pour negocier les conditions du Brexit avec l'Europe >>. Porte-a-porte de derniere minute << Il faut donner une puissance au gouvernement britannique pour negocier les meilleures conditions pour sa sortie de l'Union. >> L'argument est repete jour apres jour par Luke Evans. Avec d'autres militants conservateurs benevoles, le medecin generaliste de 34 ans et ancien candidat aux legislatives fait du porte-a-porte depuis trois semaines, quand la campagne s'est precipitee. Une liste de noms a la main, la carte du quartier dans l'autre, il dirige l'une des equipes chargees de convaincre de potentiels electeurs. Chemise rayee sous sa veste Harrington, il s'occupe en cette veille de vote du quartier residentiel et ouvrier de Weoley, situe dans le nord de la circonscription. << Pour qui allez vous voter demain ? >>, s'enquiert le militant aupres d'un voisin repeignant ses volets. << Richard Burden. >> Le depute travailliste sortant, rate. Le militant respecte le choix du riverain, semble passer au prochain, mais tente un : << Vous etes donc plutot Corbyn, si je comprends. - Non, pas Corbyn, grimace l'electeur travailliste. Je vote pour le depute, Richard Burden. >> Instiller le doute dans la tete des electeurs du Labour non convaincus par le nouveau dirigeant travailliste, on lui fait remarquer que la technique est perfide. << On leur rappelle simplement qu'une election legislative donne d'abord un mandat national au depute et donc a son parti. >> Il veut permettre a Meg Powell Chandler, ancienne conseillere du premier ministre David Cameron parachutee au dernier moment a Birmingham, de reussir ce qu'il n'a pas pu faire en 2015 dans la circonscription d'Edgbaston, a quelques centaines de metres de la. A l'epoque candidat conservateur, Luke Evans avait echoue a 2 700 voix pres a decrocher le siege du depute travailliste. L'autre cible des tories, ce sont les anciens electeurs de l'UKIP. Pour favoriser la ligne dure de Mme May sur le Brexit, le parti antieuropeen a en effet decide de ne pas presenter de candidat dans les trois circonscriptions - Northfield, Edgbaston et Erdington - ou travaillistes et conservateurs sont au coude a coude a Birmingham. A Northfield, les 7 000 voix qu'avait obtenues le candidat de l'UKIP en 2015 pourraient largement faire basculer l'election. Un an plus tard, le vote en faveur du Brexit avait ete de 62 % dans cette partie residentielle de Birmingham, contre un peu plus de 50 % dans l'ensemble de la ville. Lire notre reportage a Erdington : Les tories convoitent Birmingham, fief travailliste pauvre et pro-Brexit Jeremy Corbyn veut convaincre les jeunes de voter Pour Matthew Robert Cole, professeur d'histoire politique a l'universite de Birmingham, une question definira principalement les resultats des legislatives du 8 juin. << Est-ce que les gens vont voter selon leur position sur le Brexit ou sur l'austerite ? Si l'election prend un tournant anti-austerite dans les urnes, cela renforcera le Labour, si elle se base sur le Brexit, les conservateurs en sortiront gagnants. >> Le niveau de participation aura egalement une forte influence sur le resultat des elections. << Pour le referendum sur le Brexit, les jeunes s'etaient abstenus en masse, et ca avait fait notamment pencher l'election >>, commente M. Cole. Jeremy Corbyn, qui avait provoque une vague d'adhesion chez les jeunes revoltes par l'austerite lors de son accession a la tete du Labour fin 2015, l'a bien compris. Mardi soir, a deux jours d'un scrutin qui pourrait tant le couronner que le clouer au pilori au sein de son parti, le leader travailliste tenait une reunion publique aux airs de festivals de musique en plein coeur de Birmingham. Pres de 6 000 personnes, dont beaucoup agees de moins de 30 ans, sont ainsi venus ecouter son court discours entre deux concerts sur la pelouse de l'Eastside Park. Accompagne de l'acteur et scenariste Steve Coogan, des groupes Clean Bandit et The Farm, M. Corbyn a lance un appel aux jeunes qui etaient venus la, parfois biere a la main : << Faisons les choses differemment. Investissons dans l'education, investissons dans la sante, investissons dans le logement, investissons dans des emplois. Investissons dans un avenir pour nous tous. >> Theresa May a, elle, choisi de finir sa campagne dans les Midlands. Mercredi soir, le dernier meeting de la premiere ministre avant les legislatives s'est ainsi deroule a Solihull, en proche banlieue de Birmingham. Elle espere convaincre les anciens electeurs travaillistes de la region qu'elle est la plus a meme a gerer un pays en proie a de nombreuses crises. Les trois attentats terroristes en trois mois qu'a connus le Royaume-Uni pourraient-ils avoir des consequences sur l'election ? << Pas si sur >>, repond pour sa part l'universitaire Matthew Robert Cole, citant l'exemple du peu d'impact que semble avoir eu l'attentat des Champs-Elysees du 20 avril sur la presidentielle francaise. ", "theme": "Europe"}