{"id_art": "2aa4a6f01137b6ac832a5cde42841f1b", "title": "les tories convoitent birmingham, fief travailliste pauvre et pro-brexit", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "30/05/2017", "content": " Avec ses faux airs de banlieue residentielle, ses avenues arborees et ses alignements sans fin de maisons de briques, Erdington trompe bien son monde. Immense lotissement construit dans l'entre-deux-guerres du temps de la splendeur industrielle de Birmingham, dont elle est un faubourg, la ville de 100 000 habitants cumule aujourd'hui les records de chomage, d'obesite, de dependance aux allocations, d'abstention aux elections. Plus d'un enfant sur trois y vit en situation de pauvrete. Jack Dromey, 68 ans, est tire a quatre epingles pour faire du porte-a-porte sous la pluie dans Kingstanding, l'un des quartiers les plus desherites. << Cet endroit est bourre de gens talentueux, mais les echelles qui pourraient les hisser vers la reussite ont ete retirees >>, deplore le depute travailliste, qui se bat pour garder son siege lors des legislatives du 8 juin. La grosse usine Dunlop a ferme en 2014 et les budgets sociaux et scolaires ont ete amputes par l'austerite. << Je me suis battu pour le maintien de l'usine Jaguar, contre la fermeture des centres sociaux, des creches et des bibliotheques >>, se targue l'elu, qui porte une enorme rosette rouge ecarlate du Labour accrochee a la poitrine. Elizabeth Moorehouse, une infirmiere quinquagenaire, vient de lui ouvrir sa porte. Elle lui remonte le moral : << Theresa May, c'est le retour de la Dame de fer, la pauvrete assuree >>, assene-t-elle en promettant sa voix au Labour. L'ennui pour M. Dromey, ancien dirigeant syndicaliste pro-europeen, est que le fief d'Erdington, qui elit un depute Labour depuis 1945, est menace. Il fait partie des trois circonscriptions de l'agglomeration de Birmingham que les conservateurs pourraient ravir en juin grace a l'alignement favorable de deux astres : l'impopularite du leader du Labour, Jeremy Corbyn, et le Brexit, plebiscite par les electeurs d'Erdington (63 %). << Les vannes de l'immigration >> La sortie de l'Union europeenne ? Gerard, 58 ans,... ", "theme": "Europe"}