{"id_art": "2561baefedc6c396fc7a869698d759a5", "title": "istanbul frappe par deux attaques a la bombe, dix personnes interpellees", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "10/12/2016", "content": " Deux explosions ont retenti, samedi 10 decembre, a 22 h 30 heure locale (20 h 30 a Paris) dans le quartier de Besiktas, situe dans la partie europeenne d'Istanbul. Le dernier bilan fourni par le ministere de l'interieur fait etat de 38 morts, dont 30 policiers, et de 155 blesses. Dix personnes ont ete arretees et placees en garde a vue dans le cadre de l'enquete sur ces evenements. Le gouvernement a annonce dimanche matin une journee de deuil national. Un peu plus tot, le president Recep Tayyip Erdogan, avait annonce dans un communique que plusieurs personnes avaient ete tuees lors de ces attaques, sans avancer de chiffre. << Nous avons assiste, ce soir a Istanbul, a la manifestation la plus hideuse du terrorisme >>, avait-il simplement ajoute. Percues a plusieurs kilometres a la ronde, les detonations ont eu lieu aux abords du stade de football Vodafone Arena et du parc de Macka, sur une artere frequentee de la ville des bords du Bosphore. Des temoins ont affirme avoir entendu des salves d'armes a feu juste apres les explosions. Dans un premier temps, une voiture piegee a explose a proximite de vehicules de la police deployes non loin du stade. La charge etait si forte qu'une lueur rouge a embrase le ciel. L'autre detonation aurait eu lieu dans le parc et pourrait etre l'oeuvre d'un kamikaze. L'attaque survenue non loin de l'enceinte sportive a eu lieu plus d'une heure apres la fin du match entre les clubs de Besiktas et de Bursaspor. Les fans etaient partis et les policiers en faction s'appretaient a faire de meme lorsque l'explosion s'est produite. De nombreux attentats meurtriers Ces attaques s'inscrivent dans une suite d'attentats meurtriers subis par la Turquie ces seize derniers mois. Le plus sanglant a ete perpetre le 20 aout a Gaziantep, au sud du pays, par un kamikaze qui a active sa ceinture d'explosifs au milieu d'une fete de mariage. Cinquante et une personnes ont ete tuees. Attribuee a l'organisation Etat islamique (EI), elle n'a jamais ete revendiquee. Lire aussi : Apres l'attentat d'Istanbul, critiques contre les ambiguites du president Erdogan Le 28 juin, un triple attentat avait fait 45 morts a l'aeroport international Ataturk a Istanbul. Il n'a pas ete revendique non plus, mais d'apres l'enquete de police il a ete perpetre par des militants du groupe EI, originaires d'ex-Republiques sovietiques. Lire aussi : La guerre secrete de l'EI en Turquie Pas de revendication non plus pour l'attentat perpetre par un kamikaze le 12 janvier, dans le quartier touristique de Sultanahmet, au cours duquel onze touristes, en majorite des Allemands, ont ete tues. L'organisation EI, qui jouit de relais dans de nombreuses villes du pays, rechigne a signer ses mefaits, de crainte de perdre ses sympathisants sur place. Lire aussi : La Turquie face a l'infiltration djihadiste La menace du PKK Entre en guerre ouverte contre l'Etat turc depuis l'ete 2015, le Parti des travailleurs du Kurdistan (PKK) a aussi perpetre de nombreux attentats contre les forces d'Ankara deployees dans les regions majoritairement peuplees de Kurdes dans le sud-est du pays. Le 17 fevrier, une attaque a la voiture piegee avait cause la mort de 29 personnes sur la place Kizilay au centre de la capitale turque. Le 13 mars, un nouvel attentat-suicide avait eu lieu au meme endroit, tuant cette fois 37 personnes. Les deux operations avaient ete revendiquees par les Faucons de la liberte du Kurdistan (TAK), un groupuscule qui est un faux nez du PKK. ", "theme": "Europe"}