{"id_art": "4df3342b119698af9344742510d2288c", "title": "baisse du chomage, vtc, attentat de berlin... l'essentiel de l'actualite a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "26/12/2016", "content": " Nouvelle baisse du chomage en novembre Le nombre de demandeurs d'emploi sans aucune activite a fortement diminue pour le troisieme mois consecutif, du jamais-vu depuis 2008, passant de 3 478 800 en octobre (sur le territoire metropolitain) a 3 447 000 le mois dernier. Francois Hollande a salue une baisse << de plus de 100 000 >> chomeurs depuis le debut de 2016. Mais les chomeurs de plus de 50 ans, eux, ont vu leurs effectifs repartir a la hausse (+ 0,2 %). Tout comme ceux qui sont a la recherche d'un poste depuis au moins un an (+ 0,2 % egalement, soit pres de 2 579 000 personnes sur l'ensemble de la France, outre-mer compris). La << treve >> des VTC prolongee jusqu'au debut de janvier Les chauffeurs de VTC ne prevoient pas de reprendre leur mouvement de protestation contre la plate-forme de reservation Uber avant << debut janvier >>, ont indique leurs representants, lundi. Les manifestants accusent l'entreprise americaine, leader du marche des voitures de transport avec chauffeur, d'imposer des conditions de travail << indignes >>, avec un prix minimal de la course descendu a 6 euros. Attentat de Berlin : Anis Amri a transite par Lyon avant de rejoindre Milan Quelques heures avant d'etre abattu a Milan, dans la nuit du 22 au 23 decembre, Anis Amri, l'auteur presume de l'attentat du 19 decembre a Berlin, a transite par la ville de Lyon. C'est, d'apres les informations du Monde, ce que montrent les cameras de videosurveillance d'un quai de la gare de Lyon-Part-Dieu, qui confirment les revelations publiees mardi par l'Agence France-Presse (AFP). Et aussi : Listes electorales. La << mal-inscription >> touche des millions de Francais Israel. Le Parlement va examiner une loi pour retirer d'Internet les << incitations >> a la violence Fetes. Preparer un cocktail sans alcool en 3 minutes Mali. Une expedition avec Barkhane a la frontiere du Niger ", "theme": "Les decodeurs"}