{"id_art": "7d6f894971059e10e449cde3597d7ff3", "title": "<< pour les terroristes, peu importe le camp pourvu qu'il y en ait deux >>", "newspaper": "Le Monde", "author": ["Eric Fassin (sociologue)"], "date_publi": "26/07/2016", "content": " Le terrorisme s'emploie a effacer toute nuance pour faire advenir un monde en noir et blanc. Les cibles ne seront donc pas seulement les << blasphemateurs >> (telle la redaction de Charlie Hebdo) et des juifs en tant que tels (comme dans l'Hyper Cacher) ; le 13 novembre 2015 a Paris, ou le 14 juillet a Nice, dans la foule, tout le monde est vise de maniere indifferenciee. C'est pour mieux exacerber les tensions, et ainsi faire le jeu de l'islamophobie en affaiblissant ce qu'il est convenu d'appeler << l'islam modere >>. La strategie de la terreur renvoie donc a une politique du pire. Son efficacite tient a la possibilite d'etre partagee par ses adversaires. Depuis le 11 septembre 2001, explique le magazine de l'organisation Etat islamique, il est clair qu'il faut << choisir entre deux camps >>, entre le monde musulman et l'Occident. Et de citer Oussama Ben Laden : << Bush a dit vrai lorsqu'il a declare : \"Soit vous etes avec nous, soit vous etes avec les terroristes.\" Soit vous etes avec la croisade, soit vous etes avec l'islam. >> La rhetorique du << conflit des civilisations >> est ainsi revendiquee des deux cotes. Il suffit d'intervertir les etiquettes : c'est toujours la meme logique binaire. Rappelons-nous Anders Breivik : le terroriste norvegien d'extreme droite (qui vient d'inspirer le << forcene >> de Munich), pour justifier ideologiquement l'attentat d'Utoya (Norvege) contre de jeunes socio-democrates, s'appuyait sur les declarations des dirigeants occidentaux denoncant << l'echec du multiculturalisme >> ; il n'en projetait pas moins de citer comme temoin a son proces un mollah emprisonne pour menaces terroristes : tous renforcaient l'argument d'une guerre ineluctable entre << eux >> et << nous >>. Au fond, peu importe le camp, pourvu qu'il n'y en ait que deux. Logique folle C'est pourquoi il est difficile de taxer de demence les auteurs de ces massacres insenses. Leur logique folle est celle de notre epoque. On songe... ", "theme": "Idees"}