{"id_art": "03b517d684e9dcd9819f5141d50c60ea", "title": "les coptes d'egypte, cibles des islamistes, otages du pouvoir", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2016", "content": " Editorial du << Monde >>. Une fois de plus, la violence islamiste a vise la minorite copte d'Egypte. Malgre l'absence de revendication, il ne fait pas de doute que l'ignoble attentat commis a l'interieur de l'eglise Saint-Pierre-et-Saint-Paul du Caire, dimanche 11 decembre, est le fait d'un des nombreux groupuscules djihadistes en guerre contre l'Etat egyptien depuis le coup d'Etat militaire de 2013, qui avait vu le president issu des Freres musulmans, Mohamed Morsi, renverse par son ministre de la defense, le marechal Abdel Fattah Al-Sissi, devenu depuis president a son tour. Mais si les regimes se succedent, les chretiens d'Egypte n'echappent pas a leur condition de boucs emissaires et de cibles de substitution dans le combat mortifere que se livrent, depuis plusieurs decennies, l'appareil d'Etat et les franges les plus violentes de la mouvance islamiste sur les rives du Nil. C'etait le cas a la fin des annees 1970, lors de la vague de violence qui culmina avec la mort d'Anouar El-Sadate. Ce fut a nouveau le cas tout au long des annees 1990, durant lesquelles, faute de pouvoir renverser Hosni Moubarak, les djihadistes s'en prirent aux coptes et aux touristes. C'est encore le cas dans les annees 2010, depuis l'attentat de la messe du Nouvel An 2011 a Alexandrie (21 morts). Trois jours de deuil national Bien qu'elle s'inscrive dans une longue liste, l'attaque de dimanche se distingue par plusieurs aspects : elle a ete commise a l'interieur meme d'une eglise a l'heure de la messe dominicale ; le lieu de culte vise jouxte la cathedrale Saint-Marc, le Vatican des coptes d'Egypte ; enfin, son bilan est le plus lourd dans la serie d'attentats antichretiens a ce jour. Pour la premiere fois egalement, le chef de l'Etat egyptien, Abdel Fattah Al-Sissi, a decrete trois jours de deuil national, ce que son predecesseur, Hosni Moubarak, s'etait bien garde de faire au lendemain du carnage d'Alexandrie, le 1er janvier 2011. Le geste est suffisamment important pour etre salue. Mais cela ne changera pas la donne. Car les coptes ne sont pas seulement la cible d'extremistes qui veulent destabiliser le pouvoir en le forcant a prendre la defense de la minorite chretienne, pour mieux le delegitimer aupres de la majorite musulmane, ils sont les victimes d'une discrimination quasi institutionnalisee, les privant des plus hautes fonctions dans l'armee, la justice, la police, bref toutes les fonctions regaliennes, voire meme l'universite. Le pouvoir, meme anti-islamiste, les considere comme des << proteges >> et non comme des citoyens egaux en droits. L'une des plus anciennes communautes chretiennes La reforme recente de la loi sur les constructions d'eglise n'a fait qu'alleger a la marge la procedure d'autorisation, qui n'a jamais ete appliquee aux mosquees. Autant que les attentats, ces brimades et ce deni du droit sont a l'origine d'un drame silencieux, moins spectaculaire que l'attentat de dimanche, mais bien plus grave pour l'avenir de l'une des plus anciennes communautes chretiennes du monde : l'emigration en masse vers l'Europe, l'Amerique du Nord ou l'Australie. Pour venir a bout de decennies de prejuges qu'il a lui-meme encourages, le pouvoir egyptien doit s'atteler a traiter les chretiens, comme tous leurs compatriotes musulmans d'ailleurs, en citoyens et non en sujets. Seule une societe forte sera a meme de combattre l'extremisme en Egypte. Pour cette raison, le projet de loi recent mettant l'ensemble des ONG sous la tutelle de l'Etat ne va pas dans le bon sens. ", "theme": "Idees"}