{"id_art": "89e8020b82c4699beee536a0d68fd395", "title": "peter sellars et teodor currentzis epatent les salzbourgeois", "newspaper": "Le Monde", "author": ["Marie-Aude Roux (Salzbourg (Autriche), envoyée spéciale)\n"], "date_publi": "07/08/2017", "content": " C'est une ovation enthousiaste qui a accueilli ce 4 aout l'incroyable Clemence de Titus, de Mozart, proposee par Peter Sellars, premiere des nouvelles productions programmees par le nouveau directeur du Festival de Salzbourg, Markus Hinterhauser. Vingt-cinq ans apres avoir revele au public salzbourgeois meduse le Saint Francois d'Assise de Messiaen, ce viatique de Gerard Mortier, le metteur en scene de 59 ans inaugure derechef une nouvelle ere, seconde par l'iconoclaste Teodor Currentzis, son complice du remarquable diptyque Iolanta-Persephone, de Tchaikovski et Stravinsky. Le regard fievreux de l'Americain revisite en effet de fond en comble cette oeuvre ultime de 1791, quiporte les ideaux des Lumieres et prone la clemence comme vertu essentielle du pouvoir, jusque sur l'autel du couronnement du roi de Boheme, Leopold II, a qui elle est destinee. Ce rituel de la douleur est servi par quelques elements de decor totemiques - colonnes de << basalte >> ou de plexiglas lumineux posees par George Tsypin au milieu du long plateau mineral du Manege des Rochers -, par les lumieres chaudes et franches de James F. Ingalls, comme par les costumes multiculturels de Robby Duiveman. La Clemence aborde la tragedie des refugies, dont font partie Sesto et sa soeur Servilia sauves par Titus, assimile par Sellars a la figure mythique de Nelson Mandela. Mettre l'opera au coeur de notre temps, l'ex << enfant terrible de la mise en scene >> s'y emploie depuis la fin des annees 1980, aujourd'hui apotre de l'amour universel et d'une gestuelle mystique qui fait du hugging une figure de style, chaque situation incitant a prendre l'autre dans ses bras. Mozart en version augmentee Mais l'idee la plus geniale est sans doute d'avoir augmente Mozart par Mozart, greffant l'opera de theatraux implants choraux issus de la Grande Messe en ut mineur. Des meteorites de musique litteralement tombees du ciel qui... ", "theme": "Musiques"}