{"id_art": "b6d020b595dd1a74390d3e9377f8dc3e", "title": "le marathon nice-cannes aura bien lieu, mais ne passera pas par la promenade des anglais", "newspaper": "Le Monde", "author": [""], "date_publi": "29/09/2016", "content": " Le marathon Nice-Cannes, qui etait en suspens apres l'attentat du 14 juillet, aura bien lieu le 13 novembre, mais ne passera pas par la promenade des Anglais, theatre de l'attaque commise a Nice, ont annonce les organisateurs et la prefecture, jeudi 29 septembre. << Une seconde reunion de travail organisee ce matin a la prefecture des Alpes-Maritimes (...) a permis de valider l'organisation de l'edition annuelle du Marathon Nice-Cannes, le 13 novembre 2016 >>, a annonce la prefecture dans un communique egalement relaye par Azur Sport Organisation. << La reunion a ainsi permis de confirmer que l'ensemble des moyens necessaires a la securisation de cette epreuve etaient reunis [moyens humains et materiels] >>, poursuit le communique. Depart du stade Allianz Riviera Le parcours de l'epreuve, un des plus importants marathons de France, qui avait accueilli sur trois formats de course 14 320 participants en 2015, a en revanche ete modifie : le depart sera donne aux abords du stade Allianz Riviera. Consequence : pour cette 9e edition, les coureurs ne fouleront pas la Promenade des Anglais, ou l'attentat du 14 juillet avait fait 86 morts. << On reprendra le parcours habituel a partir de Saint-Laurent-du-Var >>, a precise Azur Sport Organisation. Les inscriptions a l'epreuve, qui aura lieu en outre le 13 novembre, soit un an jour pour jour apres les attentats ayant frappe Paris et Saint-Denis, devaient reprendre jeudi apres-midi, apres avoir ete suspendues pendant une semaine. Pres de 7 200 personnes etaient deja inscrites pour le marathon, 1 580 pour le relais a 2 et 486 pour le relais a 6, toujours selon l'organisateur. De nombreuses manifestations, sportives, culturelles ou associatives, ont ete annulees dans toute la France pour des raisons de securite depuis l'attentat commis le 14 juillet. ", "theme": "Athletisme"}