{"id_art": "db8c16635170a9d1fa0e9f3eaf35e5a5", "title": "marseille : deux femmes tuees dans une attaque au couteau gare saint-charles", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2017", "content": " Un homme a tue deux femmes au couteau, dimanche 1er octobre, pres de la gare Saint-Charles a Marseille, avant d'etre abattu par des militaires de l'operation << Sentinelle >>. L'attaque s'est produite vers 13 h 45. L'identification des deux victimes etait toujours en cours en fin de journee. La section antiterroriste du parquet de Paris a ete saisie, mais les enqueteurs restent prudents, certains elements devant encore etre eclaircis. L'enquete, ouverte notamment pour << assassinats en relation avec une entreprise terroriste >> et << tentative d'assassinat sur personne depositaire de l'autorite publique >>, a ete confiee a la Direction centrale de la police judiciaire (DCPJ) et a la Direction generale de la securite interieure (DGSI). Selon nos informations, l'assaillant est connu pour des faits de droit commun. Revendication par l'EI L'organisation Etat islamique (EI) a revendique l'attaque, dans un communique diffuse par son agence de propagande Aamaq et relaye par le centre americain de surveillance des sites djihadistes, SITE. << L'auteur (...) provient des soldats de l'EI >>, assure une << source de securite >> citee par l'organe de propagande. En fin de journee, le ministre de l'interieur, Gerard Collomb, qui a rejoint sur place le prefet de police et le procureur de la Republique a Marseille, s'est toutefois refuse a parler d'attentat. << Cet acte pourrait etre de nature terroriste, mais a cette heure, nous ne pouvons pas l'affirmer >>, a-t-il dit lors d'un point presse devant la gare Saint-Charles. Present a ses cotes, le maire Les Republicains de Marseille, Jean-Claude Gaudin, a pour sa part declare : << Pour moi, c'est un attentat. >> #Marseille: \"Cet acte pourrait etre terroriste mais, a cette heure, nous ne pouvons pas l'affirmer\" (Collomb) https://t.co/aX3KaZRNYq-- BFMTV (@BFMTV) require([\"twitter/widgets\"]); Le ministre, qui venait de visionner les images video de la scene du crime, a precise que l'auteur des faits a frappe une premiere femme puis s'est enfui avant de revenir sur ses pas et de tuer la seconde victime. << C'est un element d'interrogation >>, a indique M. Colomb. Alertee par les cris de la foule, une patrouille de l'operation Sentinelle a abattu l'auteur des faits qui n'obtemperait pas aux sommations. << Il y a une dizaine de temoins de la scene qui sont entendus par les policiers >>, a encore ajoute M. Collomb. << Colere et tristesse >> Le president de la Republique, Emmanuel Macron, a manifeste son << indignation >> evoquant un << acte barbare >>. Profondement indigne par cet acte barbare, en peine avec les familles et les proches des victimes de Marseille. Je... https://t.co/4BCo8kmKdm-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); Le premier ministre, Edouard Philippe, a lui exprime sa << colere >> et sa << tristesse >>. Dans un communique, le chef du gouvernement a aussi exprime << son indignation >> face a cette attaque, adressant << ses condoleances [aux proches des deux victimes] et ses pensees attristees a tous les Marseillais >>. << L'ensemble du gouvernement salue le courage et le professionnalisme des soldats qui ont neutralise le criminel et stoppe sa folie meurtriere. Il rend egalement hommage a tous ceux qui nous protegent au quotidien partout en France au travers du dispositif Sentinelle. Le gouvernement a reaffirme, le 14 septembre, son engagement dans la perennisation de ce dispositif >>, a ajoute M. Philippe. Colere et tristesse pour les victimes. Soutien aux militaires et policiers de Sentinelle qui nous protegent. Nous ne baissons pas la garde.-- EPhilippePM (@Edouard Philippe) require([\"twitter/widgets\"]); Reprise partielle du trafic ferroviaire Les autorites ont demande aux Marseillais d'eviter le secteur. Le trafic ferroviaire au depart et a destination de la gare de Marseille Saint-Charles, totalement interrompu apres l'attaque, immobilisant une quinzaine de trains, devait reprendre partiellement a partir de 18 h 30. << Les premiers trains repartent a partir de 18 h 30, apres plus de quatre heures d'interruption >>, a de fait annonce la SNCF, qui previent que << des retards importants sont a prevoir. >> A la demande des autorites, la SNCF a << invite tous les voyageurs >> au depart ou a destination de la cite phoceenne, << a reporter leur voyage a une date ulterieure >>. << Dans la panique, beaucoup de valises ont ete abandonnees sur place, il nous faut donc toutes les verifier, plan Vigipirate oblige >>, a-t-on precise de meme source. Cette attaque intervient alors que le gouvernement a renouvele jusqu'au 1er novembre l'etat d'urgence, sur fond de menace terroriste tres elevee en France. Le pays est frappe depuis 2015 par une serie d'attentats qui ont fait en tout 239 morts. ", "theme": "Police et justice"}