{"id_art": "1e74c40520f4853bc96a2978116127e4", "title": "comment les terroristes des attentats de paris et de bruxelles se sont infiltres en europe", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "12/11/2016", "content": " L'enquete sur les attentats de Paris et de Bruxelles revele chaque jour un peu plus comment cette cellule terroriste mise sur pied a Rakka, en Syrie, a su tirer profit de la crise migratoire pour se reconstituer au sein de l'espace Schengen. Sous de fausses identites, la plupart des kamikazes ont suivi la route des Balkans jusqu'en Hongrie, plate-forme de transit des refugies, avant de rejoindre Bruxelles, base operationnelle des terroristes. Dans une etude sur la fabrication de cette cellule, publiee jeudi 10 novembre par la revue americaine specialisee Sentinel, le Centre d'analyse du terrorisme (CAT), dirige par Jean-Charles Brisard, retrace tres precisement le cheminement de ces terroristes a travers l'Europe. Une mine d'informations tirees de documents judiciaires et obtenues aupres de services de renseignement etrangers, que Le Monde a pu recouper. L'un de ces renseignements constitue un rebondissement majeur dans l'enquete : selon une note des services antiterroristes hongrois obtenue par le CAT, et dont Le Monde a pris connaissance, le premier kamikaze a avoir penetre l'espace Schengen, des le 1er aout 2015, est Abdelhamid Abaaoud, futur coordinateur des attentats du 13 novembre 2015. Les enqueteurs ignoraient jusqu'ici quand et comment il s'etait infiltre en Europe. C'est donc vraisemblablement en Belgique, et non depuis la Syrie ou la Grece, comme le pensaient jusqu'ici les services antiterroristes, que ce djihadiste parmi les plus recherches du continent depuis l'attentat dejoue en janvier 2015 a Verviers, en Belgique, a pilote la venue de ses equipiers trois mois avant les attentats de Paris. Il sera aide dans cette tache par son ami d'enfance Salah Abdeslam, qui multipliera pendant l'ete les allers-retours a travers l'Europe afin de convoyer une dizaine de terroristes jusqu'a Bruxelles. Juin 2015 : Ouverture de la route des migrants En juin 2015, les autorites... ", "theme": "Attentats du 13-Novembre"}