{"id_art": "5a188b3ced9073b9776f86ad34ab4e00", "title": "hollande tente de regler ses comptes avec le remaniement", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "05/12/2016", "content": " << President j'etais, president je suis, president je serai. Rien n'a change >>, a glisse Francois Hollande, samedi 3 decembre, avant de quitter le sol des Emirats arabes unis pour rentrer a Paris. Le remaniement gouvernemental qui s'annonce dans les prochains jours - il pourrait intervenir mardi ou mercredi - va etre l'occasion de le prouver. L'entourage du president a fait savoir que le choix du chef du gouvernement pour succeder a Manuel Valls, une fois que celui-ci sera candidat a la primaire socialiste, relevera uniquement de la volonte presidentielle. Une maniere de sous-entendre que M. Valls n'aura pas son mot a dire quant a l'identite de son successeur. Lire aussi : Manuel Valls face a un PS partage sur sa candidature Le dernier premier ministre du quinquennat doit repondre a des criteres precis dans l'esprit de M. Hollande : << Efficacite, cohesion et confiance >>, liste son entourage. Mais les noms qui circulent prouvent que le president de la Republique, durant les cinq derniers mois de son mandat et alors que plus aucun texte d'importance doit etre examine au Parlement, n'a pas forcement l'intention de former un gouvernement qui pourrait venir en aide a M. Valls dans la primaire. Solder des comptes Ainsi, Jean-Yves Le Drian ne semble pas le mieux place pour demenager a Matignon. Son role au ministere de la defense reste cle alors que la France est toujours engagee dans la lutte contre le terrorisme en Syrie et en Irak. Par ailleurs, il preside egalement la region Bretagne. Cumuler avec Matignon serait d'un mauvais effet pour un president qui se targue d'avoir mene la reforme du non-cumul des mandats. Mais surtout, M. Le Drian a pousse pour que le chef de l'Etat ne se represente pas, lui preferant M. Valls. Une inclination dont il pourrait patir. << Valls aimerait assez que ce soit Le Drian, pas sur que Hollande lui fasse ce plaisir >>, expliquait ce week-end un ami du chef de l'Etat. Le favori pour Matignon reste le ministre de l'interieur, Bernard Cazeneuve. Mais quitter la Place Beauvau alors que le risque d'un attentat reste eleve pose probleme. Au point que l'hypothese de cumuler exceptionnellement les deux fonctions a ete etudiee. Pour lui succeder a l'interieur, d'autres noms sont neanmoins evoques, comme celui du maire de Dijon, Francois Rebsamen, ou du ministre de l'agriculture, Stephane Le Foll. Deux fideles du chef de l'Etat. M. Le Foll est egalement cite pour Matignon, comme la ministre des affaires sociales, Marisol Touraine, ou encore la ministre de l'education, Najat Vallaud-Belkacem. Signe que M. Hollande pourrait solder des comptes a l'occasion du remaniement, le maintien de ministres PRG est questionne, apres l'annonce de la candidature a la presidentielle de Sylvia Pinel. Tout comme celui de Jean-Marie Le Guen, secretaire d'Etat aux relations avec le Parlement, et tres proche de M. Valls. << Hollande a envie d'avoir autour de lui des gens en qui il a totalement confiance >>, previent un de ses interlocuteurs, qui ajoute, acide : << Dommage qu'Ayrault ait deja ete premier ministre, sinon ca aurait pu etre la petite tape de Hollande sur l'epaule de Valls pour lui dire qu'il n'oublie rien. >> ", "theme": "Election presidentielle 2017"}