{"id_art": "3c849b4c9a0887afd3958fd0a2c7a5c7", "title": "@sweden, le compte twitter de la suede tenu par les citoyens", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Malmö (Suède), correspondante régionale)\n"], "date_publi": "21/02/2017", "content": " Quand elle a pris les commandes du compte @sweden, lundi 13 fevrier au petit matin, Emma Johansson, 39 ans, residant a Boras dans le sud de la Suede, ne pouvait imaginer ce qui allait suivre. Apres avoir partage des idees de lecture et des conseils touristiques pendant la semaine, la documentaliste, qui pensait passer son week-end a commenter les resultats de la troisieme manche des selections pour l'Eurovision - suivie par plus de trois millions de telespectateurs en Suede - s'est retrouvee a contredire le president des Etats-Unis et a rassurer le reste du monde sur un attentat qui n'a jamais eu lieu. << C'est mon metier de verifier les sources. C'etait evident qu'il s'agissait d'un mensonge. >> Emma Johansson Les premiers messages inquiets sont arrives vers minuit, samedi soir. << Les gens me demandaient ce qui s'etait passe en Suede, si j'allais bien. >> Un internaute lui envoie la video du discours de Donald Trump en Floride dans laquelle le president americain prend a partie ses supporters : << Regardez ce qui s'est passe hier soir en Suede ! >> Elle cherche, epluche les sites d'information et tweete finalement : << Non. Rien de ce genre ne s'est passe en Suede. Il n'y a pas eu d'attaque terroriste. Du tout. >> Pas une once d'hesitation : << C'est mon metier de verifier les sources, dit-elle. C'etait evident qu'il s'agissait d'un mensonge. >> Les messages affluent : << Beaucoup pour me feliciter, mais aussi des Americains qui demandaient pardon pour leur president. >> En quelques heures, @sweden a gagne plus de 5 000 followers. Ils sont desormais 114 000. Le compte a ete ouvert en decembre 2011, par l'Institut suedois, une organisation qui depend du ministere des affaires etrangeres, et dont la mission est de promouvoir le pays a l'etranger. Chaque semaine, un citoyen en devient le curateur. << On s'est dit qu'en laissant les gens s'exprimer, avec leurs origines, leurs experiences et leurs perspectives, nous donnerions une image bien plus reelle de la diversite en Suede >>, explique Emma Randecker, responsable du projet. N'importe qui peut nommer un curateur. Un comite passe ensuite les candidats au crible. Pendant une semaine, ils sont libres, << a condition de ne pas enfreindre la loi, faire de la publicite, ou divulguer des informations qui pourraient mettre en danger la securite d'autrui >>, precise la responsable. << La seule facon de lutter contre la desinformation, c'est de repondre clairement, directement, avec des donnees factuelles. >> Max Karlsson Depuis la creation du compte, les curateurs ont poste 165 000 tweets. Un seul a ete retire : un dessin du tres controverse Lars Vilks, representant le prophete Mahomet avec un corps de chien. << Il avait ete poste par un curateur a titre informatif, pour illustrer le propos, mais la photo du curateur qui a pris le relais a commence a circuler sur Twitter >>, raconte Emma Randecker. La responsable du projet tient neanmoins a rappeler l'independance d'@sweden : << Il s'agit de montrer par les actes que la Suede defend la transparence et la liberte d'expression, meme si ce n'est pas toujours agreable. >> Par exemple, quand une curatrice presente, en janvier 2016, ses excuses a Israel au nom de la Suede, qui a reconnu l'Etat de Palestine deux ans plus tot. Le ministere suedois des affaires etrangeres a vu rouge. L'Institut suedois a maintenu le tweet et refuse de censurer. Lundi matin 20 fevrier, c'est un accroc de la statistique qui a pris les manettes du microblog. Max Karlsson, assistant juridique de 22 ans, residant a Stockholm, a consacre sa premiere journee a faire du << fact checking >> : << La seule facon de lutter contre la desinformation, c'est de repondre clairement, directement, avec des donnees factuelles, avance-t-il. On verra si la discussion continue ou si Trump decide d'insulter un autre pays. >> ", "theme": "Focus"}