{"id_art": "ab6f50910f2c16ebaea4cd7ebfbd84a7", "title": "manuel valls : << il y a une ligne infranchissable, l'etat de droit >>", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "29/07/2016", "content": " Manuel Valls repond aux attaques de l'opposition apres les attentats de Nice, le 14 juillet, et de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet, estimant qu'il y a << une ligne infranchissable : l'Etat de droit >>. << Mon gouvernement ne sera pas celui qui creera des Guantanamo a la francaise >>, assene le premier ministre. Le president du parti Les Republicains (LR), Nicolas Sarkozy, avait propose, mercredi, dans un entretien au Monde, une serie de mesures, appelant a sortir du << cadre >> juridique actuel et estimant que, face a la << barbarie >>, << la gauche est tetanisee >>. Est-ce que la multiplication des attentats cree une forme d'impuissance du discours politique ? Non, il n'y a aucune resignation. Bien au contraire ! J'ai deja eu l'occasion de le dire aux Francais et cela me coute a chaque fois : cette guerre, qui ne concerne pas que la France, va etre longue, et nous allons connaitre d'autres attentats. Mais nous allons la remporter. Car la France a une strategie pour la gagner, pour lutter contre cet ennemi qu'est le totalitarisme islamique, l'ennemi mondial numero un, que nous combattons en Irak et en Syrie. Et en France aussi. Il faut que les Francais comprennent quel est cet ennemi : c'est un proto-Etat incomplet mais qui a soumis 10 millions de personnes. C'est une armee de terroristes ; c'est une ideologie, derive extreme de l'islamisme. Il emprunte plusieurs traits au totalitarisme : le chef supreme, une ideologie genocidaire, la soumission de tous les moyens de production et la terreur policiere. Nous devons, d'abord, ecraser cet ennemi a l'exterieur, d'ou notre engagement en Irak et en Syrie. Mais les sources du fondamentalisme seront toujours la et, dans notre pays, ce sont des milliers de personnes qui se sont radicalisees dont certaines peuvent basculer dans le terrorisme. Parce que la guerre sera longue et complexe, les... ", "theme": "Politique"}