{"id_art": "49d6c635758650c50b2be62c692b9fff", "title": "nouvelle comparution eclair devant le tribunal de l'auteur presume de l'attentat de quebec", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "30/03/2017", "content": " Alexandre Bissonnette, l'auteur presume de l'attentat a la Grande Mosquee de Quebec le 29 janvier qui a fait six morts et huit blesses, a brievement comparu devant le tribunal, jeudi 30 mars, le temps d'acquiescer a son changement d'avocat. Arrive sous haute surveillance policiere au palais de justice de Quebec, l'homme de 27 ans, qui fait face a six accusations pour meurtres et cinq tentatives de meurtre, a de nouveau adopte un profil bas. Vetu de noir, il a semble plutot agite lors de la courte audience. Le juge Jean-Louis Lemay l'a questionne directement pour savoir s'il etait bien d'accord pour changer d'avocat. Il a fait un signe de la tete avant de repondre d'une voix faible : << Oui, monsieur le juge >>. La semaine derniere, l'avocat criminaliste Jean Petit avait renonce a sa defense sans fournir d'explication. Ses parents ont cherche a le remplacer mais sans succes. Du coup, deux avocats de l'aide juridique, Charles-Olivier Gosselin et Jean-Claude Gingras, ont ete commis d'office pour le defendre. Un << sentiment de terreur >> persistant L'enquete policiere n'est pas terminee et certains proches des victimes presents a l'audience, dont Mohamed Yangui, president du Centre culturel islamique de Quebec qui abrite la mosquee ou a eu lieu l'attentat, esperent encore qu'une accusation de terrorisme viendra completer les charges actuelles. Pour eviter la repetition de nouvelles mesures exceptionnelles de securite lors de la prochaine audience preliminaire au proces, fixee au 29 mai, Me Gosselin a obtenu du juge qu'elle ait lieu sans l'accuse. << Je vous demande, a-t-il dit, que mon client ne soit pas present a cette date en raison de toute la logistique que cela engendre. >> A la sortie du palais de justice, M. Yangui a, pour sa part, releve que les musulmans qui frequentent la mosquee de Quebec vivaient toujours << un sentiment de terreur >> malgre le maintien d'une presence policiere proche de leur lieu de priere. << C'est tres difficile pour les fideles, a-t- il declare. Quand je vais a la mosquee, je ne parviens pas a prier sereinement. J'ai toujours l'impression qu'il y a quelqu'un derriere moi qui va me tirer dessus. >> << Une bulle qui a pete dans son cerveau >> Pour les familles des victimes (on compte 17 orphelins de pere) et les blesses, l'attente sera aussi longue pour obtenir une indemnisation, ce dont s'occupent deux cabinets d'avocats. Pour l'heure, ils beneficient du debut de la distribution de pres d'un million de dollars canadiens (702 000 euros) verses par le gouvernement du Quebec et la ville de Quebec et, pour une part, issus egalement de dons prives. Le Journal de Quebec a donne la parole mercredi a un << tres bon ami >> d'Alexandre Bissonnette qui a requis l'anonymat. L'auteur de l'attentat etait plutot, selon lui, << banal et non violent >> mais s'interessait beaucoup aux medias alternatifs de l'extreme droite americaine. << Il s'opposait a l'immigration massive et, Trump, il l'idolatrait >>, precise cet ami qui croit qu'il a ete victime d'un coup de folie, comme << une bulle qui a pete dans son cerveau >>. Sur les ondes d'Energie, une radio de Quebec, des informations ont aussi filtre mercredi sur les conditions de detention d'Alexandre Bissonnette. Selon un codetenu, l'accuse aurait passe plusieurs semaines dans une cellule capitonnee de sa prison, sort reserve habituellement aux personnes ayant des troubles psychiatriques. Et il aurait dit a d'autres detenus qu'il entendait des voix. ", "theme": "Ameriques"}