{"id_art": "78acd97ee374959c9cdb57abc52e2e94", "title": "attentat de nice : relaxe requise pour la policiere municipale qui a << fantasme >> des pressions de l'etat", "newspaper": "Le Monde", "author": [""], "date_publi": "07/07/2017", "content": " La policiere municipale avait reproche au ministere de l'interieur de l'avoir harcelee pour modifier un rapport sur l'attentat perpetre a Nice le 14 juillet 2016. La procureure a requis vendredi 7 juillet la relaxe au benefice de la bonne foi de Sandra Bertin. La representante du parquet a dit sa << certitude qu'il n'y a jamais eu d'ordre passe a Mme Bertin pour faire un faux >> et elle a demande au tribunal correctionnel de Paris de << retablir la verite >> a cet egard. La procureure a estime que la prevenue avait << fantasme >> ces pretendues pressions, mais elle a juge qu'elle n'avait pas eu d'<< intention maligne >> en les rapportant ensuite a une journaliste du Journal du dimanche, qui en avait fait un article publie le 24 juillet. Bernard Cazeneuve, alors ministre de l'interieur, et l'administration de la police nationale avaient porte plainte contre Sandra Bertin a la suite de cette parution. Lire aussi : La polemique sur la securite lors de l'attentat de Nice reveillee par un proces en diffamation Polemique sur le dispositif de securite L'article avait alimente une polemique sur le dispositif de securite au moment ou Mohamed Lahouaiej Bouhlel avait fonce avec son camion dans la foule, faisant quatre-vingt-six morts et quatre cent cinquante blesses sur la promenade des Anglais, le 14 juillet 2016. La representante du ministere public a balaye l'idee selon laquelle la policiere municipale aurait pris part a une << manipulation >> orchestree par l'actuel maire de Nice, Christian Estrosi, bien que Sandra Bertin ait eu des << accointances politiques >> avec lui. Pour le parquet, cette affaire s'assimile a un << malentendu >>, ne dans un moment de << stress >> et << d'extreme fatigue >>, quand << plus personne ne se comprend et n'arrive a se parler calmement. >> Dans le JDD comme a l'audience, Sandra Bertin, responsable des 1 734 cameras de videosurveillance installees a Nice, a parle d'une pression << crescendo >> exercee au lendemain du drame par une representante du ministere de l'interieur, qui lui aurait demande de modifier un rapport sur les positions des policiers nationaux sur le parcours du camion. Cette version des faits a ete dementie au tribunal par plusieurs representants, a des echelons divers, de l'administration de la police nationale et du ministere de l'interieur. ", "theme": "Police et justice"}