{"id_art": "594978eef2454224d6d5cb5c27175256", "title": "en chine, une attaque rompt l'accalmie dans la region ouigoure du xinjiang", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "29/12/2016", "content": " Cinq personnes, dont trois assaillants, ont trouve la mort dans l'attaque, mercredi 28 decembre, d'un siege local du Parti communiste chinois (PCC) dans la region autonome ouigoure du Xinjiang. Tianshan.net, le site d'informations du gouvernement du Xinjiang, a initialement fait etat de quatre assaillants tues avant de corriger jeudi ce bilan. L'assaut a ete qualifie de << terroriste >> par les medias chinois, comme le sont la tres grande majorite des incidents impliquant des Ouigours. La Chine distille au compte-gouttes les informations les concernant. Turcophones et de culture islamique, les dix millions de Ouigours restent majoritaires au Xinjiang, mais ils vivent mal la tutelle tres pesante, malgre une autonomie de facade, de l'Etat-Parti chinois ainsi que l'afflux de migrants han, l'ethnie majoritaire en Chine. L'attaque a eu lieu dans le chef-lieu du district de Karakash, une zone de plaines relativement urbanisee a une cinquantaine de kilometres de Hotan, la grande ville au sud du desert du Taklamakan. Les auteurs de l'attentat sont entres de force en voiture dans la cour du siege du parti mercredi en fin d'apres-midi et ont ensuite fait sauter un engin explosif. Ils ont ete abattus par la police. Les deux victimes seraient un garde et un officiel. Ce genre de coups de force contre des batiments officiels ou contre la police, mene par des cellules separatistes ouigoures plus ou moins autonomes et pas forcement en lien avec la seule franchise djihadiste ouigoure connue a l'international (le TIP, ou Turkestan Islamic Party) fait depuis longtemps partie de la routine des zones meridionales de la region autonome. Controle drastique d'Internet En septembre 2016, le chef de la police d'un autre district de Hotan avait ete tue par l'explosion d'une bombe lors d'une perquisition. L'annee ecoulee a toutefois confirme une accalmie dans le cycle des violences en comparaison de la grande vague d'attentats... ", "theme": "Asie-Pacifique"}