{"id_art": "132fcf955c9f0d326c148c0ca35517b6", "title": "apres l'attentat dans le metro, larmes et recueillement a saint-petersbourg", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "04/04/2017", "content": " Peu de gens franchissent les portes, et la voix qui sort du haut-parleur, indiquant que le metro fonctionne de nouveau - hormis la ligne 2 -, parait plus lugubre encore sous le porche de la station Place-Sennaia. D'ici est partie, a 14 h 40, lundi 3 avril, la rame qui devait exploser quelques metres plus loin. Hebetes, des hommes et des femmes viennent y deposer des fleurs et allumer une bougie. Tard, dans la soiree, le president russe, Vladimir Poutine, s'incline lui aussi brievement, un gros bouquet de roses a la main, devant la station suivante, Institut-Technologique, ou tout s'est arrete. Pour la premiere fois, Saint-Petersbourg a ete la cible d'un attentat sur son sol, qui a fait quatorze morts et plus de quarante-neuf blesses, selon le dernier bilan communique par la ministre russe de la sante, Veronika Skvortsova. Jamais, jusqu'ici, a la difference d'autres villes russes comme Moscou, ce haut lieu du tourisme, ancienne capitale imperiale et ville natale de Vladimir Poutine, n'avait connu pareil drame. Trois jours de deuil ont ete decretes. Depuis mardi, le drapeau est mis en berne dans la << Venise du Nord >>. Aucune revendication n'avait encore ete emise, mardi matin, mais selon l'agence Interfax, qui citait une source proche de l'enquete, il pourrait s'agir d'une action kamikaze. Les investigateurs s'interessent a des restes humains retrouves sur le lieu de l'explosion, et un homme de 23 ans, originaire d'Asie centrale, aurait ete identifie. Les services de securite le soupconnent d'avoir transporte des explosifs dans un sac a dos. Rien, a ce stade, ne permet cependant d'etayer cette piste. De leur cote, les services de securite kirghiz ont lance un nom, et l'annee de naissance, 1995, d'un ressortissant de cette petite ancienne republique sovietique voisine ayant, selon eux, probablement << acquis la nationalite russe >>. Il fait deja nuit et froid a Saint-Petersbourg sur le lieu de rassemblement improvise a la station Place-Sennaia, et Tamara sanglote. << Jamais je n'aurai pense qu'une telle chose puisse se produire. >> Nikolai, un grand gaillard, s'est agenouille. Il a un peu bu, comme d'autres. << Aujourd'hui, a 14 h 52, je suis passee devant la station Institut-Technologique et j'ai vu le visage des gens qui sortaient, la terreur dans leurs yeux, puis les voitures de pompiers, les ambulances qui arrivaient, raconte Lena, 27 ans, la voix etranglee par l'emotion. Plusieurs de mes amis prennent le metro a cette heure sur cette ligne. J'ai commence a ecrire tout de suite a tout le monde et Dieu merci, aucun n'a ete touche. >> Le choc est immense pour les habitants de la deuxieme plus grande ville de Russie. Sur les panneaux municipaux, le meme message tourne en boucle : << Aujourd'hui, Saint-Petersbourg a ete touche par une tragedie... >> Une seule explosion Une tragedie qui a eu lieu en plein centre touristique, non loin du Theatre Marinski et de la cathedrale Saint-Isaac, mais pas a une heure de pointe, lorsque le metro, frequente quotidiennement par pres de 2 millions de personnes, est sature. L'explosion s'est produite sous terre, peu apres le franchissement du canal Fontanka, et la rame ne s'est immobilisee qu'apres son arrivee a la station suivante : << Le conducteur a pris la bonne decision en n'arretant pas le train, mais en poursuivant sa trajectoire, cela a permis d'evacuer immediatement les blesses >>, a souligne Svetlana Petrenko, porte-parole du Comite d'enquete, l'organisme charge des investigations les plus sensibles en Russie. Les premieres images terrifiantes des portes eventrees du troisieme wagon ont aussitot circule. Des hommes et des femmes etaient allonges sur le quai, en sang, sous les yeux de passagers hagards. A ce moment precis, Andrei Chourchev etait dans la rame en circulation. << J'ai entendu un bruit tres fort, a-t-il temoigne au journal Boumaga, puis j'ai senti une brusque poussee et une odeur de poudre a canon s'est repandue. Les lumieres dans la voiture suivante se sont eteintes. Le train ne s'est pas arrete. Quand nous sommes arrives a la gare et qu'il s'est stoppe, les gens sont sortis par les fenetres brisees et le personnel du metro tirait les blesses. J'ai vu au moins quatre blesses ou tues. Le quai etait rempli de fumee, les gens etaient en etat de choc. >> Une seule explosion, et non deux, comme l'ont cru dans un premier temps les autorites, a devaste le metro. Moins d'une heure apres, les enqueteurs ont trouve dans une autre station eloignee, Place-Vosstania, un engin explosif artisanal dissimule dans un petit extincteur de fumee. Le dispositif a ete desamorce sans faire de degats. Vladimir Poutine etait present ce meme jour dans la ville et, pour nombre de personnes qui se sont recueillies devant la station Place-Sennaia, il ne pouvait s'agir d'une coincidence. Tamara en est convaincue : << Cette boucherie a ete commise parce qu'il etait la. >> Tres vite, le chef du Kremlin a presente ses condoleances aux familles des victimes en evoquant la piste << avant tout terroriste >>. << Les services de securite et les services speciaux sont deja au travail (...) L'enquete va tout eclairer >>, a-t-il promis. Mais il n'a pas deroge a son emploi du temps, en recevant longuement, comme prevu, le president bielorusse, Alexandre Loukachenko, en visite sur place. Pas un mot de plus devant la presse a l'issue de cet entretien. Ce n'est que dans la soiree que le president russe a reuni les principaux chefs des services de securite. Tristesse et colere Deja ciblee par l'attentat revendique par l'organisation Etat islamique, le 31 octobre 2015, contre un charter russe qui reliait l'Egypte a Saint-Petersbourg avec a son bord 224 passagers et membres d'equipage - soit un mois a peine apres le debut de son intervention militaire en Syrie aux cotes de Bachar Al-Assad -, la Russie redoutait un attentat d'ampleur sur son territoire. Depuis quelques mois, la presence policiere a ainsi ete renforcee dans le metro de Moscou et les portiques de securite a l'entree des stations se sont multiplies. Il y a peu, le Comite national antiterroriste (NAK) avait diffuse devant la presse les aveux ou le repentir de jeunes, en majorite issus d'Asie centrale ou du Caucase, qui projetaient de commettre des attentats ou des actions martyres. Rarissime, cette reunion a laquelle avait assiste Le Monde s'etait conclue par un appel a la << collaboration des medias >> pour informer et << faire de la prevention >>. Lundi soir, parmi la petite foule rassemblee devant la station Place-Sennaia, la tristesse le disputait a la colere. Un peu a l'ecart, Serguei, 34 ans, traducteur litteraire, exprimait sa pensee dans un francais hesitant. << Je ne suis pas conspirationniste mais il faudra qu'un jour, on nous explique pourquoi depuis que ce regime est au pouvoir, on nous tue, on nous explose... >> Dans son dos, les panneaux de la municipalite promettaient que tout rentrerait dans l'ordre au plus vite. Hormis la ligne 2, ou s'activaient encore des equipes de recherche scientifique, le metro reprenait son rythme et la ville s'empressait de faire disparaitre toutes traces physiques du drame. ", "theme": "Europe"}