{"id_art": "99e10be1477f986f093433e221337e46", "title": "francois burgat : << c'est la victoire usurpee d'une minorite soutenue par des regimes autoritaires >>", "newspaper": "Le Monde", "author": ["François Burgat (Politologue, directeur de recherche à l'Institut de recherches et d’études sur le monde arabe et musulman (IREMAM) à Aix-en-Provence)"], "date_publi": "13/12/2016", "content": " Par Francois Burgat, politologue, directeur de recherche a l'Institut de recherches et d'etudes sur le monde arabe et musulman (IREMAM) En Syrie, quelle que soit la teneur de l'actualite des jours prochains, une page de notre histoire contemporaine, aussi noire qu'importante, est en train de se tourner. Ce ne sont point les Russes qui vont quitter Alep mais bien ses habitants les plus legitimes. Car cette fausse << victoire >> est celle d'une minorite politique dechue, tres artificiellement perfusee par une double ingerence etatique, sur une majorite abandonnee de tous. Ce faux triomphe n'est pas celui d'une partie de la societe syrienne sur une autre. Seule l'a rendu possible la conjonction de la passivite irresponsable des Occidentaux face a une intervention etrangere directe - iranienne et plus largement chiite puis russe - hors de proportion avec celles des soutiens, arabes ou autres, de l'opposition. C'est donc la victoire d'une minorite perfusee par des autoritarismes etrangers sur une majorite abandonnee par les pretendus defenseurs de la democratie. C'est une victoire des armes de l'hiver autoritaire sur les espoirs du printemps democratique. L'objectif que les Russes et leurs recrues sont en passe d'atteindre est simple : c'est la destruction de toute opposition a la perennite de leur pion syrien autre que Daech [acronyme arabe de l'organisation Etat islamique], cet epouvantail qu'ils ont habilement laisse prosperer et dont ils savent que la planete tout entiere est en train de le combattre... a leur place. Triomphe de l'injustice Bien plus surement que sur son depassement, ce triomphe de la force debouche donc sur une simple reconfiguration de la crise syrienne dont tous les acteurs, fut-ce dans une nouvelle assise territoriale, entendent demeurer actifs. Il ne laisse en effet aucunement entrevoir cette << reconciliation au centre >> qui est la condition d'une reconstruction du tissu politique.... ", "theme": "Idees"}