{"id_art": "694e2710fb16f67fdd464a968ea3b2af", "title": "videos antimusulmanes, attaque contre may : trump, la tactique du president twitteur", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "29/11/2017", "content": " Blame des autorites britanniques, qui ont evoque une << erreur >>, soutien enthousiaste de l'ancien dirigeant du Ku Klux Klan David Duke : le partage, mercredi 29 novembre au matin, par Donald Trump de videos antimusulmanes mises en ligne par une responsable d'un petit parti d'extreme droite britannique a provoque une nouvelle polemique aux Etats-Unis. Elle a contraint la porte-parole de la Maison Blanche, Sarah Sanders, a une defense acrobatique. << Que ce soit ou non de vraies videos, la menace est reelle et c'est ce dont parle le president >>, a-t-elle assure a propos de films qui montrent des violences sans que le lien avec la religion musulmane ou avec un extremisme religieux soit etabli dans deux cas, le troisieme etant un montage de propagande de l'organisation Etat islamique (EI). Le president americain a commis << une erreur >>, a declare la premiere ministre britannique, Theresa May, lors d'une intervention a Amman, retransmise sur la BBC, jeudi 30 novembre. Mais << nous avons une relation speciale sur le long terme >> avec les Etats-Unis et << il est dans l'interet des deux pays qu'elle continue >>, a ajoute Mme May. La veille, Donald Trump avait ecrit : << Theresa May, ne vous focalisez pas sur moi, focalisez-vous sur le Terrorisme Islamique Radical destructeur qui se produit au Royaume-Uni. Nous allons tres bien ! >> .@Theresa_May, don't focus on me, focus on the destructive Radical Islamic Terrorism that is taking place within th... https://t.co/d5BTTYaALh-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); M. Trump avait deja reagi il y a quelques jours a l'attentat meurtrier contre une mosquee dans le Sinai egyptien, y trouvant un motif supplementaire pour eriger un mur a la frontiere avec le Mexique. La totalite des attentats perpetres ces dernieres annees aux Etats-Unis a ete le fait de personnes residant de longue date sur le territoire americain. Un prix de << l'information bidon >> La veille, le president avait declenche une autre polemique en s'en prenant dans un tweet egalement matinal aux deux responsables democrates du Congres, le chef de la minorite democrate au Senat, Chuck Schumer, et son homologue de la Chambre des representants, Nancy Pelosi. Les deux elus avaient alors decide de boycotter une reunion prevue dans l'apres-midi. Compte tenu de l'etroitesse de sa majorite au Senat, le Parti republicain a pourtant besoin de voix democrates pour faire adopter un budget et eviter un shutdown, la << fermeture >> du gouvernement federal. Un jour plus tot, lundi 27 novembre, M. Trump s'en etait pris une fois de plus avec virulence aux principales chaines d'information americaines, a l'exception de la conservatrice Fox News, evoquant la creation d'un prix de << l'information bidon >>. La veille, il avait mis en cause tout particulierement CNN, jugeant qu'a l'exterieur des Etats-Unis, elle represente << tres mal notre nation au MONDE >>. Un commentaire publie alors que la chaine est regulierement attaquee par les autorites russes et par les medias qui gravitent dans l'orbite du Kremlin. Cibles coherentes Mercredi, commentant toujours sur Twitter le licenciement d'un presentateur vedette de la chaine NBC, Matt Lauer - mis en cause pour des faits de harcelement sexuel -, M. Trump a invite, sans plus de details, ses suiveurs a se pencher sur << le passe d'Andy Lack >>, le patron de la chaine. Visant une figure du programme matinal de la chaine d'information continue MSNBC, Joe Scarborough, il a egalement evoque << le mystere non resolu qui a eu lieu en Floride il y a des annees >>, lorsque le journaliste etait elu republicain a la Chambre des representants. Joe Scarborough est devenu au fil des mois l'un des critiques les plus acides du president. Lire aussi : Donald Trump ou la diplomatie du chaos Cette serie d'attaques de la part de M. Trump continue de surprendre, notamment parce qu'elle semble le detourner d'enjeux politiques determinants (l'adoption d'une reforme fiscale, le vote du budget) pour le bilan de sa premiere annee au pouvoir. En apparence desordonnee, elle trouve toutefois sa coherence dans les cibles visees : l'islam, les democrates et les medias. Entretenir le contact Ces attaques s'inscrivent dans la continuite d'une campagne presidentielle sans cesse recommencee et elles repondent aux attentes, comme aux motifs de peur ou d'exasperation de l'electorat qui, en 2016, avaient porte le milliardaire en tete de la primaire republicaine, puis a la Maison Blanche. M. Trump est d'autant plus a l'aise dans l'exercice qu'il les partage dans une bonne mesure. Un president nouvellement elu s'efforcait jusqu'a present d'elargir son audience, du fait de sa fonction comme pour des motivations electorales. Donald Trump a pris le parti pris inverse en privilegiant la mobilisation de cette base sur toutes autres considerations. Alors que les medias americains sont majoritairement de sensibilite liberale, au sens anglo-saxon du terme, le compte Twitter @RealDonaldTrump et ses 43,6 millions d'abonnes officiels permet au president, comme il ne cesse de le revendiquer, d'entretenir le contact avec ses fideles. C'est a eux qu'il s'adresse en priorite tot dans la matinee ou tard le soir, confortant par ses diatribes l'image d'un homme << qui dit ce qu'il pense >>, un trait de caractere qu'ils lui ont reconnu avant meme son entree en politique, en juin 2015. ", "theme": "Donald Trump"}