{"id_art": "2c75f8b1b97268b2d19afa787b702540", "title": "<< les attentats ont ete un declic psychologique. je ne pouvais plus continuer a m'informer ainsi >>", "newspaper": "Le Monde", "author": [""], "date_publi": "11/11/2016", "content": " Il faut parfois un evenement si bouleversant qu'il vous oblige a remettre en question certains aspects de votre vie auxquels vous n'accordiez jusque-la que tres peu d'importance. Les attentats de Paris et Saint-Denis, le 13 novembre 2015, ont ete les plus meurtriers sur le territoire francais. Les plus traumatisants aussi, car ils ont ete simultanement vecus et racontes, presque en temps reel, sur les reseaux sociaux, les sites en ligne et les chaines d'information en continu. Une mediatisation qui a ajoute a l'horreur une part de confusion, les faits melanges aux fausses informations engendrant une panique supplementaire. Le role des journalistes, qui n'avaient jamais eu a couvrir de telles scenes de guerre a quelques kilometres de leur lieu de travail ou de leur foyer, a fait l'objet d'analyses. Le regard de l'auditeur, celui du lecteur et celui du telespectateur ont ete moins etudies. Un an apres, des lecteurs du Monde.fr ont accepte de raconter comment leur rapport aux medias et leur facon de s'informer ont change a l'aune de ces attentats et de ceux qui ont suivi. Les uns critiquent un manque de recul et une course au scoop hysterique de la part de certains medias, d'autres expriment une envie de pouvoir << controler >> et ne plus << subir >> l'information. Certains ont une envie presque militante de confier leur argent et, denree presque aussi rare, leur temps d'attention, a des medias en adequation avec leur propre vision du monde. << Radotage televisuel, repete en boucle jusqu'a la nausee >> Suivre presque en direct les attaques terroristes dans les rues de Paris, pendant de longues heures devant un ecran de television ou de telephone suffirait a degouter quiconque de ces interfaces. Une fois passe le besoin de prendre connaissance des faits, beaucoup de personnes ayant repondu a notre appel a temoignages ont eu l'impression de se retrouver dans un tourbillon de non-information - du << radotage televisuel, repete en boucle jusqu'a la nausee >>, pour Marie Loiseau, 69 ans. << La brievete des infos, l'absence de developpement sur le pourquoi et le comment m'ont fait comprendre que je n'apprenais rien >>, dit Frederic Lebrun, 41 ans. A la longue, ca devenait carrement contre-productif, et meme une << source ultime d'anxiete >> pour Sebastien Hirel, 29 ans, qui a depuis << cesse d'utiliser la television et les reseaux sociaux >>. << Je prefere choisir les moments ou je vais vers l'information, raisonnablement, et ne plus la vivre comme une quete permanente, un flux avec lequel il ne faudrait plus lacher prise. >> De ces jours de visionnage et de lecture, Kevin Dumont, 22 ans, n'a << retire qu'un profond malaise, du stress, et des pensees racistes sous le coup de la colere >>. << Ce comportement m'a pousse a arreter avec ce type d'information, car j'avais peur, et cette peur biaisait mes jugements et mes reactions, au point d'en avoir honte >>, explique-t-il. De ce constat a decoule une prise de conscience : << Les attentats ont constitue un declic psychologique, il me semble desormais insupportable de continuer a s'informer ainsi. >> << Je sursautais a chaque notification >> Des gestes comme eteindre sa television, fermer l'onglet de son compte Facebook ou desactiver les notifications de ses applications sont devenus presque liberateurs pour ceux qui les ont appliques. La deconnexion devient une decision reflechie, pour ne pas << subir >> l'information, mais << garder le controle >>, comme l'explique Vianney Robin, 27 ans. << Ne pas etre happe par l'information demande une grande vigilance. Ce n'est pas facile du tout, car les reseaux maintiennent un lien social dont on ressent la necessite, surtout en cas d'attentat. Mais c'est necessaire pour mener une vie sereine. >> Pascal Conges, 28 ans et resident en Angleterre, a aussi pris la decision de ne plus avoir << de notifications sur [s]on smartphone >>, car il << sursautai[t] et tremblai[t] a chaque fois >>. << Moi qui ai toujours devore l'actualite politique et mondiale, je ressens a present le besoin de couper pour me proteger emotionnellement pour pouvoir continuer a vivre et travailler. >> Cette attitude aboutit a reflechir profondement a ce qu'est reellement sa << consommation >> de l'information. << Lorsqu'un evenement violent survient, je me force a ne consulter les sites d'information qu'a des moments donnes afin de ne pas me maintenir en permanence dans un etat d'anxiete >>, justifie de Belgique Pierre-Francois Pirlet, 34 ans. Parfois, on en arrive a eviter, consciemment, certaines informations qui auraient pu etre utiles ou interessantes mais qui sont considerees comme potentiellement trop dures a regarder en face. << Il m'arrive maintenant souvent de volontairement ne pas regarder un article ou un reportage si je pense qu'il peut m'agacer. Je peux ainsi choisir les articles que je lis ou non >>, reconnait Philippe Wen, 22 ans. Lire aussi : Sommes-nous encore capables de voyager deconnectes ? Robin Morellet, 24 ans, trouve << capital de s'informer >>, mais reconnait aussi qu'il s'est << force a ne pas ouvrir d'articles ou de videos d'actualite pendant une semaine >> apres le 13 novembre 2015. << Et ca fait un bien fou... >> ", "theme": ""}