{"id_art": "b800ef48141f8abfeb57a20e50bf8eec", "title": "un mineur interpelle a paris pour projet d'attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "14/09/2016", "content": " Un mineur de 15 ans << qui s'etait propose pour une action terroriste >> a ete interpelle mercredi 14 septembre dans le 20e arrondissement de Paris, ont fait savoir des sources policiere et judiciaire. L'adolescent etait en contact par Internet avec Rachid Kassim. Membre de l'organisation djihadiste Etat islamique installee dans la region syro-irakienne, ce Francais de 29 ans est soupconne d'etre l'instigateur de plusieurs attentats ou tentatives d'attentats djihadistes ces derniers mois en France : il serait notamment a l'origine de l'assassinat de deux policiers a Magnanville en juin, de l'attentat de Saint-Etienne-du-Rouvray a la fin de juillet, dans lequel a ete tue le pretre Jacques Hamel, de la tentative d'attentat de trois jeunes femmes de l'Essonne interpellees jeudi 8 septembre a Boussy-Saint-Antoine... Appels au meurtre Par ses appels repetes au meurtre sur la messagerie securisee Telegram, Rachid Kassim a ete a l'origine de l'interpellation de plusieurs de ses interlocuteurs ces dernieres semaines, tous demasques par les services de renseignement. L'operation de mercredi matin a ete menee par la Direction generale de la securite interieure (DGSI), qui avait repere le suspect sur les reseaux sociaux. Un autre adolescent de 15 ans, qui etait egalement en lien avec Rachid Kassim, a ete interpelle samedi 10 septembre dans le 12e arrondissement de Paris. Un troisieme, arrete jeudi a Rueil-Malmaison (Hauts-de-Seine) et repere pour les memes raisons, a ete mis en examen pour association de malfaiteurs terroriste criminelle et ecroue samedi, a-t-on appris mercredi de source judiciaire. Il avait ete repere sur la messagerie cryptee Telegram pour ses liens avec M. Kassim. Les propos qu'il y tenait laissaient supposer la possibilite d'un passage a l'acte, selon une source judiciaire a l'Agence France-Presse. << Nous sommes dans un niveau de mobilisation exceptionnel >>, a explique mercredi matin le ministre de l'interieur, Bernard Cazeneuve, a la sortie du conseil des ministres. Dimanche, Manuel Valls avait qualifie la menace de << maximale >> : << Tous les jours, les services de renseignement, la police, la gendarmerie, tous les jours, dejouent des attentats, demantelent des filieres irako-syriennes. >> ", "theme": "Police et justice"}