{"id_art": "38d24fa479bdcb646ec48e898061f8e5", "title": "la cite du val-fourre a mantes-la-jolie sous tension", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "21/11/2017", "content": " Ce soir, ils ont decide de suspendre les hostilites. Ils se contentent de suivre du regard les camionnettes de police et les voitures banalisees qui passent et repassent au coin de la rue, sans broncher. Leurs poches de survetement sont vides : ni cocktail Molotov ni mortier. Il est plus de 22 heures ce lundi 20 novembre dans le quartier des Peintres-Medecins du Val-Fourre, cite de 20 000 habitants situee dans l'ouest de Mantes-la-Jolie (Yvelines), l'heure a laquelle, depuis le week-end, quelques dizaines de jeunes prennent la police pour cible en attaquant leurs vehicules avec des tirs de mortiers d'artifice et << tout ce qui [leur] tombe sous la main >>, raconte l'un d'eux : des pierres, des cailloux, des boules de petanque... Plusieurs voitures ont ete incendiees en quelques jours. Ces echauffourees font suite a l'interpellation, mardi 7 novembre, par des agents de la Brigade specialisee de terrain, d'un homme de 27 ans, au cours de laquelle il a ete brule << au deuxieme et au troisieme degres >> aux mains et aux poignets, selon le diagnostic des medecins de l'hopital parisien ou il a ete conduit. Des brulures << aggravees par le diabete >> dont il souffre. Le parquet de Versailles a ouvert une enquete et l'Inspection generale de la police nationale a ete saisie. La rue du Docteur-Broussais, en plein coeur du Val-Fourre, est le lieu de rassemblement des jeunes du quartier. C'est la qu'ils se donnent rendez-vous, discutent entre copains et, depuis la semaine derniere, qu'ils se retrouvent avant de passer a l'action. << Je suis un professionnel de l'emeute >>, fanfaronne Youssef (le prenom a ete change), 20 ans, tout sourire. Le jeune homme est une grande gueule, mais il ne rigole pas. Il vient de passer neuf mois en prison - << un traumatisme >>, dit-il - mais il est pret a prendre le risque d'y retourner. << Vous avez vu les photos de ses mains ? Vous avez vu comment ils lui ont crame les doigts ?, gronde-t-il. On veut traumatiser les policiers comme eux le font avec nous. >> Les quinze jeunes hommes qui l'entourent, ages de 18 ans a 20 ans, acquiescent. << Cette bavure policiere, c'est la goutte d'eau >>, rencherit l'un d'eux. << Chauffage defectueux >> Les policiers sont suspectes d'avoir traite le plaignant de << sale negro >>, de l'avoir frappe puis maintenu contre un chauffage d'appoint dans le fourgon l'emmenant au commissariat, en ignorant ses << cris de douleur >>, selon son avocat. Dans un communique, le parquet a indique que l'homme se serait << rebelle >>, qu'il aurait << tente de prendre la fuite >> avant d'etre menotte puis << hisse avec difficultes dans le fourgon >>. Pendant le trajet, il aurait refuse de s'asseoir et << donne des coups de pied dans la porte laterale >>. Trois fonctionnaires l'auraient alors << allonge sur le dos ou il continuait de se debattre >> en tentant de << mordre >> l'un d'eux. Une video amateur semble cependant montrer que l'interpellation s'est deroulee sans resistance, du moins jusqu'a ce que le plaignant monte dans le fourgon. Face aux cameras de television, le secretaire departemental du syndicat Unite SGP-Police FO, Cyril Thiboust, a declare qu'un << chauffage defectueux >> etait a l'origine de l'incident, qu'il s'agirait donc d'un << dysfonctionnement totalement involontaire >> et que << l'individu ne s'etait plaint a aucun moment d'avoir mal >>. Les brulures n'auraient ete constatees qu'une fois arrive << dans le local de fouille >>. Le jeune homme a du subir une greffe de peau. Depuis l'attentat commis par un habitant du Val-Fourre se reclamant de l'Etat islamique contre un commandant de police et sa compagne dans la ville voisine de Magnanville, le 13 juin 2016, << nos relations avec les policiers ne cessent d'empirer >>, souligne un jeune homme de 19 ans. Lui et ses copains racontent la meme histoire : les controles d'identite incessants accompagnes d'insultes a caractere raciste - << bamboula >>, << negro >>, << bougnoule >>, << kirikou >> -, de brutalites et de provocations. Pointes du doigt surtout, les << petits nouveaux >>, comme ils appellent les jeunes policiers << qui ne savent pas gerer le stress et se sentent vite menaces >>. << Les plus ages savent beaucoup mieux y faire >>, souligne l'un d'eux, qui preche pour une meilleure formation des agents de police. Lire aussi : Occuper le terrain le soir, le nouvel enjeu en banlieue Des emeutiers mineurs L'accalmie d'hier soir n'est ni une treve ni le signe d'un apaisement, precisent-ils. S'ils sont restes tranquilles, c'est que le gros des troupes etait au repos. << Demain, il y a ecole >>, explique l'un d'eux. Car ce sont << les petits >>, autrement dit les mineurs, qui sont en premiere ligne. Tout est organise en amont par quelques << grands >>, dont Youssef et ses amis font partie, qui vont acheter les mortiers a Paris, << chez un fournisseur a nous >>, et s'occupent de plonger la rue dans le noir avant chaque attaque. Mais la plupart des emeutiers - entre 50 et 100 - sont ages de 14 ans a 16 ans. << Les grands ont autre chose a faire, commente Youssef, qui a arrete l'ecole en troisieme et travaille dans un fast-food. Ils ont une vie, une femme, des enfants et un travail >>. Les trois quarts des garcons du groupe de << meneurs >> ont ete en prison - le plus souvent, pour trafic de stupefiants - et sont au chomage. << Quand on veut les raisonner, ils nous rembarrent, temoigne un aine. On n'arrive a rien. Ils me disent : \"C'est toi qui vas me donner du taf ? Non. Alors ta gueule !\". >> << Ce n'est pas ce qu'on veut, les violences policieres et les emeutes, dit l'un d'eux. Nous, tout ce qu'on veut, c'est qu'ils arretent de nous traiter comme des animaux. Ce qu'on veut, c'est du travail, mais personne ne veut de nous. Notre seule perspective, dans le meilleur des cas, c'est l'usine Renault de Flins. >> Assis sur un banc, a quelques encablures, Ousmane, 20 ans, reste silencieux quelques secondes, les yeux rives sur ses baskets, avant de relever la tete : << Qu'est-ce que vous voulez qu'on fasse d'autre, souffle-t-il. On sait que c'est un truc de con de faire ca, qu'on n'y a jamais rien gagne et qu'on n'y gagnera rien, mais on ne sait tellement pas comment reagir. >> Pour lui comme pour les autres, porter plainte ne << sert a rien >>, de meme que manifester. << Si on ne fait rien, les policiers vont recommencer >>, juge Youssef. C'est aussi une question << d'orgueil >> et << d'honneur >> du quartier, admettent-ils. Alors qu'importent les voitures brulees : << C'est que du materiel, ca se remplace. Mais pas une main ! >>, s'emporte un jeune homme, qui promet un nouveau face-a-face avec les forces de l'ordre des le week-end prochain. ", "theme": "Societe"}