{"id_art": "8515bb08f2f46814f10c0d1a9b52e297", "title": "paris a la vie, a la mort", "newspaper": "Le Monde", "author": ["Laurent Telo\n"], "date_publi": "11/11/2016", "content": " Le Stade de France - le Bataclan - L'Hyper Cacher - Charlie Hebdo..., le magasin Tati de la rue de Rennes, la rue des Rosiers, la station de RER Saint-Michel, le drugstore de Saint-Germain-des-Pres. En revenant sur la scene de huit theatres tragiques, les plus indelebiles dans la memoire collective parisienne, le photographe Alexandre Guirkinger ne cherchait pas a soulever le drap lourd de la mort, a piller des sepultures ou a reveiller des fantomes. La lisibilite d'un sens immediat, d'une demonstration ou d'un quelconque message n'etait meme pas necessairement son affaire. Precedent 1/8 Suivant Bataclan, Paris 11e Alexandre Guirkinger a parcouru, appareil photo en main, les lieux de la capitale touches par les attentats. Des cliches en couleur, pleins de vie, qu'il oppose au noir et blanc de la tragedie. Le Bataclan, le Drugstore Publicis, le magasin Tati de la rue de Rennes...Vendredi 13 novembre 2015, prise d'otages dans la salle de concerts revendiquee par l'organisation Etat islamique (EI). Quatre-vingt dix morts, plusieurs centaines de blesses. Alexandre Guirkinger pour M Le magazine du Monde > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Le photographe a juste voulu intercepter l'instant ou se forme le silence. Rouvrir les paupieres apres la folie, la dislocation, le chaos, le desastre et l'hebetude, apres le blast mediatique, une fois que le deferlement d'images s'est tu. Pour voir, revoir, la superiorite du soleil sur le sang, dans le ciel de Paris. Une fois l'emplacement retourne a sa banalite quotidienne. Quand le flot des passants appelle la resilience. 191 morts et 1 400 blesses depuis 1974 Huit lieux. Pas plus. Parce que... Qui se souvient de tout ? On n'a pas idee de regarder en arriere. Pourtant, depuis quarante-deux ans, Paris et le terrorisme sont condamnes l'un a l'autre. Depuis 1974 : 40 actes terroristes, 191 morts, 1 400 blesses. Et seulement 11 plaques commemoratives. Ce n'est pas que certaines vies ne valent rien. Mais il fut des epoques ou il n'etait pas vraiment question de se souvenir. Dans les strates oubliees du grand cimetiere du terrorisme, qui se souvient que, durant la seule annee 1986, les Champs-Elysees furent frappes trois fois et que cinq personnes trouverent la mort sur la plus belle avenue du monde ? Que le 3 fevrier 1986, a 21 h 20, une bombe explose dans la galerie du Claridge, tuant un passant et blessant huit autres personnes ? Le 20 mars, il y eut deux morts et vingt-neuf blesses dans la galerie Point Show. Le 14 septembre, deux morts au Pub Renault. Qui se souvient du 15 juillet 1983 ? A l'aeroport d'Orly-Sud, un jour de depart en vacances, une bombe cachee dans une valise explosa au comptoir d'enregistrement de la Turkish Airlines, il y eut huit morts. La bombe devait plutot exploser en vol. Qui se souvient que c'est l'Armee secrete armenienne de liberation de l'Armenie (ASALA) qui revendiqua l'attentat ? Organisation interdite d'un peuple clandestin qui voulait faire reconnaitre le genocide armenien de 1915 perpetre par les Turcs. Ils ont d'abord crie, les mains en porte-voix. Puis ont decide de tuer. L'artificier Varoujan Garbidjian fut condamne a la prison a perpetuite. En 1991, son pays a obtenu l'independance. Les lois historiques du terrorisme ne sont pas lineaires. Et quand on parle de terrorisme, le mot << pourquoi >> n'a jamais de sens. Lire aussi : << Cette nuit du 13 novembre 2015, j'ai ete observateur, sauveteur, victime puis miracule >> Aujourd'hui, c'est l'etat d'urgence. Les soldats Vigipirate semblent glisser sans but sur le pave parisien. Cet apres-midi du 15 juillet 1983, Francois Mitterrand ne decreta pas l'etat d'urgence. Le terminal ne fut pas boucle. Joseph Franceschi, secretaire d'Etat charge de la securite publique, repondit, sur place, aux questions des journalistes. Il avait le visage resigne de la fatalite. L'avion de la Turkish Airlines s'envolait avec seulement quelques heures de retard. Paris n'avait meme pas besoin de nous dire de ne pas avoir peur. ", "theme": "Focus"}