{"id_art": "83b7359f63ec5da59f2cb9c89d905189", "title": "<< face au terrorisme, la france peut aller plus loin >>", "newspaper": "Le Monde", "author": ["Christophe Soullez (Criminologue)"], "date_publi": "21/04/2017", "content": " TRIBUNE. Les tragiques evenements que nous avons connu jeudi 20 avril, dans la soiree [un policier tue sur les Champs-Elysees, a Paris] et meme s'il faut rester prudent, demontrent que la menace terroriste est plus que jamais d'actualite. Les forces de l'ordre sont encore plus qu'hier des cibles, et les modes operatoires des terroristes sont de plus en plus simples. Les defaites subies par l'Etat islamique a l'exterieur ne viendront pas mettre rapidement un terme a la menace. Elle restera presente pendant des annees. Depuis plus de deux cent cinquante ans la France est confrontee au terrorisme. Elle a d'ailleurs invente le concept apres 1789 tout comme elle a experimente la plupart des modes operatoires. Toutefois le terrorisme a evolue. Il est devenu pluriel. Ses cibles se sont diversifiees tout comme le profil des protagonistes. Auparavant organisees et structurees, reposant sur le soutien de grandes puissances, les organisations terroristes se sont atomisees et ont essaime apres la chute du mur de Berlin. Le terrorisme d'Etat a quasiment disparu. Il a ete remplace par les actions d'organisations nebuleuses qui ont marque l'avenement de l'<< hyperterrorisme >> mediatique avec les attentats du 11 septembre 2001. Puis, en 2003, apres l'invasion americaine en Irak, le terrorisme djihadiste a trouve son terreau de fertilite et a donne naissance a une multitude de franchises et permis l'emergence d'acteurs plus ou moins independants sur le marche du terrorisme. L'attentat de Londres du 22 mars en est encore l'illustration. Menace permanente Cette situation est d'autant plus pregnante qu'un processus d'acceleration de la radicalisation s'est developpe avec l'incubateur Internet et qu'une partie des nouveaux operateurs ne sont plus importes de l'exterieur mais sont nes sur le sol des pays occidentaux cibles. La menace est donc aujourd'hui permanente, diffuse, endogene et sans doute durable. C'est pourquoi, depuis... ", "theme": "Idees"}