{"id_art": "575d41d6dbc85c8b7ff66f0f77f4be98", "title": "syrie, new york, prisons... les informations a retenir a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2016", "content": " Des camions d'aide humanitaire cibles d'un raid aerien en Syrie Quelques heures apres l'annonce par Damas de la << fin >> de la treve des combats a l'initiative des Etats-Unis et de la Russie, les Nations unies ont declare, lundi 19 septembre, qu'au moins 18 camions charges d'aide humanitaire avaient ete endommages par des bombardements a l'ouest d'Alep. La communaute internationale a precise ne pas etre en mesure de fournir un bilan des eventuelles victimes. Attentats a New York et dans le New Jersey : que sait-on du suspect arrete ? La traque du suspect des attentats commis samedi a New York et dans le New Jersey aura ete de courte duree. Quelques heures apres l'avis de recherche lance par la police, un Americain d'origine afghane de 28 ans, Ahmad Khan Rahami, a ete maitrise lundi matin a l'issue d'une fusillade au cours de laquelle il a ete blesse. L'homme est soupconne d'etre a l'origine de l'attentat qui a fait 29 blesses samedi soir dans le quartier de Chelsea, et d'avoir pose une bombe sur le parcours d'une course a pied organisee un peu plus tot dans la matinee a Seaside Park (New Jersey). Prisons : un plan pour sortir de la logique purement immobiliere Alors que la population carcerale s'affiche, avec 68 819 detenus au 1er aout pour 58 507 places, a un niveau historique, le garde des sceaux presente mardi un nouveau plan de gestion du parc penitentiaire. Jean-Jacques Urvoas compte dessiner une nouvelle strategie, avec une classification des etablissements plus adaptee aux besoins. Cela devrait aller de la prison de haute securite pour detenus dangereux jusqu'aux etablissements ouverts pour les condamnes en semi-liberte ou les detenus qui, en fin de peine, entrent dans des programmes de reinsertion. Et aussi : Universites. Une rentree difficile et une nouvelle loi en ligne de mire RDC. Affrontements meurtriers lors d'une manifestation de l'opposition ", "theme": "Les decodeurs"}