{"id_art": "5f97e5ee4df5b5062d829f6a08c875ed", "title": "trois mois apres l'attentat, nice peine a se relever", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "14/10/2016", "content": " A Nice, dans l'enceinte du jardin Albert-Ier, qui donne sur la promenade des Anglais, un couple d'Espagnols s'applique au bon cadrage de sa photo - devenue un incontournable des touristes -, celle du mausolee spontane en hommage aux victimes de l'attentat du 14 juillet. Sourire pince aux levres, la jeune femme pose devant l'amoncellement de peluches jaunies et de messages a l'encre delavee deposes autour du pavillon de fer forge. << Les Nicois sont beaucoup venus les premieres semaines, maintenant ce sont surtout les touristes >>, constate Moktar Diallo, agent de securite de 26 ans, qui voit habituellement defiler un flux constant d'une cinquantaine de personnes. En cette veille d'hommage national aux victimes, des pluies diluviennes se sont abattues sur la ville, provoquant un report de la ceremonie au lendemain, samedi 15 octobre. Trois mois plus tot, le ciel azureen jetait une lumiere crue sur les mille sept cents metres de promenade jonches de corps recouverts d'un drap blanc. Depuis, Nice a compte ses morts, quatre-vingt-six, et plus de quatre cents blesses. Depuis, le bleu du ciel s'est assombri, et avec lui, le moral des Nicois. << Nice reste incontestablement marquee par ce drame. Dans ce lieu incarnant les vacances, les gens n'ont pas imagine que cela pouvait arriver >>, resume Catherine Chavepeyre, conseillere municipale deleguee a la prevention de la delinquance et a l'aide aux victimes, qui ajoute qu'a Nice, ou vivent trois cent quarante mille habitants, << tout le monde connaissait quelqu'un sur la promenade ce soir-la >>. Une troisieme vague de victimes Victimes directes du camion du terroriste islamiste, temoins du massacre de masse, vacanciers pris dans le mouvement de panique ou touches a travers des proches... Au total, pres de trente mille personnes etaient presentes sur la promenade des Anglais pour assister au feu d'artifice du 14-Juillet. Au cours des dix jours qui suivirent l'attentat, la Maison pour l'accueil des victimes (MAV), composee de psychologues, juristes, policiers municipaux, a vu arriver quinze cents personnes, cherchant soutien ou conseils. << Maintenant, on assiste a une troisieme vague de personnes presentes sur la Prom', mais qui n'osaient pas franchir le pas de demander de l'aide, parce qu'elles n'etaient pas blessees dans leur chair >>, rapporte Catherine Chavepeyre, elue sur la liste de Christian Estrosi (LR) en 2014. << Parfois, les images surviennent plus tard >>, explique Serge Ricaud, psychologue a la MAV. A ces reviviscences s'ajoutent d'autres symptomes lies au choc traumatique, comme les conduites d'evitement, les troubles du sommeil et de l'attention, l'hypervigilance ou l'hyperactivite. Vincent Delhomel-Desmarest, employe dans un bar-restaurant qui donne sur la promenade des Anglais, et secretaire general de l'association de victimes Promenade des Anges, fondee au debut d'aout, prefere ne plus parler de ses troubles, multiples, qu'on lui a diagnostiques apres qu'il eut assiste a la trajectoire meurtriere du << camion fou >>. << J'essaie de vivre au jour le jour, et c'est deja beaucoup. Il faudra du temps pour se reconstruire >>, lache cet ancien du Club Med, la voix eteinte, le visage bleme. La Prom'desertee Pour certaines familles endeuillees par la mort d'un proche, rester a Nice s'est revele etre un cauchemar. La municipalite a enregistre plusieurs demandes de demenagement, comme celle d'Ahmed Charrihi, qui a perdu sa femme, Fatima, premiere victime de l'attentat. << Mon pere ne peut plus rester dans cette maison, qui etait le symbole de la joie et qui est devenue le temoin de son absence >>, confie Ali Charrihi, 37 ans, qui a incite son pere a faire une demande pour qu'il demenage pres de chez lui. Au-dela des victimes directes de l'attentat, c'est toute une ville qui reste hagarde. << Nice se releve, mais doucement >>, constate Catherine Chavepeyre. << Chez certains, il y a une nette amelioration des symptomes phobiques >>, rassure le psychologue Serge Ricaud. Toutes les personnes que nous avons interrogees, presentes ou non sur les lieux de l'attentat, confient toutefois leur reticence a passer sur la promenade des Anglais. << J'ai mis deux mois et je continue de l'eviter >>, confie Valerie David-Gooris, 45 ans, dont le commerce est pourtant situe a moins de cent metres de la Prom'. << Leur mausolee me deprime. Il resume le climat de la ville : pesant >>, commente Marc Lovreglio, directeur de l'ecole Montessori de Nice. Ce climat pesant s'accompagne d'un renforcement des moyens de securite. La municipalite a adopte, mercredi 12 octobre, une serie de mesures pour securiser les ecoles, deja surveillees par des agents de securite privee, qui s'ajoutent eux-memes aux policiers effectuant des rondes. En plus des cameras de surveillance installees dans la centaine d'ecoles nicoises, un cabinet d'audit israelien a notamment preconise de rehausser les portails des etablissements. Liberation de la parole Alors que Nice semble en voie de << bunkerisation >>, les commercants deplorent une baisse significative des touristes, moins 20 % dans les hotels, moins 30 % pour les chauffeurs de taxi. << Je vous previens, je ne vais pas a l'Ariane. Je pense que le mieux, c'est chacun chez soi >>, lache un taxi, quand on lui demande de nous conduire dans ce quartier populaire aux confins de Nice. Une remarque qui vient rappeler que derriere son apparente legerete, Nice est depuis des dizaines d'annees le laboratoire de la droite dure et le fief historique du Front national. Hanane Charrihi, 26 ans, se souvient encore de son arrivee a Nice, le 15 juillet. Endeuillees par la mort de sa mere, elle et ses soeurs s'etaient fait insulter en se rendant sur la promenade des Anglais. Depuis, Hanane Charrihi ne souhaite pas revenir a Nice : << C'est de pire en pire. >> << Agressivite >>, << peur >>, << crispation >>, << mefiance >>, sont des mots qui reviennent souvent quand on demande aux Nicois de confession musulmane de decrire ce qu'ils ont vecu ces derniers mois. << Ceux qui faisaient l'amalgame avant pensent que l'attentat leur a donne raison. Ils assument plus ouvertement qu'avant leur discours >>, deplore Oucine Jamouli, 60 ans, qui tient un restaurant marocain dans la rue de France, pres du centre-ville. << C'est encore plus difficile pour les femmes voilees, qui essuient en permanence des regards mefiants et reprobateurs >>, regrette Ali Charrihi, qui sait de quoi il parle avec ses six soeurs, ajoutant que la polemique du burkini n'a pas apaise le climat deja explosif. << Pour nous, c'est la double peine : nous avons peur qu'un nouvel attentat eclate, et on a peur de nous. (...) Depuis l'attentat, l'un des grands changements, c'est que l'on se sent oblige de s'expliquer, de se justifier. >> << Harmoniser les discours >> Comment reagir ? C'est sur ce point que le discours de la communaute musulmane a du mal a trouver un consensus, partagee entre l'envie de rester discrete, pour ne pas ajouter de la tension aux tensions, et le besoin de s'exprimer, pour remettre les pendules a l'heure. Boubekeur Bekri, recteur de la mosquee Al-Forqane et vice-president du conseil regional du culte musulman, defend l'avis inverse, estimant que la communaute musulmane a << un role a prendre >>. << En interne, il y a aussi un besoin d'harmoniser les discours, notamment pour enlever les tares que nous n'avons pas su reperer >>, dit Bekri Boubekeur, qui ajoute qu'une rencontre entre les imams de Nice a eu lieu a la rentree et que d'autres doivent suivre. La Ville de Nice a egalement engage une discussion avec le vice-president du conseil regional du culte musulman, qui a rejoint la commission Vivre ensemble, composee d'acteurs de la societe civile. << Le message doit desormais etre porte haut et fort que la communaute musulmane est une victime comme les autres des attentats, et qu'elle a toute sa place dans la nation >>, appuie Vincent Delhomel-Desmarest. Association sulfureuse Mais force est de constater que le message a du mal a passer. En reaction a l'attentat du 14 juillet, une autre association est nee au debut d'octobre, baptisee Association de soutien aux victimes d'actes du terrorisme (Asvat). Derriere un projet en apparence louable - apporter un soutien juridique aux victimes et pointer les eventuels dysfonctionnements des autorites - se tient un discours identitaire qui ne dit pas son nom. Lire aussi : << Arretons de faire dire aux musulmans ce qu'ils ne pensent pas >> Le profil de sa presidente, lui, est sans equivoque : Maryline Canovas d'Argelier a participe a la creation, en 2013, d'un collectif qui s'oppose a la creation de lieux de culte musulmans. A Nice, quand le discours identitaire n'est pas pleinement assume, il prend parfois d'autres chemins, qui s'attaquent a un vivre-ensemble deja fragile sur cette Riviera. ", "theme": "Societe"}