{"id_art": "ea6c783e44d534d7ce9d29dbb6862373", "title": "donald trump instrumentalise l'attentat de londres", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "04/06/2017", "content": " En reagissant aux attaques de Londres, samedi 3 juin, Donald Trump s'est une nouvelle fois singularise. Le president des Etats-Unis leur a consacre six messages samedi soir et dimanche matin, notamment pour mettre en avant son propre agenda politique et mettre en cause le maire de Londres, Sadiq Khan. Dans les premieres heures qui ont suivi les attaques, alors que son secretaire a la defense, James Mattis en deplacement a Singapour refusait tout commentaire en expliquant << vouloir en savoir plus >>, M. Trump a partage un message publie sur Twitter par le site Drudge Report, un agregateur conservateur controverse, evoquant une piste terroriste. La Maison Blanche n'avait alors publie aucune reaction officielle et la chaine NBC a refuse de publier le message partage par M. Trump en expliquant qu'il relayait des informations non confirmees. We need to be smart, vigilant and tough. We need the courts to give us back our rights. We need the Travel Ban as an extra level of safety!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Avant d'exprimer sa solidarite avec le Royaume-Uni, le president des Etats-Unis a ensuite publie un message demandant a la justice americaine de << rendre [leurs] droits >> aux Americains, en jugeant plus que jamais necessaire l'interdiction du territoire americain a des ressortissants de six pays d'Afrique et du Moyen-Orient. Aucune information n'avait alors ete donnee de source officielle sur l'identite des assaillants. Ce decret presidentiel a ete bloque par des juges federaux puis par des cours d'appel. Mise en cause de Sadiq Khan L'injonction de M. Trump concernant le << Travel ban >> est d'autant plus surprenante que le ministere de la justice a demande a la Cour supreme de s'en saisir le 1er juin. La plus haute instance juridique des Etats-Unis, qui sera en vacances a la fin du mois de juin, ne pourra le faire qu'a l'automne. Une decision de sa part n'est donc pas attendue avant de longs mois. Dimanche matin, M. Trump s'est a nouveau exprime, en demandant de maniere elliptique la fin d'un << politiquement correct >> qui affaiblirait selon lui << la securite de notre peuple >>. Il a ensuite mis en cause le maire de Londres en publiant une citation tronquee de l'edile. Sadiq Khan avait deja ete attaque par le fils aine du president, Donald Jr., en mars, apres un premier attentat. Dans la journee, l'ambassade americaine a Londres a semble prendre le contre-pied de M. Trump : dans un tweet, elle a << loue le leadership du maire de Londres au moment ou il conduit la ville apres cet attentat odieux >>. At least 7 dead and 48 wounded in terror attack and Mayor of London says there is \"no reason to be alarmed!\"-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Une reactivite subjective Le president americain a enfin publie un autre message surprenant pointant l'absence de debat sur les armes a feu parce que selon lui les assaillants ont eu recours a un vehicule et a des couteaux. Apres les attaques de Paris, en novembre 2015, M. Trump, alors candidat a l'investiture republicaine, avait assure qu'un libre acces aux armes a feu en France aurait reduit le nombre des victimes. La reactivite de M. Trump n'est pas nouvelle. Le 1er juin, dans son discours annoncant le retrait des Etats-Unis de l'accord de Paris contre le rechauffement climatique, il avait ainsi deplore une attaque qualifiee de << terroriste >> aux Philippines qui venait tout juste de survenir. L'enquete a montre par la suite qu'il n'en etait rien. Cette reactivite est cependant subjective. Le president des Etats-Unis a ainsi attendu quatre jours pour denoncer une attaque islamophobe qui a cause la mort de deux personnes dans l'Oregon, le 26 mai. Cette condamnation a ete publiee sur Twitter sur son compte officiel de president des Etats-Unis, qu'il utilise peu au contraire de celui, personnel, qui a fait sa reputation sur les reseaux sociaux. ", "theme": "Donald Trump"}