{"id_art": "2a8ff19008e9c9488979d1407c790bab", "title": "huit suspects arretes dans le cadre de l'enquete sur l'attentat de manchester", "newspaper": "Le Monde", "author": [""], "date_publi": "24/05/2017", "content": " Trois jours apres l'attentat-suicide survenu a Manchester (Royaume-Uni), deux hommes ont ete arretes jeudi 25 mai au matin, tandis qu'une femme qui avait ete interpellee mercredi a ete liberee sans inculpation, a annonce la police britannique. Ces nouvelles arrestations portent a huit le nombre d'hommes actuellement en garde a vue dans le cadre d'une enquete s'orientant vers << un reseau >>. Par ailleurs, le niveau d'alerte a ete releve et les vingt-deux morts ont ete identifies. Une minute de silence sera observee jeudi dans tout le Royaume-Uni. Le point sur la situation. L'enquete porte << sur un reseau >> Selon le chef de la police de Manchester, << il est tres clair que l'enquete porte sur un reseau >>, au regard du mode operatoire de l'attaque qui a fait vingt-deux morts et cinquante-neuf blesses lundi soir au Manchester Arena a la fin du concert de la chanteuse americaine Ariana Grande, diva du R'n'B et coqueluche des adolescents. Les autorites ont par ailleurs confirme que le kamikaze, identifie mardi comme etant Salman Abedi, un Britannique de 22 ans d'origine libyenne ne et ayant grandi a Manchester, n'avait vraisemblablement pas agi seul, comme l'avait deja evoque plus tot dans la journee la ministre britannique de l'interieur, Amber Rudd. L'attentat, revendique par l'organisation Etat islamique (EI), etait << plus elabore >> que d'autres et << il semble probable >> que l'assaillant, mort en faisant detoner << un engin explosif improvise >>, n'a << pas agi seul >>, avait explique la ministre dans la matinee. C'est l'attaque la plus meurtriere depuis douze ans sur le territoire britannique. Deux hommes ont ete arretes jeudi matin dans la region de Manchester, tandis qu'une femme interpellee mercredi a ete liberee sans inculpation, a annonce la police britannique. L'une de ces arrestations a eu lieu lors d'une perquisition a une adresse a Withington, dans le grand Manchester ; l'autre, dans la ville. Ces deux nouvelles arrestations portent a huit le nombre d'hommes actuellement en garde a vue dans le cadre de l'enquete, a precise la police. Six hommes avaient deja ete arretes mardi et mercredi dans le cadre de l'enquete. L'un l'a ete mercredi soir tard, a la suite d'une perquisition a une adresse situee a Nuneaton, une ville du Warwickshire, dans le centre de l'Angleterre. Un autre a ete interpelle a Wigan, dans la grande banlieue de la cite mancunienne. Ce dernier << etait en possession d'un paquet >> que la police devait examiner. Auparavant, trois hommes avaient ete arretes dans la nuit au sud de Manchester, dans un quartier ou la famille de l'assaillant, Salman Abedi, a vecu dans les annees 1990. Des mardi, un homme de 23 ans avait ete apprehende dans le meme secteur. Le kamikaze connu des services britanniques Amber Rudd a declare a la BBC que Salman Abedi etait connu des services de securite britanniques avant son passage a l'acte. La ministre a par ailleurs deplore que des elements de l'enquete aient fait l'objet de fuites a l'etranger, ajoutant que Londres avait informe ses allies que cela ne devait pas se reproduire. La police antiterroriste britannique a elle aussi regrette jeudi la << divulgation non autorisee >> d'informations notamment aux Etats-Unis, jugeant que cela << nuisait >> a l'enquete. << Nous apprecions grandement les relations etroites que nous avons avec nos partenaires des services de renseignement et des forces de securite a travers le monde >> avec qui nous << partageons des informations sensibles >>, mais << quand cette confiance est rompue, cela compromet ces relations et nuit a nos enquetes >>, a affirme un porte-parole de la police britannique chargee du contre-terrorisme. De son cote, la premiere ministre britannique, Theresa May, va faire part de ses preoccupations a Donald Trump concernant ces fuites. Elle a l'intention de s'entretenir de cette question avec le president americain en marge du sommet des pays de l'OTAN prevu pour ce jeudi a Bruxelles, indique le quotidien The Guardian. Des elements biographiques concernant le kamikaze ont ete diffuses notamment par des sources proches des renseignements americains, citant leurs homologues britanniques. Seule l'identite du tueur presume de la Manchester Arena a ete divulguee par les autorites britanniques. Selon des sources proches du renseignement americain, citant leurs homologues du Royaume-Uni, Salman Abedi etait rentre recemment d'un sejour en Libye. Le renseignement britannique tente de verifier la realite de ce sejour et de determiner s'il a pu, a cette occasion, entrer en contact avec des militants de l'EI. Cette derniere a revendique l'attentat mardi apres-midi ; son organe de propagande, Amaq, a egalement menace d'autres attaques. Les autorites libyennes disent cooperer << etroitement >> Le gouvernement libyen d'union nationale (GNA) a declare jeudi << cooperer de facon intensive et etroite >> avec les autorites britanniques << pour enqueter sur les possibles reseaux terroristes >>. Les autorites libyennes ont arrete mercredi le pere de l'auteur presume de l'attentat, Ramadan Abedi, qui etait membre du Groupe islamique combattant libyen (GICL), selon un responsable de la securite libyenne. Un frere du kamikaze a ete arrete mardi au domicile familial a Tripoli. Il a revendique son appartenance a l'EI. Il aurait reconnu etre << present au Royaume-Uni durant la periode de preparation de l'attentat >>, sans qu'il soit possible de verifier ces assertions. La securite renforcee Londres a porte, mardi soir, l'etat d'alerte terroriste du niveau << grave >> au niveau << critique >>, une premiere depuis 2007, signifiant un risque d'attentat imminent. La premiere ministre Theresa May a egalement annonce la mobilisation de renforts puises dans l'armee afin d'epauler la police. C'est la premiere fois depuis 2003 que des militaires patrouilleront dans les rues du pays. Des soldats ont ete deployes mercredi pres du Parlement, du palais de Buckingham, residence officielle des souverains britanniques, et sur d'autres sites sensibles du pays. Les deux chambres du Parlement sont fermees aux visiteurs, et la releve de la garde royale, qui attire de nombreux touristes, a ete annulee. Une minute de silence sera observee jeudi a 11 heures a travers le Royaume-Uni en hommage aux victimes. Les drapeaux seront mis en berne sur les batiments gouvernementaux jusqu'a jeudi soir. Quant a la campagne en vue des elections legislatives du 8 juin, elle a ete interrompue lundi soir ; elle reprendra jeudi. Les victimes identifiees Toutes les victimes de l'attentat ont ete identifiees et leurs proches prevenus, ont indique les autorites, precisant qu'un officier de police se trouvait parmi elles. Dans cette liste figure Saffie Rose Roussos, 8 ans. La << une >> du quotidien populaire The Sun affichait la photo de cette petite brunette souriante face a celle du kamikaze, contrastant en legende << la purete >> et << le mal >>. Le bilan pourrait encore s'aggraver : une vingtaine des 64 blesses hospitalises - parmi lesquels douze ont moins de 16 ans - restaient en soins intensifs mercredi. Theresa May ecourte son G7 Theresa May, va ecourter sa presence au sommet du G7 qui se tient en fin de semaine en Sicile en raison de l'attentat de Manchester. Elle prevoit de ne passer qu'une journee, celle de vendredi, a Taormina en compagnie de ses collegues des six autres nations les plus industralisees de la planete. Les messages de solidarite affluent Les footballeurs de Manchester United - la formation mancunienne a dispute mercredi soir une finale decisive de Ligue Europa a Stockholm, s'imposant face a l'Ajax d'Amsterdam -, ont porte un brassard noir. Une ancienne legende du club, le Francais Eric Cantona, a adresse un message d'amour a la ville : << Je souffre avec vous. Mon coeur est avec vous. Je me sentirai toujours proche de vous. >> Un milieu de terrain du club, l'Ivoirien Yaya Toure, ainsi que l'agent de ce dernier, ont annonce, mercredi, leur intention de donner 100 000 livres (115 000 euros) pour aider les victimes. L'agent a dit etre en contact avec le Manchester Evening News afin que le journal local les aide a << envoyer [ces fonds] aux gens qui en ont vraiment besoin >>. Le club de Chelsea, sacre champion d'Angleterre, a pour sa part annonce qu'il annulait son defile celebrant le titre, prevu dans les rues de Londres dimanche 28 mai. << Nous ne voulons en aucun cas detourner des ressources importantes par un evenement supplementaire dans les rues de Londres >>, explique le club. Des dirigeants du monde entier ont condamne l'attentat et fait part de leur solidarite. Precedent 1/9 Suivant Les temoins ont evoque une << deflagration >> a la fin du concert, vers 22 h30, alors que les lumieres venaient de se rallumer. ZACH BRUCE / REUTERS TV > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Attentat de Manchester"}