{"id_art": "2d9a832592b129eae9f889d7869bde63", "title": "le fbi assigne en justice pour reveler comment il a pu debloquer l'iphone de san bernardino", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2016", "content": " Plusieurs organes de presse americains ont assigne vendredi en justice le FBI americain, en exigeant qu'il revele comment il est parvenu, au terme d'un intense bras de fer avec Apple, a debloquer l'iPhone de l'auteur de l'attentat de San Bernardino. L'agence Associated Press, le proprietaire du journal USA Today et Vice Media esperent ainsi en savoir davantage sur la mysterieuse transaction qui a permis aux enqueteurs federaux d'acheter le moyen extremement sophistique d'acceder au smartphone de Syed Farook, qui avec sa femme a tue 14 personnes en decembre dernier a San Bernardino, en Californie. << Il est crucial pour le public de savoir combien le FBI a juge bon de depenser pour cet outil, ainsi que de connaitre l'identite et la reputation du vendeur >>, souligne l'assignation deposee devant un tribunal de Washington et consultee par l'AFP. Vaste debat sur le chiffrement Les autorites americaines et Apple s'etaient livrees un apre combat juridique en fevrier et mars autour de l'iPhone de Farook, relancant par la meme occasion un debat national sur le cryptage des communications et la protection de la vie privee. Les policiers exigeaient de pouvoir acceder au contenu de l'iPhone 5c de l'assaillant de San Bernardino, pour determiner ses liens eventuels avec le groupe Etat islamique. Apple assurait de son cote qu'une telle << porte derobee >> n'existait pas et que sa creation mettrait en peril la protection des donnees de centaines de millions d'utilisateurs d'iPhone. Apres plusieurs semaines de bras de fer judiciaire et mediatique avec la marque a la pomme, le FBI a finalement annonce a la fin du mois de mars avoir pu debloquer l'iPhone sans l'aide d'Apple, grace a l'aide d'un tiers dont l'identite n'a pas ete divulguee. La police federale a ensuite refuse de reveler la methode utilisee, y compris a Apple. ", "theme": ""}