{"id_art": "f25c2711d21f8876fe8c9b5ef579be7f", "title": "hommage au pere hamel a notre-dame de paris : << j'ai eu vraiment peur d'etre submergee par la haine >>", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "27/07/2016", "content": " Elle est la, mercredi 27 juillet, adossee a un mur, le regard dans le vague. A quelques metres de Notre-Dame de Paris, ou la messe en hommage a Jacques Hamel - le pretre tue la veille dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime) - s'apprete a etre celebree, sous haute surveillance. Cette jolie brune de 43 ans refuse de donner son nom. La voix est sourde, presque un murmure. Elle a << un peu honte >>, bredouille-t-elle. Et elle est << epuisee >>. Par les attentats et l'atmosphere pesante qu'ils generent, mais surtout par le combat qu'elle mene contre elle-meme << depuis des mois >>. La confession est douloureuse : << C'est horrible, je suis horrible... Je ne peux pas m'empecher de penser que c'est de la faute des musulmans, ce qui arrive. Je ne peux pas m'empecher d'etre enervee quand je vois une femme voilee dans la rue, ni d'etre effrayee quand je vois un Arabe avec une longue barbe. Et pourtant, je sais qu'il ne faut pas faire d'amalgames, je sais que c'est idiot, je sais que c'est ce qu'ils veulent, nous diviser... >> Catholique, elle est << pratiquante occasionnelle >> et ne va a la messe qu'a Noel. << Mais la, j'ai besoin d'aide >>, dit-elle. Pour faire taire ses << plus mauvais instincts >>. Elle est venue pour ecouter a nouveau et << en vrai >> l'appel a la << paix interieure >>, comme elle dit, lance par les representants de l'Eglise catholique le jour de l'attentat. << Resister a cette exasperation haineuse >> La cathedrale est bondee. Herve Moreau, 40 ans, est rassure : << Je voulais etre certain qu'il y ait suffisamment de catholiques pour nous representer autrement que comme des petites familles de quatre enfants habitant Neuilly et militant contre le mariage pour tous. >> Aux premiers rangs, une longue liste de responsables politiques, dont le president de la Republique, Francois Hollande, et le premier ministre, Manuel Valls. Ils sont assis sur le meme banc que les anciens presidents, Nicolas Sarkozy et Valery Giscard d'Estaing. Comme une communion republicaine, une treve dans la polemique qui oppose les politiques depuis l'attentat du 14 juillet a Nice. Le cardinal Andre Vingt-Trois, archeveque de Paris, reitere son message : << L'esperance a un projet : le projet de rassembler l'humanite en un seul peuple. (...) C'est cette esperance qui nous permet de ne pas succomber a la haine quand nous sommes pris dans la tourmente. >> C'est ce que Francoise Billon, 80 ans, est aussi venue entendre. << J'ai eu vraiment peur d'etre submergee par la haine, confie-t-elle a voix basse, sans pouvoir retenir ses larmes, alors que la messe est toujours en cours. Je viens chercher ici la force de resister a cette exasperation haineuse que je vois et que j'entends autour de moi. C'est plus facile de sombrer la-dedans plutot que de prendre le temps de reflechir. >> Mais, lorsque le cardinal parle de << pardonner a ses ennemis >>, certains s'agacent, comme Helena, une senior parisienne, qui hausse les epaules en pestant : << Je ne veux pas entendre parler de ca ! >> Alors que le cardinal Andre Vingt-Trois et Francois Hollande remontent l'allee centrale de la cathedrale, les fideles applaudissent. Francoise Billon se sent << apaisee >>. Et la femme brune, qui sort a son tour, esquisse un sourire : << Je vais y arriver, dit-elle. On va y arriver. >> A Saint-Etienne-du-Rouvray, la marche blanche interdite. La prefecture de Seine-Maritime a decide, mercredi 27 juillet, d'interdire pour des raisons de securite la marche blanche prevue a Saint-Etienne-du-Rouvray, jeudi, en hommage a Jacques Hamel. Seul un rassemblement se tiendra dans le stade municipal a 18 heures, en presence du maire Hubert Wulfranc (Parti communiste) et de l'archeveque de Rouen, Dominique Lebrun. Le president du conseil regional du culte musulman et de la mosquee de la ville, Mohammed Karabila, a indique que les fideles se joindraient a cet hommage. ", "theme": "Religions"}