{"id_art": "1eee7c592b57eb798da5f5ddd98681c1", "title": "lutter contre les commentaires racistes en les affichant en << une >> de son journal", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "04/08/2016", "content": " L'histoire aurait pu n'etre qu'un triste fait divers. Elle est en passe de devenir un symbole dans l'eternel debat autour de la liberte d'expression sur les reseaux sociaux, et les recours, juridiques ou symboliques, qui existent face a la haine, a la mechancete et a l'horreur en ligne. Ramzi Mohammad Kaddouri, 15 ans, habitait a Limburg (Belgique), en Flandre. Pendant ses vacances au Maroc, l'adolescent de nationalite belge et d'origine marocaine a trouve la mort, le 30 juillet, dans un accident de quad. Le journal De Morgen a relaye la triste nouvelle. A la suite de quoi, des centaines de commentaires racistes ont ete publies sur les reseaux sociaux sous l'article qui a par ailleurs ete repris, sur Facebook, par la page d'un groupuscule d'extreme droite, la Ligue de defense flamande (le post a ete supprime depuis). Dans son edition du 3 aout, De Morgen a decide de faire sa << une >> avec ces commentaires ecrits sur fond noir, sous le titre : << Racisme ehonte >>. L'hebdomadaire Courrier international a traduit certains des messages auxquels ont eu droit les moderateurs du journal flamand, sans citer les noms de auteurs : << Si ca c'est un Flamand, je suis saint Nicolas >> ;<< Malheureusement, la plupart des Flamands ressemblent desormais a ca, avec leur face de singe >> ;<< LOL, c'etait un attentat-suicide ? >> Tine Peeters, une journaliste de De Morgen, a ecrit une tribune pour denoncer le comportement de ces lecteurs, ce deferlement de haine decomplexe directement lie aux << attentats, a la crise des refugies et a la stagnation economique [qui] attisent visiblement la peur et font disparaitre toute honte >>. Ce jeune homme, decrit comme << charmant et engage >>, est << mort deux fois (...). D'abord , il a eu l'accident sur un quad au Maroc. Il a ensuite ete tue sur Facebook et Twitter >>, estime Mme Peeters. Plutot qu'ignorer, effacer ou censurer, la redaction de De Morgen a voulu montrer, denoncer et faire en sorte que tout le monde lise ces posts. Cette initiative aura eu le merite d'ouvrir un debat politique. Mme Peeters doute toutefois que ceux qui ont participe a ce lynchage numerique eprouvent la moindre honte ; certains << n'ont meme pas pris la peine de se cacher derriere de faux noms >>, rappelle-t-elle. Condamnations un peu trop unanimes La classe politique flamande a unanimement condamne ces messages. Le ministre belge des medias, Sven Gatz (Open-VLD, liberal), condamne le << racisme maladif >> de ces internautes, et plusieurs membres du parti nationaliste NV-A, le mieux represente a la Chambre des representants, ont constate, a l'instar du ministre-president flamand, Geert Bourgeois, << qu'il y a encore beaucoup de travail pour parvenir a une citoyennete partagee et a une societe inclusive >>. Des reactions rapides et unanimes, qui cachent un probleme plus profond dans la classe politique flamande, selon Tine Peeters : << Ils se bousculaient pour condamner les discours de haine, c'en etait presque pathetique. S'ils pensent vraiment ce qu'ils disent, voici ce qu'ils doivent faire. Ils doivent faire leur examen de conscience et se demander si les mots qu'ils ont prononces ces derniers mois n'ont pas repousse la limite de ce que l'on considere comme autorise a dire publiquement. >> Le service public de lutte contre la discrimination et de promotion de l'egalite des chances (UNIA), qui intente depuis plusieurs mois une action en justice contre la Ligue de defense flamande, a annonce que << l'affaire Ramzi >> serait ajoutee au dossier. Selon plusieurs medias, le groupe vient de recevoir une incitation a comparaitre du parquet d'Anvers a la suite de la plainte deposee en 2015 par l'UNIA pour << incitation a la haine, a la violence et a la discrimination >>. Le sujet remet aussi sur la table le role de moderation que doivent jouer les compagnies americaines comme Facebook, Twitter, YouTube ou Microsoft : des questions primordiales maintenant que chaque citoyen peut etre connecte quasi en permanence. Lire : Comment lutter contre la cyber-haine ? Le 31 mai, ces entreprises ont signe avec la Commission europeenne un << code de conduite >> contre la haine en ligne, toutefois fort peu contraignant, dans lequel elles s'engagent a examiner, en moins de vingt-quatre heures, << la majorite des signalements valides >> rapportes par les internautes et a << supprimer ou rendre inaccessibles >> les propos haineux illegaux. Quelques semaines avant, plusieurs organisations non gouvernementales francaises, comme SOS-Racisme ou l'Union des etudiants juifs de France, s'etaient plaintes des failles de surveillance des reseaux sociaux concernant les contenus haineux. Au niveau europeen, un texte, adopte en novembre 2008, oblige les Etats a condamner penalement les auteurs de propos racistes et xenophobes. Internet n'y est pas mentionne une fois. ", "theme": ""}