{"id_art": "001841a2dc6b85efeee963a1b5b8bb04", "title": "terrorisme : sept personnes arretees en aout", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": " Sept personnes << en lien avec des reseaux terroristes >> ont ete arretees par la direction generale de la securite interieure (DGSI) au mois d'aout, dont << trois au moins avaient des projets constitues >>, a declare mardi 23 aout le ministre de l'interieur, Bernard Cazeneuve. Grace aux nvelles mesures & au travail des services de police & renseignement, resultats significatifs obtenus ds la guerre c/ le terrorisme-- Place_Beauvau (@Ministere Interieur) require([\"twitter/widgets\"]); << Le nombre d'individus en lien avec des reseaux terroristes interpelles dans les six premiers mois de l'annee en France est equivalent a celui de la totalite de l'annee 2015 >>, a dit le ministre a l'issue d'un entretien avec son homologue allemand, Thomas de Maiziere. Selon des chiffres rendus publics au debut d'aout par la Place Beauvau, depuis le debut de 2016, dans le cadre de la lutte antiterroriste, les services francais avaient interpelle 165 personnes, dont 91 ont ete mises en examen et 63 incarcerees. Sous une menace terroriste sans precedent depuis un an et demi, la France a subi cet ete deux attentats revendiques par l'organisation djihadiste Etat islamique (EI). A Nice, 86 personnes ont ete tuees et plus de 300 blessees par un Tunisien de 31 ans qui a fonce a bord d'un camion sur la foule rassemblee sur la promenade des Anglais pour un feu d'artifice le soir du 14 juillet. Le 26 juillet, un pretre de 85 ans a ete egorge dans l'eglise de Saint-Etienne-du-Rouvray, pres de Rouen, par deux djihadistes. L'Allemagne visee L'Allemagne est a son tour visee. Elle a ete ebranlee en juillet par deux attaques egalement revendiquees par l'EI : un attentat-suicide commis par un Syrien de 27 ans, deboute de sa demande d'asile, qui a fait 15 blesses, et une attaque a la hache perpetree par un demandeur d'asile afghan de 17 ans, qui a fait cinq blesses. Selon Beauvau, pres de 2 000 personnes sont, de pres ou de loin, impliquees dans des phenomenes de radicalisation religieuse violente ou dans des filieres de recrutement djihadistes. Le renforcement de l'arsenal juridique francais (loi du 21 decembre 2012 qui permet de juger des ressortissants francais pour leur participation a des infractions terroristes commises a l'etranger) aurait permis d'ouvrir pres de 300 procedures judiciaires a l'encontre de plus de 1 200 ressortissants impliques dans des filieres djihadistes. ", "theme": "Police et justice"}