{"id_art": "6fa2a50ff273e78d22826c31958c39b9", "title": "retrospective 2016 : l'annee politique a travers des mots, expressions, noms, lieux, de a a z", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "27/12/2016", "content": " A ABATTOIRS Apres une annee marquee par des scandales a repetition, 33 deputes representant six partis politiques (PS, LR, UDI, EELV, Front de gauche, Radicaux de gauche) ont depose une proposition de loi visant a accroitre la transparence, le controle et les sanctions dans les 960 abattoirs de boucherie et de volaille francais. Le texte a ete adopte en commission des affaires economiques de l'Assemblee nationale le 14 decembre, mais les parlementaires ont supprime deux des sept articles, dont la mesure phare rendant obligatoire la videosurveillance. Le texte doit etre examine en seance pleniere de l'Assemblee le 12 janvier. Lire aussi : Enquete chez les forcats des abattoirs B BUDGET Adopte par le Parlement le 20 decembre, le projet de budget 2017, le dernier du quinquennat de Francois Hollande, a ete l'objet de frictions entre la majorite et l'opposition, mais aussi entre gouvernement et majorite. Reduction du taux de l'impot sur les societes, actions gratuites, taxe sur les transactions financieres, aide au developpement... sont autant de points sur lesquels le gouvernement a ete mis en minorite. Francois Fillon, le candidat des Republicains a l'election presidentielle, a d'ores et deja indique que, s'il est elu en 2017, il supprimera la mesure phare de ce budget : l'instauration d'un prelevement a la source de l'impot. Lire aussi : Le dernier budget du quinquennat illustre le malaise a gauche C CHOMAGE Le 18 avril 2014, en marge d'une visite de l'usine Michelin de Clermont-Ferrand, Francois Hollande avait conditionne sa candidature en 2017 a l'inversion de la courbe du chomage. Deux ans plus tot, il avait deja promis, sur le plateau du 20 heures de TF1, d'inverser cette courbe en un an. Finalement, Francois Hollande a renonce a briguer un second mandat, leste par une impopularite record et les divisions a gauche. Le chomage, lui, est bien en train d'amorcer une lente decrue. En novembre, le nombre de demandeurs de categorie A, ceux qui n'ont aucune activite, s'est etabli a 3 447 000 pour la France metropolitaine, soit une baisse de 31 800 en un mois, de pres de 110 000 sur les trois derniers mois et de quelque 133 000 depuis le debut de l'annee. C'est la premiere fois depuis 2008, avant meme la crise financiere mondiale, que la decrue du chomage se confirme durant trois mois consecutifs. D DECHEANCE DE NATIONALITE En annoncant, le 1er decembre, qu'il renoncait a se porter candidat a sa propre succession, Francois Hollande n'a exprime << qu'un seul regret : avoir propose la decheance de la nationalite >>. Fin mars, apres des mois d'allers-retours entre les deux Chambres du Parlement, il avait lui-meme enterre, au cours d'une allocution televisee, la revision constitutionnelle annoncee devant le Congres reuni a Versailles le 16 novembre 2015, trois jours apres les attentats de Paris et Saint-Denis. Une proposition qu'il pensait etre de nature a preserver << la cohesion nationale >>, selon ses termes, mais qui avait surtout divise jusque dans son camp. E ETAT D'URGENCE Annonce par Francois Hollande dans la nuit du 13 novembre 2015, l'etat d'urgence a ete prolonge, le 14 decembre, une cinquieme fois par l'Assemblee nationale, jusqu'au 15 juillet 2017. La suspension temporaire de certaines garanties attachees aux droits de l'homme devrait donc durer au moins vingt mois. Une duree jamais atteinte, meme pendant la guerre d'Algerie pour laquelle il a ete imagine. Malgre les critiques et un recent rapport parlementaire preconisant un serieux recadrage de ce << regime d'exception >>, les prolongations successives ont toujours ete votees par une large majorite. Lire l'analyse : Le piege de l'etat d'urgence F FILLON Francois Fillon est designe, le 27 novembre, a l'issue du second tour des primaires de la droite, comme candidat a l'election presidentielle de 2017. Tres vite, son programme cristallise les tensions, notamment sur la partie relative a la sante et aux remboursements de l'assurance maladie. La promesse du candidat de << focaliser l'assurance publique universelle sur des affections graves ou de longue duree, et l'assurance privee sur le reste >>, concentre les critiques a la fois de la gauche et de l'extreme droite, embarrasse une partie de la droite et suscite beaucoup de doutes des professionnels de sante sur la capacite a la concretiser. Interroge lors de son passage au 20 heures de France 2, au lendemain de sa victoire a la primaire, l'ancien premier ministre de Nicolas Sarkozy prend << l'engagement >> que << toutes les personnes qui doivent etre protegees, qui ont des revenus modestes ou moyens, ne seront pas moins bien remboursees >>. Certains y voient un renoncement, d'autres une tentative de calmer la polemique. Lire aussi : Et Francois Fillon devint tendance G << GAUCHES IRRECONCILIABLES >> Manuel Valls a beau se presenter aujourd'hui comme le candidat de la << conciliation >> et de la << reconciliation >> pour << rassembler la gauche >> lors de la primaire, les 22 et 29 janvier, personne n'a oublie, surtout dans son camp, que l'ancien premier ministre a theorise les << gauches irreconciliables >>. Lors d'une reunion publique dans sa circonscription, a Corbeil-Essonnes (Essonne), le 15 fevrier, Manuel Valls avait fait part de son opposition au principe d'une primaire elargie a toutes les sensibilites de gauche : << Parfois, il y a des positions irreconciliables a gauche, et il faut l'assumer >>, avait-il dit. Depuis l'annonce de sa candidature a la primaire de la gauche, le 5 decembre, M. Valls a regrette ses << mots durs >>. H HOLLANDE Pour la premiere fois dans l'histoire de la cinquieme Republique, un president en exercice renonce a se presenter a sa propre succession. Jeudi 1er decembre, le jour de l'ouverture des candidatures a la primaire de la gauche, Francois Hollande annonce sa decision de ne pas etre candidat a la presidentielle de 2017 : << Aujourd'hui je suis conscient des risques que ferait courir une demarche, la mienne, qui ne rassemblerait pas largement autour d'elle. >> Cette decision met fin a un feuilleton qui a dure depuis plusieurs mois. Au plus bas dans les sondages, le chef de l'Etat n'etait plus le candidat evident au sein de sa propre majorite. I IVG Legalisee il y a quarante ans par la loi Veil, l'interruption volontaire de grossesse (IVG) a ete au coeur des debats politiques cet automne. La polemique a debute pendant la campagne de la primaire de la droite. Francois Fillon, soutenu par Sens commun, un courant issu de la << Manif pour tous >>, s'est declare personnellement hostile a l'IVG, tout en assurant qu'il defendait ce droit et ne comptait pas le remettre en cause. Hasard du calendrier, l'examen houleux, fin novembre debut decembre, d'une proposition de loi PS visant a etendre le delit d'entrave a l'IVG aux sites Internet diffusant de << fausses informations >> sur l'avortement, a montre que le sujet reste sensible. Les debats autour de l'IVG ont aussi montre des divisions au sein du Front national. Florian Philippot estimant que Marion Marechal Le Pen etait << seule et isolee >> dans sa volonte de remettre en cause le remboursement << integral et illimite >> de l'avortement. J JUNGLE (DE CALAIS) A la rentree 2016, le gouvernement annonce l'evacuation prochaine de la << jungle >> de Calais, ou vivent des milliers de migrants dans des conditions insalubres, et le relogement de ses occupants sur l'ensemble du territoire. En pleine campagne pour la primaire, la droite s'empare du sujet, s'alarmant de la creation de << mini-Calais >> dans toute la France. Laurent Wauquiez, president de la region Auvergne-Rhone-Alpes explique par exemple qu'il << n'acceptera pas >> l'objectif du gouvernement et lance une petition. Localement, des municipalites se dechirent sur cette question de l'accueil des migrants : des centres d'hebergement sont incendies, voire vises par des tirs, des communes cherchent a organiser des referendums... L'evacuation a finalement lieu le 24 octobre et l'accueil des migrants dans les regions se fait sans heurts. K K.-O. Les dernieres semaines de 2016 ont vu plusieurs personnalites politiques d'envergure nationale etre ecartees de la future course a l'Elysee, en 2017. C'est d'abord, le 20 novembre, au soir du premier tour de la primaire de la droite, Nicolas Sarkozy, qui, arrive troisieme, ne peut qu'admettre sa defaite. << Il est temps maintenant pour moi d'aborder une vie avec plus de passions privees et moins de passions publiques >>, lance-t-il devant ses partisans. Une semaine plus tard, c'est Alain Juppe, largement vaincu par Francois Fillon, qui fait ses adieux a la scene. << J'ai decide de me retirer de la vie politique nationale pour le moment >> declarera-t-il plus tard, dans sa ville de Bordeaux. Enfin, dans un registre un peu different - c'est-a-dire avant meme la primaire de la gauche -, Francois Hollande declare le 1er decembre qu'il ne briguera pas un second mandat, << conscient des risques que ferait courir une demarche (...) qui ne rassemble pas largement autour d'elle >>. Lire aussi : Avant 2017, le spectaculaire jeu de massacre de la politique francaise L LAICITE Depuis que la question de la place de l'islam en France a envahi le debat politique, la laicite est invoquee par tous, mais tout le monde ne lui donne pas le meme contenu. Cette annee encore a eu son lot de polemiques. A gauche, Manuel Valls a soutenu les maires ayant pris des arretes antiburkini cet ete, tandis que plusieurs de ses ministres y etaient opposes. Il avait deja divise son camp en avril en se disant favorable a l'interdiction du voile a l'universite. Meme chose en janvier, quand il a exprime son soutien a Elisabeth Badinter, qui avait affirme qu'il ne fallait pas << avoir peur de se faire traiter d'islamophobe >> pour defendre la laicite. La droite n'a pas ete epargnee par ces divisions. Contrairement a Nicolas Sarkozy, Alain Juppe et Francois Fillon etaient favorables aux repas de substitution dans les cantines. Les deux finalistes s'etaient en revanche opposes sur la question du burkini : Francois Fillon etait favorable a une loi pour l'interdire, contrairement a Alain Juppe. Debut novembre, le Conseil d'Etat a estime qu'une creche de Noel ne peut, a priori, << pas etre installee >> dans un emplacement public, sauf si cette installation << presente un caractere culturel, artistique ou festif >>. Lire aussi : << La loi de 1905, etape fondamentale de la laicisation de la Republique francaise, est liberale et tolerante >> M MACRON Tout au long de l'annee, Emmanuel Macron multiplie les declarations et les signes d'emancipation. En avril, toujours ministre de l'economie, il lance son mouvement En Marche ! Affirmant etre loyal a Francois Hollande, il souligne n'etre neanmoins pas << son oblige >>. Il demissionne de Bercy le 30 aout pour mieux se consacrer a la campagne presidentielle - il officialise sa candidature le 16 novembre. D'abord percu par ses adversaires comme un feu de paille, Emmanuel Macron commence finalement a inquieter, a gauche comme a droite, par sa stabilite dans les sondages. Lire aussi : Fillon s'inquiete de la dynamique Macron N NICE Le soir du 14 juillet, la France est endeuillee par un attentat qui tue 86 personnes sur la promenade des Anglais a Nice. Dans les semaines qui suivent, la polemique grandit. Le ministre de l'interieur, alors Bernard Cazeneuve, se voit reprocher par la droite son manque de transparence sur le dispositif de securite. Christian Estrosi, adjoint au maire charge de la securite et president de la region, accuse le gouvernement de << mensonge d'Etat >> au sujet notamment des effectifs de police nationale presents le soir de l'attaque. Dix jours apres l'attentat, c'est cette fois une policiere municipale responsable de la videosurveillance a Nice qui, dans le Journal du Dimanche, accuse le ministere de l'interieur d'avoir exerce a son encontre des << pressions >> pour modifier un rapport. Bernard Cazeneuve portera plainte contre elle des le lendemain. O OUPS Le prix d'un pain au chocolat, selon Jean-Francois Cope ? << 10 ou 15 centimes. >> Rate. Le prix d'un pain au chocolat ? \"10 ou 15... par Europe1fr P PRIMAIRES La primaire de la droite, organisee les 20 et 27 novembre, a attire 4,36 millions de votants au second tour. Un succes de participation qui s'inscrit dans la continuite de celui rencontre, cinq ans plus tot, par la primaire de la gauche. En 2011, 2,8 millions de personnes s'etaient rendues aux urnes, alors que le PS en esperait initialement un million. La forte participation ne peut masquer les faiblesses de ce mode de scrutin, qui mobilise peu en dehors des Francais les plus politises. Mais entre la droite, le PS et Europe ecologie-Les Verts, qui a organise sa primaire les 19 octobre et 7 novembre, le systeme de primaire semble s'installer durablement dans le paysage politique francais. Q 49-3 Apres avoir demissionne de son poste de premier ministre pour se presenter a la primaire a gauche, Manuel Valls a pour le moins surpris, le 15 decembre sur France Inter, en affirmant qu'il entendait << supprimer purement et simplement >> l'article 49-3 de la Constitution qui permet au chef du gouvernement de faire adopter un texte de loi sans vote. Une procedure auquel il a pourtant lui-meme eu recours a six reprises au gouvernement. Lire aussi : De Matignon a la primaire, Valls change de pied R RENONCIATION Une entree de dictionnaire pour remonter le moral des tres chers correcteurs du Monde, puisqu'ils ont bien tente d'expliquer que le terme approprie, a propos de Francois Hollande et de l'election presidentielle, etait << renonciation >>, mais que tout le monde s'entete a parler de renoncement. Lire aussi l'explication des correcteurs du << Monde >> S SONDAGES Couvrez ce sondage que je ne saurais voir. Apres le Brexit et l'election de Donald Trump, qu'aucune enquete d'opinion n'avait vu venir, la victoire de Francois Fillon a la primaire de la droite a remis en cause la fiabilite des sondages. Certes, ils avaient anticipe la percee de l'ancien premier ministre de Nicolas Sarkozy, mais aucun n'avait predit le << raz-de-maree Fillon >>, arrive largement en tete des deux tours du scrutin. Des evenements qui sont venus rappeler, en cette annee electorale, la necessite d'etre vigilant quant a l'utilisation, la lecture et l'interpretation des enquetes d'opinion. T TRAVAIL (LOI) Au terme de nombreux mois de debats houleux et de manifestations, la loi travail a ete adoptee le 21 juillet. Le texte, qui a suscite une longue mobilisation sociale, a ete vote aux forceps, grace au recours par le gouvernement a l'alinea 3 de l'article 49 de la Constitution, qui permet de faire voter l'ensemble d'un texte si aucune motion de censure n'est adoptee dans les vingt-quatre heures. Il contient plusieurs importantes reformes, comme celle du licenciement economique, qui pourra intervenir en cas de << baisse significative des commandes ou du chiffre d'affaires >>. Mais c'est l'article 2 qui a ete le plus dispute : cet article donne la primaute aux accords d'entreprises sur les conventions de branche en matiere de temps de travail. Il focalise les critiques de plusieurs syndicats. Selon eux, le texte risque d'encourager la course au moins-disant social entre les entreprises. Ecueil que les accords de branche permettent d'eviter en fixant des regles valables pour tous les employeurs d'un meme domaine d'activite. U UBER L'annee avait commence par les mouvements sociaux des conducteurs de taxis, VTC et Loti (transport collectif a la demande), elle se termine avec ceux des conducteurs Uber. En plein conflit sur les remunerations des chauffeurs VTC pratiquees principalement par Uber, le Parlement a definitivement adopte, mercredi 21 decembre, la proposition de loi Grandguillaume visant a << pacifier >> les relations dans le transport public de la personne. V VALLS << J'ai cette force en moi. >> Debut decembre, Manuel Valls a annonce a Evry (Essonne), son fief electoral, sa candidature a la presidence de la Republique et sa demission de Matignon, effective des le lendemain. << Le sens de l'Etat me fait considerer que je ne peux plus etre premier ministre tout en etant candidat. >> C'est Bernard Cazeneuve, ex-ministre de l'interieur dans le gouvernement Valls, qui lui succede pour les cinq derniers mois de la presidence Hollande. W WAGRAM Le 8 septembre, salle Wagram, a Paris, Francois Hollande prononce un discours sur << la democratie face au terrorisme >>. Protection de l'Etat de droit, defense d'une laicite moins stricte que celle promue par Manuel Valls, attaques contre Nicolas Sarkozy... Alors qu'il se debat dans les sondages, le voila qui semble revetir son costume de chef de l'Etat et defendre son idee de la France. Ses propos sont decryptes comme une maniere d'entrer dans la campagne presidentielle de 2017, sans se declarer explicitement, comme une esquisse des contours et d'un contenu d'une nouvelle candidature. Lire aussi : Hollande, enfin president ! Z ZAD Manuel Valls avait promis une operation d'evacuation << a l'automne >> de la zone a defendre (ZAD) de Notre-Dame-des-Landes (Loire-Atlantique) pour permettre le debut du chantier de construction de l'aeroport. Mais la perspective d'un demarrage des travaux avant la fin du quinquennat de Francois Hollande est peu probable. Nomme premier ministre en remplacement de Manuel Valls, candidat a la primaire de la gauche, Bernard Cazeneuve a indique des sa nomination que l'evacuation n'etait pas une priorite. ", "theme": "Politique"}