{"id_art": "ca5b28adcbebf4ed173c715e18100796", "title": "attentat de londres : huit personnes arretees, soupconnees de preparer des actes terroristes", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " L'auteur de l'attentat revendique par l'organisation Etat islamique (EI) qui a fait quatre morts et une quarantaine de blesses, mercredi 22 mars, a proximite du Parlement britannique, a Londres, a ete identifie comme etant Khalid Masood, 52 ans, ne dans le comte de Kent, dans le sud-est de l'Angleterre, a annonce la police de Londres jeudi. Cette derniere a par ailleurs precise que huit personnes arretees a la suite de cet attentat etaient soupconnees de preparer des actions terroristes. Quel est le profil du terroriste ? La police a precise que Khalid Masood, abattu par des policiers mercredi, << ne faisait l'objet d'aucune enquete en cours >> et qu'elle ne disposait pas de renseignements concernant une eventuelle intention de commettre un attentat. L'homme avait cependant ete inculpe a plusieurs reprises, notamment pour << possession d'armes >>, agressions (dont blessures graves) et atteinte a l'ordre public, a precise la police metropolitaine. Plus tot dans la journee, la premiere ministre britannique, Theresa May, avait revele qu'il avait, << il y a quelques annees (...), fait l'objet d'une enquete du MI5 >> en lien avec << l'extremisme violent >>. Il etait a l'epoque << un personnage peripherique >> de cette investigation. Huit personnes soupconnees de preparer des attentats La police britannique a annonce, jeudi dans la soiree, que huit personnes avaient ete arretees a la suite de cet attentat. Elles sont soupconnees d'avoir prepare des actions terroristes. Son communique precise notamment que sept de ces personnes ont ete arretees a Birmingham (Centre), et une a Londres, et que des operations ont egalement ete menees a Brighton (Sud) et dans le Carmarthenshire, un comte du sud du pays de Galles. La section antiterroriste du parquet de Paris a egalement ouvert jeudi une enquete, en raison de la presence de victimes francaises, a annonce le parquet. Le chef des services antiterroristes britanniques, Mark Rowley, a laisse entendre que l'assaillant avait agi seul : << Nous continuons de penser (...) que l'assaillant a agi seul et qu'il s'inspirait du terrorisme international. A ce stade, rien ne permet de parler d'autres menaces specifiques pour la population. >> Revendication de l'organisation Etat islamique L'organisation Etat islamique (EI) a revendique jeudi l'attentat. Il s'agit de la premiere attaque sur le sol britannique que s'attribue le groupe djihadiste. << L'auteur de l'attaque en face du Parlement britannique a Londres est un soldat de l'EI et l'operation a ete menee en reponse a l'appel a frapper les pays de la coalition >> internationale antidjihadiste, a affirme Aamaq, l'organe de propagande de l'EI, citant << une source de securite >>. La police britannique avait, des mercredi, dit privilegier la piste du << terrorisme islamiste >>. L'identite des personnes tuees Outre l'assaillant, quatre personnes ont trouve la mort dans cette attaque. Une femme de 43 ans a ete tuee sur le pont de Westminster, ou la voiture de Khalid Masood a fonce dans la foule. Il s'agit d'Aysha Frade, une Britannique originaire de Galice (nord-ouest de l'Espagne), selon une source diplomatique espagnole. Elle est nee a Londres, ou elle s'est mariee et a eu deux filles. La seconde victime, egalement fauchee sur le pont de Westminster, est Kurt Cochran, un americain d'une cinquantaine d'annees. Le president americain, Donald Trump, a confirme la mort de ce ressortissant et a adresse ses condoleances a sa famille dans un tweet. Originaire de l'Utah, Kurt Cochran etait a Londres avec sa femme (qui a ete grievement blessee) pour celebrer leur vingt-cinquieme anniversaire de mariage. Le troisieme mort est un policier, Keith Palmer, 48 ans. Il etait en faction devant l'une des entrees du Parlement de Westminster au moment ou l'assaillant a tente d'y penetrer. L'agresseur lui a porte plusieurs coups de couteau. Le depute conservateur Tobias Ellwood a tente de le reanimer, en vain. M. Palmer, marie et pere de famille, n'etait pas arme. Il etait dans la police depuis quinze ans. La quatrieme victime n'est pas morte lors de l'attaque, mais jeudi soir, a l'hopital. Il s'agit d'un homme de 75 ans, qui a succombe a ses blessures, a annonce la police londonienne. Les blesses Une quarantaine de personnes ont ete blessees, dont vingt-neuf ont ete hospitalisees mercredi. Deux etaient jeudi << entre la vie et la mort >>, et cinq se trouvaient dans un << etat critique >>, a annonce la police londonienne dans la soiree. Hormis les trois eleves francais du lycee Saint-Joseph de Concarneau (Finistere) , cinq touristes sud-coreens (quatre femmes et un homme, ages de 50 a 60 ans) ont ete blesses dans le mouvement de foule qui a suivi l'arrivee de la voiture sur le pont de Westminster, a annonce le ministre sud-coreen des affaires etrangeres. Douze Britanniques ont ete hospitalises, ainsi que deux Roumains, un Allemand, un Polonais, un Irlandais, un Chinois, un Italien, un Americain et deux Grecs. Trois policiers figurent egalement parmi les blesses, dont deux sont dans un etat grave, selon Mme May. Une femme a ete repechee dans la Tamise grievement blessee. Selon les medias roumains, il s'agit d'une Roumaine de 29 ans, Andreea Cristea. Enfin, quatre etudiants de l'universite Edge Hill, a Ormskirk (nord-ouest de l'Angleterre), qui sortaient d'une visite du Parlement ont ete legerement blesses sur le pont de Westminster. Les lyceens de Concarneau rapatries Les lyceens de Concarneau presents sur les lieux de l'attaque devaient etre rapatries jeudi, a l'exception des trois eleves blesses par la voiture du terroriste, a annonce la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel. Selon cette derniere, cinquante-six des quatre-vingt-douze eleves participant au voyage ont assiste a l'attaque, dont les trois blesses, actuellement hospitalises << dans un etat serieux >>, trente-six autres n'etaient pas sur les lieux. A Londres, le ministre francais des affaires etrangeres, Jean-Marc Ayrault, a rencontre les familles des trois lyceens blesses. Il a denonce une << attaque contre le coeur de la democratie >>, dans une declaration a la presse, disant etre venu a Londres porteur d'un << message tres fort pour dire non a ceux qui veulent tuer la democratie >>. Hommages aux victimes << Nous n'avons pas peur >>, a declare Theresa May devant les deputes, jeudi. << Et notre determination ne faillira pas face au terrorisme >>, a dit la premiere ministre, qualifiant l'attentat d'<< attaque contre la liberte >>. Les parlementaires ont observe une minute de silence a 9 h 33, heure locale (10 h 33 a Paris). Une autre ceremonie avait lieu en meme temps devant Scotland Yard, quelques centaines de metres plus loin, en hommage notamment au policier tue dans l'attaque. Une minute de silence a egalement ete observee par le Conseil de securite des Nations unies. L'ancien president des Etats-Unis Barack Obama a, de son cote, rendu hommage aux victimes, soulignant << la force et la tenacite >> du Royaume-Uni. Vote reporte en Ecosse Le vote sur le referendum d'independance de l'Ecosse au Parlement regional a ete reporte au mardi 28 mars, a annonce, jeudi, un porte-parole de l'Assemblee. Les deputes devaient initialement voter, mercredi, pour autoriser la premiere ministre ecossaise, Nicola Sturgeon, a demander a Londres un referendum d'independance en raison du Brexit. Mais la seance du Parlement a ete suspendue en signe de solidarite peu apres l'attaque. Le vote aura donc lieu la veille du declenchement par la premiere ministre britannique, Theresa May, de l'article 50 du traite de Lisbonne, qui marque le divorce avec l'Union europeenne et le debut de deux ans de negociations difficiles et complexes. ", "theme": "Europe"}