{"id_art": "ec9aedf89002852a786fb4bf1b807ada", "title": "premieres audiences judiciaires en << circuit court >> pour terrorisme a paris", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/02/2017", "content": " Col de chemise blanc rabattu sur son pull a col rond, Raphael N. s'avance timidement vers la barre. << Pour etre juge, encore faut-il que vous vous approchiez >>, l'encourage la presidente. Ce jeune Parisien de 18 ans, qui habite chez sa mere, l'ignore sans doute : il inaugure, ce mardi 7 fevrier, le nouveau << circuit court >> mis en place par le tribunal correctionnel de Paris pour juger les infractions terroristes de << basse intensite >> commises en Ile-de-France. Chaque premier mardi du mois, certains delits ne necessitant pas d'enquetes poussees sont desormais juges rapidement par la 16e chambre, specialisee dans les dossiers terroristes. Cette procedure acceleree vise a desengorger les cabinets des juges d'instruction, debordes par l'ampleur du contentieux. Certains avocats s'inquietent, eux, du risque de simplifier des affaires qui peuvent s'averer complexes au regard de la personnalite parfois fragile des mis en cause. Quatre prevenus etaient juges pour des infractions diverses. Raphael N. comparaissait pour << consultation habituelle >> de sites djihadistes. Depourvu d'education religieuse, ce jeune majeur s'est nourri de videos de propagande pendant des mois, jusqu'a envisager de rejoindre la Syrie pour combattre les << mecreants >>. Un projet de depart non materialise pour lequel il n'est pas poursuivi. Hebete, comme vide de sens, il a ete incapable durant les deux heures qu'a dure son proces d'eclairer le tribunal sur le fond de ses pensees. << C'est qui, les mecreants ? lui demande la presidente. - Heu, c'est [il se gratte la tete], c'est un mot qui englobe beaucoup de personnes. >> Il a ete condamne a dix-huit mois de prison, dont dix ferme, amenageables en peine de semi-liberte ou en port de bracelet electronique. << Fascination toxicomanique >> Le second prevenu, a peine plus age, etait egalement juge pour << consultation habituelle >> de sites djihadistes. Mehdi... ", "theme": "Police et justice"}