{"id_art": "8125cf24e04e02f0c2982bd2de3afde7", "title": "ali abdallah saleh, dictateur et prestidigitateur", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "05/12/2017", "content": " Ali Abdallah Saleh est mort humilie, en fuite. Les miliciens qui l'ont abattu ont filme son corps et son crane ouvert, en gros plan, tandis qu'ils le chargeaient, son corps dans une pauvre couverture a fleurs, a l'arriere d'un pick-up, lundi 4 decembre. Ces images rappelaient, a six ans d'ecart, la fin sordide d'un autre leader arabe, le Libyen Mouammar Kadhafi, fuyant sa ville natale, Syrte, en octobre 2011. La comparaison s'arrete la : peu de Libyens ont pleure la mort de Kadhafi. Mais le Yemen portait lundi le deuil d'Ali Abdallah Saleh. Un deuil amer, inquiet, pour un president renverse en 2012 dans la foulee des << printemps arabes >>. Saleh, 75 ans, a ete un chef de guerre - parmi ceux, nombreux, qui se disputent le Yemen - plus qu'un chef de l'Etat, dont il a ete, plus de trois decennies durant, l'incarnation autant que le mauvais genie. Ali Abdallah Saleh, ne en 1942 dans le village rural de Bayt Al-Ahmar, pres de la capitale, Sanaa, avait commence sa carriere en nationaliste arabe, au temps des lieutenants-colonels. Sans grande education ni appuis tribaux d'importance, mais plus intelligent et ruse que tous les autres, il avait gravi les echelons de l'armee apres la proclamation de la Republique, en 1962, au fil d'une guerre civile de huit ans. En 1978, il est le troisieme militaire a prendre le pouvoir, succedant aux deux autres, assassines durant l'annee ecoulee. Saleh, lui, saura durer. Il regnera trente-trois ans : une longevite exceptionnelle a ce poste. Desir de revanche Saleh etait un admirateur de Saddam Hussein - il enverra un contingent combattre a ses cotes durant la guerre du Golfe - mais pas vraiment un dictateur de la meme trempe et de la meme cruaute. Il a su rallier les tribus dans les zones reculees ou l'Etat n'a que peu de prise, acheter les uns, faire rire les autres. Il sait rendre service : dans les annees 1980, lorsque le fils d'un milliardaire saoudien d'origine yemenite, Oussama Ben Laden, recrute... ", "theme": "Yemen"}