{"id_art": "78dd2fda67db78a2a9b5f396f895720a", "title": "des avocats cibles par le terrorisme au pakistan", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "09/08/2016", "content": " Il y a encore peu, l'Europe et, en particulier, la France ne pretaient guere d'attention aux massacres perpetres, pendant dix ans, par le terrorisme a l'encontre de civils au Pakistan. Les drames connus recemment par les Europeens ont change leur maniere de percevoir cette violence lointaine. Au point que le chef de l'Etat francais, Francois Hollande, et son premier ministre, Manuel Valls, ont estime necessaire de prendre, tous deux, la parole pour condamner l'attentat-suicide commis, lundi 8 aout, devant un hopital de Quetta, capitale de la province pakistanaise du Baloutchistan, ou se tenait une ceremonie mortuaire. Selon un bilan donne par les autorites pakistanaises mardi matin, pres de 70 personnes ont ete tuees et pres de 120 ont ete blessees, apres qu'un kamikaze a fait exploser la charge explosive qu'il portait sur lui au milieu d'une foule en deuil reunie devant les urgences de l'hopital civil de Quetta. Venues saluer la memoire d'une figure locale de la defense des droits, Bilal Anouar Kasi, batonnier de la province, assassine le matin meme, les victimes etaient, en grande majorite, des avocats. Jamaat-ul-Ahrar a revendique 28 attentats en 2015 Les images de chaos, d'ambulances, de corps sans vie couches sur le sol, de blesses au regard hagard souvent vetus de costume noir ont occupe, lundi, les ecrans de television du pays. D'apres les forces de securite, l'auteur de l'attaque avait couple a l'explosif des billes en metal pour faire le maximum de degats. Cet attentat a ete revendique par le groupe Jamaat-ul-Ahrar, une faction dissidente du mouvement des talibans pakistanais (Tehrik-e-Taliban Pakistan-TTP). Ce groupe a, depuis 2015, manifeste son soutien a la cause defendue par l'organisation Etat islamique (EI) sans pour autant faire pleinement allegeance. L'EI s'est empresse, pour sa part, de s'attribuer la paternite de l'action. Le Jamaat-ul-Ahrar, cree en aout 2014 par des membres du TTP en rupture de ban, a... ", "theme": "Asie-Pacifique"}