{"id_art": "79c11ad4b6384397829ac6df6f963dc7", "title": "un etudiant lillois, soupconne d'avoir projete un attentat, mis en examen et ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "18/02/2017", "content": " Un etudiant lillois, soupconne d'avoir voulu commettre un attentat en France, a ete mis en examen vendredi soir et place en detention provisoire, a-t-on appris de source judiciaire. Ismael Z., 18 ans, etudiant a l'universite Lille-I, a Villeneuve-d'Ascq (Nord), a ete mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle et place en detention provisoire, conformement aux requisitions du parquet de Paris, qui a ouvert une information judiciaire, a-t-on precise de meme source. En garde a vue, le jeune homme a reconnu avoir voulu commettre une action violente en France et avoir envisage plusieurs cibles, notamment le metro lillois ou un centre commercial. << Toutefois aucun element ne montre a ce stade une preparation sur une cible precise >>, a releve une source proche de l'enquete. << J'ai senti qu'il s'isolait plus qu'avant >> D'apres les premieres investigations, Ismael Z., se revendiquant de la mouvance takfiriste, frange radicale liee aux organisations djihadistes, etait en contact, par les reseaux sociaux, avec un homme en Syrie << qui a pu l'inspirer dans son projet >>, a ajoute cette source. Une enquete preliminaire avait ete ouverte le 30 decembre 2016 par le parquet de Paris quand les services de renseignement avaient repere le jeune homme cherchant a se procurer des armes ou des explosifs. Il a ete interpelle mardi matin a Wattignies, dans la banlieue de Lille, par des agents de la DGSI (Direction generale de la securite interieure). Musulman pratiquant, il frequentait regulierement la mosquee de Lille-Sud, selon la presse regionale. << J'ai senti qu'il s'isolait plus qu'avant. Il restait tout le temps dans sa chambre, a part pour manger ou aller aux toilettes. Il sortait tres peu >>, a rapporte son frere sur France 3, relevant toutefois que sa famille << n'a rien vu venir >>. ", "theme": "Police et justice"}