{"id_art": "beb79f90fd9118df12d48d0ae10dff96", "title": "a nice, un policier dans certaines ecoles des septembre", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "29/01/2018", "content": " Un policier a l'ecole ? Dans quelques etablissements de Nice, ce sera bientot une realite. La mairie l'a indique samedi 27 janvier, en marge d'un deplacement du ministre de l'education, Jean-Michel Blanquer : un dispositif experimental va etre mis en place dans quelques etablissements choisis par l'Etat, avec un policier non arme present a l'interieur des murs. Une << premiere en France >>, selon le maire LR Christian Estrosi. << C'est une experimentation pour laquelle j'ai donne mon feu vert en tant qu'experimentation, a explique le ministre dimanche dans << Questions politiques >> sur France Inter. Cela permet de tester des choses a petite echelle et de voir ce que cela donne. >> << Le policier non arme a l'interieur de l'ecole (...) va vivre au quotidien avec les enfants et va en fait s'integrer dans leur vie >>, a-t-il ajoute. L'experimentation devrait commencer << prochainement >>, a declare le ministre. La mairie de Nice avait deja precise que le dispositif serait << mis en place a la rentree prochaine >>. Lire aussi : Comment Jean-Michel Blanquer travaille et s'entoure pour repenser l'ecole Une cible privilegiee Apres l'attentat du 14 juillet 2016, Nice a mis en place des vigiles devant les ecoles, remplaces depuis par des policiers. La ville s'est dotee d'une salle de videosurveillance consacree aux ecoles, en plus d'alarmes anti-intrusion, de boutons d'alerte et badges d'acces. L'idee d'affecter des policiers municipaux dans les ecoles avait deja ete evoquee au printemps 2017. Elle avait alors ete critiquee par la federation des parents d'eleves FCPE et les syndicats enseignants, et rejetee par la ministre de l'education Najat Vallaud-Belkacem. L'annonce du maire << pourrait s'averer dangereuse pour le policier municipal non arme en faction dans l'ecole, a souligne dimanche le Syndicat de defense des policiers municipaux. Il est evident qu'en cas d'attaque terroriste dans une ecole, le policier sera une cible privilegiee >>, sans moyen de defense. Le syndicat enseignant CGT Educ'action a << condamne >> la mesure, sur fond d'austerite budgetaire : << Ce qu'il faut a la prevention, ce n'est pas un policier ou une policiere dans les ecoles, mais du budget pour les services sociaux >>. La FCPE a juge la proposition << demagogique >>. Reste a savoir comment le partenariat ecole-police se mettra en place dans les etablissements. En 2016, le rapport Ipogees (Interventions des policiers et des gendarmes en matiere de securite des etablissements scolaires), coredige par Anne Wuilleumier et Eric Debarbieux, pointait la reticence de certains professeurs a accepter l'irruption de la police a l'ecole pour raisons de securite. Un temoignage de conseiller principal d'education y soulevait la question de l'image des forces de l'ordre, leur presence etant souvent associee par les eleves a un << evenement grave >>. ", "theme": "Education"}