{"id_art": "1901341d0237ce95a016ac6848e6ec8a", "title": "aide aux victimes des attentats : les associations suspendues au remaniement", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "21/06/2017", "content": " Pour Georges Salines, le chaos post-attentat a dure dix-huit heures. Une eternite. Le lendemain du 13 novembre 2015, le pere de famille inquiet de ne pas avoir de nouvelle de sa fille presente au Bataclan, avait publie sa photo sur Twitter. C'est sur ce meme reseau social qu'il a appris, des heures plus tard, la mort de la jeune femme de 29 ans, tuee sur le coup lors de l'assaut. Durant cette attente interminable, Georges Salines a ete l'un des premiers a temoigner : << Les choses ne fonctionnent pas bien. >> Comprendre : des centaines de familles sont sans nouvelles de leurs proches - et apprendront sur le tard, par des canaux informels, la mort de leur enfant, neveu, frere... C'est sur ce constat d'echec qu'un secretariat d'Etat d'aide aux victimes de terrorisme a ete cree, avec pour objectif d'ameliorer la prise en charge des victimes et de leurs proches. Georges Salines, qui est desormais president de l'association 13 novembre : Fraternite et verite, a participe a toutes les reunions de travail avec le gouvernement pour poser les bases de ce secretariat d'Etat. Aujourd'hui, alors que le nouvel executif a decide de reorganiser l'aide aux victimes, Georges Salines defend haut et fort << la necessite d'une coordination interministerielle >> pour gerer l'aide aux victimes. << Nous sommes une nouvelle fois laisses a l'abandon >>, reagit Caroline Langlade, presidente de l'association Life for Paris, recue lundi 19 juin par le directeur de cabinet et la conseillere justice d'Emmanuel Macron, en compagnie des representants des associations 13 novembre : Fraternite et verite, et de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). Leur message ? Protester contre la suppression du secretariat general de l'aide aux victimes. Cette administration, sous la tutelle de Matignon pour coordonner l'aide aux victimes entre plusieurs ministeres, avait ete mise sur pied en fevrier a l'initiative de la secretaire d'Etat a l'aide aux victimes Juliette Meadel. << Un net recul >>, selon les associations Le nouvel executif veut fusionner cette structure avec un service rattache au ministere de la justice, le Service de l'acces au droit et a la justice et de l'aide aux victimes (Sadjav), qui etait l'instance de reference avant les attentats de 2015. Les associations de victimes y voient un << net recul >>, << une erreur >>, voire << une catastrophe >>. << Cette structure rattachee au ministere de la justice ne marchait plus >>, notamment en raison du nombre inegale de victimes du terrorisme en 2015, reagit Emmanuel Domenach, administrateur de l'association 13 novembre : Fraternite et verite. Lui aussi se souvient qu'apres le 13 novembre 2015, << toutes les victimes etaient perdues, abandonnees a leur propre sort >>, ne sachant pas vers quelle structure se tourner pour obtenir des informations et de l'aide. Detail marquant : le Sadjav n'avait pas de site Internet pour informer les victimes. C'est pour repondre a ces recriminations, tant sur la prise en charge immediate que sur le traitement des dossiers, qu'a ete mis sur pied le secretariat d'Etat d'aide aux victimes de terrorisme, dont le role a evolue a mesure que l'executif prenait conscience de ce que pouvait impliquer le suivi des rescapes sur le long terme. << Nous sommes partis de rien et avons pris de nombreuses mesures >>, rappelle Mme Meadel, qui enumere pele-mele : les remboursements integraux des frais de sante, la constitution de comites locaux d'aide aux victimes dans chaque departement ou encore la signature par huit pays europeens d'une feuille de route sur la prise en charge des victimes. << Les douleurs physiques et psychiques restent la et nous devons encore faire de nombreuses demarches administratives >> A l'instar des associations de victimes, l'ancienne secretaire d'Etat estime que << ce travail meritait d'etre poursuivi >>. << Les douleurs physiques et psychiques restent la et nous devons encore faire de nombreuses demarches administratives >>, fait savoir Emmanuel Domenach, qui precise qu'en ce moment les victimes du 13 novembre 2015 doivent constituer leur dossier d'indemnisation, << procedure lourde et sinueuse >>. Caroline Langlade reclame << une entite administrative qui survive a cette temporalite politique du quinquennat >> et deplore que, depuis l'arrivee du nouveau gouvernement, << de nombreux dossiers sont en souffrance >>, faute d'un << contact direct >> et << d'un interlocuteur unique >>. Le depute Les Republicains (LR) Georges Fenech, qui presidait la commission d'enquete parlementaire sur les attentats et qui avait recommande la creation d'une << administration dediee >> a l'aide aux victimes, estime que les annonces du nouveau gouvernement marquent << un coup d'arret a la prise en compte globale des victimes >>, rappelant que la prise en charge dans ce type d'evenement << peut durer toute une vie >>. Besoin de transversalite De son cote, la chancellerie assurait vendredi 16 juin dans un communique : << c'est pour garantir aux victimes et a leurs proches une action efficace que le rapprochement des deux services est envisage. >> Mais, pour Caroline Langlade, cet argument ne tient pas : << On envoie un message faux : vous obtiendrez reparation grace a la justice. Mais la prise en charge des victimes va bien au-dela de l'aide juridictionnelle. >> Et d'enumerer des exemples soulignant l'importance d'etre rattache au premier ministre pour permettre une transversalite entre les differents ministeres : << Une victime blessee par balle a besoin de soins hospitaliers reguliers et doit se referer aux ministeres de la sante et des affaires sociales. Une personne amputee, elle, se tourne egalement vers le ministere de la sante mais aussi celui de la defense. Il lui faudra un appartement adapte donc faire appel au ministere du logement. Certains envisagent egalement de se reconvertir ce qui est du ressort du ministere du travail. >> Alors que l'annonce du nouveau gouvernement doit intervenir mercredi ou jeudi 22 juin, et que Francois Bayrou, ministre de la justice, a annonce qu'il demissionnait, les associations de victimes esperent que leur message sera entendu. Mme Meadel, elle, se montre confiante : << Il y a un espoir, je sais que le president est tres sensible a la situation des victimes, je ne peux pas imaginer que l'Elysee ne trouve pas de solution. D'autant que la nomination d'un nouveau ministre de la justice va changer la donne. >> ", "theme": "Societe"}