{"id_art": "300db7e98faf2354e266d7d0410122fb", "title": "le testament du soldat hollande", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "19/09/2016", "content": " Lundi soir, Francois Hollande recevra le prix de << l'homme d'Etat de l'annee >>. Celui-ci ne lui sera pas decerne a Paris par un institut de sondage francais. Mais au mythique Hotel Waldorf Astoria de New York, des mains du rabbin Arthur Schneier, president de la fondation Appeal of Conscience, et d'Henry Kissinger, ancien secretaire d'Etat de Richard Nixon et Prix Nobel de la paix 1973. Le trophee ne lui sera pourtant, sur le theatre des operations politiques nationales, que de peu d'utilite. De meme le president francais prononcera-t-il, le lendemain, le dernier discours devant l'Assemblee generale de l'ONU de son mandat. Son testament diplomatique, en somme, dans lequel on l'imagine brossant la position de la France dans le monde, et bien sur sa propre action. Mais sans le moindre impact sur l'opinion nationale. L'interesse connait trop l'histoire pour l'ignorer : nul chef de l'Etat sortant, sous la Ve Republique, n'a ete reconduit sur sa politique etrangere. << Cela ne fait pas l'election, a coutume d'affirmer Francois Hollande. Cela fait le statut presidentiel, ce qui n'est pas la meme chose. >> Element de distinction face a ses concurrents, sa posture de chef des armees ne devrait cependant pas lui etre d'un grand secours dans les urnes. Pas plus qu'a ses predecesseurs. En depit d'une diplomatie qui demeure a ce jour dans les memoires comme l'age d'or de l'independance et de l'influence francaises, Charles de Gaulle essuya la defaite au referendum de 1969. Francois Mitterrand, en 1988, fut reelu malgre les 58 militaires tues dans l'attentat du Drakkar, en 1983 a Beyrouth, puis les prises d'otages qui suivirent l'envoi d'un contingent francais au Liban. Jacques Chirac, en 2002, fut davantage reconduit grace au << 21 avril >> que sur sa posture offensive en Bosnie-Herzegovine. Quant a Nicolas Sarkozy, l'intervention en Libye n'a que peu pese dans sa defaite en 2012. << Globalement positif >> Nul ne saurait... ", "theme": "Politique"}