{"id_art": "70ecf7178ffaefb7e8003ba3d8c6c5c8", "title": "valse d'enseignes sur les champs-elysees", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "07/06/2017", "content": " Le mercato n'en finit plus sur les Champs-Elysees. J.M. Weston a cede son adresse historique a Apple. Dans l'immeuble du 114 de l'avenue, dans le plus grand secret, la marque americaine va installer ses bureaux sur six etages et, au rez-de-chaussee et au sous-sol, loger un magasin de 1 440 m2. L'ensemble sera eclaire de maniere naturelle grace a une verriere. Dans cet immeuble dont EPI, maison mere de J.M. Weston, est proprietaire, Apple ouvrira son quatrieme Apple Store a Paris, apres ceux du Carrousel du Louvre, de l'Opera Garnier et du marche Saint-Germain, centre commercial de la rive gauche. L'inauguration est prevue pour l'automne 2018. Depuis la signature de cette cession, EPI s'etait mis en chasse pour trouver une nouvelle adresse a J.M. Weston ; la marque francaise de chaussures est installee sur les Champs depuis 1932. Plusieurs mois ont ete necessaires pour denicher l'emplacement idoine. C'est desormais chose faite : ce sera au numero 55 << sur 600 m2, dont 400 m2 de plain-pied >>, a annonce Thierry Oriez, president de J.M. Weston, mardi 6 juin. La marque de souliers de luxe occupera une partie des locaux de l'agence LCL. L'etablissement bancaire transfere ses agents dans un local contigu. << La plus grande boutique J.M. Weston au monde >> L'inauguration du mastodonte Weston, specialiste des mocassins << made in France >>, est prevue a l'automne 2018. << Ce sera la plus grande boutique J.M. Weston au monde >>, explique M. Oriez. La marque exploite deja 49 boutiques a l'international. A Paris, sur les Champs, elle presentera ses modeles pour homme et femme, ainsi que << le demi-mesure >>, precise M. Oriez. L'enjeu est de taille : cette adresse pourrait realiser a terme pres de 15 % de ses ventes mondiales (50 millions d'euros de chiffre d'affaires en 2016). D'ici la, J.M. Weston continuera d'exploiter une boutique ephemere ouverte en octobre 2016 dans une salle de cinema du Gaumont Ambassade, dans le bas... ", "theme": "Economie"}