{"id_art": "c486cb6f2d72dd86826ffb226f1e84c9", "title": "prison avec sursis et exclusion de la diplomatie requises contre l'ex-ambassadeur boillon", "newspaper": "Le Monde", "author": ["Pascale Robert-Diard"], "date_publi": "23/05/2017", "content": " Le procureur Nicolas Baietto a requis, mardi 23 mai, une peine de dix-huit mois d'emprisonnement avec sursis, assortie d'une interdiction d'exercer toute fonction publique et diplomatique pendant cinq ans contre l'ex-ambassadeur de France Boris Boillon, interpelle en juillet 2013 gare du Nord, alors qu'il s'appretait a prendre le Thalys pour Bruxelles, avec 350 000 euros et 40 000 dollars en especes. Il a egalement demande la confiscation de ces sommes. Alors que le prevenu avait affirme au tribunal << les yeux dans les yeux >> que son intention avait toujours ete de declarer et de regulariser ces sommes en Belgique (ou il etait fiscalement domicilie), le procureur a considere que ses explications n'etaient pas credibles. Il a egalement soutenu que le contrat presente par Boris Boillon pour justifier sa remuneration constituait un faux destine a habiller a posteriori l'argent percu en Irak, en << coupures neuves >> dont la tracabilite n'a pas pu etre etablie. Lire aussi : L'assurance deconcertante de Boris Boillon devant le tribunal correctionnel de Paris Boris Boillon << a beaucoup de mal, aujourd'hui encore, a integrer la notion de conflit d'interets >>, a observe Nicolas Baietto, qui a enjoint au tribunal de << faire barrage >> a sa reintegration au Quai d'Orsay, en soulignant << l'incompatibilite totale >> entre les faits qui lui sont reproches et la necessaire << probite des representants de l'Etat >>. Le procureur a egalement demande aux juges de faire droit aux demandes de l'administration, qui reclame une amende equivalente a un quart de la somme saisie, soit 95 036 euros, et 50 000 euros au titre de l'impot sur le revenu, et de prononcer contre Boris Boillon l'interdiction de gerer une societe pendant cinq ans. << Il s'est egare >> En defense, Me Jean Reinhart a denonce << les hypotheses sans preuves >> de l'enquete conduite contre son client, meme si celui-ci << s'est egare en retournant en Irak >> pour faire des affaires apres y avoir ete ambassadeur. << Boris Boillon a travaille et a ete paye pour cela, c'est legal >>, a indique Me Reinhart, qui ne reconnait que le defaut de declaration de transfert d'especes et plaide la relaxe pour les autres delits de faux, usage de faux, blanchiment de fraude fiscale et abus de biens sociaux. Evoquant l'attentat terroriste de Manchester et ceux qui ont ete perpetres en France, l'avocat a observe : << Ne croyez-vous pas que les competences de Boris Boillon pour comprendre le monde musulman sont utiles et ne doivent pas etre ecartees ? Laissez-le revenir dans la discretion dans la diplomatie francaise. >> Le jugement a ete mis en delibere au 7 juillet. ", "theme": "Police et justice"}