{"id_art": "09e640782bbaeb8e0221db7b8f8c6168", "title": "james varney : << manchester tient bon >>", "newspaper": "Le Monde", "author": ["James Varney (artiste, dramaturge et écrivain de Manchester)"], "date_publi": "24/05/2017", "content": " TRIBUNE. Au lendemain de l'attentat qui a frappe Manchester, mon telephone vibre sans cesse sous l'afflux des messages que m'adressent des proches pour s'assurer que je vais bien. Le monde et la ville que j'habite me semblent etranges, transformes par le choc des evenements. Sur les reseaux sociaux, des amis partagent des informations : qui contacter si vous avez besoin d'aide, ou encore ou donner son sang. La reaction immediate est la sollicitude. C'est un jour triste, mais ou l'on ressent beaucoup d'amour. Le Manchester numerique tel qu'il existe sur les reseaux sociaux temoigne de la force des liens qui nous unissent. Ne touchez qu'a un seul fil de ce tissu et vous verrez comment il resiste, chacun se precipitant pour reparer la brisure. Les informations sur les evenements tombent au compte-gouttes et sont toutes suivies par de nouveaux elans de solidarite a l'egard des victimes. Je suis endeuille, mais je suis incroyablement fier que Manchester soit ma ville. Manchester tient bon Dans le centre-ville, regne un sentiment de vulnerabilite. Ce n'est pas un jour normal et ce ne doit pas en etre un. On le ressent bien. Il y a le contrecoup, une presence accrue des policiers, une plus grande surveillance, et un certain malaise s'est empare de la ville. Mais les Mancuniens ne desertent pas les rues. Manchester tient bon. Un musicien de rue nous incite a nous aimer les uns les autres. Des gens prennent un bain de soleil a Piccadilly Gardens. Les trams vont et viennent, comme d'habitude. Cette occupation des avenues de la ville est un temoignage de plus, demontrant que la ville ne s'est pas effondree. << Ma ville est riche et dense des habitants qui y vivent ensemble. Ce sont eux qui font tenir Manchester, qui en ont fait les plus belles heures >> Certes, l'ambiance n'est pas la meme que d'habitude et le cours de la vie s'est ralenti, mais nous sommes soudes les uns aux autres. Manchester a des racines profondes. C'est... ", "theme": "Idees"}