{"id_art": "5c00ae91b93d0fa6ae58de03282629c5", "title": "afghanistan : la cour supreme a kaboul visee par une attaque-suicide", "newspaper": "Le Monde", "author": [""], "date_publi": "07/02/2017", "content": " Un attentat-suicide a de nouveau vise des fonctionnaires afghans mardi 7 fevrier a Kaboul, faisant au moins 19 morts parmi les employes de la Cour supreme, fauches a l'heure de sortie des bureaux. Selon un bilan provisoire du ministere de la sante, 41 personnes ont ete blessees. Le << kamikaze a pied a declenche sa charge sur le parking >> dans l'enceinte de l'institution, sise non loin de l'Ambassade des Etats-Unis dans la capitale afghane, a precise un porte-parole du ministere de l'interieur. Cet attentat est survenu peu avant 16 heures, heure locale (13 h 30, heure francaise). Les acces au batiment abritant la Cour supreme etaient barres par les forces de police et de nombreuses ambulances et des vehicules de pompiers ont ete deployes sur place, selon des journalistes de l'Agence France-presse (AFP). L'attaque n'a pour le moment pas ete revendiquee. Lourd bilan civil en 2016 Le dernier attentat d'ampleur a Kaboul, le 10 janvier, avait deja vise une annexe du Parlement a l'heure de la sortie des bureaux, faisant 38 morts. La Cour supreme avait deja ete prise pour cible une premiere fois en juin 2013, lors d'un attentat qui avait fait 15 morts et une quarantaine de blesses : une bombe de forte puissance avait explose dans l'entree du batiment. Les talibans avaient alors revendique l'operation et menace d'autres attentats a venir si la Cour continuait de condamner a mort leurs combattants. En 2016, l'ONU a enregistre le pire bilan pour les civils en Afghanistan depuis qu'elle a commence de les comptabiliser, en 2009, soit 11 418 victimes (4 498 tues et 7 920 blesses). Parmi eux, pres de 2 000 personnes ont ete touchees par des attentats indiscrimines contre la population, dont 398 ont ete tuees. Ce lourd bilan constitue une augmentation de 7 % par rapport a 2015. Pour la Mission d'assistance des Nations unies en Afghanistan (Manua), les mouvements insurges, dont les talibans et le groupe Etat islamique, sont responsables de plus de 60 % des victimes - ce que les talibans contestent. ", "theme": "Asie-Pacifique"}