{"id_art": "38e684e33abb3c0ec544c55bb1643286", "title": "jacques audibert : << la france est encore une puissance d'action et non pas simplement d'influence >>", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "26/05/2017", "content": " Conseiller diplomatique de Francois Hollande entre 2014 et 2017, Jacques Audibert, 57 ans, quitte, apres trente ans de carriere, le ministere des affaires etrangeres ou il a occupe les postes de directeur des affaires strategiques puis de directeur general des affaires politiques. Au moment de rejoindre le prive, comme secretaire general adjoint de Suez, il dresse le bilan des mutations de la diplomatie francaise et des nouveaux defis auxquels elle doit faire face. L'election d'Emmanuel Macron change-t-elle le jeu pour la France sur la scene internationale ? Incontestablement. Apres le Brexit et l'election de Donald Trump, il y avait une reelle inquietude de nos partenaires. Le fait meme que les Francais ont mis fin a cette serie noire et choisi quelqu'un comme Emmanuel Macron lui donne pour plusieurs mois une grande capacite d'influence et de proposition. Sa venue au G7 de Taormina, en Sicile, est un evenement mediatique et politique de meme ampleur que celle de Donald Trump. Le nouveau president a pour lui son image et ce qu'il represente : une forme d'excellence francaise. Il parle couramment l'anglais et c'est un esprit tres brillant que j'ai pu apprecier en travaillant avec lui. Dans de tels sommets, les relations personnelles entre chefs d'Etat et de gouvernement sont tres importantes. Je me souviens encore du premier G8 avec Francois Hollande en mai 2012. Il etait attendu, ecoute. Avec Emmanuel Macron, cela sera encore beaucoup plus fort. Depuis combien de temps la France n'avait-elle pas suscite une telle curiosite a l'etranger ? Depuis 1981 et l'election de Francois Mitterrand, je pense. Vous avez occupe des postes au plus haut niveau au Quai d'Orsay, puis a l'Elysee comme conseiller diplomatique de Francois Hollande. Ou se decide la politique exterieure de la France ? Cela depend des presidents, du poids du ministre, de ses rapports avec le president, du... ", "theme": "International"}