{"id_art": "5ed0f146d3536fb1dc93c3137b7695c7", "title": "donald trump, cygne noir", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "27/09/2016", "content": " En ces temps de retrospective Tintin au Grand Palais, nous avons une pensee emue pour le Capitaine Haddock, importune par Seraphin Lampion, qui veut lui vendre mil assurances. La vie, la grele, les raz-de-maree, le cholera, les termites et les sauterelles, Haddock les a << toutes >>. << La seule assurance qui me manque, c'est une assurance contre les casse-pieds >>, s'exaspere le capitaine. Interloque, nous avons joint Denis Kessler, PDG de la Scor, l'assureur des assureurs, pour nous proteger contre Donald Trump, casse-pieds planetaire. Reponse negative de Kessler : << Il est tres difficile de s'assurer sur les decisions politiques. >> On peut parier sur la victoire de Trump, pas s'assurer contre sa folie. Parce que l'action des hommes n'est guere quantifiable. Nous voila reduits a faire confiance a la gachette d'Hillary Clinton, pietre candidate mais seule capable d'abattre le cygne noir Trump. Cygne noir : l'expression, qui remonte a l'Antiquite, etait d'usage courant au XVIe siecle et signifiait un evenement impossible. Tous juraient hier que Trump etait un feu de paille On avait vu tant de cygnes blancs qu'on croyait qu'il etait impossible qu'il y en eut de noirs. Jusqu'a ce que des explorateurs allemands decouvrent leur existence en Australie en 1697, remettant en cause l'epistemologie et la fiabilite de l'observation du passe pour prevoir l'avenir. Le concept a ete adapte par le philosophe americano-libanais, Nassim Nicholas Taleb (Le Cygne noir, la puissance de l'imprevisible, Les Belles Lettres, 2008). Le cygne noir est, selon lui, un evenement qui arrive par surprise ; il a un impact extremement fort ; et la nature humaine n'aimant pas etre prise en defaut, l'on trouve apres coup le moyen de lui decouvrir une explication rationnelle. Trump est un phenomene aux consequences imprevisibles dont il est impossible de s'assurer contre la folie Nous savons que Taleb deteste... ", "theme": "Idees"}