{"id_art": "2ca395ca54cbe1147b61e009eb1563c1", "title": "attentat a kaboul, sommet de sotchi, lente decrue de la seine..., les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "29/01/2018", "content": " L'EI revendique l'attaque a Kaboul contre l'Academie militaire d'Afghanistan L'organisation djihadiste Etat islamique (EI) a revendique lundi 29 janvier, par un message de son organe de propagande Aamaq sur le reseau Telegram, l'attaque perpetree a l'aube contre le complexe de l'Academie militaire d'Afghanistan, a Kaboul. L'attaque a fait au moins onze morts et seize blesses, selon le dernier bilan annonce par le porte-parole du ministere de la defense, le general Dawlat Waziri, lequel ajoute qu'au moins cinq assaillants menaient l'operation. La colere monte face a l'incapacite des autorites a juguler la violence. A Sotchi, le sommet de Vladimir Poutine pour la paix en Syrie parait compromis La Russie, qui a lance 1 600 invitations pour son << congres de la paix >>, fait face a d'importantes defections dans les rangs kurdes et de l'opposition syrienne. Apres Vienne, les discussions a Sotchi doivent porter sur la future Constitution de la Syrie prevue par la resolution de decembre 2016, plutot que sur la mise en place d'un organe de transition, theme plus sensible, ou sur le sort de Bachar Al-Assad. Crues : la Seine a lentement atteint son pic a Paris La Seine a atteint a Paris son pic de crue lundi 29 janvier, culminant a 5,84 m, soit moins qu'en juin 2016 (6,10 m), selon l'organisme de surveillance Vigicrues. Ce niveau le plus eleve, mesure a la station de reference du pont d'Austerlitz, a Paris, est reste inchange de dimanche 23 h 21 a lundi 3 h 51. Le pire est donc evite cette fois-ci, a savoir le scenario catastrophe d'une crue historique comme celle de 1910, ou la Seine avait atteint 8,62 m. Et aussi : International. Coup de force des separatistes sudistes contre le gouvernement yemenite a Aden Societe. Sept prisons encore affectees par un mouvement de greve, vers un retour a la normale Enquete. Corse : Francois-Marie Cornu, un juge dans le maquis judiciaire Medias. Mathieu Gallet, le retranche de Radio France Culture. Grammy Awards : une ceremonie marquee par le mouvement MeToo ", "theme": "En bref"}