{"id_art": "713f22fcde11953c11a367e084f1f404", "title": "grande-bretagne : six personnes arretees dans le cadre d'une operation antiterroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "28/04/2017", "content": " La police britannique a declare, vendredi 28 avril, avoir dejoue un projet d'attaque terroriste, apres avoir mene une operation dans une maison du nord de Londres jeudi soir, pendant laquelle une femme a ete blessee par balle. Neil Basu, coordinateur national des services de l'antiterrorisme, a declare a la presse que six personnes avaient ete arretees pendant cette operation : un adolescent de 16 ans, deux femmes de 20 et 28 ans, deux hommes de 20 et 28 ans au domicile vise ainsi qu'une femme de 43 ans dans le Kent. La police a du ouvrir le feu sur une femme d'une vingtaine d'annees, qui a ete serieusement blessee mais dont l'etat est juge stable, a-t-il precise. A la question de savoir si la police pensait avoir dejoue une menace imminente, Neil Basu a repondu : << Oui >>. << L'intervention armee etait necessaire compte tenu des renseignements dont nous disposions >>, a-t-il insiste, ajoutant que la police a aussi utilise du gaz lacrymogene. << Des arrestations presque quotidiennes >> La police a reconnu vendredi etre confrontee a une hausse de l'activite terroriste, au lendemain de l'arrestation d'un homme arme de couteaux pres du Parlement. << Apres les horreurs a Londres il y a quelques semaines, (...) je voulais rassurer la population sur le fait que le niveau en augmentation d'activite terroriste est pris en compte par la police et les services de securite a travers le pays et nous procedons a des arrestations presque quotidiennes >>, a declare M. Basu. Il a ajoute que l'homme arrete jeudi en possession de couteaux a Westminster, sans lien avec l'operation de jeudi soir, etait toujours en garde a vue vendredi. << Compte tenu des arrestations qui ont ete effectuees, je pense que la menace est contenue >>, a-t-il declare. Le secteur du Parlement britannique est en etat d'alerte renforcee depuis l'attentat commis le 22 mars dernier par Khalid Masood, un citoyen britannique de 52 ans converti a l'islam. Cet attentat qui a fait cinq morts et de nombreux blesses a ete revendique par l'organisation djihadiste Etat islamique. L'homme avait fonce dans la foule a bord d'un vehicule sur le pont de Westminster puis avait poignarde mortellement un policier en faction devant le Parlement. Il avait ensuite ete abattu par un policier. ", "theme": "Europe"}