{"id_art": "987716b314d8dc17f818dbdf715b9170", "title": "macron devant le congres : un mauvais proces contre << jupiter >>", "newspaper": "Le Monde", "author": ["Gérard Courtois"], "date_publi": "04/07/2017", "content": " Que n'a-t-on entendu dans les jours qui ont precede le discours du president de la Republique devant le Parlement reuni en Congres, lundi 3 juillet a Versailles ! Les uns ont denonce la menace de derive monarchique voire pharaonique, de tentation absolutiste, pour un peu de coup d'Etat permanent que portait en germe, assuraient-ils avec emphase, l'initiative presidentielle. Les autres se sont soudain pris d'affection pour ce malheureux premier ministre, precede, eclipse, quasiment sadise par le chef de l'Etat a la veille de son discours de politique generale programme le 4 juillet devant l'Assemblee nationale. Entendre, par exemple, Jean-Luc Melenchon s'inquieter de voir Edouard Philippe ainsi << reduit au neant politique >> avait quelque chose de touchant... ou de cocasse ! Car l'amnesie, volontaire ou non, dont ont fait preuve les procureurs du chef de l'Etat ne manque tout de meme pas de sel. On comprend, bien sur, leur agacement, leur frustration, voire leur rage impuissante devant la reussite insolente de ce jeune homme qui a bafoue leurs codes, pietine leurs ambitions et demoli leur systeme en deux temps et trois mouvements pour mieux le recomposer a sa main. Ils sont donc prets a faire feu de tout bois pour tenter de le destabiliser. Mais de la a abolir toute memoire ou a oublier toute bonne foi, il y a une marge qui fut allegrement franchie. La derive monarchique, tout d'abord. A Versailles, a deux reprises deja, comme dans la cour du Louvre au soir de son election, Emmanuel Macron a joue de cette symbolique avec autant de delectation que de determination. Bien avant d'etre candidat a l'Elysee, il avait meme philosophe sur le vide que creait dans le fonctionnement de notre democratie l'absence de la << figure du roi >>. Il s'emploie aujourd'hui a le combler. Cela conduit-il pour autant a un attentat contre l'esprit democratique ? Ce serait pour le moins paradoxal. Cette sorte monarchie republicaine francaise... ", "theme": "Idees"}