{"id_art": "8d8388d0d7f4e6372333475ddfbaec30", "title": "devant les attaques, francois hollande temporise", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "29/08/2016", "content": " Il y aurait donc lui, et les autres. Dix jours apres la declaration de candidature de Benoit Hamon a la primaire, une semaine apres celle d'Arnaud Montebourg a la presidentielle, et alors que la competition interne a la droite prend d'emblee un tour fratricide, Francois Hollande affecte de proceder comme si de rien n'etait. Diagnostic d'un proche : << Le president n'est pas en campagne mais les autres le sont. Quelque part, cela lui simplifie la situation. Maintenant, il n'est plus seul sur le ring... >> Vision optimiste ? Un chef de l'Etat qui, apres avoir ete pour la premiere fois contraint d'accepter de participer a une primaire, se voit rudement challenge par trois de ses anciens ministres : le signe exterieur de faiblesse est flagrant. Il est pourtant, dans l'argumentaire de l'Elysee, prestement transforme en atout : << Tout est plus simple. Il y a les candidats, et lui, il preside ! >> Avantageuse presentation des choses, que nuance un haut responsable du PS : << Toute la difficulte de Hollande est de rester dans le regalien, tout en ne laissant pas le paysage politique s'installer sans lui... >> Tout miser sur la posture de chef de l'Etat : la strategie est des plus classiques pour un president sortant. Mais cette fois, c'est tout ce qui lui reste, a huit mois du premier tour de l'election, sur fond de cote sondagiere sans espoir de retour, de majorite a bout de souffle et de ministres qui n'y croient plus guere. Diagnostic cruel d'un membre du gouvernement : << Si Hollande est candidat, il ne pourra pas se contenter de dire : votez pour moi, je vais continuer... >> Le president, d'ici sa possible declaration de candidature, a donc la ferme intention de jouer de la distinction presidentielle : << Il va etre dans l'action, totalement president, explique-t-on a l'Elysee : l'Europe, le terrorisme, le chomage, la finalisation du budget. >> De ce point de vue, l'agenda des prochaines semaines... ", "theme": "Politique"}