{"id_art": "301826d0a4f53b989ad33af03c234766", "title": "grece : des anarchistes revendiquent un attentat visant une procureure", "newspaper": "Le Monde", "author": [""], "date_publi": "13/10/2016", "content": " Le groupe extremiste anarchiste Conspiration des cellules de feu a revendique, jeudi 13 octobre, un attentat a l'engin explosif commis dans la nuit a Athenes, precisant avoir vise le domicile d'une magistrate du parquet et menacant les magistrats grecs. Dans un texte, publie sur le site alternatif d'informations Indymedia, la Conspiration annonce avoir vise par une << action symbolique >> la magistrate, Georgia Tsatani, procureure de la cour d'appel d'Athenes. La police avait dans un premier temps estime que l'attentat visait une librairie d'extreme-droite, situee au rez-de-chaussee de l'immeuble ou habite la procureure. L'explosion de l'engin, depose pres de l'entree du batiment et de faible puissance, selon la police, a provoque des degats mineurs a la librairie. L'explosion a ete precedee d'un appel telephonique a un quotidien de gauche, laissant a la police le temps de boucler la zone, dans le centre d'Athenes, pres du quartier d'Exarchia ou se concentre la contestation d'extreme gauche. << Un choix qu'ils devront payer cher >> Dans sa revendication, dont la police etudie l'authenticite, le groupe accuse la procureure d'avoir enterre des affaires impliquant des responsables politiques de droite et lui reproche de s'etre opposee a la remise en liberte de la compagne d'un membre de la Conspiration. << La manie vengeresse des juges contre les familles de nos camarades est un choix qu'ils devront payer cher >>, menace le groupe. La Conspiration, tres active a la fin des annees 2000, mais dont les actions extremistes n'ont jamais fait de morts, a ete largement demantelee en 2011. Plus d'une dizaine de ses membres purgent actuellement de lourdes peines de prison. En juillet 2014, le groupe a toutefois annonce son << retour >>, apres une attaque a l'engin incendiaire contre la voiture du consul grec a Berlin. Mais il ne s'etait plus manifeste depuis. Commis par centaines cette derniere decennie contre des cibles economiques, politiques ou diplomatiques, les attentats a l'engin incendiaire et explosif imputes par la police a la nebuleuse anarcho-autonome locale se sont rarefies ces dernieres annees. ", "theme": "International"}