{"id_art": "73578ca0d74678358a42a87205825221", "title": "saint-etienne-du-rouvray : un suspect mis en examen et ecroue", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "12/08/2016", "content": " Des contacts sur la messagerie Telegram, puis une mysterieuse rencontre avec les tueurs du pere Jacques Hamel a Saint-Etienne-du-Rouvray... Un jeune homme de 21 ans, Yassine S., a ete mis en examen vendredi 12 aout et ecroue dans le cadre de l'enquete sur l'attentat du 26 juillet. Apres quatre jours de garde a vue, le suspect interpelle lundi a Pechbonnieu, dans la banlieue nord de Toulouse, a ete mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste criminelle >>. Il a ete place en detention provisoire, conformement aux requisitions du parquet de Paris. Yassine S. est notamment suspecte d'avoir aide au reperage, voire d'avoir un temps ete pressenti comme pouvant etre le troisieme homme du commando. Chose qu'il a totalement niee lors de ses interrogatoires. Selon nos informations, il a seulement admis devant les enqueteurs avoir une pratique << rigoriste >> de l'islam, et etre entre en contact, a ce titre, avec les tueurs. Adel Kermiche aurait ete pour lui une forme de << mentor >> en matiere de religion, selon une source policiere. Les enqueteurs sont remontes jusqu'a Yassine S. parce que son numero apparaissait dans les portables des deux assaillants. Un individu desoeuvre et instable En garde a vue, il a reconnu avoir fait le voyage jusqu'au domicile d'Adel Kermiche, a Saint-Etienne-du-Rouvray, le 24 juillet, l'avant-veille de la tuerie. Mais seulement pour suivre un cours de religion. Il aurait ensuite tres vite decide de rentrer chez lui, des le lendemain, gene par l'attitude tres radicale de Kermiche et de Petitjean, tous les deux ages de 19 ans. Un aller-retour qu'atteste l'analyse de sa telephonie mobile. D'apres les premiers elements de l'enquete, Adel Kermiche avait toutefois decrit par avance dans un message sur Telegram le mode operatoire de l'attaque, mentionnant << un couteau >> ainsi qu'<< une eglise >>. Mais selon les declarations de Yassine S., ce n'est qu'une fois reparti chez lui qu'il aurait fait le lien entre l'attentat et son sejour normand. La perquisition a son domicile n'a rien donne, mais du materiel informatique a ete saisi et est en cours d'analyse. Yassine S., titulaire d'un bac electronique, sans emploi, est decrit par les services de police comme un jeune homme desoeuvre et instable, tres actif sur les reseaux sociaux. Comme lui, c'est sur Telegram que les deux tueurs s'etaient rencontres, quelques jours avant leur passage a l'acte, alors qu'ils vivaient a 700 kilometres l'un de l'autre. C'est par ce canal qu'il serait entre en contact avec Adel Kermiche qui, avec Abdel Malik Petitjean, a tue le pere Jacques Hamel. Le 26 juillet, les deux hommes s'etaient rendus a l'eglise de Saint-Etienne-du-Rouvray, pres de Rouen, avaient pris en otage cinq personnes et egorge le pretre en pleine messe, avant d'etre abattus par la police. L'assassinat a ete revendique par l'organisation djihadiste Etat islamique (EI). Dans cette affaire, un cousin d'Abdel Malik Petitjean, Farid K., a ete mis en examen et ecroue le 31 juillet. Ne a Nancy, cet homme de 30 ans << avait parfaitement connaissance, si ce n'est du lieu et du jour precis, de l'imminence d'un projet d'action violente de son cousin >>, selon le parquet de Paris, cite par l'AFP. Plusieurs autres personnes, dont les noms sont apparus dans le cadre d'autres investigations, interessent aussi a divers degres les enqueteurs ou ont ete mises en examen. ", "theme": "Police et justice"}