{"id_art": "29671e194da0335217ea73a33ce6fc1d", "title": "kiefer sutherland, de l'antiterrorisme a la maison blanche", "newspaper": "Le Monde", "author": ["Mustapha Kessous"], "date_publi": "02/12/2016", "content": " Meme s'il n'a rien du milliardaire megalomane marie a un ancien mannequin, Tom Kirkman est lui aussi president des Etats-Unis. Et lui aussi, tout comme le prochain (veritable) locataire de la Maison Blanche, il arrive au poste supreme avec une grande inexperience politique. A croire que Designated Survivor, la nouvelle serie de la chaine americaine ABC, a ete ecrite en pensant tres fort a Donald Trump! Depuis le 21 septembre, Kiefer Sutherland incarne un commandant en chef muni d'une vision humaine et romantique de l'action publique. C'est au Marche international des programmes de communication (Mipcom), en octobre, que Le Monde a rencontre l'acteur a la renommee mondiale qui, apres 24 heures chrono et son role de Jack Bauer, l'agent de la cellule antiterroriste (CTU) de Los Angeles, enregistre un nouveau succes avec cette serie, disponible en France sur Netflix. Histoire de ce thriller politique : alors que le president des Etats-Unis prononce son discours sur l'etat de l'Union devant le Congres, le Capitole explose, tuant plus de 1 000 personnes et decimant, au passage, l'executif americain. Seul l'anodin secretaire au logement et au developpement urbain, Tom Kirkman, echappe a l'attentat. Et pour cause : il est le << survivant designe >>, comme le prevoit la Constitution - un membre du cabinet presidentiel devant etre place dans un lieu secret et securise lors d'un important rassemblement gouvernemental pour assurer, en cas de catastrophe, la continuite du pouvoir. C'est ainsi que le plus insignifiant des ministres devient, dans l'urgence, le nouveau president des Etats-Unis. L'homme qui devra dejouer une sombre conspiration... Apres avoir passe une decennie a proteger le president dans 24 heures chrono, Kiefer Sutherland endosse - enfin - le role du commandant en chef, un role hautement symbolique, qui n'est cependant pas si eloigne du precedent. << Je ne me sens pas prisonnier de Jack Bauer, assure l'acteur. Meme s'ils sont tres differents, j'ai realise qu'il y avait de vraies similitudes entre ces deux personnages, que je n'avais pas prevues. Le president Tom Kirkman ne sait probablement pas comment charger une arme, et encore moins tirer ; mais comme Jack Bauer, il a un desir de servir son pays et de mener un combat qu'il sait ne pas pouvoir gagner. >> Revenir dans le monde de la television n'etait pas forcement dans les projets de l'acteur. << 24 heures chrono, c'etait neuf ans de ma vie, douze a quinze heures par jour, dix mois par an. Quand j'ai accepte 24, je ne savais pas tout cela ; avec Designated Survivor, j'etais tout a fait conscient de ce qui m'attendait. Ce fut une grande decision >>, confie Kiefer Sutherland, qui a le pressentiment d'etre face a une serie dont le potentiel pourrait le mener << durant les dix prochaines annees >>. Jouer dans des series conspirationnistes ne comporte-t-il pas le risque d'une superposition entre realite et fiction dans l'esprit du public ? << C'est un challenge. La television a en effet une tres grande responsabilite et influence la facon de penser des telespectateurs. Il existe donc un risque, avance-t-il. Dans le film A Time to Kill, j'ai joue un raciste et beaucoup de gens ont cru que je l'etais parce qu'ils ne font pas la difference entre le role que vous decidez de jouer et ce que vous etes reellement. C'est un peu effrayant. >> Pour Kiefer Sutherland, la television n'en demeure pas moins << le plus excitant des medias >>. << Quand j'ai commence a travailler, il y avait cinq studios qui faisaient cinquante a soixante films par an, souligne-t-il. Maintenant, il y en a a peine trois qui font quinze films par an, et si vous participez a l'un d'eux, il y a une forte chance que vous portiez des collants et une cape. >> ", "theme": "Televisions & Radio"}