{"id_art": "02a762af59dfba45e9568ac2df39d276", "title": "mort de regine skorka-jacubert, resistante et temoin au proces de klaus barbie", "newspaper": "Le Monde", "author": ["Philippe-Jean Catinchi\n"], "date_publi": "07/12/2016", "content": " Resistante et deportee appelee a temoigner au proces de Klaus Barbie, Regine Skorka-Jacubert est morte le 1er decembre, a l'age de 96 ans. Nee a Zagorow, en Pologne, le 24 janvier 1920, au sein d'une famille juive - son pere, Jacob, est rabbin, et sa mere, Slatka, modiste -, Rivka Skorka grandit avec ses freres, Yerme (qui deviendra Jeremie, puis Jerome, au hasard des migrations), Lajb (Leon) et Zalme, quand leur pere tente de rejoindre sa soeur etablie a Nancy en 1929. Il y travaille en usine ; la mere et ses trois enfants (Zalme a succombe a une broncho-pneumonie) emigrent a leur tour en 1930 et c'est en Lorraine qu'ils adoptent leurs nouveaux prenoms : Rivka devient ainsi Regine. Declares apatrides par le gouvernement polonais en 1938, les nouveaux Lorrains demandent alors la naturalisation francaise. Mais la demarche n'a pas abouti quand la guerre eclate. Fuyant vers la Gironde la progression des troupes nazies, la famille s'essaie sans grand succes a une reconversion agricole et Regine revient en septembre 1940 a Nancy pour travailler sur les marches, comme elle l'a fait a Bordeaux. Si le premier statut des juifs promulgue par Vichy vaut aux siens un internement au camp de La Lande, a Monts (Indre-et-Loire), Regine y echappe. Mieux : avec l'aide d'un administrateur nanceen qui lui etablit une << vraie-fausse carte d'identite >> au nom de Regine Hiebel, nee a Metz, la jeune femme peut rendre visite a sa famille a plusieurs reprises. Et quand son frere Jerome s'evade du camp en octobre 1941, Regine vient le recuperer a Dijon, cachee dans la poubelle d'un wagon-restaurant grace au concours de cheminots resistants. Engagee dans l'Armee secrete Condamnee fin 1941 pour exercice illegal de commerce par le tribunal de Nancy, elle a toutefois la chance, comme son frere, d'echapper a la rafle programmee a Nancy en juillet 1942 grace a des policiers du bureau des etrangers qui, en divulguant le projet, sauvent pres de 300 personnes. Passee en zone libre non sans peril, tandis que ses parents et son frere Leon sont deportes a l'ete 1942, elle s'installe a Lyon, trouve un emploi de vendeuse de chaussures, protegee par une << patronne exceptionnelle >>, Mme Tabouret, etablie place des Terreaux, qui l'autorise a s'absenter trois jours pour recuperer trois enfants de sa parentele, places a Chatellerault depuis l'arrestation de leurs parents. L'affaire est delicate : elle doit finalement les enlever a la sortie de l'ecole, les exfiltrer dans une charrette a foin et les mettre en securite a Limoges. Mais le periple a pris trois semaines et a Lyon la patronne la couvre aupres des autres employees en la declarant << malade >>. Partageant avec son frere et deux familles juives une maison a la Croix-Rousse, Regine, qui s'est engagee dans l'Armee secrete, recrutee par un militaire a Lyon a la fin de l'ete 1942, travaille dans la clandestinite dans une imprimerie qui produit de faux papiers, tirant des tracts qui appellent a l'insoumission qu'avec d'autres elle lance des toits dans la nuit. Tandis que Jerome, apres un episode aux Chantiers de Jeunesse et au STO, change une nouvelle fois de nom et disparait pour resister, quittant l'appartement de la rue de l'Annonciade, une maison dans une traboule, une situation ideale pour echapper aux poursuites, Regine travaille a nettoyer et a graisser les armes que les partisans lui apportent. Des le debarquement de Normandie, elle donne tout son temps et son energie a la Resistance. Mais le 22 juin 1944, son frere est arrete par des miliciens. Piegee a son tour, Regine le retrouve au siege de la Gestapo, place Bellecour, ou elle est mise en presence de Klaus Barbie, qui conduit en personne les interrogatoires. Temoin a charge Internes au fort Montluc, ils echappent au sort de leurs camarades, fusilles le 15 aout, les nazis lors des seances de torture ayant decouvert que Jerome etait circoncis, donc juif. Les voila condamnes a la deportation. Drancy, puis Auschwitz au terme de trois jours et trois nuits dans des wagons ou l'inhumanite s'affiche. A son arrivee, le 2 aout 1944, un homme qu'elle reconnait lui conseille en yiddish de se desolidariser des enfants et des vieillards. Ce qui du coup lui sauve la vie. Le meme deporte, proche de ses parents, lui apprendra le lendemain que ceux-ci sont morts, designant la fumee des cheminees du camp. Le 28 octobre, Regine est affectee a l'usine d'armement de Kratzau, en Tchequie, au nord du camp de Gross-Rosen, ou, la encore, elle risque sa vie pour voler des pommes de terre qui permettent a ses compagnes de tenir quand la penurie est totale. Se denoncant, elle echappe a la sanction fatale en defendant cranement la solidarite des reprouvees. Liberee le 9 mai 1945, elle revient a Nancy un mois plus tard et y retrouve son frere. Et une vie anonyme. Elle ne reparait au grand jour qu'en 1987, temoin a charge au proces de Klaus Barbie, accompagnee de Jerome. Comme lui, elle ecrira le recit de son aventure de resistante, intervenant volontiers dans les classes pour que les plus jeunes sachent ce qui est arrive et peut advenir encore. Au lendemain de l'attentat contre Charlie Hebdo en janvier 2015, elle se felicitait de la forte mobilisation ethique des Francais, deplorant juste que soixante-dix ans plus tot, lors de la rafle du Vel' d'Hiv, il n'y ait pas eu un sursaut semblable. Regine Skorka-Jacubert en six dates 24 janvier 1920 Naissance a Zagorow (Pologne) 1942 Entre en Resistance 1944 Arretee a Lyon et deportee a Auschwitz 1945 Liberee du camp de Kratzau 1987 Temoin a charge au proces de Klaus Barbie 1er decembre 2016 Mort ", "theme": "Disparitions"}