{"id_art": "c88e769cdacbabd727a28e3faceaf9b9", "title": "un << biper >> pour proteger l'ecole du terrorisme", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "17/09/2016", "content": " Il peut etre porte a la ceinture, en sautoir, en porte-clefs. Et pourquoi pas en bracelet... Et pourtant, ses destinataires s'en seraient bien passes. Il s'agit d'un << biper >>, une mini-telecommande a bouton unique, declenchable a distance, propose aux enseignants des quatre-vingt-cinq ecoles d'Aix-en-Provence (Bouches-du-Rhone) pour qu'ils puissent donner l'alerte en cas d'intrusion terroriste. << Une pression, et l'alarme est immediatement transmise aux forces de police >>, indique-t-on dans l'entourage de la maire, Maryse Joissains Masini (Les Republicains), qui finance l'outil. Quelque 800 telecommandes pour proteger les 9 600 petits Aixois : il y a quelques mois encore, l'idee aurait sans doute fait rire jaune ; voire provoque un tolle dans les cercles d'enseignants. Mais, en cette rentree sur laquelle plane encore l'attentat de Nice, elle ne parait pas (ou plus) excessive au rectorat d'Aix-Marseille. On l'y juge meme << plutot dans les clous >> de l'arsenal de mesures securitaires cense faire parade a la menace. Detaille le 24 aout par les ministres de l'interieur et de l'education nationale, celui-ci prevoit notamment qu'un dispositif d'alarme - distinct de celui declenche en cas d'incendie - soit accessible dans tous les batiments. << Les enseignants, comme tout le monde aujourd'hui, ont besoin d'etre rassures, reagit Claire Billes, porte-parole du syndicat d'instituteurs SNUipp-FSU. Mais le cote bracelet electronique, c'est quand meme moyen... >> La directrice d'ecole pointe deux ecueils : << l'instrumentalisation politique de la thematique securitaire >> et la << derive anxiogene >> a laquelle l'ecole s'expose. << On envoie aux familles le message que l'ecole peut leur garantir le risque zero, et aux enseignants le poids, tres lourd, de cette responsabilite... Mais soyons serieux !, s'enerve-t-elle : si un attentat un jour a lieu, aura-t-on seulement le temps d'appuyer sur le bouton ? >> La ville d'Aix-en-Provence veut croire que oui, soulignant que sur les quatre-vingt-cinq directeurs d'ecole equipes, seuls cinq se sont montres << tres refractaires >>. Jeudi 15 septembre, une simulation d'attaque a eu lieu. C'est l'ecole Jules-Payot, dans le quartier du Jas-de-Bouffan, qui a servi de decor. << La police municipale etait sur place en cinq a sept minutes et la BAC en un quart d'heure >>, se felicite-t-on a l'hotel de ville. Mais de ce qu'ont pu ressentir les enseignants et les enfants au declenchement de l'alarme, personne ne dit mot. ", "theme": "Societe"}