{"id_art": "379976e443ceaa4492d33732e1d735b3", "title": "le gouvernement confie de nouveaux pouvoirs de police a la mairie de paris", "newspaper": "Le Monde", "author": ["Béatrice Jérôme"], "date_publi": "03/08/2016", "content": " << C'est une reforme historique >>, assure Mme Hidalgo, qui en est la principale instigatrice. Le gouvernement devait presenter, mercredi 3 aout, en conseil des ministres, le projet de loi sur le statut de Paris et l'amenagement metropolitain. Le texte de l'executif transfere a la maire de la capitale de nombreux pouvoirs exerces par la prefecture de police, qui va pouvoir ainsi << se recentrer >> sur ses << missions de securite et de lutte contre le terrorisme >>, indique l'expose des motifs du projet. Depuis que Napoleon a place la capitale sous l'autorite du prefet de police, en 1800, celui-ci a toujours decide en dernier ressort des regles de circulation sur les grandes arteres. Cette tutelle unique en France avait permis a Francois Fillon, premier ministre, de contrecarrer en 2012 le projet de pietonisation des berges de la Seine voulu par Bertrand Delanoe, qui avait du attendre l'election de Francois Hollande pour obtenir le feu vert. La loi Maptam (modernisation de l'action publique territoriale et de l'affirmation des metropoles) de janvier 2014 a donne a la ville le pouvoir sur ces grands axes, mais Manuel Valls, alors ministre de l'interieur, a pris soin de l'assujettir a un << avis conforme >> du prefet. Le projet presente mercredi fait sauter le dernier verrou prefectoral. Au 1er janvier 2017, le maire de Paris aura pour seule contrainte, en cas d'amenagement de la voirie, le respect des << prescriptions >> du prefet pour << garantir le passage des vehicules de securite et de secours >> sur les << axes essentiels >> a leur circulation. La liste de ces axes fera l'objet d'un decret. Le prefet garde en revanche le controle des voies d'acces aux institutions nationales telles que l'Elysee, Matignon ou certaines ambassades. Lire aussi : Transports en Ile-de-France : les voies divergentes d'Hidalgo et de Pecresse << Plus loin et plus vite >> La maire de Paris voit ainsi s'eloigner le risque que le pouvoir national entrave sa politique de restriction de la voiture a Paris. << Aujourd'hui, on travaille tres bien avec le prefet, mais demain ce ne sera peut-etre plus le cas >>, anticipe son entourage. Mme Hidalgo a notamment l'ambition de limiter a terme la circulation aux bus, taxis et riverains dans les arrondissements centraux. Grace a la nouvelle loi, << je pourrai aller plus loin et plus vite >>, dit-elle. Le texte de loi confie a la mairie de Paris les memes pouvoirs que les autres communes sur les manifestations << a caractere festif, sportif ou culturel >>. L'autorisation des manifestations nationales reste, en revanche, une prerogative de la prefecture. Il confere en outre a la ville la police des baignades, le controle de la salubrite des foyers d'hebergement et des hotels meubles, ainsi que la delivrance des titres d'identite, qui relevera des mairies d'arrondissement. << Ce texte rend les Parisiens pleinement depositaires de leurs droits democratiques >>, en supprimant des << tutelles seculaires et obsoletes de l'Etat >>, resume Mme Hidalgo. Outre des competences, la ville recupere les quelque 1 800 agents de surveillance de Paris (ASP) qui, jusqu'ici sous l'autorite du prefet, assuraient le controle du stationnement. Sous commandement direct de la ville, les ASP accompliront leur mission de verbalisation << avec plus d'efficacite >>, assure Colombe Brossel, adjointe chargee de la securite a la ville. Ce transfert de personnel survient a point nomme pour la maire de Paris. << Une partie de ces ASP basculeront a terme au sein de notre nouvelle brigade de lutte contre les incivilites >>, confie Mme Hidalgo, qui s'apprete a se doter d'une force de frappe municipale pour mieux lutter contre les nuisances quotidiennes. A compter du 12 septembre, cette brigade de 1 800 agents se deploiera dans les rues, les parcs et les equipements de la ville pour reprimer jets de megots, depots sauvages de detritus, tapage nocturne, vente a la sauvette, degradation des lieux publics. Dans une deuxieme etape, une fois la loi adoptee, la ville aura, grace a l'appoint des ASP, la capacite de doubler potentiellement ses effectifs d'intervention sur le terrain. Les ASP pourront assurer d'autres roles de police que la verbalisation des automobilistes mal gares. D'autant plus facilement qu'au 1er janvier 2018, en vertu de la loi Maptam, les maires pourront recourir a des entreprises privees pour accomplir cette tache. La ville << reflechit a une externalisation du stationnement payant >>, affirme Mme Brossel. S'il donne de nouveaux moyens juridiques et humains a la municipalite parisienne, le projet de loi ne va pas jusqu'a la doter des memes pouvoirs que les autres communes. Les respects du code de la route et de l'ordre public restent competences exclusives du prefet de police. << Enjeu crucial >> Ce statu quo satisfait Mme Hidalgo. Paris, ville-capitale, << justifie un traitement particulier en matiere de securite >>, dit-elle. << L'enjeu crucial pour la municipalite a Paris est de decharger la prefecture d'une partie de ses missions de tranquillite publique, qu'elle n'arrive plus a assumer, affirme-t-elle. A charge pour la police nationale d'assurer ses missions regaliennes. >> Pour l'opposition, favorable a la creation d'une police municipale a Paris, << la nouvelle brigade prevue par Mme Hidalgo va dans le bon sens, affirme Philippe Goujon, conseiller Les Republicains de Paris. Nous l'avions du reste proposee pendant les municipales >>. Mais, a ses yeux, le projet de loi doit etre l'occasion d'aller plus loin. << Les agents de la ville devraient assurer la police de la circulation que la police nationale ne fait plus, et proceder a des controles d'identite >>, affirme le maire du 15e arrondissement. Lire aussi : Anne Hidalgo fait de Paris son laboratoire La maire de Paris accuse la droite parisienne d'alimenter la confusion des roles entre le pouvoir municipal et national alors qu'il s'agit surtout de << les clarifier >>, dit-elle. << Je ne suis toujours pas favorable a une police municipale. Encore moins apres l'attentat de Nice. >> ", "theme": "Politique"}