{"id_art": "50bb9d0e5155743ba86f3c72bfabe0e4", "title": "<< charlie hebdo >> : du cote des blesses, entre trauma et soulagement", "newspaper": "Le Monde", "author": ["Laurent Carpentier"], "date_publi": "09/01/2015", "content": " << Il a eu beaucoup de chance. >> Le medecin l'a repete six fois a sa compagne en sortant du bloc. Fabrice Nicolino, l'<< ecolo de la bande >>, est un des quatre blesses graves qui ont ete evacues, mercredi, vers differents hopitaux parisiens. Il est a present hors de danger, mais << il reste sous etroite surveillance medicale et de la securite >>. Il en va de meme pour Riss, alias Laurent Sourisseau, dessinateur (La Face karchee de Sarkozy, Vents d'Ouest, 2007) et directeur de la redaction de l'hebdomadaire depuis 2009, qui a ete touche a l'epaule droite - le nerf ne serait pas touche. Comme pour Philippe Lancon, ecrivain (L'Elan, Gallimard, 2013), critique litteraire a Liberation, qui avait fait de Charlie sa deuxieme maison. Les nouvelles tombent au compte-gouttes. Blesse grievement a la machoire, il est conscient, il ne peut pas parler, mais communique par ecrit. La premiere operation, la plus importante, s'est bien passee. On a plus d'inquietudes pour Simon Fieschi : meme si ses jours ne sont plus en danger, le jeune webmaster du site, neveu de la comedienne Anouk Grinberg, a ete touche a la colonne vertebrale, un de ses poumons a ete perfore. Il est plonge en coma artificiel et on craint pour sa mobilite. Douze morts et onze blesses. Jusqu'ici, de ces derniers, on a peu parle. Non par oubli, mais par manque d'informations. Pour des raisons de securite, les quatre grands blesses ont en effet ete disperses de facon discrete dans differents centres hospitaliers, alors que les blesses plus legers etaient traites a l'Hotel-Dieu, a Paris. Les medecins ne s'adressent qu'aux familles. Quant a la famille Charlie, elle est decimee et les rescapes ont du mal a parler, submerges qu'ils sont par l'angoisse, la colere et les larmes. Qui dira la souffrance qu'il y a a etre le survivant d'un carnage qui a laisse vos amis a terre ? << Comme un survivant >> Journaliste a Politis, a Terre Sauvage et, depuis 2010, a Charlie Hebdo, chroniqueur a La Croix, Fabrice Nicolino, autodidacte joyeux et disert, n'a jamais eu peur de se faire des ennemis. La seule chose qui pourrait l'effrayer, ce serait de se taire. Et la-dessus, il ne faut pas compter sur lui. Il n'a cesse de livre en livre (La Faim, la bagnole, le ble et nous, chez Fayard, en 2007, Bidoche, en 2009, ou Un empoisonnement universel, 448 pages, 23 euros, aux editions Les Liens qui liberent) de pourfendre ces industries qui menacent l'environnement : biocarburants, agroalimentaire, chimie. Avec succes. Et, jamais avare d'un bon coup de griffe, n'a pas plus hesite pas a remettre son propre camp en place quand il en ressentait la necessite (Qui a tue l'ecologie ? Les Liens qui liberent, 2011). << Il y a quarante ans, conspuer, execrer, conchier, meme les religions, etait un parcours oblige. Qui entendait critiquer la marche du monde ne pouvait manquer de mettre en cause les si grands pouvoirs des principaux clerges. Mais, a suivre certains, il est vrai de plus en plus nombreux, il faudrait aujourd'hui se taire >>, ecrivait-il, le 21 novembre 2013, dans une tribune cosignee avec Charb dans Le Monde. Pourtant, ce n'est pas la premiere fois que Fabrice Nicolino est victime d'un attentat. Le 9 mars 1985, il emmene des copains au Cinema Rivoli, non loin de l'Hotel de Ville, a Paris, voir Eichman, l'homme du IIIe Reich, d'Erwin Leiser. Le film est donne dans le cadre du 4e Festival international du film juif. Un homme est installe derriere eux, il quitte la salle dix minutes apres le debut du film. Fabrice l'a remarque. Pas la bombe. Les spectateurs n'auront la vie sauve que parce que le toit trop leger est projete en l'air au moment de la deflagration. S'il avait ete plus solide, lui expliqueront les policiers, ils etaient morts. L'attentat n'a jamais ete revendique. Il en a garde des douleurs recurrentes, des acouphenes, des eclats dans le pied qui le font parfois boiter un peu, lui qui aime tant la marche et une profonde inquietude par rapport a la folie humaine. Un miracule. Mais un miracule qui a toujours refuse le statut de victime. << Il se vivait deja comme un survivant >>, dit de lui sa compagne. << Aller a Charlie Hebdo n'etait pas rien. Il avait conscience du danger. Je lui disais toujours, quand il allait a la conference de redaction : \"Si tu vois un homme avec une barbe et un grand sabre, cours...\" Ce mercredi je ne le lui avais pas dit... Il a perdu beaucoup de sang. Les medecins l'ont plonge dans le coma. Maintenant que le pronostic vital n'est plus engage, je suis inquiete des dommages psychologiques : inquiete de le voir se reveiller epouvante par le durcissement implacable de cette societe dans laquelle on vit. >> ", "theme": "Police et justice"}