{"id_art": "014038dc6bae0a2cff25c171749ca20e", "title": "la france rendra un hommage national aux victimes de l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2016", "content": " La France rendra un hommage national a Nice aux victimes de l'attentat du 14 juillet, selon des associations de victimes de l'attaque recues lundi 29 aout par Francois Hollande. L'Elysee a dit que le jour n'etait << pas decide >>. Face a une << forte attente concernant l'organisation d'un hommage national a Nice >>, Francois Hollande << a exprime tres clairement le souhait que l'organisation de cette ceremonie se fasse en etroite concertation avec l'association Promenade des Anges : 14 juillet 2016 pour que ce moment de recueillement reponde au plus juste et dans la plus grande dignite aux souhaits des familles endeuillees et des victimes >>, ont explique des representants de Promenade des Anges et de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). << Le president, sans hesitation, a confirme que, si c'etait le choix des familles, il y aurait un hommage national >>, a dit le secretaire general de la Fenvac, Stephane Gicquel. Un memorial en 2017 De nombreux Nicois reclamaient depuis plusieurs semaines un hommage national aux quatre-vingt-six personnes mortes lors de l'attentat. Habituellement reserve aux militaires tombes en service, l'hommage national se deroule en general dans la cour d'honneur des Invalides ou au Pantheon, a Paris. Les associations ajoutent que Promenade des Anges << travaillera avec la Ville de Nice pour la construction d'un memorial courant 2017 >>. Quelques jours apres la tuerie, alors que trois jours de deuil national avaient ete decides, plusieurs milliers de personnes s'etaient rassemblees le 18 juillet sur la promenade des Anglais, en presence notamment du premier ministre, Manuel Valls, et dans toute la France pour observer une minute de silence. Huit mois apres les attentats a Paris et a Saint-Denis, un homme au volant d'un camion avait fonce dans la foule rassemblee a l'occasion du traditionnel feu d'artifice du 14 juillet a Nice, tuant quatre-vingt-six personnes. L'organisation Etat islamique (EI) avait revendique la tuerie. ", "theme": "Societe"}