{"id_art": "327a20465527818c8bdc1ce5680db461", "title": "turquie : une explosion a istanbul fait au moins dix blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "06/10/2016", "content": " Au moins dix personnes ont ete blessees jeudi 6 octobre par l'explosion d'une motocyclette piegee pres d'un poste de police du quartier de Yenibosna, dans la partie europeenne d'Istanbul, non loin de l'aeroport international Ataturk. Le gouverneur d'Istanbul, Vasip Sahin, s'est rendu sur les lieux, ou il a declare a la presse que l'attaque avait fait dix blesses et qu'elle avait ete perpetree au moyen d'une bombe dissimulee sur une motocyclette. << Nous nous employons a etablir si une quelconque organisation est a l'origine de cette explosion, a-t-il dit. Les enregistrements des cameras de surveillance sont en train d'etre minutieusement examines. >> Selon des medias, la police est a la recherche d'<< un suspect portant un manteau noir >> qui a fui les lieux juste apres l'explosion. Des images diffusees par les televisions turques ont montre des voitures endommagees et des debris de verre jonchant le sol. Les vitres du commissariat ont ete soufflees. Le meme commissariat deja vise en 2012 Des ambulances ont ete depechees sur place et le secteur a ete circonscrit par la police. Des temoins cites par les televisions turques ont dit avoir entendu une violente deflagration, suivie de tirs. << C'etait traumatisant. Je ne trouve pas les mots pour decrire ce qui s'est passe. Il y a de la poussiere partout >>, a declare un temoin, Metin Alevn, a CNN-Turk. Le meme commissariat avait ete vise en 2012 par un attentat attribue a un groupe d'extreme gauche. La Turquie a ete frappee par une serie d'attentats ces derniers mois, tantot attribues aux djihadistes de l'organisation Etat islamique (EI), tantot revendiques par la rebellion kurde. En juin, quarante-sept personnes, dont de nombreux etrangers, furent tuees dans un triple attentat-suicide a l'aeroport Ataturk d'Istanbul, attribue par les autorites a l'EI. En aout, un attentat-suicide non revendique fit cinquante-sept morts lors d'un mariage kurde a Gaziantep (Sud-Est), pres de la frontiere turco-syrienne. L'attentat de jeudi est le premier du genre a Istanbul depuis le coup d'Etat avorte de la mi-juillet contre le president Recep Tayyip Erdogan. ", "theme": "Proche-Orient"}