{"id_art": "e4673035aaa314e80754a4292eebff35", "title": "une edition du festival de cannes sous haute surveillance", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "10/05/2016", "content": " A l'image du pays, qui vit desormais avec le risque terroriste, le Festival de Cannes doit resoudre l'equation suivante : se derouler le plus normalement possible, tout en garantissant un niveau de securite maximal a la population. Tel est l'objectif des forces de l'ordre, qui se preparent depuis la fin de 2015 a cette 69e edition tres speciale du Festival. Dans un communique de presse commun, le 22 avril, le ministre de l'interieur, Bernard Cazeneuve, et le maire de Cannes, David Lisnard (LR), expliquaient les grandes lignes de la << coproduction de securite >> entre l'Etat et la municipalite. Ils ajoutaient qu'il etait impossible de livrer << des elements detailles >>, car << l'efficacite du dispositif depend largement des mesures prises >> : << Les principes directeurs du dispositif ont ete fixes, pour la sanctuarisation des sites sensibles, le controle de leurs acces, la coordination des forces de securite interieure avec la police municipale comme avec les effectifs de securite privee qui seront deployes a cette occasion >>, pouvait-on lire dans ce communique. 250 figurants, quelques detonations Sollicite par Le Monde, le directeur adjoint de la police municipale de Cannes, Pierre Boutillon, decrit le travail de ses equipes depuis les cinq derniers mois. Au lendemain des attentats du 13 novembre 2015, le maire de la ville a fait appel a une societe de securite etrangere pour realiser un audit sur le Festival. De cette mission, pilotee par un ancien general de reserve israelien, Nitzan Nuriel, est ressortie la proposition d'organiser une simulation d'attentat. L'exercice a eu lieu jeudi 21 avril, avec quelques detonations, en presence d'environ 250 figurants volontaires repartis dans deux lieux distincts : 200 personnes se trouvaient dans le Palais des festivals, 4 hommes jouant le role des attaquants ; d'autres, celui des victimes et des otages ; 50 autres figurants etaient postes dans un centre de formation d'apprentis, a La Bocca, en proche banlieue de Cannes. Les etablissements scolaires sont en effet consideres comme des cibles potentielles, en plus des principaux lieux du Festival. Pour autant, Pierre Boutillon assure que les sorties scolaires et les projections de films auront bien lieu : << Il ne s'agit pas de modifier notre mode de vie. Au mois d'avril, de nombreux groupes d'eleves ont pu aller voir des films, escortes par quelques policiers municipaux. C'est une tradition, qui existait bien avant les attentats. On essaie le plus souvent possible de securiser les sorties scolaires. >> La ville vient d'ailleurs d'<< inaugurer >> sa 500e camera de surveillance dans le quartier de l'hopital, ajoute le directeur adjoint de la police municipale. Visible sur Internet, l'extrait de la video de cette simulation est assez saisissant. De quoi inquieter certains professionnels du cinema, surtout a l'etranger. Mais le directeur du Marche du film, Jerome Paillard, assure n'avoir enregistre de leur part << aucune defection >> par rapport a l'annee 2015, qui representait deja une << legere progression >>. Controle des sacs La montee des marches du Palais des festivals, tous les soirs, sera particulierement sous surveillance. C'est << la bulle >>, avec ses differents perimetres de securite. << Un dispositif de surveillance de la mer est egalement a l'oeuvre, la ville de Cannes etant l'une des seules a detenir un service maritime avec une equipe d'agents, non policiers, mais specialistes des secours en mer >>, precise Pierre Boutillon. Les organisateurs du Festival ont aussi du gerer une donnee nouvelle : le controle des sacs avant l'acces aux salles, qui prend forcement du temps. Ainsi, a la Quinzaine des realisateurs, il faudra compter quarante-cinq minutes entre chaque seance. Le matin, les projections demarreront quinze minutes plus tot pour tenir dans l'agenda. Mais, selon les professionnels, pas de changement sur l'essentiel, les films. Reste a savoir si Nocturama, le nouvel opus de Bertrand Bonello, finalement absent de Cannes, n'a pas ete ecarte, justement, du fait de son scenario ou il est question de jeunes, de bombes et d'explosions a Paris. Il sera cependant present en septembre, au Festival de San Sebastian. ", "theme": "Culture"}