{"id_art": "0433b13dc0280aec6fc1cf84c63b6cfc", "title": "attentat de manchester : le niveau d'alerte renforce de << grave >> a << critique >>", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "23/05/2017", "content": " La premiere ministre britannique Theresa May a annonce mardi 23 mai le renforcement du niveau d'alerte terroriste de << grave >> a << critique >> apres l'attentat-suicide de Manchester commis par un etudiant d'origine libyenne, qui a fait 22 morts lundi soir. << Nous ne pouvons ignorer la possibilite qu'un groupe d'individus plus large soit lie a l'attentat de Manchester >>, a souligne Theresa May, qui a egalement annonce le deploiement de l'armee pour epauler la police. Le niveau << critique >> signifie qu'une attaque est consideree comme imminente. << Nous avons la meilleure police et les meilleurs services de renseignements du monde >>, avait affirme Amber Rudd, la ministre de l'interieur britannique, quelques heures apres l'attentat perpetre sur le pont de Westminster et devant le Parlement le 22 mars. Pour le Royaume-Uni, epargne ces dernieres annees par les attentats de grande ampleur a la difference d'autres metropoles europeennes, la voiture folle conduite ce jour-la par un Britannique, Khalid Masood - un quinquagenaire converti a l'islam -, et faisant cinq morts et quarante-neuf blesses, avait constitue un cruel rappel a la realite. Alors que le Brexit met en question la cooperation europeenne antiterroriste, la tragedie de Manchester fait replonger le royaume dans le cauchemar toujours tres present dans les memoires des attentats du 7 juillet 2005 dans le metro et des autobus de Londres, qui ont fait 52 morts et 784 blesses. L'attentat de l'Arena de Manchester, revendique par l'organisation Etat islamique dans la journee de mardi, ne peut egalement que rememorer l'assassinat en plein Londres, par deux jeunes islamistes, du soldat Lee Rigby en 2013. Depuis des mois, les responsables britanniques de la securite n'ont jamais cache la probabilite, voire l'imminence d'un attentat. En fevrier, au moment de quitter ses fonctions pour partir en retraite, Bernard Hogan-Howe, chef de Scotland Yard, avait reuni la presse etrangere a Londres et confie que la question n'etait pas de savoir s'il y aurait un attentat, mais quand. En aout 2014, lorsque le Royaume-Uni avait rallie la coalition contre l'organisation Etat islamique en Irak, le niveau d'alerte terroriste avait ete porte d'<< important >> a << grave >>, le quatrieme sur cinq echelons. Les autorites repetaient qu'un attentat etait << hautement probable >>, mais ce n'est que recemment que les controles a l'entree des lieux publics se sont multiplies, sans etre pourtant systematises comme en France. Embauche de 1 900 agents Le debat s'est concentre sur la question du port d'arme par les forces de l'ordre, du fait qu'un policier non arme - comme c'est le plus souvent le cas - en faction devant le Parlement de Westminster avait ete tue le 22 mars. Le gouvernement avait annonce le deblocage de 114 millions de livres (131 millions d'euros) pour former et equiper un millier de policiers armes supplementaires. Au Parlement, le 23 mars, Theresa May avait rappele son engagement d'augmenter de 30 % les ressources de l'antiterrorisme entre 2015 et 2020. Un budget de 2,5 milliards de livres (2,9 milliards d'euros) doit etre alloue sur cinq ans << pour construire notre securite globale >>. Il doit permettre l'embauche de 1 900 agents qui seront affectes au MI5 (renseignement interieur), au MI6 (surveillance exterieure) et au Government Communications Headquarters (GCHQ, interceptions electroniques). La premiere ministre avait alors promis de doubler le reseau antiterroriste britannique dans le monde. Depuis juin 2013, treize attentats ont ete dejoues, avait-elle precise. Les autorites britanniques s'appuient sur une politique d'incitation a la collecte de renseignements locaux dans les << communautes >>, qu'il s'agisse des quartiers, des institutions scolaires, des associations ou des collectivites religieuses. La loi oblige tout agent public a denoncer les comportements suspects. Debut mai, le conseil national des chefs de la police s'est felicite des 3 000 signalements par le public de suspicions de terrorisme depuis l'attentat de Westminster. Il s'agissait pour l'essentiel de fausses alertes, mais certains renseignements ont ete exploites. ", "theme": "International"}