{"id_art": "248e29181b02663d5bdc0010b563e952", "title": "ce que l'on sait de l'attaque survenue aux abords du parlement de londres", "newspaper": "Le Monde", "author": [""], "date_publi": "22/03/2017", "content": " Une attaque a touche le coeur de Londres, mercredi 22 mars. Un homme a lance sa voiture sur des pietons traversant le pont de Westminster avant de penetrer dans l'enceinte du Parlement. Il a ete abattu. Que s'est-il passe ? Selon la police britannique, il semble que l'assaillant a d'abord renverse a bord d'une voiture plusieurs pietons sur le pont de Westminster menant au Parlement et a Big Ben. Puis il s'est rendu devant l'entree principale du Parlement, Old Palace Yard, et a poignarde un policier. La seance parlementaire a ete suspendue et la zone a ete bouclee. Les deputes et le personnel ont recu l'ordre de rester a l'interieur du batiment. La Chambre des communes devrait toutefois reprendre ses travaux normalement jeudi. Trois morts et quarante blesses Contrairement a ce qui avait ete annonce mercredi soir, il n'y a pas eu quatre personnes tuees mais trois au cours de cette attaque, a rectifie jeudi matin le chef de l'antiterrorisme, Mark Rowley. La premiere ministre britannique, Theresa May, a fait savoir que quarante personnes avaient ete blessees, parmi lesquelles douze Britanniques, quatre Sud-Coreens, trois lyceens francais, deux Roumains, deux Grecs, un Allemand, un Polonais, un Irlandais, un Chinois, un Italien et un Americain. Les trois jeunes Francais qui figurent parmi les blesses, eleves au lycee Saint-Joseph de Concarneau, se trouvaient en voyage scolaire outre-Manche. Selon la prefecture du Finistere, deux sont dans un etat grave, mais leurs jours ne sont pas en danger. Un avion du gouvernement devait conduire jeudi leurs familles a Londres. Une attaque revendiquee par l'EI L'organisation djihadiste Etat islamique (EI) a revendique jeudi, par le biais de son organe de propagande Aamaq, l'attaque. << L'auteur de l'attaque d'hier devant le Parlement britannique a Londres est un soldat de l'Etat islamique qui a repondu aux appels a viser des citoyens des Etats de la coalition >>, a revendique Aamaq, citant << une source de securite >>. Que sait-on de l'assaillant ? Theresa May a confirme devant le Parlement que l'auteur de l'attaque de mercredi etait connu des services de renseignement. << Ce que je peux confirmer, c'est que l'individu etait ne en Grande-Bretagne, et qu'il y a quelques annees, il a ete surveille par le MI5 pour des soupcons d'extremisme violent. C'etait une figure secondaire. Il n'etait pas dans le radar des services de renseignement ces temps-ci >>. Apres avoir ouvert une enquete mercredi soir, la police a fait savoir, jeudi matin, qu'elle avait arrete huit personnes. Le chef de l'antiterrorisme a egalement indique que des perquisitions avaient ete effectuees a six adresses, a Londres et Birmingham, dans le centre de l'Angleterre, mais egalement ailleurs dans le pays. Trois ressortissants francais ayant ete blesses dans l'attaque, le parquet de Paris a annonce, jeudi matin, l'ouverture d'une enquete en France. Mercredi, le haut responsable de Scotland Yard avait precise que l'homme semblait avoir agi seul. Incident in #Westminster: We are treating this as a terrorist incident until we know otherwise-- metpoliceuk (@Metropolitan Police) require([\"twitter/widgets\"]); Le niveau d'alerte terroriste reste inchange La premiere ministre britannique, Theresa May, a estime, quant a elle, que le lieu de l'attaque n'etait pas un hasard : << Le terroriste a choisi de frapper au coeur de notre capitale, la ou les gens de toutes nationalites, de toutes religions, de toutes cultures se rassemblent pour celebrer les valeurs de liberte, de democratie et de liberte d'expression. >> Mme May a signale que le niveau d'alerte terroriste au Royaume-Uni restait inchange. Depuis aout 2014, ce niveau est fixe a << grave >>, le quatrieme sur une echelle de cinq. Scotland Yard a annonce au debut de mars que les services de securite britanniques avaient << dejoue treize tentatives d'attentat terroriste depuis juin 2013 >> dans le pays. A la suite des attentats de novembre 2015 en France, la police avait annonce le deploiement de 600 policiers armes supplementaires a Londres, portant leur nombre a 2 800. Le maire de Londres, Sadiq Khan, a assure a ses administres que des renforts de police allaient etre deployes dans les rues de la capitale. << Les Londoniens ne cederont jamais au terrorisme >>, a-t-il promis. Le mode operatoire de l'attaque de Londres rappelle l'attentat de Nice du 14 juillet 2016, qui a fait 86 morts, et celui de Berlin, en decembre, qui a fait 12 morts. Toutes deux ont ete revendiquees par l'organisation djihadiste Etat islamique (EI). Cette offensive survient un an jour pour jour apres les attentats de Bruxelles - a l'aeroport de Zaventem et dans une station de metro proche des institutions europeennes. Les reactions internationales Le president americain, Donald Trump, la chanceliere allemande, Angela Merkel, et le premier ministre canadien, Justin Trudeau, ont ete parmi les premiers dirigeants etrangers a exprimer leur soutien au gouvernement britannique. Le president francais, Francois Hollande, s'est entretenu avec Theresa May au telephone et lui a adresse les condoleances de la France. Apres avoir adresse << ses pensees aux familles et aux personnes touchees >>, le maire de Londres, Sadiq Khan, a lance jeudi un appel au rassemblement a 18 heures sur le lieu de l'attaque. Join us in Trafalgar Square at 6pm to remember the victims of yesterday's attack and stand against terrorism.... https://t.co/OyNrM9Fadz-- SadiqKhan (@Sadiq Khan) require([\"twitter/widgets\"]); Precedent 1/12 Suivant Des l'alerte donnee vers 15 h 30, la police a securise les alentours du Parlement au coeur de la capitale britannique. DANIEL LEAL-OLIVAS / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Europe"}