{"id_art": "c49732778e7bb13dcf86bdff7806750e", "title": "en allemagne, le spd dans la tourmente", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "15/05/2017", "content": " Pour la troisieme fois en un mois et demi, les sociaux-democrates allemands ont passe un dimanche cauchemardesque. Apres avoir essuye deux lourdes defaites dans la Sarre, le 26 mars, et dans le Schleswig-Holstein, le 7 mai, ils ont ete a nouveau severement battus par les conservateurs, dimanche 14 mai, en Rhenanie-du-Nord-Westphalie. Pour leur president, Martin Schulz, qui espere succeder a la chanceliere Angela Merkel a l'occasion des legislatives du 24 septembre, il s'agit la d'un cuisant camouflet. Bastion du Parti social-democrate (SPD), qui l'a dirigee presque sans interruption depuis 1966, region natale et fief electoral de M. Schulz, la Rhenanie-du-Nord-Westphalie est aussi, avec ses pres de 18 millions d'habitants, le Land le plus peuple d'Allemagne. Pour ces trois raisons, le scrutin avait valeur de test national a moins de cinq mois des prochaines legislatives. Encore donne largement en tete a la mi-avril, le SPD a finalement realise son pire score depuis 1947 : 31,5 % des voix, soit 7,5 points de moins que lors des dernieres elections, en 2012. Avec 33 % des suffrages exprimes, l'Union chretienne-democrate (CDU) a en revanche progresse d'environ cinq points en cinq ans. Lire aussi : Merkel a la recherche d'un nouveau souffle Cette debacle du SPD est d'autant plus alarmante pour M. Schulz qu'elle peut difficilement s'expliquer par de seuls facteurs locaux. Dans la Sarre, les sociaux-democrates avaient reproche a leur candidate d'avoir laisse entendre qu'elle pourrait former une coalition avec le parti de gauche radicale Die Linke, au risque de demobiliser une partie de l'electorat de centre gauche. Dans le Schleswig-Holstein, ils s'en etaient egalement pris a leur tete de liste, dont plusieurs declarations malencontreuses lui auraient coute la victoire. << Pas un magicien >> Cette fois, de telles explications ne tiennent pas. La social-democrate Hannelore Kraft, qui dirigeait la Rhenanie-du-Nord-Westphalie depuis 2010, est une personnalite appreciee dans sa region, y compris par ses adversaires. Elle a par ailleurs applique a la lettre la consigne edictee par son parti apres la defaite de celui-ci dans la Sarre, en prenant soin de preciser, quatre jours avant le scrutin, qu'elle ne gouvernerait en aucun cas avec Die Linke. A l'inverse, Armin Laschet, le candidat de la CDU, jouissait il y a encore quelques semaines d'une assez faible notoriete. Et, meme au sein de sa famille politique, rares etaient ceux qui misaient sur sa victoire. Que s'est-il donc passe pour en arriver la ? D'abord, sans doute, une campagne efficace de la part de la CDU. En mettant la securite au coeur de son programme, le candidat conservateur a mis en difficulte les sociaux-democrates, et en particulier le ministre de l'interieur du Land, mis en cause apres les agressions sexuelles commises a Cologne le 31 decembre 2015, puis au lendemain de l'attentat de Berlin, le 19 decembre 2016, quand il a ete revele que son auteur avait sejourne pendant des mois en Rhenanie-du-Nord-Westphalie sans etre inquiete, alors meme que ses liens avec l'organisation Etat islamique etaient etablis. Dans la perspective des elections legislatives, il s'agit la d'un avertissement serieux pour les sociaux-democrates. En effet, si les questions de securite sont amenees a occuper une place importante dans la campagne electorale, ce qui est probable, le SPD risque d'etre moins audible que la CDU. Ne serait-ce que parce que, sur des sujets tels que les controles de police ou la videosurveillance, les conservateurs defendent une ligne beaucoup plus claire. Reste le facteur Martin Schulz. Dans un premier temps, la designation de l'ex-president du Parlement europeen comme candidat du SPD aux legislatives, annoncee fin janvier, s'etait traduite par une flambee sondagiere. Credite jusque-la d'environ 20 % des intentions de vote, le SPD etait parvenu, en l'espace de seulement quelques jours, a depasser la barre des 30 %. Depuis fin avril, la courbe s'est a nouveau inversee, et le SPD est redescendu autour de 28 %, alors que la CDU a gagne quelques points, se situant desormais au-dessus de 35 %. Dimanche soir, M. Schulz, a pris sa part de responsabilite dans la debacle de son parti en Rhenanie-du-Nord-Westphalie. << C'est un jour difficile pour le SPD et pour moi-meme. Je suis originaire de ce Land, dans lequel nous avons subi une lourde defaite. Jusqu'aux legislatives, la route est encore longue >>, a-t-il declare, avant de faire cet aveu : << Je ne suis pas un magicien. >> Moderation et discretion De la part de M. Schulz, peu porte a faire acte de contrition, une telle posture n'est pas anodine. A l'evidence, le president du SPD a compris que les trois deroutes successives essuyees par son parti depuis un mois et demi ne sont pas seulement imputables aux faiblesses ou aux erreurs de ses tetes de liste regionales, mais qu'elles sont aussi liees a la facon dont lui-meme conduit sa campagne au niveau national. Or, celle-ci commence a susciter de vraies interrogations, y compris au sein du SPD. Dans les jours qui avaient suivi l'annonce de sa candidature, M. Schulz avait clairement mis la barre a gauche, n'hesitant pas a prendre ses distances avec Gerhard Schroder - le dernier chancelier social-democrate (1998-2005). Il avait notamment critique son fameux Agenda 2010, cet ensemble de reformes ayant permis a l'Allemagne de renouer avec la croissance et le plein-emploi mais au prix, selon ses detracteurs, d'une precarisation du marche du travail et d'une montee des inegalites. Forte de sa nette avance dans les sondages, la chanceliere semble aujourd'hui decidee a revetir le plus tard possible l'habit de candidate, comme elle l'avait fait avec succes en 2013 Depuis, M. Schulz a fait preuve de davantage de moderation, se contentant de propos assez generaux sur la necessite de restaurer la << justice sociale >>, et se gardant de remettre en cause l'heritage de M. Schroder. Une moderation doublee de discretion. Alors que son predecesseur a la tete du SPD, l'actuel ministre des affaires etrangeres, Sigmar Gabriel, a largement occupe l'espace mediatique au cours des dernieres semaines, s'impliquant notamment sur les dossiers europeens chers a M. Schulz, ce dernier s'est fait particulierement silencieux sur les grands sujets de politique interieure et internationale. Ce qui permet a Mme Merkel d'occuper souverainement le terrain sans faire face au moindre contradicteur, et sans non plus se sentir obligee d'entrer elle-meme dans la bataille electorale. Forte de sa nette avance dans les sondages, la chanceliere semble aujourd'hui decidee a revetir le plus tard possible l'habit de candidate, comme elle l'avait fait avec succes en 2013. Or, pour M. Schulz, le calendrier n'est pas le meme. S'il veut garder une chance de l'emporter le 24 septembre, le president du SPD doit en effet tres vite reprendre la main sur la campagne. Au risque de laisser s'installer l'idee selon laquelle les trois defaites regionales que son parti vient de subir coup sur coup sont la preuve qu'il n'est pas en mesure de mener son camp a la victoire dans cinq mois. ", "theme": "International"}