{"id_art": "dbd56aace72a358d74ebc29f2908dab7", "title": "attentat dejoue : les deux suspects arretes a marseille presentes au juge", "newspaper": "Le Monde", "author": [""], "date_publi": "23/04/2017", "content": " Clement B. et Mahiedine M., suspectes d'avoir projete un attentat << imminent >> en pleine periode electorale, ont ete presentes dimanche 23 avril a la justice en vue de leur mise en examen par un juge antiterroriste, a annonce le parquet de Paris. Le parquet de Paris, qui a ouvert une information judiciaire notamment pour << association de malfaiteurs terroriste >> et << acquisition, detention et transport d'armes >>, a requis leur placement en detention provisoire. Les deux suspects << contestent un projet precis d'action violente >>, a rapporte une source proche de l'enquete a l'issue de leurs gardes a vue respectives. En garde a vue depuis mardi Clement B., 23 ans, et Mahiedine M., 29 ans, tous deux fiches << S >>, s'etaient rencontres en 2015 dans une cellule de la prison de Sequedin (Nord) ou ils etaient incarceres pour des faits de droit commun. Ils ont ete arretes mardi a Marseille et transferes jeudi dans les locaux de la Direction generale de la securite interieure (DGSI) a Levallois-Perret, pres de Paris. Leur garde a vue de quatre-vingt-seize heures avait ete prolongee samedi a titre exceptionnel. Les deux hommes, << aussi mefiants que determines >>, se preparaient a mener << une action violente, de maniere imminente sur le territoire francais, sans qu'on puisse determiner avec precision le jour, la ou les cibles visees >>, avait declare, mardi, le procureur de la Republique Paris Francois Molins. Avec leur arrestation a cinq jours du premier tour de la presidentielle, la menace terroriste a fait irruption dans la campagne electorale bouleversee depuis par une nouvelle attaque djihadiste. Jeudi soir, Karim Cheurfi, un Francais de 39 ans, a tue de sang-froid sur les Champs-Elysees un policier et en a blesse deux autres, ainsi qu'une passante allemande, avant d'etre abattu par les forces de l'ordre. L'attaque a ete rapidement revendiquee par l'EI. ", "theme": "Police et justice"}