{"id_art": "f721c169379f192f54188a8230f38e61", "title": "notre-dame-des-landes, migrants, lactalis... les cinq informations du week-end a retenir", "newspaper": "Le Monde", "author": [""], "date_publi": "14/01/2018", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations principales a retenir des samedi 13 et dimanche 14 janvier. Edouard Philippe en deplacement a Notre-Dame-des-Landes pour << voir et ecouter >> C'est a travers un tweet que le premier ministre, Edouard Philippe, a fait savoir qu'il se trouvait, samedi, a Notre-Dame-des-Landes pour << voir et ecouter >>. Cette visite intervient apres une semaine de consultation a Matignon sur le projet d'aeroport nantais, avant une decision tres sensible attendue d'ici la fin janvier. Jean-Paul Naud, le maire de Notre-Dame-des-Landes, s'est dit << satisfait >> de la visite surprise samedi matin d'Edouard Philippe. Le maire de la commune a precise que le premier ministre ne s'est pas rendu sur la ZAD (<< Zone a defendre >>) mais a discute du sort des zadistes. Lire aussi : Jean-Marc Ayrault : << Renoncer a Notre-Dame-des-Landes serait opportuniste et tactique >> En Tunisie, le pouvoir cherche a reprendre la main face a la grogne sociale Le gouvernement tunisien a annonce, samedi, une serie de mesures, dont l'augmentation des allocations sociales, apres une semaine de contestations marquees par des heurts et a la veille du septieme anniversaire de la revolution. Selon ce plan d'action, l'allocation sociale en faveur des familles necessiteuses passe de 150 dinars (50 euros) a 180 et 210 dinars (60 et 70 euros) en fonction du nombre d'enfants, soit une augmentation d'au moins 20 %, a indique a la presse le ministre des affaires sociales, Mohamed Trabelsi. Lait contamine : << Plus de 12 millions de boites >> retirees de la vente, selon le PDG de Lactalis Le PDG de Lactalis a promis d'indemniser << toutes les familles qui ont subi un prejudice >> en raison d'une contamination a la salmonelle de produits du geant francais du lait. Emmanuel Besnier est sorti de son silence dans un entretien au Journal du dimanche du 14 janvier. Le dirigeant, qui ne s'etait jusqu'ici pas exprime au sujet de l'affaire qui ebranle son entreprise, a assure avoir eu avant tout a l'esprit les consequences de cette crise sanitaire pour les consommateurs, << des bebes de moins de 6 mois >>, a-t-il rappele : << C'est pour nous, pour moi, une tres grande inquietude. >> Agression djihadiste : les syndicats reclament le depart du directeur de Vendin-le-Vieil Les syndicats de gardiens de prison ont << claque la porte >> d'une reunion a la chancellerie, dans la matinee, samedi, et surtout, reclame le depart du directeur de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, ou trois surveillants ont ete attaques, jeudi, par un detenu islamiste. Pour apaiser la colere des personnels penitentiaires, la ministre de la justice, Nicole Belloubet, a annonce, vendredi, qu'elle se rendrait mardi dans cette prison ou trois gardiens ont ete blesses a l'arme blanche par le detenu allemand Christian Ganczarski, un des instigateurs de l'attentat contre la synagogue de Djerba (Tunisie), qui avait fait 21 morts en avril 2002. Journee mondiale des migrants : le pape Francois lance un nouvel appel a l'hospitalite Tout sauf moralisateur, le pape Francois a une nouvelle fois lance, dimanche 14 janvier, un appel a l'hospitalite envers les immigres, estimant que << le peche etait de renoncer a la rencontre avec l'autre >>, a l'occasion de la 104e Journee mondiale des migrants et refugies. << Tout immigre qui frappe a notre porte est une occasion de rencontre avec Jesus-Christ, qui s'identifie a l'etranger de toute epoque accueilli ou rejete, a declare le pape lors d'une messe solennelle celebree dans la basilique Saint-Pierre de Rome. Il n'est pas facile d'entrer dans la culture des autres, de se mettre a la place de personnes si differentes de nous, de comprendre leurs pensees et leurs experiences. >> Le week-end sportif Reprise de la Ligue 1. Monaco ralentit, Bordeaux rebondit, Lyon rate l'occasion, et surtout, Marseille accelere apres un tres beau match face a Rennes. Deroute. Au Real Madrid, Zidane fait face a sa premiere crise apres une nouvelle defaite a domicile contre Villarreal Blessures. Hanche, cheville, poignet, genou, coude : le tennis souffre, et l'Open d'Australie sera ampute de plusieurs tetes d'affiches Rugby. Journee noire pour les clubs francais en Coupe d'Europe. La situation de La Rochelle et Clermont, battus en Ulster et a Northampton, est moins problematique que celle de Montpellier, ecrase a Exeter. ", "theme": "En bref"}