{"id_art": "0fcc4711b895b893e9de51041610cd49", "title": "jo 2016 : une page se tourne pour le bresil", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "22/08/2016", "content": " Avec la fin des Jeux olympiques, le Bresil tourne une page d'histoire au cours de laquelle il a demontre sa capacite d'organiser le plus grand evenement sportif planetaire, en depit des risques politiques, securitaire et sanitaire qui planaient sur cette grand-messe du sport mondial. Precedent 1/29 Suivant Le stade Maracana a Rio lors de la ceremonie d'ouverture des Jeux Olympiques le 5 aout. LUIS ACOSTA / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Une crise politique discrete Dans les stades, les militants ont d'abord sorti leurs pancartes << Fora Temer >> (Degage Temer), puis les ont gentiment remballees sous les injonctions de quelques responsables zeles de la securite avant de les ressortir, sur ordre d'un juge soucieux de la liberte d'expression, au grand depit du comite organisateur de Rio 2016. Hormis ces quelques demonstrations de colere sourde et en depit des huees adressees lors de la ceremonie d'ouverture au president interimaire Michel Temer, la crise politique bresilienne n'a pas, comme redoute, envahi des tribunes, certes a moitie vides. La lassitude des Bresiliens envers une situation digne d'une telenovela explique, en partie, ce calme relatif. L'incertitude politique paralyse le pays depuis des mois et approfondit la terrible crise economique. La population a beau ne pas apprecier le president en exercice, Michel Temer, dont la popularite ne depasse pas 14 % (sondage datafolha du 18 juillet), une partie des Bresiliens a beau le soupconner d'avoir intrigue dans la coulisse pour precipiter la sortie de la presidente elue en 2014, Dilma Rousseff - eloignee du pouvoir suite a l'ouverture, le 12 mai, d'une procedure d'impeachment (destitution) -, les Jeux olympiques (JO) n'ont pas ete la scene adequate pour les revendications. Contraires a l'esprit olympique ? Peut-etre. Pendant quinze jours, la crise est passee au second plan, aidee par un Michel Temer extremement discret. Voire absent. De peur des huees, l'ancien coequipier de Dilma Rousseff a renonce a assister a la ceremonie de cloture. Et au milieu d'une intense actualite sportive, rares sont ceux a avoir jete un oeil au contenu de la << lettre au Senat et au peuple bresilien >> adressee par Dilma Rousseff le 16 aout. Une << lettre sans destinataire >>, commentera l'editorial du quotidien Agora. Une fois la treve olympique achevee, le reveil pourrait etre brutal. Pendant ces quinze jours, la procedure d'impeachment s'est acceleree. Le proces de la successeure de Luiz Inacio Lula da Silva devrait demarrer a Brasilia des le 25 aout, pour s'achever le 31. Et a ecouter les analystes, ses chances de survie politique sont quasi nulles. Lire aussi : JO 2016 : Et pendant ce temps, a Brasilia La securite assuree, maquillage ou prouesse Les uns parlent d'un habile maquillage, les autres d'une prouesse. Rio de Janeiro, la Ville merveilleuse ou quelque 113 homicides ont ete recenses sur le seul mois de juin a pris des allures de ville - presque - paisible pendant les Jeux olympiques. La menace d'un attentat, en particulier lors de la presence du president francais Francois Hollande pour la ceremonie d'ouverture, le 5 aout, a ete geree. Nul ne sait si l'arrestation de 14 apprentis djihadistes lors de l'operation << Hashtag >>, avant et pendant les Jeux, aura ete decisive. Ni si les 21 000 militaires armes postes aux abords des stades ou le long de la plage de Copacabana sous les yeux inquiets des touristes auront ete necessaires. Lire aussi : JO 2016 : Rio de Janeiro face au defi de la securite Il n'empeche. Pendant cette quinzaine, aucun drame n'a terni les Jeux. Et l'agression la plus commentee reste celle que n'a pas subie le nageur americain, Ryan Lochte, medaille d'or du relais 4 x 200 m nage libre et desormais champion olympique de la mythomanie. La ville peut ainsi s'enorgueillir d'avoir rassure des touristes angoisses. A en croire le ministere du tourisme bresilien, citant un sondage publie le 18 aout, 88,4 % des visiteurs etrangers et 87,1 % des Bresiliens ont eu une bonne opinion de la securite carioca. Le << presque >> de << presque paisible >> est toutefois requis pour qualifier l'ambiance de Rio. Un policier, Roraima Helio Vieira Andrade, a perdu la vie pendant cette quinzaine en penetrant, par erreur, dans l'une des favelas du complexe de la Mare, consideree comme une << no go zone >>. Des balles perdues ont aussi perce le toit du centre de presse a Deodoro, ou ont eu lieu, notamment, les epreuves hippiques tandis qu' un bus rempli de journalistes etait la cible de tirs sur le chemin reliant Deodoro au parc olympique a Barra da Tijica dans la zone ouest de Rio. Enfin, en dix-huit jours, 73 vols (dont deux medailles, finalement retrouvees) ont ete commis dans le village olympique, selon les donnees recueillies par le quotidien la Folha de Sao Paulo. Une moyenne de 4 par jour. La peur du Zika affrontee Aucun athlete n'avait oublie son repulsif avant de mettre le pied sur le sol de Rio de Janeiro. Peu en auront finalement eu l'usage. Le virus du Zika qui s'est propage au Bresil comme une trainee de poudre depuis avril 2015 provoquant de terribles malformations chez les nourrissons, telles la microcephalie, avait tetanise le monde entier. L'epidemie, principalement vehiculee par la femelle moustique Aedes aegypti - egalement le vecteur de la dengue et du chikungunya - semblait incontrolable. Elle l'est. Mais l'hiver carioca a beau etre doux, il n'est pas assez suffoquant pour satisfaire la suceuse de sang. A quelques heures du clap de fin des Jeux olympiques, aucun sportif n'avait contracte le virus, nous ont assure les autorites de Rio. Le bilan confirme le discours rassurant des organisateurs de Rio 2016, habitues a voir les statistiques des cas de dengue chuter entre les mois de juillet et septembre, periode la plus << froide >> de la ville. Mais quand les athletes et les touristes rentreront chez eux, l'epidemie continuera sa progression meurtriere, soutenue par l'urbanisation chaotique des villes bresilienne a Rio et ailleurs. Selon le ministere de la sante, entre le 1er janvier et le 9 juillet, 1,4 million de cas de dengue ont ete releves dans le pays, 419 deces auxquels s'ajoutent 169 656 cas de Chikungunya provoquant la mort de 38 personnes et enfin 174 003 cas probables de Zika, dont un mort a Rio, et 14 739 infections de femmes enceintes. Precedent 1/15 Suivant Le roi Usain Bolt semble avoir adouble et trouve son succes : le Canadien Andre De Grasse. Lors des qualifications du 200 m les deux sprinteurs, largement en tete, se sont permis un petit fou rire en constatant leur ecrasante superiorite sur le reste des concurrents. Martin Meissner / AP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Jeux olympiques Rio 2016"}