{"id_art": "89813a337cdfbcacc68bf9e0cacc4bba", "title": "attentat de turku : la finlande a son tour touchee par le terrorisme", "newspaper": "Le Monde", "author": ["Olivier Truc"], "date_publi": "21/08/2017", "content": " Le Marocain de 18 ans auteur de l'attaque au couteau vendredi 18 aout a Turku, dans le sud-ouest de la Finlande, a commence a parler aux enqueteurs, a declare dimanche apres-midi le Bureau national d'investigation. Si les policiers n'ont pas livre de details sur ses motivations et ses connexions, ils ont precise que le Marocain, l'un des 5 657 demandeurs d'asile arrives en 2016 en Finlande, devait etre inculpe lundi 21 aout. Les faits sont jusqu'a present qualifies de meurtres et tentatives de meurtre avec intention terroriste. Au cours de son attaque, il n'a vise que des femmes, en poignardant huit, dont deux, citoyennes finlandaises, sont mortes. Les deux hommes qui ont ete blesses l'ont ete en tentant de s'interposer. Certains blesses sont encore hospitalises, y compris l'auteur de l'attaque touche a la cuisse par le tir d'un policier. Tous sont hors de danger. Quatre autres Marocains sont entendus par la police tandis qu'un mandat d'arret international a ete emis contre un cinquieme. << Nous ne sommes plus une ile >>, a commente le premier ministre, Juha Sipila, rappelant qu'il s'agirait de la premiere attaque terroriste meurtriere en Finlande, un pays classe parmi les plus surs au monde. Le president de la Republique, Sauli Niinisto, a de son cote exprime son inquietude face a la derive du debat sur l'immigration dans les reseaux sociaux. << Le desir de mal comprendre a ete plus grand que le desir de comprendre. Il serait bien de changer cela. >> 300 personnes surveillees par les renseignements Le Marocain vivait dans le centre d'accueil de refugies de Pansio, dans la banlieue de Turku, avec environ 230 autres personnes. Le quotidien Turun Sanomat rapportait dimanche l'histoire d'un autre demandeur d'asile de 18 ans, Ahmad Hosseini, arrive d'Afghanistan en 2015, qui a ete l'un de ceux qui, vendredi, ont tente de poursuivre le Marocain et ont apporte les premiers secours aux victimes. Maria Pakkala, chercheuse a l'universite d'Helsinki, s'interrogeait sur la chaine publique Yle sur la presence de Marocains dans les attentats de Catalogne et de Turku : << Le Maroc a zero tolerance face a l'islam radical. La moindre sympathie pour un attentat sur les reseaux sociaux peut entrainer la prison. >> Selon elle, quelque 1 600 Marocains ont rejoint l'organisation Etat islamique. << Beaucoup de ceux qui ont quitte le pays refusent d'y revenir car ils seraient arretes. >> Paivi Nerg, secretaire permanente du ministere de l'interieur (le plus haut fonctionnaire du ministere), a declare dimanche que la Supo, les services de renseignements finlandais, surveillait actuellement 300 personnes qui ont un lien avec le terrorisme international. ", "theme": "Europe"}