{"id_art": "09c714224b9c079bde9029c21500258c", "title": "alain juppe, en retard d'une polemique", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "30/07/2016", "content": " Soudain, Alain Juppe est reapparu dans le debat politique. Vendredi 29 juillet, quatre jours apres l'attentat commis dans une eglise a Saint-Etienne-du-Rouvray (Seine-Maritime), le candidat a la primaire de la droite a organise une conference de presse pour rappeler ses idees en matiere d'antiterrorisme. << Tout ceci fait renaitre un debat sempiternel sur l'Etat de droit et les libertes individuelles. Pas d'angelisme. L'Etat de droit a la responsabilite de proteger ses citoyens. (...) Il prevoit des mesures exceptionnelles, nous ne sommes sans doute pas alles au bout >>, a estime le maire de Bordeaux, avant de mettre en garde contre la tentation de la << surenchere >> et d'appeler a << changer de braquet >>. Comme Nicolas Sarkozy, Alain Juppe est favorable au placement en centres de deradicalisation et a la surveillance electronique des individus avant qu'ils ne passent a l'acte, mais il souhaite un controle judiciaire de la decision au bout d'un mois. Comme le gouvernement, il estime que l'arsenal legislatif est suffisant, mais il plaide pour ameliorer la reponse penale. << L'AFP n'a pas beaucoup repris mes declarations >> S'immiscant dans le conflit qui a agite la majorite et l'opposition ces derniers jours, Alain Juppe a adopte une position mediane sans faire aucune nouvelle annonce. Car cette conference de presse n'avait en realite qu'un seul but : rattraper le temps perdu sur Nicolas Sarkozy. Lors de cette semaine d'intense polemique politique, l'ancien chef de l'Etat a occupe le terrain en s'echarpant avec l'executif sur l'Etat de droit. Une polemique a laquelle le maire de Bordeaux a participe avec douze heures de decalage horaire. Le jeudi 21 juillet, en pleine agitation sur le role de la police nationale a Nice, l'ancien premier ministre s'envole pour la Nouvelle-Caledonie avant d'enchainer avec la Polynesie, pour ne rentrer en metropole que le vendredi 29 juillet. Aucune equipe de television nationale... ", "theme": "Election presidentielle 2017"}