{"id_art": "0baa7851b87920055a718153d4c8924b", "title": "le mysterieux << abou ahmed >>, << emir suppose >> des commandos de paris et bruxelles en syrie", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "05/10/2016", "content": " Il fait partie des mysteres de l'enquete. De lui, on ne connait que le nom de combattant, sa kunya : Abou Ahmed. Il serait, en Syrie, l'<< emir suppose >> des commandos de Paris et Bruxelles, notent prudemment les policiers. Celui en tout cas a qui beaucoup de protagonistes du dossier se sont referes avant de prendre des decisions importantes. Un enregistrement audio realise entre le 15 fevrier et le 15 mars, retrouve dans l'ordinateur decouvert dans une poubelle de Bruxelles, apres les attentats du 22 mars, montre que c'est a lui que plusieurs protagonistes des attentats de la capitale belge detaillent leur futur mode operatoire (projets, materiel a disposition, << freres >> impliques) et adressent leur testament. << On va t'envoyer nos testaments. Je... je... On va mettre ca dans des dossiers tu vois >>, lui explique notamment Najim Laachraoui, futur kamikaze de l'aeroport de Zaventem. C'est egalement a lui qu'ils soumettent l'idee, finalement jamais mise a execution, de faire un << kidnapping >>, << d'une ou deux tetes >>, afin de demander la liberation de certains << freres >> et << soeurs >>. Ils evoquent le cas de Mehdi Nemmouche, l'auteur de l'attentat contre le Musee juif de Bruxelles, en mai 2014. Commando autrichien Un certain << Abou Ahmed >>, parfois orthographie << Abou Ahmad >>, est aussi celui qui aurait missionne le commando autrichien et les kamikazes du Stade de France depuis la Syrie. C'est a lui que l'equipe de Salzbourg dit avoir demande de l'argent, pour poursuivre sa route apres avoir perdu vingt-cinq jours en retention en Grece. Le commando autrichien a indique avoir vu << Abou Ahmed >> ou << Ahmad >> pour la derniere fois a Rakka, en Syrie, avant son depart en octobre. Mais l'homme y est-il reste et s'agit-il de la meme personne ? Aucune certitude. Lors d'un interrogatoire, un des mis en examen a assure en enqueteurs belges qu'Abou Ahmed etait l'alias... ", "theme": "Attentats du 13-Novembre"}