{"id_art": "9cf2a00cdf9250a980712c87a2291522", "title": "face au risque terroriste, lourdes adapte l'organisation du pelerinage de l'assomption", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2016", "content": " Lourdes se prepare a son 143e pelerinage de L'Assomption. L'un des premiers lieux de pelerinage catholique dans le monde s'apprete a accueillir, a partir du jeudi 11 aout, des dizaines de milliers de fideles pour les fetes de L'Assomption de la Vierge Marie, encadrees par un dispositif de securite renforce apres les attentats de juillet en France. Apres l'attentat qui a fait 85 morts et 434 blesses a Nice le 14 juillet et l'assassinat d'un pretre au cours d'une messe a Saint-Etienne-du-Rouvray, les autorites locales ont verrouille le dispositif de securite dans et autour du domaine de 52 hectares, qui compte 22 lieux de culte. Dans la cite mariale des Pyrenees, la messe du 15 aout a rassemble ces dernieres annees quelque 25 000 personnes venues du monde entier sur la prairie du sanctuaire. << L'hypothese d'interdire le pelerinage a Lourdes n'a jamais ete a l'ordre du jour >>, a souligne la prefete des Hautes-Pyrenees, Beatrice Lagarde, apres l'annulation de plusieurs evenements estivaux. << En revanche, le fait de pouvoir en modifier les conditions d'organisation dans un but securitaire, c'est ce qui a guide notre demarche >>, a-t-elle precise a la presse. Acces aux sites restreint. Le nombre d'acces au site des sanctuaires sera reduit a trois (contre une douzaine habituellement) et une fouille << systematique >> des pelerins sera realisee. Une procedure rare mise en place pour les venues des papes Jean-Paul II (2004) et Benoit XVI (2008). Effectifs de securite renforces. Le commissariat de Lourdes et les equipes de securite des sanctuaires verront leurs effectifs renforces et 249 CRS et gendarmes mobiles ainsi que 27 militaires de l'operation Sentinelle seront mobilises a differents moments du mois d'aout. Par ailleurs, les rues adjacentes deviendront pietonnes le midi et le soir des le 8 aout, les poubelles seront remplacees par des sacs transparents et le survol d'avions et de drones sera interdit. Parcours modifie. Parmi les celebrations, prevues du 12 au 15 aout, la procession d'ouverture qui devait partir de la ville haute a vu son parcours modifie pour rester au coeur du site, et la nuit de priere a ete transformee en veillee. Un 15 aout << particulier >> << C'est un 15 aout un peu particulier, marque par le contexte national et cette menace qui semble s'installer dans la duree en France >>, a estime l'econome du diocese de Tarbes et Lourdes, Thierry Castillo. << Neanmoins, cela reste une fete tres attendue des catholiques de France >> et << il n'y aura aucun changement dans la qualite et la profondeur de ce qu'ils vont vivre >>, affirme-t-il. Au-dela du 15 aout, un groupe de travail continuera d'etudier << la securisation a moyen et long terme >> des sanctuaires, face a la succession de pelerinages, de mai a octobre, dans cette commune de 15 000 habitants. << C'est une autre facon de vivre Lourdes qu'il faut mettre en place >>, estime la maire. << C'est a ce prix que nous resterons Lourdes >>. Lire aussi : Terrorisme : l'inquietude s'installe a son plus haut niveau Pres de la grotte Massabielle, ou selon l'enseignement de l'Eglise, la Vierge Marie est apparue a Bernadette Soubirous en 1858, malades et soignants, religieux et diocesains de tous ages sont attendus pour celebrer la montee de la Vierge au ciel. ", "theme": "Societe"}