{"id_art": "f3ceeac61930105681ab7329d8f04be7", "title": "donald trump enregistre une victoire dans sa bataille contre l'immigration", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "05/12/2017", "content": " Donald Trump peut respirer. La Cour supreme des Etats-Unis, la plus haute juridiction du pays, a donne, lundi 4 decembre, son feu vert a l'application integrale et immediate de la derniere version de son decret anti-immigration. Ce texte vise a interdire de maniere permanente l'entree sur le territoire americain aux ressortissants de sept pays juges soit hostiles aux Etats-Unis ou bien consideres comme lies ou menaces par le terrorisme (Coree du Nord, Iran, Libye, Somalie, Syrie, Tchad et Yemen). A l'exception de la Coree du Nord, la population de ces pays est majoritairement de confession musulmane. S'ajoutent egalement a cette liste des responsables venezueliens. Il s'agit d'une victoire pour le president des Etats-Unis qui a vu les deux premieres versions de ce dispositif promis pendant la campagne soit bloquees par la justice, soit validees alors que leur duree d'application, temporaire, avait expire. Deux des neuf membres de la Haute Juridiction, la doyenne de la Cour, Ruth Bader Ginsburg, et Sonia Sotomayor, nommees toutes les deux par des presidents democrates, ont exprime leur desaccord avec cette decision, qui infirme celles qui ont ete rendues par des juridictions inferieures et qui avaient bloque l'application de certains aspects du decret. Victoire non definitive L'attorney general des Etats-Unis (ministre de la justice) Jeff Sessions a reagi en estimant que cette decision est << un succes substantiel pour la surete et la securite du peuple americain >>. Un porte-parole adjoint de la Maison Blanche, Hogan Gidley, qui accompagnait le president en deplacement dans l'Utah a rencheri en assurant que l'objectif de l'administration reste de << proteger notre patrie >>. Donald Trump, alors candidat a l'investiture republicaine pour l'election presidentielle, avait evoque pour la premiere fois un ban visant specifiquement les musulmans au lendemain de l'attentat de San Bernardino, qui avait fait 14... ", "theme": "Donald Trump"}