{"id_art": "dbfd8c810f6b6b05152c1acb6381ab37", "title": "les associations d'aide aux victimes en colere contre le gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "16/06/2017", "content": " Le gouvernement a decide de reorganiser l'aide aux victimes, un chantier sensible, notamment dans un contexte de menace terroriste. Ce changement au nom de << l'efficacite >> suscite la colere des associations. Le nouvel executif compte fusionner le secretariat general de l'aide aux victimes (SGAV), une structure interministerielle creee en fevrier 2017, avec un service rattache au ministere de la justice, le service de l'acces au droit et a la justice et de l'aide aux victimes (Sadjav). C'est pour << garantir aux victimes et a leurs proches une action efficace et un guichet unique que le rapprochement des deux services est envisage >>, a explique, vendredi 16 juin, le ministere de la justice dans un communique. << La politique d'aide aux victimes doit (...) reposer sur une approche interministerielle >> pour << mobiliser l'ensemble des acteurs de maniere efficace et reactive >>, poursuit la chancellerie. Le garde des sceaux, Francois Bayrou, a commence cette semaine une serie de consultations avec les associations de victimes et d'aide aux victimes. << Inacceptable >> Mais l'annonce de cette reorganisation a ete mal accueillie. Depuis 2015, la France a ete frappee par une vague d'attentats sans precedent, qui ont fait 239 morts et des centaines de blesses. << C'est inacceptable >>, pour Patricia Correia, mere de Precilia Correia, tuee dans l'attentat terroriste du Bataclan, le 13 novembre 2015. << Nous, les victimes, avons besoin de soutien, les attentats sont des horreurs. (...) Il est essentiel que cette mission soit poursuivie >>, a-t-elle declare a l'Agence France-presse. << Le secretariat general, c'etait justement le guichet unique >>, un endroit ou les victimes peuvent etre aidees dans leurs differentes demarches administratives (sante, justice, impots, etc.), affirme de son cote Caroline Langlade, presidente de l'association Life for Paris, creee a la suite des attentats du 13 novembre 2015. L'organisation a publie jeudi une lettre ouverte au president de la Republique. Lettre ouverte au President de la Republique sur l'avenir de #aideauxvictimes #lettreouverte #lifeforparis Aidez no... https://t.co/qjzkOQbj5e-- lifeforparis (@Life for Paris) require([\"twitter/widgets\"]); Cette structure etait reclamee par les victimes et par leurs proches apres les carences constatees des services publics : morts annoncees sur Twitter, morgues surchargees, parcours de prise en charge complexes et mal expliques... Dans une tribune adressee au gouvernement, plusieurs professionnels de la sante et de la recherche ont reclame, vendredi, << des moyens en proportion des enjeux considerables >>, estimant l'effort actuel << insuffisant pour anticiper les consequences de prochaines attaques >>. Moyens insuffisants Nier la << dimension pluridisciplinaire >> des victimes d'actes de terrorisme est un << recul >> de leur protection, abonde le depute Les Republicains du Rhone Georges Fenech. Son collegue socialiste des Hauts-de-Seine Sebastien Pietrasanta reproche a l'executif de << marcher sur la tete >>. Une commission d'enquete parlementaire sur les attentats, que le premier presidait et dont le second etait rapporteur, avait recommande la creation d'une << administration dediee >> a l'aide aux victimes. << On detricote ce qui avait ete construit precedemment. C'est un retour a l'etat anterieur, qui avait prouve sa complete inefficacite. C'est tres choquant >>, regrette Georges Salines, le president de l'association 13 novembre 15 : Fraternite et Verite. Le service rattache au ministere de la justice << n'est pas en mesure de faire face a une crise majeure >>, juge pour sa part Francoise Rudetzki, la fondatrice de l'association SOS-Attentats. << Il va falloir des mois avant qu'il ne soit operationnel. Qu'est-ce qui va se passer d'ici la ? >>, s'interroge-t-elle. << En additionnant les moyens humains et financiers disponibles >> et en combinant le strategique et l'operationnel, << l'accompagnement des victimes et leur reconnaissance par la nation ne s'en trouveront que renforces >>, se defend de son cote le ministere de la justice. ", "theme": "Societe"}