{"id_art": "c7c40b807fc54151a7becd2541084b0f", "title": "lutte contre le terrorisme sur internet : le flou des propositions d'emmanuel macron et theresa may", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "14/06/2017", "content": " Une rencontre, un diner de travail et un match de football : la premiere ministre britannique, Theresa May, s'est longuement entretenue, mardi 13 juin, avec Emmanuel Macron, pour evoquer principalement les questions de lutte contre le terrorisme. Resultat, annonce par le biais d'un communique du president de la Republique dans la soiree : un << plan d'action tres concret >> de lutte contre la propagande terroriste en ligne, articule autour de trois points principaux. Mais les mesures envisagees par les gouvernements francais et britanniques soulevent de nombreuses questions. Durcir les regles de moderation sur les reseaux sociaux Ce que l'Elysee a dit : << [Ce projet] vise d'abord a renforcer les engagements et les obligations des operateurs en ligne, afin de supprimer les contenus qui promeuvent, dans tout type de media, la haine et le terrorisme. Il y a aujourd'hui des engagements qui ont ete pris, ils ne sont pas suffisants. Theresa May rappelait tres justement, il y a quelques semaines, a Taormina, que ce sont durant les deux premieres heures que pres de 50 % des potentiels terroristes, en tout cas des esprits qui peuvent etre manipules, sont touches par cette propagande, quand aujourd'hui les engagements pris sont mis en oeuvre seulement dans les 48 heures. >> Pourquoi c'est flou Aujourd'hui, la loi francaise oblige les entreprises qui hebergent des contenus sur Internet, dont les reseaux sociaux, a supprimer sous quarante-huit heures tous les contenus << manifestement illegaux >> qui leur sont signales. Ce delai peut paraitre long, mais il est le fruit d'un compromis complexe issu des negociations de la Loi sur la confiance dans l'economie numerique, en 2004. Dans certains cas, les geants du Web ont pris des engagements pour moderer dans un delai plus court les contenus qui leur sont signales. En 2015, par exemple, apres un vaste debat public en Allemagne sur la proliferation de messages appelant a la haine sur les reseaux sociaux, au moment ou le pays accueillait des centaines de milliers de refugies, Facebook avait promis de moderer ces messages dans un delai de vingt-quatre heures apres des discussions avec le gouvernement. Mais le principal reproche que font utilisateurs et gouvernements a la moderation des grandes plates-formes porte surtout sur l'efficacite des signalements, et non sur les delais : plusieurs etudes realisees dans tous les pays d'Europe, ces deux dernieres annees, avaient montre que le taux de messages effectivement moderes apres un signalement etait tres loin des 100 %, avec d'importantes differences selon les plates-formes - Facebook etant le meilleur eleve, loin devant YouTube et surtout Twitter. Ces derniers mois, le taux de moderation des plates-formes a cependant progresse, comme le montre la derniere vague de mesures realisee par la Commission europeenne. Cette amelioration est intervenue dans un climat tres tendu entre les reseaux sociaux et plusieurs gouvernements europeens, notamment au Royaume-Uni et en Allemagne, qui avaient menace de legiferer et d'imposer de lourdes amendes a ces entreprises si elles ne faisaient pas davantage d'efforts en la matiere. Facebook a par ailleurs annonce au debut de mai qu'il embaucherait 3 000 moderateurs supplementaires d'ici un an. Le contexte est donc plutot favorable pour imposer aux reseaux sociaux des regles plus contraignantes. Mais Emmanuel Macron est reste tres vague sur ce qu'il comptait obtenir, et la maniere de le faire : un changement de la loi, ou une negociation avec les reseaux sociaux ? De leur cote, les geants du Web privilegient historiquement les accords de gre a gre. << Nous travaillons de maniere active pour supprimer les contenus terroristes de notre plateforme des que nous sommes informes de leur existence, et en cas de menace imminente pour la securite des personnes, nous avertissons les forces de l'ordre >>, rappelle un porte-parole de Facebook. << L'extremisme sur Internet ne peut etre combattu qu'a travers des partenariats forts >>, estime le premier reseau social au monde. << Nous collaborons depuis longtemps avec les elus, la societe civile, et d'autres entreprises, et nous comptons poursuivre ce travail important ensemble >>. Surtout, il ne dit pas quelles seraient les nouvelles regles qu'il souhaite imposer : sa declaration fait uniquement allusion a une fenetre de deux heures de temps, evoquee par Theresa May, pendant laquelle << pres de 50 % des potentiels terroristes seraient touches par cette propagande >>, sans que l'on sache d'ou la premiere ministre britannique tire ce chiffre. Or, si reduire la duree de moderation de quarante-huit heures a vingt-quatre heures est couteux pour les entreprises du Web mais tout a fait possible, la passer a deux heures presente des defis autrement plus complexes et il y a fort a parier que ces dernieres se montreront beaucoup plus reticentes a appliquer << volontairement >> une fenetre de cet ordre. << Ameliorer l'acces >> aux messageries chiffrees Ce que l'Elysee a dit : << [Il faut] ameliorer les moyens d'acces aux contenus cryptes, dans des conditions qui preservent la confidentialite des correspondances, afin que ces messageries ne puissent pas etre l'outil des terroristes ou des criminels. >> Pourquoi c'est largement impossible Telegram, WhatsApp ou encore Signal : depuis plusieurs annees maintenant, les services d'enquete et de police se plaignent regulierement de ne pouvoir espionner le contenu des conversations transitant par ces services, qui utilisent des technologies de chiffrement plus ou moins robustes pour garantir la confidentialite des echanges. Leur but est que seuls l'emetteur et le destinataire d'un message puissent le dechiffrer, grace a un systeme de clefs electroniques ; toute personne qui intercepterait la communication n'aurait acces qu'a une version indechiffrable du message, et meme WhatsApp, par exemple, ne possede pas les clefs qui sont stockees sur les telephones de ses utilisateurs. Le consensus scientifique sur ce sujet est unanime : il n'est pas possible de chiffrer des messages de telle maniere que seule la police puisse les dechiffrer. La seule facon de le faire techniquement serait d'introduire a dessein une faille dans le protocole utilise, que seuls les services habilites connaitraient - une option deja evoquee par le passe par Theresa May et son predecesseur David Cameron. L'idee avait ete unanimement critiquee par les specialistes de la securite informatique, partant du principe que toute faille existante serait decouverte par d'autres personnes, services de renseignement etrangers ou criminels, et que la mise en place de failles mettait en danger la vie privee de tous les utilisateurs du service. Il n'est donc pas possible, comme l'affirme M. Macron, d'acceder aux contenus chiffres << dans des conditions qui preservent la confidentialite des correspondances >>. Plus largement, il est impossible de garantir que les messageries chiffrees - tout comme les vehicules ou les couteaux de cuisine, utilises dans l'attentat de Londres - ne puissent << etre l'outil des terroristes ou des criminels >>. Ce n'est pas la premiere fois qu'Emmanuel Macron evoque cette idee ; durant la campagne, le candidat d'En marche ! avait dit souhaiter que << les entreprises [d'Internet] acceptent un systeme de requisition legale de leurs services cryptes comparable a celui qui existe aujourd'hui pour le secteur des operateurs de telecoms >>. Une proposition similairement impossible a mettre en place, qui avait valu au candidat de vives critiques du Conseil national du numerique. La cooperation de Donald Trump sur l'acces aux preuves numeriques Ce que l'Elysee a dit : << [Il faut] accentuer la cooperation internationale, avec les Etats-Unis notamment, pour ameliorer l'acces aux preuves numeriques dans les enquetes qui sont menees par nos services de police et de justice, ou que soient localisees ces donnees. (...) Notre souhait est evidemment, au-dela de cet engagement commun, de mobiliser l'ensemble des pays du G7 - nos ministres de l'interieur auront dans les prochaines semaines une reunion a cet effet -, de pouvoir aller encore plus loin avec les Etats-Unis d'Amerique en particulier qui se sont exprimes avec beaucoup de force - le president Trump l'a rappele a Taormina sur ce sujet - et de pouvoir agir ensemble. >> Pourquoi cela a un prix La cooperation sur l'acces aux donnees hebergees aux Etats-Unis, entre les services de police et de renseignement europeens et leurs homologues americains, ne date pas d'hier. Comme toutes les cooperations internationales, elles connaissent des hauts et des bas - apres l'attentat de Manchester, furieux que des informations confidentielles aient fuite dans la presse americaine, les services britanniques avaient annonce qu'ils suspendaient leur cooperation avec leurs homologues americains, avant de faire marche arriere moins de vingt-quatre heures plus tard. Le president Trump s'est publiquement montre plutot conciliant, depuis son election, sur les demandes d'entraide des services europeens, mais cette cooperation s'inscrit aussi dans une tendance plus large de l'administration Trump, qui a commence a detricoter les accords protegeant la vie privee des citoyens americains et non-americains. A la fin de janvier, dans un decret presidentiel, Donald Trump a ainsi exclu du perimetre d'un accord-cadre sur la protection des donnees personnelles les personnes qui ne sont pas citoyens americains et qui ne resident pas aux Etats-Unis. Lire aussi : Privacy Shield : l'Europe demande des garanties aux Etats-Unis Cette decision du president americain menace directement l'accord dit << Bouclier de protection >>, negocie en urgence entre la Commission europeenne et les Etats-Unis, qui encadre l'utilisation et le stockage de donnees personnelles par les geants du Web americains - un accord pourtant deja juge insuffisant par les defenseurs de la vie privee, et qui fait egalement l'objet de recours en Europe. Sauf a obtenir un petit miracle diplomatique, les premiers mois de la presidence Trump montrent que le president americain est tout a fait dispose a faciliter l'acces aux donnees provenant d'Europe aux services de securite europeens... A condition que les entreprises privees americaines aient aussi les mains libres pour les utiliser comme elles le souhaitent. ", "theme": ""}