{"id_art": "cbc763c1f32281430f2e99eb35048dd1", "title": "le japon se dote d'une legislation qui fait craindre une repression accrue", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "27/05/2017", "content": " Sous couvert de prevention du terrorisme et du crime organise, le gouvernement japonais se dote d'un arsenal legislatif tres controverse. Le projet de loi contre toute forme de << conspiration >> a ete vote le 23 mai par la Chambre basse et devrait l'etre a la mi-juin par le Senat. S'il entre en vigueur, il permettra la mise en examen d'une personne ou d'un groupe pour son implication dans la preparation ou la realisation d'actes terroristes ou criminels. Pour le premier ministre, Shinzo Abe, il en va de sa << responsabilite >> de mettre en place un cadre de lutte contre le terrorisme dans la perspective des Jeux olympiques de Tokyo en 2020. Un tel texte serait, toujours selon lui, indispensable pour la ratification de la Convention contre la criminalite transnationale organisee, adoptee en 2000 par les Nations unies. Le contenu d'un texte deja presente et rejete en 2003 et 2005 dans un pays parmi les plus surs du monde, ou la criminalite recule depuis 2002, suscite de vives inquietudes. L'opinion apparait divisee et deplore un reel manque d'explications. Des centaines de personnes ont manifeste devant le Parlement. Les associations de defense des droits de l'homme, l'ordre des avocats, des journalistes et des universitaires considerent que les legislations existantes suffisent pour la ratification de la convention onusienne. Ils redoutent un detournement de l'objectif affiche pour permettre la surveillance arbitraire de n'importe quel citoyen oppose aux politiques gouvernementales, alors que la police beneficie deja d'une importante marge de manoeuvre en la matiere. Inquietude de l'ONU Shigeaki Iijima, specialiste du droit constitutionnel, y voit une menace pour les << trois premiers principes de la Constitution, le respect de l'homme, le pacifisme et la souverainete populaire >>. Le nouveau texte rappelle les lois de preservation de l'ordre public de 1925, estime egalement M. Iijima. Avant leur adoption, a l'epoque,... ", "theme": "Asie-Pacifique"}