{"id_art": "63d9977ff824a6075d94da14cc0a0dd8", "title": "apres l'attentat de londres, le gouvernement britannique s'en prend de nouveau a whatsapp", "newspaper": "Le Monde", "author": [""], "date_publi": "27/03/2017", "content": " << Il ne devrait pas y avoir d'endroits ou les terroristes puissent se cacher. >> Ce dimanche, la ministre de l'interieur du Royaume-Uni, Amber Rudd, a vivement critique l'application de messagerie WhatsApp (propriete de Facebook). La cause : l'homme qui a attaque le Parlement britannique la semaine derniere, en foncant dans la foule puis en poignardant un policier, Khalid Masood - Adrian Russell Ajao -, avait, selon l'enquete, utilise cette tres populaire application avant de commettre son attentat. A-t-il envoye ou recu des messages ? Etait-il en contact avec d'eventuels complices ? Pour l'heure, les enqueteurs l'ignorent, et ne peuvent acceder a son historique de messages pour le determiner. WhatsApp protege en effet les communications de ses utilisateurs par un chiffrement dit << de bout en bout >> - le message est chiffre sur le telephone de l'expediteur et dechiffre sur celui du recepteur, et ni WhatsApp ni une personne qui intercepterait la communication ne peuvent en connaitre le contenu. Une situation << totalement inacceptable >>, pour Mme Rudd, qui a declare ce dimanche, lors d'une interview a la BBC : << Nous devons nous assurer que des organisations comme WhatsApp, et plein d'autres comme elle, ne sont pas des endroits secrets ou les terroristes peuvent communiquer entre eux. >> Des declarations soutenues par les tabloids conservateurs, et qui ont comme un petit air de deja-vu : elles reprennent, quasiment mot pour mot, celles de l'ancien premier ministre David Cameron en 2015, apres l'attentat de Charlie Hebdo, et sont egalement proches des propos tenus a plusieurs reprises par la premiere ministre Theresa May en 2016, alors qu'elle etait ministre de l'interieur et defendait un vaste projet de loi qui a dote la police d'importants pouvoirs de surveillance numerique. Pas de projet de loi envisage Contrairement a M. Cameron, qui avait promis de faire voter une nouvelle loi sur le sujet qui n'a jamais vu le jour, Amber Rudd a cependant exclu de legiferer, se bornant a affirmer que c'est aux entreprises comme WhatsApp de trouver une solution pour que les forces de l'ordre puissent acceder au contenu des messages transitant par leurs services. Mais comme l'ont explique a de multiples reprises tous les experts du chiffrement ces dernieres annees, le chiffrement de bout en bout fonctionne de maniere binaire : un message peut etre chiffre de maniere securisee, ou ne pas l'etre. Toute << porte derobee >> dans une application peut etre exploitee par des tiers, et il n'est techniquement pas possible de creer une << fenetre >> qui permettrait aux seules forces de l'ordre d'acceder au contenu des messages - un fonctionnement que semble mal comprendre Mme Rudd, note le Guardian. WhatsApp a, a plusieurs reprises, ete critique par des gouvernements qui lui reprochent de se soustraire volontairement aux requisitions judiciaires - au Bresil comme en France et aux Etats-Unis. L'entreprise a explique a chaque fois avoir simplement mis en place des mesures protegeant ses utilisateurs, et collaborer avec les services d'enquete comme les lois des differents pays ou il est implante le prevoient. Les principales applications de messagerie ont toutes deploye un systeme de chiffrement de bout en bout, avec une acceleration notable apres les revelations d'Edward Snowden sur la surveillance de masse d'Internet mise en place par la NSA americaine et le GCHQ britannique. ", "theme": ""}