{"id_art": "ce51eedbf0a5d771215174c27e3c52c9", "title": "manuel valls y croit encore", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2017", "content": " Chaque annee, le celebre decorateur Jacques Garcia, a qui l'on doit l'amenagement des plus beaux hotels du monde - dont le Danieli a Venise, le NoMad a New York ou La Mamounia a Marrakech - recoit au Champ-de-Bataille, son splendide chateau normand du XVIIe siecle, qu'il renove depuis vingt ans, pour un opera en plein air. L'occasion de faire decouvrir a ses amis les deux vastes corps de batiment construits sur un plan carre, l'escalier monumental, la salle des gardes et le salon Louis XV. Mais surtout les cent hectares de jardin, repense entierement par le maitre des lieux, melant parterres a la francaise, fontaines, escaliers de verdure, broderies de buis, plans d'eau et sculptures anciennes et contemporaines. Pour feter l'ete, ce samedi 24 juin, les invites sont convies a assister aux Noces de Figaro. L'affiche fait sourire les inities : Julie Gayet, la compagne de Francois Hollande, en metteuse en scene, Anne Gravoin, l'epouse de Manuel Valls, en premier violon. Petits fours et champagne sont servis avant le spectacle. On sait recevoir chez le decorateur des stars. Revers de la cour Si l'ancien president a decline l'invitation, son premier ministre demissionnaire a fait le deplacement jusqu'au Neubourg, dans l'Eure. Mais, ce soir-la, il est presque invisible. Triomphants, trois membres du tout nouveau gouvernement, Bruno Le Maire, Sebastien Lecornu et Gerald Darmanin, concentrent toutes les attentions, toutes les flatteries. Pas un regard, pas un mot du camp des vainqueurs au representant de celui des vaincus, incarne par un Manuel Valls assis au premier rang, engonce dans une doudoune bleu ciel. Cruaute des vents et revers de la cour. L'ancien premier ministre serre les machoires mais ne bronche pas, assistant, impuissant, au spectacle de sa disgrace. Il n'avait guere semble plus affecte quelques jours plus tot, quand, a l'occasion d'un match de rugby, il s'etait vu refuser l'entree de la loge VIP... ", "theme": "Actu"}