{"id_art": "d5d22044d26ab32542f3650dd8c87670", "title": "<< traque a boston >> : course au cliche au marathon de boston", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "07/03/2017", "content": " L'avis du << Monde >> - Pourquoi pas Dans les annees 2000, le nom de Peter Berg etait associe a la comedie d'action hollywoodienne, genre auquel le cineaste n'a jamais cherche a donner ses lettres de noblesse mais qui lui a valu des succes commerciaux, tel Hancock, en 2008. Depuis, il a change de style pour se specialiser dans le film catastrophe realiste, puisant son inspiration dans les desastres dont nous abreuve l'actualite : attaque terroriste dans les rues de Riyad, en Arabie saoudite (Le Royaume, 2007), operation commando dans les montagnes de l'Hindou Kouch, entre l'Afghanistan et le Pakistan (Du sang et des larmes, 2013), explosion d'une plate-forme petroliere dans le golfe du Mexique (Deepwater, 2016)... Avec Traque a Boston, il met en scene une course contre la montre entre la police americaine et les terroristes qui avaient fait exploser deux bombes pendant le marathon de Boston, en 2013. Ces films racontent tous la meme histoire d'Americains ordinaires jetes dans le feu de l'action, qui deviennent des heros du quotidien, tandis que la mise en scene surjoue la sobriete. Trahissant une nostalgie pour un monde domine par la figure de l'homme blanc heterosexuel de la classe moyenne, dont Mark Wahlberg serait la figure archetypale, ce chantage au reel masque mal le desinteret du cineaste pour ses personnages, et pour la complexite des choses. Efficacite de l'action Dans ce film qui marque sa troisieme collaboration avec Peter Berg, Mark Wahlberg revet le costume d'un enqueteur de la police de Boston qu'une sanction disciplinaire a condamne a integrer l'equipe chargee de la securite du marathon. Depuis la preparation de l'attentat jusqu'a la mise hors d'etat de nuire de ses auteurs, le film ne devie a aucun moment du programme enonce par son titre. On lui reconnaitra une efficacite dans la conduite de l'action. Mais a la difference d'un Paul Greengrass, qui a su regenerer l'esthetique... ", "theme": "Cinema"}