{"id_art": "ccc94ffdbf9c70bd402bd1fa33db034e", "title": "pour un nouvel islam de france", "newspaper": "Le Monde", "author": [""], "date_publi": "02/08/2016", "content": " Editorial du << Monde >>. La parole est forte, elle a ete prononcee par Manuel Valls : << Comment accepter que l'islam de France recoive des financements d'un certain nombre de pays etrangers, quels qu'ils soient ? >> Ces propos n'ont pas ete tenus dans la foulee de l'assassinat du Pere Hamel, a Saint-Etienne-du-Rouvray. Non, c'etait le 12 fevrier 2015, au Senat, apres les attentats de Charlie Hebdo et de l'Hyper Cacher. A chaque attentat, le premier ministre en appelle a un islam de France, affranchi des financements etrangers. En vain. Il ne s'agit pas de mettre en cause la bonne foi du premier ministre, ou de ses predecesseurs, mais dans cette affaire, si rien n'avance ou si peu, c'est parce que le dossier est des plus complexes. Pas d'egalite reelle entre cultes musulman et catholique La France est prise dans ses contradictions. Elle cherche a organiser un islam de France, mais la loi de 1905 de separation des Eglises et de l'Etat est un texte de facto intangible qui rend l'affaire encore plus inextricable. Interdisant tout financement public des cultes, elle complique le << rattrapage >> de l'islam, qui manque de mosquees, meme si la situation s'est amelioree, d'imams formes et republicains, et ne parvient pas a s'organiser faute de hierarchie religieuse. L'egalite entre les cultes musulman et catholique est donc tout sauf une egalite reelle. Et meme si les financements etrangers sont marginaux, ils ont permis de faire l'appoint pour financer et organiser le culte des musulmans en France. Cette situation n'est pas satisfaisante. Pour en sortir, relancer la Fondation des oeuvres de l'islam en France (FOIF), creee sans succes en 2005, est une bonne idee. Cette fondation qui collecterait les fonds necessaires et permettrait d'assurer la transparence sur les aides etrangeres, pourrait, notamment, etre financee par les entreprises francaises. Toutefois, le sujet decisif porte sur le financement et la formation des imams. Seuls 20 % a 30 % d'entre eux sont de nationalite francaise, 301 imams etant detaches en France et salaries par leur Etat d'origine (30 Marocains, 120 Algeriens, 151 Turcs). Bien souvent, ils ne maitrisent ni la langue ni le contexte socioculturel francais. Mais ils sont au moins controles par leur pays d'origine et constituent, selon une recente mission d'information parlementaire, << un palliatif dans l'attente d'imams formes en France >>. Sortir de cet << islam consulaire >> La formation, justement, est le second ecueil. L'Etat a un temps envisage la creation d'une faculte de theologie musulmane a Strasbourg (ou le concordat le permettrait), mais ce projet n'a jamais ete mene a bien. Resultat, la France abrite deux lieux de formation (l'Institut europeen des sciences humaines et l'Institut Al-Ghazali de la Grande Mosquee de Paris), auxquels s'ajoute... l'Institut Mohammed-VI a Rabat, finance par le Maroc. L'accord, qui pallie la faiblesse francaise, a ete scelle lors du voyage de Francois Hollande en septembre 2015. Lire aussi : Culte musulman : les politiques face a la question du financement Ainsi, la France a le plus grand mal a sortir de cet << islam consulaire >>, qui permet essentiellement au Maroc, a l'Algerie et a la Turquie de conserver une emprise sur les musulmans de l'Hexagone. Les jeunes generations de musulmans, francais pour l'essentiel, ne veulent plus de ce pis-aller. C'est ce qui explique le discredit des organisations representatives des musulmans. Le << pacte >> que Manuel Valls veut << batir >> a juste titre avec l'islam de France ne pourra se faire qu'avec la nouvelle generation. Francaise et musulmane. ", "theme": "Idees"}