{"id_art": "288a3b3719911c3de6fdf9897fe2e1af", "title": "charlottesville : les anciens presidents bush s'en prennent indirectement a donald trump", "newspaper": "Le Monde", "author": [""], "date_publi": "16/08/2017", "content": " Alors que le president americain Donald Trump a de nouveau cree la polemique apres l'attentat de Charlottesville, estimant qu'il y avait << des torts des deux cotes >> - militants neonazis et contre-manifestants antiracistes - les deux anciens chefs d'Etat George H.W. Bush et son fils ont appele, mercredi 16 aout, a << rejeter le racisme, l'antisemitisme et la haine sous toutes ses formes >>. << Alors que nos prieres vont a Charlottesville, nous nous rememorons ces verites fondamentales couchees dans la Declaration d'independance par le plus eminent des citoyens de cette ville [Thomas Jefferson] : \"Tous les hommes sont crees egaux ; ils sont dotes par le Createur de certains droits inalienables\" >>, ont ecrit le 41e et le 43e president americain dans un bref communique, sans citer Donald Trump. Une personne est morte et plusieurs autres ont ete blessees samedi dans une attaque terroriste en marge d'un rassemblement d'extreme droite a Charlottesville, en Virginie. Un homme au volant d'un vehicule avait fonce dans la foule. Avant cet attentat, des heurts avaient eclate entre manifestants neonazis et contre-manifestants. Apres plusieurs revirements, et apres avoir declare que << le racisme, c'est le mal >>, le president Donald Trump a renvoye mardi dos a dos les deux groupes de militants, au cours d'une conference de presse a la tour Trump. << J'ai regarde de tres pres, de beaucoup plus pres que la plupart des gens. Vous aviez un groupe d'un cote qui etait agressif. Et vous aviez un groupe de l'autre cote qui etait aussi tres violent. Personne ne veut le dire. Que dire de l'\"alt-left\" qui a attaque l'\"alt-right\" [terme revendique par l'extreme droite] comme vous dites ? N'ont-ils pas une part de responsabilite ? >> Des republicains indignes Plusieurs elus republicains ont denonce les propos ambivalents de Donald Trump. << Il n'y a pas d'equivalence morale entre les racistes et les Americains se battant contre la haine et le sectarisme. C'est ce que le president des Etats-Unis devrait dire >>, a declare mardi le senateur John McCain, ancien candidat a la presidence du pays. Mr. President,you can't allow #WhiteSupremacists to share only part of blame.They support idea which cost nation & world so much pain 5/6-- marcorubio (@Marco Rubio) require([\"twitter/widgets\"]); << Pour le bien de notre pays, il ne doit pas laisser planer le doute sur le fait que le racisme et le sectarisme ne sont pas toleres ni ignores par la Maison Blanche >>, a declare le gouverneur Jeb Bush, ancien opposant de Donald Trump aux dernieres primaires du Parti republicain. Sans directement citer Donald Trump, le president republicain de la Chambre des representants, Paul Ryan, a appele a la << clarte >> : << Le supremacisme blanc est revoltant. Le sectarisme est contre tout ce qui fait ce pays. Il ne peut pas y avoir d'ambiguite morale. >> << Un cote est raciste, sectaire, nazi. L'autre s'oppose au racisme et au sectarisme >>, a pour sa part declare le republicain Mitt Romney, ancien pretendant a la Maison Blanche. ", "theme": "Charlottesville"}