{"id_art": "eee37fe5e4b2d0225e0420e363044227", "title": "a berlin, emmanuel macron s'affiche en champion de l'europe", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "11/01/2017", "content": " Sans doute parce qu'il est de tradition que le chancelier allemand soit le premier chef de gouvernement etranger que rencontre un president francais tout juste elu, Berlin est une etape quasi obligee de tout pretendant serieux a l'Elysee durant sa campagne. En decembre 2011, Francois Hollande s'y etait rendu, un mois et demi apres avoir remporte la primaire socialiste. Cette annee, Emmanuel Macron est le premier a avoir sacrifie a ce rituel, mardi 10 et mercredi 11 janvier. Un deplacement coincidant avec celui de Bruno Le Maire (LR), venu lui aussi passer deux jours dans la capitale allemande afin d'y organiser la visite de Francois Fillon, prevue lundi 23 janvier... Pourquoi Berlin ? D'abord pour polir cette fameuse << stature presidentielle >> dont a besoin un candidat pour credibiliser son ambition. Encore faut-il que le programme soit a la hauteur. Mardi, a la tombee de la nuit, M. Macron est ainsi venu deposer un bouquet de roses blanches a Breitscheidplatz, la meme ou un camion a tue douze personnes et en a blesse une cinquantaine, le 19 decembre 2016. Mercredi, il devait rencontrer Sigmar Gabriel et Martin Schulz, le ministre de l'economie allemand et le president du Parlement europeen, les deux candidats les plus probables du Parti social-democrate (SPD) au poste de chancelier a l'occasion des elections legislatives de septembre. Se faire photographier sur les lieux d'un attentat, avoir rendez-vous avec de hauts responsables politiques etrangers : une sorte de visite officielle avant l'heure... En marche !, << la seule force politique proeuropeenne >> Mais aller a Berlin, c'est aussi l'occasion, pour un candidat a la presidentielle, d'evoquer deux sujets qui sont au coeur de tout mandat d'un chef d'Etat francais : l'Europe et la relation a l'Allemagne. De ce point de vue, M. Macron a clairement choisi de se distinguer de la plupart de ses adversaires. Premierement, en definissant son mouvement, En marche !, comme << la... ", "theme": "Election presidentielle 2017"}