{"id_art": "7c4e8fdb8430e216f35b5eba6821f160", "title": "sale guerre dans les monts kurdes de turquie", "newspaper": "Le Monde", "author": ["Allan Kaval (Région de Lice (Turquie), envoyé spécial)\n"], "date_publi": "06/05/2017", "content": " Flottant dans son pantalon bouffant ravaude, Issa (son prenom a ete modife) a le visage ravine par les rides et le regard fige dans une expression de douleur muette. A 62 ans, il a les mains raidies par l'arthrite et la rude existence des bergers des montagnes kurdes. Devant la batisse familiale de parpaing, isolee dans le paysage sombre d'une vallee de la region de Lice (nord-est de la province de Diyarbakir), Issa garde le silence, tout comme son fils Ahmet, a peine sorti de l'adolescence. Sa femme, Ayse, prend la parole pour eux. << C'etait le 5 mars. Ils sont arrives a l'aube. Des dizaines et des dizaines d'hommes depuis le fond de la vallee. Les forces speciales de la gendarmerie et des helicopteres dans le ciel. Nous etions terrifies. Ils sont venus vers chez nous et d'abord ils ont pris mon garcon. Il y avait plusieurs hommes au visage masque autour de lui, a genoux dans la boue du chemin, qui le frappaient au visage et l'accusaient d'avoir pose une bombe >>, raconte Ayse, assise sur un tabouret de plastique dans ses vetements amples et ses voiles blancs. << On ne veut ni des uns ni des autres ! >> << Je leur ai dit qu'ils n'auraient pas mon fils. Et puis j'ai vu mon homme, sur le sol, ils le frappaient a coups de pied. Ils hurlaient : \"Ou sont les terroristes ? Si vous etes encore la, c'est que vous les aidez !\" >> L'interrogatoire n'attendait pas de reponse. Les hommes en armes ont passe leur chemin, laissant derriere eux une terreur intacte, redevenue familiere aux villageois des environs depuis la reprise, en 2015, des operations des forces armees contre les bastions montagnards du Parti des travailleurs du Kurdistan (PKK). Fonde en 1978 dans les environs de Lice par un groupe d'etudiants kurdes marxistes inspires par les luttes anticoloniales du tiers-monde, le PKK est aujourd'hui au faite de sa puissance en Syrie ou, a la faveur de la lutte contre l'organisation Etat islamique (EI), ses allies ont pris le controle... ", "theme": "Proche-Orient"}