{"id_art": "0bc722339c4144661e3d3c6580ad2d14", "title": "juan-les-pins : anatomie d'une rumeur", "newspaper": "Le Monde", "author": ["Nicolas Scheffer et Camille Sellier\n"], "date_publi": "17/08/2016", "content": " Un mois jour pour jour apres l'attentat de Nice - survenu le 14 juillet sur la promenade des Anglais - la crainte qu'une nouvelle attaque terroriste se produise reste forte. Il est environ 22 h 25, dimanche 14 aout, dans le quartier anime de la pinede a Juan-les-Pins (Alpes-Maritimes) lorsque les vrombissements d'une voiture dotee d'une puissante motorisation sement la panique. Affoles, des clients attables en terrasse se refugient a l'interieur des etablissements, d'autres se mettent a courir. A la suite de ce mouvement de foule, entre 70 et 80 personnes sont legerement blessees. Le premier tweet de Juan-les-Pins selon l'API https://t.co/adgaI3n9IL-- Nico_VanderB (@Nicolas Vanderbiest) require([\"twitter/widgets\"]); Tous les scenarios sont evoques Tres vite la peur alimente les rumeurs qui se propagent elles-memes a grande vitesse notamment sur les reseaux sociaux. Des 22 h 27, un premier Tweet evoquant un attentat est poste. Prise d'otage, tirs de kalachnikov, voiture lancee dans un restaurant, tous les scenarios sont evoques. Les minimessages se succedent : << On parle d'une explosion a Juan-les-Pins a proximite du casino ce soir ! >>, << Qui a des infos sur ce qui se passe a Juan-les-Pins ??? >>, << Coups de feu a #Juan-les-Pins, mouvement de panique dans les rues, est-ce que quelqu'un a des infos ??? >>. A la recherche d'informations, certains interpellent directement BFMTV. Finalement, a 22 h 50, un message de la radio France Bleu Azur sur Twitter met un terme a l'emballement : << De sources policieres, il n'y a pas d'attentat a Juan-les-Pins, ni de coup de feu. Un mouvement de foule s'est produit avenue Louis-Gallet >>. Un Tweet des sapeurs-pompiers sera, lui, poste plus tard dans la nuit. << Degre zero >> de la communication officielle Nicolas Vanderbiest, un chercheur qui a analyse le recit de cette soiree en se penchant sur les messages qui ont ete publies sur Twitter, dit avoir identifie un probleme de communication entre les autorites et la population. << Dans un moment de crise, on pourrait imaginer qu'un hashtag dedie puisse etre active. Pour le moment, nous sommes au degre zero. Le fait que les autorites ne soient pas une source vers laquelle les citoyens se tournent est problematique >>, dit l'universitaire qui etudie les phenomenes d'influence et les reseaux sociaux au Reputatio lab. Jean Leonetti, le maire (Les Republicains) de Juan-les-Pins, s'est fixe une regle : << En cas de crise, je tweete des informations dont je suis certain meme si je n'ai pas la connaissance totale de la situation. >> Il a ainsi relaye les informations de France Bleu Azur. << On essaie de transmettre des messages rassurants qui passent pour des messages inquietants. Le fait de tuer une rumeur en cree une nouvelle. C'est complique d'etre credible dans ce contexte d'immediatete >>, regrette-t-il. ", "theme": "Societe"}