{"id_art": "a2667c73a0ab6994e0492afe9a5f3586", "title": "deux nicoises ecrouees pour avoir voulu commettre un attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "25/09/2016", "content": " Deux jeunes Nicoises radicalisees de 17 et 19 ans ont ete interpellees recemment par la Direction generale de la securite interieure (DGSI) et placees en detention provisoire, selon une information donnee par Le Parisien dimanche 25 septembre et confirmee par Le Monde. Elles sont soupconnees d'avoir voulu commettre une action djihadiste. Une enquete ouverte par la section antiterroriste du parquet de Paris le 9 septembre a permis d'etablir qu'elles etaient en contact avec Rachid Kassim, propagandiste actif de l'organisation Etat islamique, qui lance des appels aux meurtres via la messagerie cryptee Telegram depuis la zone irako-syrienne. Interrogees par la DGSI, << elles ont reconnu qu'elles avaient envisage une action violente, sous l'influence de Rachid Kassim, avant d'y renoncer >>, selon une source proche de l'enquete. Les investigations n'ont pas permis de retrouver d'armes a leur domicile, dans le secteur de Nice ou Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans radicalise, a fonce dans la foule avec un camion, faisant 86 morts et 434 blesses le 14 juillet. Filiere djihadiste nicoise La mineure de 17 ans, inconnue des services de renseignement, a admis en garde a vue << en vouloir beaucoup aux militaires >>, une cible recurrente de l'organisation Etat islamique. Elle a ete mise en examen le 17 septembre a Paris pour association de malfaiteurs terroriste criminelle et ecrouee. La jeune majeure de 19 ans etait en revanche connue dans le cadre de l'enquete sur la filiere djihadiste nicoise organisee par Omar Diaby, considere comme l'un des premiers recruteurs de Francais. Agee a l'epoque de 17 ans, elle projetait de rejoindre les terres du djihad. Mise en examen le 21 novembre 2014, elle etait depuis sous controle judiciaire avec obligation de pointer. Cette mesure a ete revoquee dans le cadre de la nouvelle enquete, entrainant son placement en detention provisoire. Elle devait etre convoquee par un magistrat antiterroriste en vue d'une nouvelle mise en examen dans le cadre du dossier sur le projet d'attentat, selon la source judiciaire. Au moins trois autres adolescents ecroues Ces dernieres semaines, plusieurs personnes, dont au moins trois adolescents, ont ete ecrouees pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim, soupconne d'avoir inspire de maniere plus ou moins directe les attaques de Magnanville (Yvelines), le 13 juin, et de l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet. Il aurait aussi pilote les projets d'attentats du commando de femmes arrete debut septembre apres la decouverte d'une voiture chargee de bonbonnes de gaz a Paris. Lire (en edition abonnes) : Rachid Kassim, le gourou des jeunes apprentis terroristes Ces arrestations interviennent alors que, selon le premier ministre Manuel Valls, la menace terroriste est << maximale >> en France, touchee depuis 2015 par une serie d'attentats qui ont fait 238 morts. D'apres le ministre de la justice Jean-Jacques Urvoas, six cents adolescents font l'objet en France d'un suivi car ils presentent des signes de radicalisation. ", "theme": "Police et justice"}