{"id_art": "01c922ed8ae98b5e2e31509b346151f6", "title": "nicolas sarkozy plaide pour l'application du principe de precaution en matiere de terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2016", "content": " Appliquer le principe de precaution a toute personne soupconnee de liens avec le terrorisme, telle est la proposition avancee par Nicolas Sarkozy dimanche 11 septembre dans un entretien au Journal du dimanche. Interroge sur l'affaire des bonbonnes de gaz et du commando de femmes << teleguidees >> par l'organisation Etat islamique qui s'appretait, semble-t-il, a commettre un attentat, le candidat a la primaire de la droite lance : << Que se serait-il passe sans la vigilance du patron de cafe qui a alerte la police ? Et encore une fois, on parle d'individus fiches \"S\" et connus des services ! >> << Le president de la Republique nous dit qu'on est en etat de guerre. Quelles consequences en tire-t-il ? >>, poursuit l'ancien president des Republicains (LR). M. Sarkozy repond notamment au discours prononce jeudi par Francois Hollande sur la France face au terrorisme, dans lequel le president de la Republique a attaque les conceptions de son adversaire de 2012 et d'autres pretendants de la droite a l'election presidentielle de 2017. << Francois Hollande ne met pas tout en oeuvre >>, accuse M. Sarkozy, qui plaide pour une adaptation de l'Etat de droit a la menace. Il reitere ses propositions de creation d'une cour speciale antiterroriste, de retention administrative systematique pour les << individus dangereux soupconnes de liens avec le terrorisme >> et d'expulsion de tout etranger condamne a l'issue de sa peine. << Tout etranger suspecte d'etre en lien avec une activite terroriste devrait etre expulse sans delai. Tout Francais suspecte d'etre lie au terrorisme, parce qu'il consulte regulierement un site djihadiste, que son comportement temoigne d'une radicalisation ou parce qu'il est en contact etroit avec des personnes radicalisees, doit faire l'objet d'un placement preventif dans un centre de retention ferme. >> Lire aussi : Nicolas Sarkozy pret a lancer sa << guerre de mouvement >> << Changer de dimension >> Il propose que des services specialises analysent la situation des personnes placees en retention preventive et que celles-ci puissent etre envoyees dans un centre de deradicalisation ou faire l'objet d'une enquete judiciaire en fonction des resultats de cette analyse. << Il ne sortira que lorsqu'il ne sera plus radicalise. Sinon, il y restera. Nous ne pouvons laisser en liberte des individus radicalises qui sont de veritables bombes a retardement >>, ajoute-t-il. << Notre riposte doit changer de dimension. >> Des propositions deja jugees inapplicables par le procureur de Paris, Francois Molins, en charge des dossiers relevant du terrorisme. << A chacun sa responsabilite. C'est aux politiques et a eux seuls, parce qu'ils sont elus par le peuple, de modifier le droit quand cela apparait necessaire. Un procureur peut-il interferer dans le debat politique ? Je ne le crois pas >>, retorque le candidat a la primaire de la droite. Lire aussi : Nicolas Sarkozy : face a la << barbarie >>, << la gauche est tetanisee >> << Je veux etre le porte-parole de la majorite silencieuse qui nous dit : \"ca suffit !\" >>, insiste Nicolas Sarkozy, qui est a ce stade, avec le maire de Bordeaux, Alain Juppe, l'un des deux premiers favoris des sondages pour la primaire de la droite. ", "theme": "Election presidentielle 2017"}