{"id_art": "5b0080e6f81efc325d64dd3f2c9a897a", "title": "attentat a barcelone : << soudain, j'ai entendu un fracas et toute la rue s'est mise a courir en criant >>", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2017", "content": " Les Ramblas, la plus celebre artere de Barcelone, etait comme a son habitude bondee quand une fourgonnette a fonce dans la foule, jeudi 17 aout, laissant place au chaos. << Il y avait des corps par terre avec les gens qui s'attroupaient autour d'eux >>, a explique a l'Agence France-Presse (AFP) Xavi Perez, qui vend des magazines sportifs a une centaine de metres du lieu de l'attaque. Qualifiee de << terroriste >> par la police, l'attaque a fait 13 morts et plus d'une centaine de blesses, selon le dernier bilan fourni par Joaquin Forn, le responsable de l'interieur du gouvernement regional catalan. << J'ai vu quatre ou cinq personnes a terre et des gens essayaient de les reanimer. Il y avait beaucoup de sang >>, a raconte a l'AFP Lily Sution, une touriste neerlandaise. Parmi les etrangers qui deambulaient sur l'avenue au moment ou le vehicule a percute la foule, se trouvait Aamar Anwar, un avocat ecossais, defenseur des droits de l'homme, venu pour une conference. << Soudain, j'ai entendu un fracas et toute la rue s'est mise a courir en criant >>, a-t-il declare a la chaine britannique Sky News, evoquant des milliers de personnes saisies par la panique. << J'ai vu une femme pres de moi qui pleurait >> en cherchant ses enfants, a-t-il detaille. Mais, en a peine << trente secondes, les vehicules de police, les policiers armes arrivaient, nous avons ete isoles et rapidement repousses >> en dehors de la zone de l'attaque. << C'etait la panique >> Tom Gueller, qui vit dans une rue voisine, s'est enfui lorsqu'il a vu la fourgonnette percuter la foule. << J'ai entendu des hurlements et un bruit d'ecrasement, a-t-il raconte a la BBC. J'ai vu cette fourgonnette qui descendait la Rambla au milieu a fond la caisse et j'ai immediatement compris qu'il s'agissait d'une attaque terroriste ou quelque chose d'approchant. >> Katia, une Francaise de 27 ans en vacances a Barcelone, explique : << J'ai vu l'utilitaire foncer sur la foule et faucher des gens. Il roulait vite. Les corps ont vole. La plupart etaient de dos et n'ont rien vu. J'ai tout de suite pense a l'attentat de Nice et me suis enfuie en criant a ceux qui marchaient vers la Rambla de partir. Je me suis ensuite refugiee avec des touristes chez un commercant qui a baisse son rideau pendant pres de quatre heures. C'etait la panique. Nous savions juste que les policiers cherchaient un terroriste. >> << J'etais dans l'une des rues qui donnent directement sur la place de la Catalogne. On a vu arriver des gens qui remontaient en courant la Rambla, notamment des touristes en panique >>, relate le journaliste du Monde Gilles Rof, qui etait sur place. << On a commence a voir arriver des ambulances, j'en ai compte cinq en une dizaine de minutes. Petit a petit, des voitures de police se sont aussi positionnees en haut de l'avenue, pres de la place de la Catalogne, pendant que des touristes couraient pour s'enfuir. >> << Une seconde vague >> En vacances, Susan McLean, qui se trouvait a 100 m du lieu du drame, evoque, elle aussi, sur Sky News, une foule prise de panique : << Soudain, de nombreuses personnes ont couru vers nous, hysteriques, des enfants hysteriques. Ils ont d'abord dit qu'on avait tire sur quelqu'un. Ca s'est calme un moment puis soudain une seconde vague a devale la rue. >> << Nous pouvions voir la police, nous pouvions voir toutes les voitures a l'arret, a-t-elle ajoute, precisant qu'elle avait pu se refugier dans son hotel, qui se trouvait une rue plus loin. La police faisait son travail. Nous n'avions vraiment aucune idee de ce qu'il se passait, a part que nous devions quitter tres rapidement [les lieux] >>. Les passants mis en fuite par l'attaque ont rapidement ete remplaces par des policiers armes qui ont mis en place un cordon de securite. << Les vehicules de police arrivaient les uns derriere les autres >>, raconte M. Anwar. << J'ai vu un homme courir vers le bas de la Rambla, poursuivi par la police, et il a laisse tomber un objet en metal noir, ca avait l'air d'un pistolet ou d'un taser >>, a explique un autre temoin a l'AFP. Deux suspects ont ete arretes, le conducteur du vehicule est toujours en fuite. ", "theme": "Attentats en Catalogne"}