{"id_art": "eddbb540d5afdcd0c97e0658d267a52e", "title": "essonne : trois femmes interpellees soupconnees de projeter un attentat", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/09/2016", "content": " Trois femmes ont ete interpellees dans la soiree du jeudi 8 septembre a Boussy-Saint-Antoine (Essonne), dans le cadre de l'enquete sur la voiture contenant des bonbonnes de gaz retrouvee le week-end dernier en plein Paris. << Ces jeunes femmes, agees de 19, 23 et 39 ans, radicalisees, fanatisees, preparaient vraisemblablement de nouvelles actions violentes, et de surcroit imminentes >>, a declare le ministre de l'interieur, Bernard Cazeneuve, lors d'une allocution place Beauvau. Tandis que des policiers de la Direction generale de la securite interieure (DGSI) s'appretaient a interpeller les suspectes, l'une d'elles a agresse au couteau un fonctionnaire, qui a ete blesse a l'epaule. Ses jours ne sont pas en danger. Un de ses collegues a replique en faisant usage de son arme, blessant l'assaillante a la cuisse et a la cheville. Selon une source proche de l'enquete, l'agresseuse, Ines, 19 ans, est la fille du proprietaire du vehicule dans le coffre duquel les policiers ont decouvert les bonbonnes de gaz. Cette enquete inedite, du fait du profil de ses protagonistes, essentiellement des jeunes femmes, a debute dans la nuit du samedi 3 au dimanche 4 septembre, apres qu'un employe de bar a decouvert un vehicule stationne sans plaque d'immatriculation, feux de detresse allumes, pres du quai de Montebello, non loin de la cathedrale Notre-Dame. Une bonbonne de gaz, qui se revelera vide, est posee sur le siege passager. A leur arrivee, les policiers decouvrent dans le coffre cinq autres bonbonnes, cette fois remplies, mais sans dispositif de mise a feu. << Course contre la montre >> La section antiterroriste du parquet de Paris ouvre une enquete preliminaire dimanche matin. Le soir meme, quelques heures apres la decouverte de la voiture, son proprietaire, pere de cinq filles, lui-meme connu pour des faits anciens de proselytisme, signale la disparition de l'une d'elle, Ines, connue des services de renseignement depuis 2015 pour ses velleites de depart en Syrie. Il la soupconne d'etre en chemin. Ines n'etait pas partie : elle s'appretait a passer a l'acte en France. Dans les jours qui suivent, quatre personnes sont placees en garde a vue. Mardi 6 septembre, c'est une jeune femme de 29 ans originaire de Montargis, dans le Loiret, elle aussi fichee, qui est interpellee avec son compagnon, age de 34 ans, sur une aire d'autoroute a Orange, dans le Vaucluse. Cette jeune femme, proche d'une soeur d'Hayat Boumeddiene, la compagne d'Amedy Coulibaly, le tueur de l'Hyper Cacher en janvier 2015, est fortement suspectee d'etre impliquee dans le dossier des bonbonnes de gaz. Le lendemain, le frere de son compagnon, age de 26 ans, et sa compagne, 26 ans elle aussi, tous deux originaires de Chalette-sur-Loing, dans le Loiret, sont a leur tour places en garde a vue. Alertes par la disparition d'Ines, qu'ils soupconnent d'etre toujours en France, les enqueteurs engagent un important travail d'enquete et d'exploitations techniques pour la retrouver. Une << course contre la montre >>, selon l'expression du ministre jeudi soir, s'engage. La DGSI s'apercoit que le telephone d'une autre jeune femme, egalement dans les radars des services, borne en region parisienne. Selon une source policiere, des projets d'attaque imminents, notamment contre une gare, sont evoques dans des conversations. Les enqueteurs decouvrent egalement que les jeunes filles sont en relation avec un donneur d'ordre situe en zone irako-syrienne. Ces dernieres semaines, plusieurs projets d'attentats dejoues ont ete pilotes a distance par Rachid Kassim, un djihadiste roannais tres actif sur les reseaux sociaux. Il est considere comme l'instigateur du meurtre d'un pretre dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet. Mode operatoire anticipe En remontant les fils de ce commando de femmes, les enqueteurs identifient un appartement, a Boussy-Saint-Antoine (Essonne), susceptible de servir de planque a Ines et a ses complices. Jeudi, des enqueteurs en planque dans une voiture attendent devant l'immeuble en vue de lancer une perquisition. Les trois jeunes femmes descendent. Ines apercoit le vehicule et se precipite pour attaquer au couteau un fonctionnaire par la fenetre, avant d'etre blessee a son tour. Un testament redige par une des trois suspectes a ete decouvert lors de la perquisition, assorti d'une allegeance a l'organisation Etat islamique. Divers elements d'enquete laissent penser que les jeunes femmes s'etaient donne pour mission de venger la mort recente d'Abou Mohammed Al-Adnani, porte-parole de l'organisation, tue par une frappe aerienne ciblee dont les Etats-Unis et la Russie se disputent la paternite. << La France est confrontee a une menace inedite aux ressorts proteiformes, a insiste jeudi soir Bernard Cazeneuve. Recrutes, endoctrines par des terroristes en zone irako-syrienne, des individus aux profils tres differents sont conditionnes pour passer a l'acte sur notre sol. >> Si le sexe et l'age des suspects interpelles depuis le debut de cette enquete interrogent, le mode operatoire d'un de leurs projets est anticipe de longue date par les services. Auditionne en mai a huis clos devant la commission d'enquete parlementaire sur les attentats de 2015, Patrick Calvar, patron de la DGSI, avait ainsi dit etre persuade que les terroristes << passeront au stade des vehicules pieges et des engins explosifs >>. Lire aussi : Le procureur de Paris Francois Molins : << Le risque d'attentat est renforce >> ", "theme": "Police et justice"}