{"id_art": "db919f8787136ff31d6d8f2873c8f131", "title": "l'organisation etat islamique revendique l'attentat de new york", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2017", "content": " Sayfullo Saipov, l'auteur de l'attentat de New York qui a fait huit morts a Manhattan mardi 31 octobre, etait un << soldat >> de l'organisation Etat islamique (EI), a assure jeudi 2 novembre l'hebdomadaire de propagande en ligne du groupe terroriste, Al-Naba, cite par SITE, un centre americain specialise dans la surveillance en ligne de la mouvance djihadiste. << Un des soldats de l'Etat islamique a attaque des croises dans une rue de New York >>, a assure un article de Al-Naba en reference au suspect, Sayfullo Saipov, un Ouzbek arrive aux Etats-Unis en 2010 qui a agi << au nom de l'EI >>, selon la police new-yorkaise. Sayfullo Saipov, qui a lance mardi sa camionnette sur des passants et des cyclistes dans le sud de Manhattan, avait lui-meme revendique son allegeance a l'EI mercredi, avant d'etre inculpe par le procureur federal de Manhattan de deux chefs d'accusation federaux : violence et destruction de vehicules, et soutien a une organisation terroriste etrangere. Ces chefs d'inculpation l'exposent a la prison a perpetuite, a indique le procureur, qui a aussi evoque aussi la possibilite de la peine de mort. Dans un Etat comme New York, ou la peine capitale n'est pas en vigueur, cela supposerait toutefois que le gouvernement federal utilise une loi d'exception, une demarche rare qui prendrait des annees, selon les experts. Trump reclame la peine de mort Donald Trump, qui multiplie les surencheres depuis le drame du debut de semaine, a lui reclame jeudi la peine de mort pour l'auteur de l'attentat, dont le profil, de plus en plus precis, montre qu'il s'est radicalise progressivement depuis son arrivee aux Etats-Unis, en 2010. Sur Twitter, le president americain a egalement evoque l'idee d'envoyer le suspect a Guantanamo. << J'aimerais envoyer le terroriste de New York a Guantanamo, mais statistiquement ce processus prend beaucoup plus longtemps que de passer par le systeme federal... >> << Il y a aussi quelque chose de trop convenable dans le fait de le garder la ou il a commis son horrible crime. On devrait agir vite. PEINE DE MORT ! >> Lire aussi : Donald Trump multiplie les surencheres apres l'attentat de New York Systeme de loterie Evoquant des details qui ont emerge sur le suspect, qui s'est dit << fier de son acte >> dans ses premiers interrogatoires avec les enqueteurs et voulait deployer un drapeau de l'EI dans sa chambre d'hopital, Trump presente ce ressortissant d'un pays musulman d'Asie centrale comme l'illustration des failles du systeme d'immigration americain qu'il ne cesse de denoncer. En profitant du systeme d'octroi de visas par loterie, qui permet chaque annee a quelque 50 000 etrangers d'obtenir un titre de sejour permanent pour les Etats-Unis, Saipov aurait notamment contourne les verifications que subissent generalement les migrants, assure le president, qui a appele a les renforcer. Le gouvernement ouzbek assure, lui, que l'auteur presume de l'attentat le plus grave commis a New York depuis le 11 septembre 2001 vivait auparavant a Tachkent, dans une famille musulmane traditionnelle, denuee d'extremisme. Tous les elements indiquent que Saipov s'est radicalise progressivement aux Etats-Unis, apres de premieres annees difficiles faites de deceptions professionnelles et de nombreux demenagements. Un attentat planifie << depuis un an >> Apres son arrivee a New York en mars 2010, Saipov a d'abord cherche un emploi dans le milieu hotelier, en vain, parlant trop mal l'anglais, selon le New York Times. Il devient chauffeur-routier, traversant regulierement les Etats-Unis, emmenageant d'abord trois ans dans l'Ohio, puis en Floride, et enfin a Paterson, dans le New Jersey, ou il etait devenu chauffeur pour Uber. C'est la, dans un quartier a majorite musulmane, qu'il vivait avec sa femme - une Ouzbeke epousee en 2013 - et leurs trois jeunes enfants, lors de l'attentat mardi. C'est pendant son sejour dans l'Ohio qu'il aurait commence a changer, devenant << agressif, polemiste >>, selon un collegue chauffeur cite par le New York Times. Une agressivite confirmee a Paterson, ou la responsable du supermarche local a raconte qu'il etait << instable >>, connu pour s'en prendre regulierement aux caissieres. Les choses se seraient degradees pendant son sejour a Tampa, en Floride, ou il s'est mis a porter barbe fournie et tenue islamique traditionnelle. Il << connaissait mal sa religion >> et << avait un temperament difficile >>, a indique l'imam d'une mosquee locale, cite par le New York Times. D'apres le compte-rendu de ses interrogatoires, Saipov planifiait son attentat << depuis un an >> et avait decide il y a deux mois d'utiliser un camion-belier, avec l'intention de faire le plus de victimes possible. ", "theme": "Ameriques"}