{"id_art": "72c42ef05235a926a172672db26e7891", "title": "pour le pape, << le monde est en guerre >>, mais ce n'est pas une << guerre de religions >>", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "27/07/2016", "content": " Un pretre est mort egorge dans son eglise, a Saint-Etienne-du-Rouvray (Seine-Maritime), et ce tragique evenement n'a fait que conforter le pape Francois dans le diagnostic qu'il a pose des les debuts de son pontificat. << N'ayons pas peur de dire cette verite : le monde est en guerre >>, a-t-il affirme, mercredi 27 juillet, dans l'avion qui le conduisait de Rome a Cracovie, ou se tiennent jusqu'a dimanche les Journees mondiales de la jeunesse (JMJ). Mais, a-t-il aussitot precise, il ne s'agit << pas d'une guerre de religions >>, car << toutes les religions veulent la paix >>. Instituees par Jean Paul II dans les annees 1980, les JMJ sont d'abord un immense rassemblement (ils pourraient etre jusqu'a deux millions, dimanche, dans la seconde ville polonaise) de jeunes catholiques venus du monde entier pour deux semaines de prieres, de rencontres et d'echanges sur leur foi. Comme ses predecesseurs, Francois les rejoindra vendredi soir pour les ceremonies religieuses du dernier week-end de leur sejour et aussi pour y puiser un bain de << jeunesse et d'esperance >>, selon les mots qu'il a employes mercredi. Mais au lendemain de l'assassinat du pretre Jacques Hamel, apres la serie d'attentats djihadistes qui, ces dernieres semaines, ont ensanglante la Belgique, la France et l'Allemagne et ont nourri des tensions politiques et des mouvements populistes dans de nombreux pays europeens, la priorite etait decidement tout autre. Aussi, le chef de l'Eglise catholique a employe les premieres heures de ce deplacement a tenter d'eviter que la situation ne debouche sur des antagonismes religieux. Cette guerre, telle que la definit le pontife argentin, ne ressemble sans doute pas a celles qui l'ont precedee, mais elle n'en est pas moins bien reelle a ses yeux. << Il y a eu celle de 1914, puis celle de 1939-1945, et maintenant celle-la. Elle n'est peut-etre pas aussi organique. Organisee, oui, mais pas aussi organique. Mais c'est une guerre. >> Elle trouve ses racines non pas dans les religions, donc, mais dans des questions << d'interet, d'argent, d'acces aux ressources naturelles, de domination des peuples >> dont il denonce avec constance les effets dramatiques et destabilisants sur de nombreux Etats. << Le president de la France m'a parle comme un frere >> L'assassinat du Pere Jacques Hamel, << ce saint pretre, mort au moment meme ou il offrait des prieres pour toute l'Eglise >>, qui a trouve un echo immense en Italie, est donc le dernier fait en date d'un conflit qui embrase une bonne partie du monde.<< Il est l'une [des victimes de cette guerre], a-t-il declare. Mais combien de chretiens, combien d'innocents, d'enfants ! Pensons au Nigeria, par exemple. >> Depuis des mois, le pape s'insurge contre le sort fait aux chretiens du Proche-Orient et dans certains pays d'Afrique, mais aussi a des populations musulmanes de nombreux pays. Il a remercie au passage tous ceux qui ont manifeste a l'Eglise catholique des temoignages de soutien << et, de facon speciale, le president de la France, qui a voulu [lui] parler au telephone comme un frere >>. La veille, apres l'assassinat du Pere Jacques Hamel, Francois Hollande avait appele Jorge Bergoglio pour lui transmettre ses condoleances. L'une des consequences les plus dramatiques de ce conflit depeint par le pape est la crise des refugies, qui, depuis des mois, a divise les Europeens et les a bien souvent places en contradiction avec leurs propres principes. En se rendant dans l'ile italienne de Lampedusa des juillet 2013, puis dans l'ile grecque de Lesbos, en avril 2016, en accueillant au Vatican quelques refugies, en demandant a toutes les paroisses de se charger d'une famille, Francois n'a cesse d'exhorter les Europeens a assumer leurs responsabilites envers les migrants. Le gouvernement conservateur polonais est l'un des plus hostiles a l'idee d'ouvrir largement les portes de l'Union a ceux qui parviennent a gagner l'Europe, ce qui met les autorites de ce pays en porte a faux. Proche de l'Eglise catholique, le pouvoir polonais est bien eloigne des objurgations du pape Francois en faveur du secours aux migrants. << Accueillir tous ceux qui fuient la guerre et la faim >> Le chef de l'Eglise catholique s'est exprime sur ce sujet a son arrivee a Cracovie, ou il a ete accueilli a l'aeroport par le president Andrzej Duda. A l'occasion de sa traditionnelle rencontre avec les autorites politiques et sociales, au chateau royal de Wawel, ou il s'est rendu en papamobile, Francois a appele le gouvernement a << accueillir tous ceux qui fuient la guerre et la faim >> et a faire preuve de << solidarite envers ceux qui sont prives de leurs droits fondamentaux, parmi lesquels celui de professer en liberte et securite leur propre foi >>. Le pape a reconnu que les migrations sont un << phenomene complexe >> qui<< demande un supplement de sagesse et de misericorde, pour depasser les peurs et realiser le plus grand bien >>. Mais il a presse les gouvernants de << faire le possible pour alleger les souffrances [des refugies], sans se lasser d'agir avec intelligence et continuite pour la justice et la paix, en temoignant dans les faits des valeurs humaines et chretiennes >>. Deux jours avant d'aller se recueillir au camp d'extermination nazi d'Auschwitz-Birkenau, vendredi, Francois a aussi engage une reflexion sur la memoire et l'histoire.<< Il y a deux types de memoire, a-t-il affirme : la bonne et la mauvaise, la positive et la negative. (...) La memoire negative est celle qui tient le regard de l'esprit et du coeur fixe avec obsession sur le mal, surtout sur celui commis par les autres. >> La Pologne, a-t-il affirme, a su << faire prevaloir la memoire bonne >>, par exemple a travers le<< pardon reciproquement offert et recu entre les episcopats polonais et allemand apres la seconde guerre mondiale >>. ", "theme": "Societe"}