{"id_art": "0ff821ae5029c939228fba30abb382fb", "title": "les marches financiers entre folie et aveuglement", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "03/01/2017", "content": " Vieux routier des marches financiers, Paul Jackson, est l'un de ceux qui resument le mieux l'annee 2016 ecoulee. Le strategiste de Source, une societe d'instruments financiers basee a Londres, constate avec un sain scepticisme l'etrange retournement des marches. << Leur humeur est passee de la peur de la recession (debut 2016) a l'espoir d'une periode faste (fin 2016). >> L'annee avait effectivement commence avec des predictions anxiogenes. L'enorme bulle obligataire qui grossit depuis une decennie allait eclater ; la croissance mondiale allait chuter, tiree par la crise en Chine ; les valorisations absurdes des start-up de la Silicon Valley allaient s'effondrer... Aucun de ces exercices en futurologie ne s'est avere correct. Et aujourd'hui, les Bourses mondiales flambent, dans un elan d'enthousiasme deconcertant. Pourtant, l'annee aurait difficilement pu etre pire politiquement : le Brexit a ete vote, portant un coup violent au projet europeen ; Donald Trump a ete elu president des Etats-Unis, a la suite d'une campagne basee sur le rejet des etrangers et l'agression verbale ; en France, l'attentat de Nice a marque la poursuite des attaques terroristes. On pourrait ajouter la crise des refugies, la guerre en Syrie, l'embrasement du Moyen-Orient... De la City a Wall Street, analystes et courtiers ne souhaitaient pas ces resultats electoraux. L'immense majorite du secteur financier londonien voulait rester dans l'Union europeenne. Pour Trump, l'affaire est similaire : les << elites >> de Wall Street ne voulaient pas de la victoire de << Main Street >> et des decus de la << ceinture de rouille >>. Quelques points noirs Mais qu'a cela ne tienne. Le marche actions americain (indice MSCI) a progresse de 11,5 % en 2016, tandis que les Bourses mondiales (indice MSCI compris) gagnaient 10 %. Au Royaume-Uni, le FTSE 100, le principal indice boursier, passe de record en record. Les courageux qui auraient investi dans les obligations... ", "theme": "Economie"}