{"id_art": "0db153ed50ddff1bad4037a78f9c616b", "title": "le cineaste ziad doueiri, prime a venise, puni a beyrouth", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "11/09/2017", "content": " On connaissait le cas de l'acteur dedaignant les lauriers, a la maniere de Marlon Brando qui avait refuse, en 1973, un Oscar pour son interpretation de Vito Corleone dans Le Parrain. Voila le cas, inedit et nettement plus alambique, de l'Etat, qui, d'une main, applaudit un realisateur distingue dans un festival international et de l'autre, le convoque devant les tribunaux. L'infortune s'appelle Ziad Doueiri. Samedi 9 septembre, ce cineaste franco-libanais assistait a la cloture de la Mostra de Venise, au cours de laquelle le Palestinien Kamal Basha, interprete de son dernier film, L'Insulte, a recu la coupe Volpi du meilleur acteur. Une excellente nouvelle pour le ministre de la culture du pays du cedre, Ghattas Khoury, qui avait assiste a la projection du film sur le Lido et l'avait selectionne pour representer le Liban a la prochaine ceremonie des Oscars. Mais dimanche 10, a son arrivee a l'aeroport de Beyrouth, en prevision de l'avant-premiere de son long-metrage programme mardi, Ziad Doueiri a eu la surprise d'etre interpelle par la securite. L'auteur en 1998 du tres remarque West Beirut, considere comme l'un des meilleurs films sur la guerre civile libanaise, a ete relache deux heures et demie plus tard, sans ses passeports, et avec un ordre de comparution, le lendemain, devant le tribunal militaire. Lundi apres-midi finalement, apres trois heures d'audience, le tribunal militaire de Beyrouth a accorde un non-lieu a Ziad Doueiri, en jugeant que les faits qui lui etaient reproches etaient prescrits. Une oeuvre tournee en Israel En cause dans cet imbroglio : le precedent film de Ziad Doueiri, sorti en 2012, L'Attentat, adapte du roman homonyme de Yasmina Khadra. Cette oeuvre, qui suit le calvaire d'un chirurgien arabe israelien cherchant a comprendre comment son epouse a pu commettre un attentat suicide a Tel Aviv, avait eu le tort, aux yeux de ses detracteurs, d'avoir ete tournee en decor naturel, c'est-a-dire en Israel. Un tel choix avait valu a ce film d'etre interdit de projection dans la totalite des Etats arabes, sur decision du Bureau du boycottage d'Israel de la Ligue arabe, un organisme cree en solidarite avec les Palestiniens sous occupation. Au Liban, le ressentiment a l'encontre de l'Etat juif est avive par le traumatisme de l'occupation de sa partie sud, par les troupes israeliennes, entre 1982 et 2000, ainsi que par le souvenir des gigantesques destructions causees par cette armee, en 2006, durant son conflit avec le mouvement chiite Hezbollah. Les Libanais qui se rendent en Israel, avec lequel le pays du cedre est officiellement toujours en guerre, s'exposent, en theorie, a une peine de prison ferme. Dans la pratique, Ziad Doueiri, qui reside a Paris, a pu revenir au Liban a plusieurs reprises depuis 2012, sans etre inquiete. La raison pour laquelle il a ete cette fois arrete participe probablement du fonctionnement erratique - pour ne pas dire schizophrene - de l'appareil d'Etat libanais, aux mains de partis qui sont a couteaux tires, comme par exemple le mouvement du Futur du premier ministre Saad Hariri et le Hezbollah. << Un crime moral, politique et national >> L'affaire Doueiri est aussi le reflet de la pression croissante du camp intellectuel favorable a ce mouvement sur la scene culturelle locale. Dans un recent article, le redacteur en chef du quotidien Al-Akhbar, Pierre Abi-Saab, avait ainsi somme le cineaste de << presenter ses excuses >>, au motif que L' Attentat constituait << un crime moral, politique et national >>. << Il arrive de Venise sur son cheval blanc, pensant que nous allons l'applaudir, mais nous n'avons pas oublie >>, ecrivait le journaliste, figure de la gauche dite anti-imperialiste. En juin 2016, le meme cercle, arguant la encore de la necessite de lutter contre la << normalisation >> des relations avec Israel, avait appele a juger l'ecrivain franco-libanais Amin Maalouf. L'auteur des Croisades vues par les Arabes etait coupable, selon eux, d'avoir accorde une interview a la chaine israelienne francophone i24 News. Une accusation que des acteurs de la vie culturelle libanaise avaient qualifiee a l'epoque de << terrorisme intellectuel >>. ", "theme": "Cinema"}