{"id_art": "c055937b28f8527ff43eea20561aa298", "title": "le tatp, un explosif prise des djihadistes... et du banditisme", "newspaper": "Le Monde", "author": ["Luc Leroux (Marseille, correspondant)\n"], "date_publi": "14/10/2017", "content": " Explosif prise des djihadistes, le peroxyde d'acetone, ou TATP, fabrique a base de produits vendus dans le commerce, interesse aussi le banditisme, comme en temoigne une enquete que viennent de boucler deux juges d'instruction marseillais. Fin septembre, ils ont renvoye devant le tribunal correctionnel six personnes, dont quatre Russes - certains d'origine tchetchene - et un Letton pour la fabrication de 150 grammes de TATP. Le 19 janvier 2015, peu apres les attentats contre Charlie Hebdo et l'Hyper Cacher, les policiers avaient decouvert de la poudre blanche sechant sur une armoire dans un appartement de Beziers (Herault). A cette epoque, des traces de TATP avaient ete retrouvees dans les attentats de Marrakech en 2011 et du marathon de Boston en 2013. Depuis les attaques du 13 novembre 2015 (durant lesquelles les kamikazes portaient des gilets pieges au TATP), l'explosif baptise << mere de Satan >> est apparu plus frequemment : lors des attentats de Bruxelles en mars 2016, de l'Arena a Manchester en mai... A quelques jours du premier tour de l'election presidentielle, deux hommes ont ete apprehendes a Marseille dans un appartement ou sechaient 3 kilos de TATP. Rapidement apres la saisie de Beziers au domicile de Selimkhan Ismailov, 27 ans, dit Zelim, ouvrier dans le batiment, le caractere terroriste etait ecarte par le parquet specialise de Paris. Le renseignement anonyme a l'origine de l'intervention policiere indiquait que l'explosif devait etre teste a Nice puis utilise dans un attentat a Vienne. Cette piste n'a pas ete demontree ni la << cible >> nicoise identifiee. Facilite d'acquisition des produits Le dossier, inscrit dans la criminalite de droit commun, illustre la facilite d'acquisition des produits entrant dans la composition du TATP, et combien l'apprentissage apparait aise. Selimkhan Ismailov assure avoir ete initie a sa fabrication par son chef d'equipe sur les chantiers, Daniil Elesin. Ce jeune... ", "theme": "Police et justice"}