{"id_art": "a0d837eca0465e3ee0eac84b7d865b8b", "title": "60 ans du traite de rome : une journee a hauts risques dans la capitale italienne", "newspaper": "Le Monde", "author": ["Jérôme Gautheret"], "date_publi": "25/03/2017", "content": " Nul n'ose affirmer que les celebrations marquant le 60e anniversaire du traite fondateur de la Communaute economique europeenne arriveront a renvoyer une image vivante et dynamique de l'Union. Elles devraient reussir, en revanche, a donner au centre de Rome, durant quelques heures, l'aspect d'une ville morte. La venue au Capitole, samedi 25 mars au matin, des chefs d'Etat et de gouvernement representant les Vingt-Sept a conduit le ministre italien de l'interieur, Marco Minniti, a annoncer un dispositif de securite tres restrictif visant les << lieux a risque >> du centre de la capitale, encore renforce au lendemain de l'attentat revendique par l'EI qui a fait quatre morts et une quarantaine de blesses, mercredi a Londres. Jeudi, le ministre a annonce que 2 000 hommes supplementaires seront deployes, et l'interdiction de survol de la ville elargie. Dans le meme temps, une operation de police italo-allemande a permis l'arrestation de quatre djihadistes presumes, installes a Perouse, a Milan et en Allemagne. Seront donc fermes le Colisee, le Forum romain, le Palatin et la Domus Aurea, soit la partie la plus frequentee de la zone archeologique, mais aussi, le Musee de l'unite italienne, les musees du Capitole et les ecuries du Quirinal et plusieurs stations de metro. Deux zones interdites aux voitures et aux pietons ont ete definies, a l'interieur desquelles ne seront autorises que les officiels, les forces de securite et les riverains. Six manifestations prevues Mais les perturbations ne s'arreteront pas la : six rassemblements distincts, dont quatre corteges mobiles rassemblant environ 30 000 personnes, tous reclamant une << autre Europe >>, sont attendus dans les abords du centre-ville. Une centaine de cameras de surveillance supplementaires ont ete disposees en des points strategiques des divers parcours. Les deux premiers a se mettre en marche, a 11 heures, sont les federalistes europeens et les syndicats et adherents de la plate-forme de gauche << Notre Europe >>, qui doivent converger vers l'arc de Constantin, au pied du Colisee. Les manifestants du << pole souverainiste >> de droite (anciens du parti Alliance nationale, postfascistes) marcheront de l'Esquilin aux forums imperiaux a partir de 15 heures. Une heure avant sera parti le cortege << Eurostop >> (gauche radicale), depuis la Porta San Paolo et vers le centre, a travers le quartier de Testaccio et l'Aventin. C'est ce dernier qui est suivi avec le plus d'attention par les autorites. Lire aussi : Europe : << Ce n'est pas le moment de se desunir ! >> D'abord parce que ce devrait etre le plus important (plus de 8 000 manifestants sont attendus), ensuite parce que les infiltrations de groupes autonomes recherchant l'affrontement avec les forces de police sont particulierement redoutees. Le traumatisme des violentes emeutes anti-G8 de Genes, en 2001, tres mal gerees par les forces de l'ordre italiennes, est toujours present, et les autorites craignent que la journee de samedi fasse figure de repetition generale pour des groupes de type black bloc, a deux mois du G7 qui se tiendra les 26 et 27 mai a Taormina (Sicile). Malgre le debut de la saison touristique, de nombreux commercants du centre-ville ont deja annonce leur intention de baisser le rideau samedi, par crainte de debordements. ", "theme": "Europe"}