{"id_art": "ff3e8751486c825f6f9a851d7594a8b1", "title": "terrorisme : le proces merah sans merah", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "30/09/2017", "content": " C'est un proces historique a l'avant-gout paradoxal d'inacheve qui doit s'ouvrir, lundi 2 octobre, devant la cour d'assises speciale de Paris. Apres quatre annees d'instruction, le proces des crimes terroristes de Mohamed Merah, commis a Toulouse et a Montauban, en mars 2012, arrive devant une juridiction pour cinq longues semaines. Mais avec un handicap majeur amene a devenir la regle avec les profils kamikazes : l'absence de l'auteur principal, Mohamed Merah, tue par le RAID, l'unite d'intervention de la police nationale, dans son appartement lors de l'assaut lance contre lui au terme de trente-deux heures de siege, le 22 mars 2012 au matin. En creux, ce proces s'annonce comme un examen de conscience d'autant plus cruel qu'il va necessairement obliger a remettre a plat tous les biais sociologiques et policiers qui ont pu conduire au premier attentat << djihadiste >> moderne sur le territoire francais. Et ce alors qu'en pratique, il va surtout falloir juger un homme : Abdelkader Merah, 35 ans, frere aine de Mohamed, renvoye pour complicite d'assassinats sur la base d'un faisceau d'indices, mais aucune preuve irrefutable. Juger Merah sans Merah donc, avec tout le peril des inconnues multiples. << C'est mon frere >> Pour porter ce poids de l'histoire, Abdelkader Merah, sur le papier, n'est pas seul. Il est renvoye aux cotes d'un ancien delinquant notoire, Fettah Malki, 34 ans. Celui-ci a reconnu avoir fourni des armes au tueur toulousain, mais nie avoir ete au courant de leur finalite. Il est renvoye pour << association de malfaiteurs terroriste criminelle >> et << recel de vol >>. Il encourt vingt ans de prison. Mais Abdelkader Merah, lui, risque davantage. Il est accuse a titre principal du chef de << complicite d'assassinats et de tentatives d'assassinats commis en relation avec une entreprise terroriste >> et encourt la reclusion a perpetuite. Raison de cette difference de qualification... ", "theme": "Police et justice"}