{"id_art": "22115ae51182fbcca681eb726614aafe", "title": "prison ferme pour un couple s'etant fait passer pour des victimes des attentats", "newspaper": "Le Monde", "author": [""], "date_publi": "08/12/2016", "content": " Deux fausses victimes des attentats perpetres a Saint-Denis le 13 novembre 2015, qui ont escroque le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI), ont ete condamnees jeudi 8 decembre a six ans et trois ans de prison ferme par le tribunal correctionnel de Grasse (Alpes-Maritimes). Ce sont les plus lourdes peines jamais prononcees dans ce type de dossier. Le tribunal de Grasse a dit vouloir faire << une application particulierement stricte de la loi >> dans un souci << d'exemplarite penale >>. Les deux prevenus, qui sont en couple, ont egalement ete condamnes a verser chacun 30 000 euros en reparation au FGTI. Lors de deux affaires similaires jugees recemment a Versailles et a Bobigny pour des tentatives d'escroquerie a la suite des attentats du 13 novembre 2015 a Paris et a Saint-Denis, les peines prononcees ont ete respectivement d'un an ferme et de six mois avec sursis. Des dettes a rembourser Les peines encourues pour escroquerie a l'encontre d'un organisme public sont au maximum de sept ans d'emprisonnement. L'homme, qui etait en etat de recidive legale, encourait jusqu'a quatorze ans de prison. Ces deux concubins domicilies a Cannes, ages lui de 36 ans et elle de 29 ans et parents de deux enfants de 6 et 7 ans, ont reconnu les faits devant le tribunal. Ils avaient dit avoir ete presents le soir du 13 novembre pres du Stade de France, a Saint-Denis. La prevenue avait notamment soutenu avoir ete << soufflee >> par une explosion lors de l'attentat. Pour leur defense, ils ont explique avoir des dettes a rembourser. Ils ont egalement investi une partie des 60 000 euros percus dans l'achat de vehicules destines a la revente dans un cadre professionnel. L'integralite des sommes a deja ete depensee. Demasques grace a une nouvelle demande d'indemnisation Les deux escrocs ont ete demasques lorsqu'ils ont, de nouveau, cette fois apres l'attentat de Nice sur la promenade des Anglais le 14 juillet, depose une demande d'indemnisation pour cet attentat. Le FGTI avait alors saisi les services de police. L'enquete menee a pu etablir, notamment a partir de temoignages, que le soir du 13 novembre 2015 ils etaient en realite ensemble a Antibes, et non a Paris comme ils le pretendaient. Le procureur de la Republique, qui avait requis cinq ans d'emprisonnement ferme pour le prevenu et trente mois ferme pour sa compagne, a dit lors de son requisitoire a propos de leur presence sur la promenade des Anglais le 14 juillet << ne pas croire un instant >> a leur version. L'avocat du FGTI a fait savoir que, au 30 novembre 2016, 2 444 victimes ont ete indemnisees a la suite des attentats a Paris et a Saint-Denis, pour un montant de 46,5 millions d'euros. ", "theme": "Societe"}