{"id_art": "e3805eac04421c265ce3e41d0377caad", "title": "l'orientation sexuelle a l'epreuve du djihad", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "26/07/2016", "content": " Sur le territoire qu'elle controle entre la Syrie et l'Irak, l'organisation Etat islamique (EI) a pour coutume de precipiter les homosexuels du haut des immeubles. Si le Coran ne condamne pas explicitement l'homosexualite, la mouvance djihadiste, se fondant sur certains hadiths (des paroles rapportees du Prophete), tient la sodomie pour une << abomination >> et accuse les democraties occidentales, entre mille maux, d'avoir << legalise >> l'homosexualite. L'EI vient pourtant coup sur coup de revendiquer deux attaques perpetrees par des << soldats >> du << califat >>, qui se sont averes avoir une sexualite peu en phase avec le rigorisme en vigueur a Rakka. Dans la nuit du 11 au 12 juin, Omar Mateen tue 49 personnes dans une boite de nuit gay d'Orlando, en Floride, et prete allegeance a l'Etat islamique. Des le lendemain, l'organisation s'empresse de revendiquer cet attentat contre les << sodomites >>. Peut-etre un peu vite. Quelques jours plus tard, le temoignage d'un amant laisse entendre que le tueur etait << 100 % gay >>. Son homosexualite, << honteuse >> au sens psychanalytique - c'est-a-dire vecue mais non assumee - semble l'avoir conduit a developper une haine contre ses propres penchants : << Il y avait definitivement des moments ou il exprimait son intolerance envers les homosexuels >>, a temoigne son ex-femme dans les medias americains. Un mois plus tard, le 16 juillet, l'EI revendique de nouveau une attaque perpetree par un epoux decrit comme << violent >> qui frequentait, lui aussi, des hommes : le soir du 14 juillet, Mohamed Lahouaiej Bouhlel a tue 84 personnes au volant d'un camion, a Nice. Si aucune trace d'allegeance n'a ete retrouvee, le jeune homme s'interessait de longue date a la propagande de l'Etat islamique. La encore, les revelations sur sa vie sexuelle << dissolue >>, selon les termes du procureur de Paris, ne seront relayees par la presse... ", "theme": "Police et justice"}