{"id_art": "5beaf9fbcf70d0a7dacf3d0b6644d0bb", "title": "presidentielle 2017 : une fin de campagne percutee par le terrorisme", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "21/04/2017", "content": " La menace terroriste s'est brutalement rappelee a tous en cette fin de campagne presidentielle, bousculant l'agenda des principaux candidats. Francois Fillon, que le tirage au sort avait designe comme dernier intervenant sur le plateau de France 2, jeudi 20 avril, a immediatement annonce qu'il demandait l'interruption de la campagne, qui doit s'achever officiellement vendredi soir a minuit. << Il n'y a pas lieu de poursuivre la campagne electorale, a estime le candidat de la droite. Nous devons montrer notre solidarite avec les policiers et une population francaise de plus en plus inquiete face aux actes terroristes. >> Dans son emportement, M. Fillon a evoque << d'autres violences dans Paris >>, laissant entendre que la fusillade des Champs-Elysees ne serait pas un acte isole. Une rumeur dementie un peu plus tard par le ministere de l'interieur. S'il a renonce a se rendre vendredi a Chamonix (Haute-Savoie), il a toutefois annonce son intention de s'exprimer dans la journee, lors d'une conference de presse a 11 heures a son siege de campagne. De meme, Marine Le Pen, qui devait effectuer une visite dans un centre de la SPA a Montceau-les-Mines (Saone-et-Loire), a annule son deplacement mais devait faire une declaration dans la matinee depuis son siege de campagne. Un peu plus tard dans la nuit, Emmanuel Macron annoncait dans un communique que, << compte tenu de la necessaire mobilisation des forces de l'ordre pour assurer la securite de nos concitoyens >>, il annulait les deux derniers rassemblements prevus vendredi a Rouen et a Arras. Mais lui aussi devait s'exprimer a midi dans une video diffusee en direct. Jean-Luc Melenchon, au contraire, a juge qu'il ne fallait << pas ceder a la panique >>. << Il ne faut pas interrompre le processus de notre democratie de maniere a bien demontrer que les violents n'auront pas le dernier mot contre les republicains >>, a plaide en fin d'emission le candidat de La France insoumise. A priori, il n'avait pas l'intention de modifier son agenda de vendredi. Il devait faire une declaration sur Facebook, dans laquelle il pourrait s'exprimer sur le sujet du terrorisme, avant de se rendre en compagnie du leader de Podemos, Pablo Iglesias, a un aperitif organise par ses partisans en fin de journee a Paris. << La democratie ne peut pas etre empechee par un acte terroriste >>, Benoit Hamon Pour Benoit Hamon, << ce serait une grave erreur de tomber dans la peur et de mettre entre parentheses le debat democratique >>. << Il ne faut surtout pas offrir ce cadeau incroyable aux terroristes, leur offrir la Republique et la democratie, a-t-il repete vendredi matin sur RMC. La democratie ne peut pas etre empechee par un acte terroriste. Devant un acte comme celui-la, rien ne serait pire a mes yeux que la recuperation politique. Notre joyau, c'est notre resistance. >> Le candidat du PS a annule un deplacement prevu a Evry dans la matinee mais maintenu la prise de parole programmee dans l'apres-midi a Carmaux (Tarn), ou il devrait s'exprimer sur les << valeurs de la Republique >>. << Esprit de rassemblement >> De fait, la question du terrorisme, qui a hante le pays ces deux dernieres annees mais qui, paradoxalement, avait ete peu presente dans les themes de campagne des candidats, a resurgi avec acuite dans la derniere semaine. Le president de la Republique lui-meme, qui projetait de se rendre a Belle-Ile-en-Mer (Morbihan) vendredi, y a renonce. << La responsabilite de l'executif, mais aussi des candidats et de la presse, est considerable, note un conseiller. Il ne faut pas donner aux terroristes ce qu'ils veulent mais au contraire montrer, une fois de plus, que le pays reagit avec sang-froid et esprit de rassemblement. Il doit montrer sa force. >> La question est de savoir si cet attentat, qui reactive la menace terroriste en toute fin de campagne, peut influer sur le choix des electeurs. A mi-mot, certains redoutent que M. Fillon et Mme Le Pen ne cherchent a << capitaliser >> sur cet evenement. << Macron est trop jeune, lache un depute PS. A tort ou a raison, il n'incarne pas la force. La politique comporte toujours une dimension physique. >> Ce que balaie l'entourage de M. Macron. << Les Francais ont depuis longtemps integre la menace >>, explique un proche du candidat d'En marche ! Celui-ci, qui avait tenu son dernier meeting, mercredi a Nantes, accompagne du ministre de la defense, Jean-Yves Le Drian, et de l'ancien patron du RAID Jean-Michel Fauvergue, s'estime suffisamment credible sur les questions de securite et de lutte contre le terrorisme pour ne pas craindre un rebond de M. Fillon a ses depens. << Dans les sondages, Emmanuel Macron fait jeu egal avec Francois Fillon sur la securite >>, se rassure un de ses proches. Quoi qu'il en soit, la reaction immediate du candidat de la droite sur le plateau de France 2 montre que l'ancien premier ministre entend bien, sur cette question, jouer la carte de l'experience. Il a consacre les deux tiers de son temps de parole a l'enjeu de la lutte contre le terrorisme, en affirmant que celle-ci devait etre << la priorite absolue du prochain president de la Republique >>. Aussi a-t-il voulu se presenter en president protecteur, prenant de la hauteur sur les questions geopolitiques, detaillant longuement ses axes de bataille contre le << totalitarisme islamique >>, theme dont il s'etait empare avant la primaire de la droite, a l'automne 2016, en publiant un livre (ed. Albin Michel) sur le sujet. M. Fillon prone une strategie de << riposte globale >>. Jeudi soir, il a de nouveau juge necessaire de former << une coalition mondiale pour eradiquer les groupes djihadistes >>. Quand Mme Le Pen est intervenue, la nouvelle de la fusillade sur les Champs-Elysees n'etait pas encore connue. Elle a cependant mis l'accent sur la menace terroriste, reprochant a ses adversaires de ne pas en prendre la mesure. << La securite et le terrorisme ont ete absents de cette campagne >>, a estime la deputee europeenne, estimant pour sa part en avoir fait une priorite. << Un plan d'attaque >> Durant les derniers jours de campagne, la presidente du FN a fortement appuye sur le sujet, esperant polariser le debat autour de ses propositions. << Avec moi, il n'y aurait pas eu de Mohamed Merah, francais grace au droit du sol, avait-elle declare lors de son meeting au Zenith de Paris, lundi 17 avril. Avec moi, il n'y aurait pas eu les terroristes migrants du Bataclan et du Stade de France, ils ne seraient pas entres dans notre pays. >> Sur le plateau de France 2, Mme Le Pen a pleinement assume ces declarations. << Tous les auteurs auraient ete soit en prison, soit expulses. Il n'existe pas de risque zero mais ne peut pas permettre le risque 100 % >>, a redit la candidate d'extreme droite, affirmant que << tout n'est pas fait pour mettre nos compatriotes a l'abri >> et reclamant << un plan d'attaque contre le terrorisme islamiste >>. << Marine Le Pen dit : \"Avec moi, il n'y aurait pas eu tel ou tel attentat.\" C'est irresponsable et mensonger >>, Emmanuel Macron Conscient du risque d'etre pris en etau par M. Fillon et Mme le Pen dans la derniere ligne droite, M. Macron est revenu, vendredi matin sur RTL, sur ses propositions en matiere de securite. Il a rappele vouloir << creer une task force anti-Daech [acronyme arabe de l'organisation Etat islamique] qui, vingt-quatre heures sur vingt-quatre, aupres du president de la Republique, sera chargee de la coordination des services de renseignement >>. Le candidat d'En marche ! a severement critique les propos de la presidente du FN. << Le risque zero n'existe pas. J'entendais Marine Le Pen dire \"avec moi, il n'y aurait pas eu tel ou tel attentat\". C'est a la fois irresponsable et mensonger. Marine Le Pen n'est pas celle qui pourra proteger nos concitoyens. >> Le dernier jour de campagne sera bien marque par la question de la lutte contre le terrorisme. Dans une course ou aucun des candidats qualifiables pour le second tour ne veut se laisser deborder. ", "theme": "Election presidentielle 2017"}