{"id_art": "8e5b2229d17bcabcff01684e00ff8344", "title": "le conseil constitutionnel se penche sur la pollution du droit par des mesures d'exception", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "24/07/2017", "content": " Au moment ou le gouvernement tente de rassurer sur le caractere extremement circonscrit et controle des mesures issues de l'etat d'urgence qu'il veut introduire dans le droit commun par le biais de la nouvelle loi antiterroriste, le Conseil constitutionnel est saisi d'un cas typique de generalisation d'une mesure initialement concue pour rester exceptionnelle. La quadrature du Net, association specialisee dans la defense des libertes et du respect a la vie privee sur Internet, et French data network, un fournisseur d'acces a Internet associatif, ont souleve une question prioritaire de constitutionnalite (QPC) au sujet d'un article du code la securite interieure sur la surveillance electronique en temps reel des personnes suspectees d'activites terroristes. Lire aussi : Le Conseil d'Etat donne son feu vert au projet de loi antiterroriste Le Conseil Constitutionnel examinera en audience publique, mardi 25 juillet, cette QPC, procedure qui permet de lui demander de verifier la conformite a la loi fondamentale d'une disposition legislative deja en vigueur. En l'occurrence, de l'article 851-2 du code de la securite interieure cree par la loi renseignement de juillet 2015. Il s'agissait de permettre aux services de renseignement de collecter en temps reel les donnees de connexions d'une personne << prealablement identifiee comme presentant une menace >>. L'originalite de cette QPC est que les gardiens de la Constitution ont deja valide l'article conteste lorsqu'ils avaient examine la loi renseignement avant meme sa promulgation. Dans sa decision du 23 juillet 2015, l'institution de la rue Montpensier avait dit que la conciliation entre la prevention des atteintes a l'ordre public et le droit au respect de la vie privee n'etait pas << manifestement desequilibree >>. Le Conseil justifiait cette analyse en observant que la loi precisait explicitement que cette mesure de surveillance ne pouvait etre utilisee << que pour les besoins de la prevention du terrorisme, pour une duree de deux mois renouvelable, uniquement a l'egard d'une personne prealablement identifiee comme presentant une menace >>. Amendement vote sans debat Or, cet article du code de la securite interieure a ete modifie un an plus tard, avec la loi du 21 juillet 2016. C'etait dans la foulee de l'attentat de Nice et de l'effroi qu'il a provoque. Le Parlement a vote en quelques heures avec la quatrieme prorogation de l'etat d'urgence une serie de mesures renforcant la lutte contre le terrorisme. Parmi celles-ci, un amendement de Michel Mercier (MoDem) vote au Senat, sans debat, puis valide en commission mixte paritaire sans donc avoir ete soumis a discussion a l'Assemblee nationale. Cet amendement etend considerablement la portee de l'article 851-2. Dans sa nouvelle redaction, le particulier susceptible d'etre ainsi surveille en temps reel en dehors de toute requisition judiciaire n'est plus une personne << presentant une menace >>, mais une personne << susceptible d'etre en lien avec une menace >>. << La surveillance d'une personne est donc totalement deconnectee de la menace qu'elle pourrait representer >>, observe Patrice Spinosi, l'avocat au Conseil qui plaide cette QPC. La modification legislative de 2016 a en outre ajoute toute une nouvelle categorie de personnes que les services peuvent surveiller. << Lorsqu'il existe des raisons serieuses de penser qu'une ou plusieurs personnes appartenant a l'entourage de la personne concernee par l'autorisation [de surveillance] sont susceptibles de fournir des informations >>, prevoit le nouvel article du code de la securite interieure, chacune d'entre elles pourra faire l'objet de la meme mesure de surveillance en temps reel. << Surveillance de masse >> Selon M. Spinosi, la notion d'<< entourage >> n'est aucunement definie. L'amendement de M. Mercier permet << un elargissement exponentiel d'un dispositif de surveillance pourtant particulierement intrusif >>, estime l'avocat selon qui << chaque citoyen peut ainsi etre vise independamment meme de son propre comportement >>. La Quadrature du Net denonce ainsi un basculement dans << la surveillance de masse >>. Enfin, derniere evolution par rapport a la version initiale de la loi, l'autorisation donnee par le gouvernement aux services de renseignement pour deployer leurs grands capteurs de metadonnees dans ce cadre sera de quatre mois renouvelables au lieu de deux mois. Une partie des garanties prevues par la loi de 2015, sur la base desquelles le Conseil constitutionnel avait valide le texte, a disparu sans qu'aucune garantie legale supplementaire ne soit venue les compenser. L'institution presidee par Laurent Fabius devrait rendre debut aout sa decision sur une eventuelle inconstitutionnalite de la nouvelle mouture de la loi. Pour Patrice Spinosi, la modification de l'article de loi soumis a la QPC << illustre a l'envi la logique d'extension continue des dispositifs de surveillance electronique selon une demarche legislative observee a maintes reprises dans le domaine des lois securitaires >>. Ce n'est effectivement pas la premiere fois qu'une mesure particulierement attentatoire aux libertes est acceptee par le Parlement en raison des limites tres strictes imposees a son application... avant d'etre largement etendue par touches successives. C'est la pollution a bas bruit du droit commun par le droit d'exception. ", "theme": "Police et justice"}