{"id_art": "11ea35fa3773fae94ca18263e4c13058", "title": "photographie : l'afrique expose ses non-dits", "newspaper": "Le Monde", "author": ["Roxana Azimi (Bamako)\n"], "date_publi": "15/12/2017", "content": " Depuis leur lancement en 1994, les Rencontres de Bamako, biennale de photographie africaine organisee jusqu'au 31 janvier, tiennent du miracle. A chaque edition, les memes questions reviennent en boucle : comment trouver des fonds, motiver les troupes, accorder les violons de la France et du Mali, coproducteurs de l'evenement ? Avec la montee du djihadisme dans le nord et le centre du pays, le pari semble encore plus fou. Annulee en 2013, la manifestation est endeuillee deux ans plus tard par l'attentat meurtrier contre l'Hotel Radisson Blu de Bamako. En juin dernier, une nouvelle action terroriste contre un ecolodge tres prise des Occidentaux, pres de la capitale, a ravive les peurs. << Afrotopia >> Malgre tout, la biennale a ouvert ses portes, le 2 decembre, au Musee national du Mali, dans une ambiance festive. La nouvelle cuvee concue par Marie-Ann Yemsi est bien plus charpentee que la precedente. Plus ouverte aussi a d'autres pratiques comme la video. Baptise << Afrotopia >>, hommage appuye a l'essai du penseur senegalais Felwine Sarr, le cru 2017 veut poser l'Afrique comme source d'inspiration pour le monde. Inspirant, le Ghaneen James Barnor l'est indeniablement. La vie, l'invite vedette des Rencontres l'a toujours croquee avec energie et optimisme. Question de temperament, mais aussi d'epoque, Barnor ayant vecu les liesses de l'independance. La plus jeune generation exposee dans la plate-forme panafricaine est moins rieuse. Et elle prend a bras-le-corps les sujets qui fachent. Deux semaines apres l'attentat djihadiste qui a fait 19 morts, en mars 2016, a Grand-Bassam, en Cote d'Ivoire, Joana Choumali est allee a la rencontre de ses habitants. << Nous sommes un peuple optimiste, qui dit tout le temps \"ca va aller !\", mais on n'a pas fait de travail de deuil, y compris apres la crise de 2011 >>, soupire l'artiste ivoirienne, qui a brode sur les images un joli recit parallele, suturant... ", "theme": "Arts"}