{"id_art": "4c7a33378119e5213ba1373e628cc74e", "title": "attentat de berlin : mandat d'arret europeen contre anis amri", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "22/12/2016", "content": " L'Allemagne a annonce mercredi rechercher activement un demandeur d'asile tunisien de 24 ans, soupconne d'etre l'auteur de l'attentat qui a fait 12 morts a Berlin, le plus grave jamais revendique par le groupe Etat islamique (EI) dans le pays. Anis Amri a ete officiellement identifie par la justice antiterroriste qui, dans un avis de recherche europeen, propose jusqu'a 100 000 euros de recompense. L'homme << mesure 1,78 m, pese environ 75 kg. Il a des cheveux noirs et des yeux bruns. Il peut etre violent et arme ! >>, met en garde le parquet federal. Des mardi soir, les autorites allemandes se sont lancees a la recherche du Tunisien, apres avoir relache un premier suspect pakistanais mis finalement hors de cause dans l'attaque au camion-belier sur un marche de Noel. Mercredi soir, les enqueteurs, qui pensaient avoir localise Amri a Berlin, ont perquisitionne deux appartements, sans resultat, rapporte le journal Die Welt. Faute de resultat, les autorites se sont resolues a publier l'avis de recherche. Surtout, les autorites allemandes disposaient de nombreuses indications sur sa radicalisation et sa dangerosite, mais elles n'ont pas reussi a l'expulser ou a l'interpeller. Ce qui nourrit un debut de polemique en Allemagne. Le parquet de Berlin, qui a recupere l'enquete a son sujet en mars, s'est defendu face a la controverse naissante sur l'inefficacite de la justice en expliquant l'avoir surveille de pres. Mais en dehors d'une activite de << petit trafiquant de drogue >> et d'une bagarre dans un bar, aucun element justifiant son arrestation n'a ete trouve. Le dossier a ete classe en septembre. Dans le meme temps, son expulsion n'a pu aboutir en raison d'un conflit administratif entre Tunis et Berlin. Selon les autorites allemandes, la Tunisie a refuse depuis juin de le reprendre, contestant qu'il soit l'un de ses ressortissants. La Tunisie est l'un des plus gros fournisseurs de combattants etrangers aux mouvements djihadistes.... ", "theme": "Attentat de Berlin"}