{"id_art": "71f54dc085359f4897237c84395a5ff6", "title": "election presidentielle : << les emotions faconnent nos reactions a l'environnement >>", "newspaper": "Le Monde", "author": [""], "date_publi": "06/05/2017", "content": " TRIBUNE. L'election presidentielle de 2017 occupera certainement une place a part dans les futurs manuels d'histoire politique. La duree de la campagne, les vainqueurs surprenants des elections primaires, la place des affaires, l'emergence historique de quatre familles politiques, et un debat televise d'entre-deux-tours agite bouleversent en profondeur les schemas classiques de l'analyse du comportement electoral. La vie politique francaise est-elle devenue folle ? Les electeurs parviennent-ils a garder la raison au moment de glisser leur bulletin dans l'urne ? Repondre a ces questions implique de reintroduire un facteur souvent oublie de l'analyse electorale : les emotions. Comment sont-elles generees, comment se developpent-elles, a travers quels comportements electoraux sont-elles exprimees ? Elements essentiels de notre existence, les emotions faconnent nos reactions a l'environnement, influencent nos perceptions et participent a nos decisions. Pour autant, elles ont souvent fait l'objet d'une condamnation par les philosophes, de Platon a Aristote, en passant par Spinoza ou Condillac. En effet, elles s'opposeraient a la raison : passions contre logique, affect contre rationalite. Processus mentaux complexes A l'oppose, on trouve chez le philosophe britannique David Hume dans son Traite de la nature humaine une position radicalement differente : pour lui << la raison est, et devrait seulement etre, l'esclave des passions, et ne jamais pouvoir pretendre a un autre office que de les servir et de leur obeir >>. Dans le champ politique, les emotions sont largement presentes, que ce soit dans les debats, les echanges parlementaires ou encore dans les negociations internationales. Parce qu'il s'agit de processus mentaux complexes, les emotions seraient susceptibles d'alterer la prise de decision et provoqueraient des choix deraisonnes. Au fond, l'electeur citoyen rationnel serait vertueux et s'opposerait... ", "theme": "Election presidentielle 2017"}