{"id_art": "a43c211f6383fcd922b3203fe36004b5", "title": "jean-marc ayrault : << israel-palestine, la solution des deux etats est en danger >>", "newspaper": "Le Monde", "author": ["Jean-Marc Ayrault (ministre des affaires étrangères et du développement international)"], "date_publi": "12/01/2017", "content": " Par Jean-Marc Ayrault, ministre des affaires etrangeres et du developpement international Le processus de paix au Proche-Orient ne peut pas attendre, principalement pour deux raisons. D'abord, les nombreuses crises qui traversent la region, de la Syrie a la Libye, du Yemen a l'Irak, ont fait apparaitre de nouvelles menaces pour sa stabilite. Certains veulent croire que ces crises conduisent a etablir des priorites et, qu'au nom de ces priorites supposees, il faudrait remettre a plus tard la resolution du conflit israelo-palestinien. Cette conception n'est pas la mienne : en effet, le conflit israelo-palestinien ne peut etre detache de son environnement regional. Penser que le Moyen-Orient pourrait retrouver la stabilite sans regler le plus ancien de ses conflits est une illusion Penser que le Moyen-Orient pourrait retrouver la stabilite sans regler le plus ancien de ses conflits est une illusion. Ce conflit, s'il n'est pas traite, continuera a nourrir les frustrations et ne fera que renforcer, au bout du compte, le cycle infernal de la radicalisation et de la violence. Il continuera a donner a tous les apprentis terroristes des pretextes pour enroler de nouveaux combattants. L'attentat odieux qui a frappe Jerusalem dimanche 8 janvier est une alerte supplementaire. C'est pour cette raison que je me suis engage : parce que la paix ne peut pas attendre et que chaque jour qui passe eloigne un peu plus les perspectives d'un  reglement du conflit. Car au-dela de l'urgence, j'ai une conviction chevillee au corps, que je partage avec la plupart de nos partenaires, comme avec une majorite d'Israeliens et de Palestiniens. Cette conviction, c'est que seule la solution de deux Etats pourra, a terme, permettre a la region de se stabiliser et a Israel de vivre en securite. Il ne s'agit pas d'imposer la paix. La France n'a jamais eu pour pretention d'en dicter les contours aux uns et aux autres. Nous savons bien que le conflit ne... ", "theme": "Idees"}