{"id_art": "bf7320b10fd1a4077b9e0761ae80e7f2", "title": "decodex : comment reconnaitre une theorie complotiste ?", "newspaper": "Le Monde", "author": ["Les Decodeurs\n"], "date_publi": "23/01/2017", "content": " Il existe plusieurs definitions de ce qu'est une theorie conspirationniste (on dit aussi << complotiste >>). D'une maniere generale, l'expression designe les theses qui affirment qu'un groupe plus ou moins occulte manipule le monde ou au moins certains grands evenements (elections, attentats...) dans le plus grand secret. Selon les cas, il peut s'agir des << reptiliens >> (des reptiles humanoides), des Illuminati, des francs-macons, ou toute autre organisation a l'influence supposement importante - mais toujours cachee. On constate souvent que les theories conspirationnistes circulent abondamment sur les reseaux sociaux, particulierement apres des evenements comme les attentats de Paris en novembre 2015. Voici quelques signes qui permettent de deceler les theories conspirationnistes et quelques conseils pour les deconstruire. 1. Un groupe obscur qui tire les ficelles. On retrouve souvent dans les theses complotistes l'idee selon laquelle tout serait cousu de fil rouge, manigance a l'avance et dans le secret par un groupuscule qui domine le monde (au choix : les Juifs, les Illuminati, les Reptiliens, etc.), sans en avancer la moindre preuve. 2. Le detail presente comme une preuve absolue. En principe, plus une information est surprenante ou plus une accusation est grave, plus il est necessaire de l'etayer. La rhetorique conspirationniste fait l'inverse. Par exemple, la carte d'identite du terroriste Said Kouachi retrouvee dans le vehicule abandonne apres l'attentat de Charlie Hebdo, a ete presentee comme la preuve d'une mise en scene << trop grosse pour etre vraie >>. Les explications les plus vraisemblables penchent plutot pour un simple oubli dans la precipitation ou une volonte de signer le crime. 3. Les coincidences qui deviennent des preuves. Une autre grosse ficelle consiste a utiliser des elements a priori sans incidence comme autant de preuves que tout est manipule. Par exemple, apres l'attentat de Nice le 14 juillet 2016, une theorie conspirationniste a presente les faits comme une tuerie manipulee par le Mossad, sous le simple pretexte qu'un touriste juif avait filme la scene. Il y avait pourtant des milliers de personnes sur place. 4. L'absence de source fiable devient un argument supplementaire. Il est tout a fait legitime de demander des preuves, face a des accusations aussi graves que le fait d'avoir monte un attentat de toutes pieces par exemple. Et le discours complotiste a souvent une reponse toute trouvee : << S'il n'y a pas de preuve, c'est normal. Elles ont ete effacees ou cachees par ceux qui nous manipulent ! >> 5. La rhetorique conspirationniste n'accepte pas les remises en cause. Tout argument valide qui va a son encontre est ecarte en invoquant le fait qu'il s'agirait d'une manoeuvre de diversion, d'une manipulation teleguidee par le groupe occulte dont on parle, voire en l'ignorant completement. Le tout sans jamais repondre sur le fond du sujet. 6. Parfois, on ne peut pas tout expliquer dans la foulee d'un evenement. Dans le cas d'evenements complexes, il faut souvent des jours, des mois voire des annees pour faire la lumiere sur les circonstances precises. Cela n'a rien d'anormal. 7. Attention a ne pas voir des conspirationnistes partout. Il existe des definitions plus ou moins larges du complotisme, mais il ne faut pas reduire toute critique ou tout doute exprime a une theorie conspirationniste. Il est tout a fait legitime d'interroger un discours auquel on est confronte, d'exiger des explications, des arguments, des preuves. L'important est simplement de ne pas inverser les choses, en tirant des conclusions inverses et definitives sans reelle preuve. Contre la diffusion de fausses informations, << Le Monde >> lance le Decodex Fruit de plus d'un an de travail, le Decodex, lance debut fevrier 2017 par Le Monde, est un outil qui vise a lutter contre la diffusion virale de fausses informations et a aider les internautes a se reperer dans la jungle des sites producteurs ou relayeurs d'informations : est-ce un media citant ses sources et verifiant ses informations, un site fabriquant ou propageant de fausses informations, un site militant ne mentionnant pas son affiliation politique ? Avant de partager une information, differents outils sont a votre disposition pour evaluer la fiabilite du site sur lequel elle est hebergee : une extension Chrome (a telecharger ici) et Firefox (a telecharger ici) qui vous indique, en temps reel et pendant votre navigation, si le site est plutot fiable ou s'il diffuse regulierement de fausses informations ;un moteur de recherche sur notre site (cliquez ici pour y acceder) pour verifier la fiabilite d'un site ;un << bot Facebook >> : lorsque vous irez parler avec Les Decodeurs dans la fenetre de chat Facebook ou sur l'application Messenger, notre robot vous aidera a verifier l'information (cliquez ici pour y acceder) ;des articles pedagogiques, notamment a destination des enseignants (cliquez ici pour y acceder) : vous y trouvez des conseils pour faire la difference entre une information et une source d'information, des astuces pour verifier une information, une image ou une video qui circule sur Internet, etc. ", "theme": "Les decodeurs"}