{"id_art": "486232e04a7f7c3da6845a9868f1ef04", "title": "attentat de londres : les accusations discutables de theresa may contre les reseaux sociaux", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "06/06/2017", "content": " Les geants du numerique ont de nouveau ete accuses, apres l'attentat de Londres qui a fait sept morts, de contribuer a la propagation du terrorisme. Sur le perron du 10 Downing Street, Theresa May, la premiere ministre britannique, leur a reproche de fournir << au terrorisme des espaces surs pour se propager >> et a appele les << Etats democratiques allies >> a nouer << des accords internationaux pour reguler le cyberespace et empecher la propagation de l'extremisme et du terrorisme >>. Depuis plusieurs mois et au fil des attentats sur le sol europeen, une forme de consensus - ferme dans la forme mais flou sur le fond - se developpe en Occident autour d'une reprise en main par les Etats des entreprises de l'Internet, accusees de laisser trop de latitude a la propagande terroriste sur leurs plates-formes. Pression croissante sur les geants du Net Le G7, reuni fin mai en Italie, a pour la premiere fois appele les grandes entreprises du Web a faire davantage dans la lutte contre le terrorisme. Les sept pays les plus riches de la planete ont souhaite que ces acteurs, notamment les reseaux sociaux, << accroissent significativement leurs efforts contre le contenu terroriste >>, notamment en << developpant les technologies de detection automatique d'incitation a la violence >>. Les parlementaires britanniques n'avaient pas retenu leurs coups dans un rapport au vitriol publie le 1er mai, accusant les grands reseaux sociaux, et notamment YouTube, de << laisser-faire >> : << Les reseaux sociaux les plus prosperes sont honteusement loin de faire le necessaire pour s'attaquer aux contenus illegaux et dangereux, appliquer leurs propres regles ou assurer la securite de leurs utilisateurs. >> Cote francais, Emmanuel Macron a appele pendant sa campagne a une << discussion franche avec les grands groupes de l'Internet >>. << Beaucoup de terroristes sont passes a l'action apres s'etre radicalises sur les reseaux sociaux >> par le biais de << contenus de propagande islamiste qui les manipulent et les conduisent a la violence >>. Celui qui etait alors candidat voulait que les entreprises << s'engagent a retirer de tels contenus sans delai >> et qu'elles << aient une obligation absolue de resultat sans pouvoir opposer [il ne sait] quelle impossibilite technique ou principe de liberte ou de neutralite >>. Le sujet a egalement ete aborde lors de l'entretien telephonique, dimanche apres l'attentat de Londres, entre Mme May et M. Macron. Selon l'Elysee, les deux dirigeants ont rappele l'importance de lutter contre la diffusion des messages de propagande terroriste sur les reseaux sociaux. Quant a l'Allemagne, elle planche actuellement sur un projet de loi decuplant les amendes encourues par les geants du numerique qui laisseraient accessibles des contenus illegaux, notamment terroristes. Les geants loin d'etre inactifs face au terrorisme Accuser les grandes plates-formes numeriques d'inaction face aux terroristes est commode pour un responsable politique en campagne dans un pays meurtri par les attaques terroristes. Il est indeniable que la moderation sur les reseaux est regulierement critiquee pour son inefficacite, sa lenteur et son manque de clarte, et ce, au-dela des contenus dits << terroristes >>. Il est egalement vrai qu'il y a quelques annees, imbibees de la conception americaine du respect absolu de la liberte d'expression, les grandes plates-formes numeriques renaclaient a supprimer des contenus sur ordre d'autorites nationales. La situation est beaucoup plus contrastee aujourd'hui. D'abord, les regles des principaux reseaux sociaux (Facebook, Twitter, YouTube...) qui definissent le contenu qu'ils autorisent ou interdisent prohibent clairement l'apologie et la propagande terroriste. Apres les accusations de Theresa May, le directeur des affaires publiques de Facebook pour le Royaume-Uni, le Moyen-Orient et l'Afrique, Simon Milner, a replique en expliquant << vouloir que Facebook soit un environnement hostile aux terroristes >>. << Nous travaillons agressivement pour retirer le contenu terroriste des plates-formes des que nous en apprenons l'existence >>, a-t-il precise dans un communique. << Le contenu terroriste n'a pas sa place sur Twitter >>, a rencheri son homologue chez Twitter, Nick Pickles, aupres de CNN. << Nous ne voulons pas que les terroristes puissent s'exprimer ni diffuser des contenus extremistes sur nos plateformes >> a declare un porte-parole de YouTube. Meme Telegram (...) a desactive plus de 17 000 comptes et salles de discussions depuis le 1er janvier Mis sous pression par les gouvernements, les grands reseaux sociaux ont pris ces derniers mois des initiatives pour lutter contre ce type de contenus. Twitter a annonce, a la fin mars, avoir suspendu 377 000 comptes incitant au terrorisme durant le deuxieme semestre de l'annee 2016. Meme Telegram, application prisee par les djihadistes et peu cooperative avec les Etats, a desactive plus de 17 000 comptes et salles de discussions depuis le 1er janvier, selon un decompte publie quotidiennement par l'entreprise. Plusieurs geants du Web, dont YouTube et Facebook, ont lance fin 2016 le prototype d'une base de donnees commune destinee a supprimer automatiquement les contenus, a la maniere de ce qui existe pour lutter contre la pedopornographie ou les infractions au droit d'auteur. Facebook a par ailleurs annonce au debut du mois de mai l'embauche de 3 000 nouveaux moderateurs, une augmentation sans precedent de ses equipes chargees de supprimer les contenus interdits par la plate-forme ou signales par les internautes. Ce sont ces << petites mains >> qui sont en premiere ligne des contenus signales par leurs utilisateurs, dont les contenus terroristes. Un rapport publie en decembre par la fondation suisse ICT4Peace et le Comite contre le terrorisme de l'ONU soulignait << la tendance croissante a l'autoregulation de la part des acteurs de l'industrie face aux contenus et aux activites terroristes >>. << Les principales societes ont decide de leur propre gre de prendre des mesures actives pour eviter que leurs produits ou services soient utilises a des fins terroristes >>, confirmait la presidente du Comite dans une lettre au Conseil de securite, le 28 avril. Une efficacite qui s'ameliore Les premiers signes d'efficacite commencent a apparaitre. Plusieurs unites de police ont ete lancees - Internet Referral Units (IRU) -, au niveau europeen ou national pour signaler aux grandes plates-formes les contenus les plus problematiques, notamment terroristes. A l'ete 2016 et apres un an d'existence, l'IRU de l'Union europeenne, dirigee par Europol, avait emis 11 000 alertes concernant des contenus illegaux aupres de sites et reseaux sociaux : plus de 91 % de ces alertes ont debouche sur une suppression par les grandes entreprises du numerique. En France, dans la foulee de l'attentat a Charlie Hebdo, un groupe de travail reunissant les principaux acteurs de l'Internet et le ministere de l'interieur a ete mis en place afin d'ameliorer le retrait de certains contenus. << Meme si des difficultes residuelles subsistent, (...) les acteurs de l'Internet ont ameliore la qualite et les delais de leurs reponses >>, notait le delegue interministeriel charge des cybermenaces dans son premier rapport annuel, publie en mars. Ces dernieres semaines, la Commission europeenne a adresse deux satisfecit tres nets en direction des grandes plates-formes concernant les contenus terroristes. En mars, Dimitris Avramopoulos, commissaire europeen pour la migration, les affaires interieures et la citoyennete, s'est rejoui d'avoir << ces dix-huit derniers mois [etabli] une relation de confiance et de comprehension mutuelle avec les grandes entreprises de l'Internet >> et s'est dit << satisfait des progres realises >> en matiere de retrait de la propagande terroriste. Jeudi, lors d'un bilan concernant le code de conduite noue en mai 2016 entre l'Union europeenne et les geants du numerique pour lutter contre les contenus << haineux illegaux >>, la commissaire europeenne a la justice, Vera Jourova, a salue des << resultats encourageants >> : << Aujourd'hui, les entreprises suppriment deux fois plus de discours haineux illegaux qu'il y a six mois et le font plus rapidement. Il s'agit d'un pas important dans la bonne direction. >> Les leaders europeens, avec Theresa May a la manoeuvre, veulent sans doute accentuer encore cette dynamique et utiliser l'opinion pour conforter leur avantage dans le bras de fer avec ces geants americains. La moderation des grandes plates-formes numeriques semble cependant condamnee a la critique : elle n'intervient en effet qu'a posteriori, lorsqu'un utilisateur ou les autorites signalent un contenu problematique. Il est donc tres difficile d'eradiquer completement toute forme de propagande, sauf a mettre en place une censure systematique et a priori de tous les contenus postes sur les reseaux sociaux. ", "theme": ""}