{"id_art": "48874b8ec6ea590951f2a365ab8e929a", "title": "cannes 2017 : la palme d'or au film suedois << the square >>, de ruben ostlund", "newspaper": "Le Monde", "author": [""], "date_publi": "28/05/2017", "content": " Au terme de dix jours de projections de films en tous genres et de montees des marches sur fond de flashs et de paillettes, le jury, preside par le cineaste espagnol Pedro Almodovar, a fait son choix, recompensant le realisateur suedois Ruben Ostlund avec la Palme d'or pour son film The Square. Le palmares du 70e Festival de Cannes a ete devoile, dimanche 28 mai au soir, lors d'une ceremonie de cloture presentee par l'actrice italienne Monica Bellucci. Lire l'analyse : Un palmares en oeuvre d'art La Palme d'or a << The Square >>, du Suedois Ruben Ostlund << C'est un film formidable et une equipe formidable. J'espere que nous pourrons travailler encore ensemble >>, a declare le cineaste suedois en recevant la recompense supreme des mains de l'actrice Juliette Binoche. Il a fait pousser un cri de bonheur a l'assistance et au parterre de stars presentes, selon une tradition suedoise. Le realisateur de Snow Therapy, recompense par le prix du jury en 2014 dans la section Un certain regard, etait selectionne pour la premiere fois en competition. Dans son film, Christian (l'acteur danois Claes Bang), conservateur d'un musee d'art contemporain en Suede, prepare une exposition sur la tolerance et la solidarite, mais il se heurte a ses propres limites en la matiere lorsque son univers bascule apres le vol de son portable et de son portefeuille. Le Grand Prix a << 120 battements par minute >>, du Francais Robin Campillo << Ca a ete une aventure aussi collective, une histoire qui l'a ete tout autant. On n'est jamais aussi grands, beaux et forts qu'a plusieurs >>, a declare le realisateur francais en recevant son prix pour ce film dedie a l'histoire d'Act Up Paris. Encore peu connus du grand public, l'acteur d'origine argentine Nahuel Perez Biscayart (vu dans Grand Central, de Rebecca Zlotowski) et Arnaud Valois sont impressionnants, aux cotes d'Adele Haenel, egalement au casting. Ni nostalgique ni documentaire, le film montre un activisme mene bien avant l'ere des reseaux sociaux, mais il fait aussi la part belle, dans sa derniere partie, a une bouleversante histoire d'amour entre Sean, malade du sida, et Nathan, qui ne l'est pas. De l'aventure d'Act Up Paris, le realisateur restitue les operations spectaculaires a coups de jets de poches de faux sang, les debats pour decider des actions a mener, mais il montre aussi le sexe, l'amour, les gay pride et les soirees au son de la house music, qui donne son titre au film. Collaborateur de longue date du cineaste Laurent Cantet (Palme d'or en 2008 avec Entre les murs), Robin Campillo s'est entoure de Philippe Mangeot, president d'Act Up Paris de 1997 a 1999, pour ecrire le scenario de son film. Le prix de la mise en scene a Sofia Coppola pour << Les Proies >> (<< The Beguiled >>) Comme la realisatrice americaine l'a repete a plusieurs occasions, Les Proies ne sont pas un remake du film homonyme realise en 1971 par Don Siegel, avec Clint Eastwood et Geraldine Page, mais une nouvelle adaptation du roman de Thomas Cullinan, dont Siegel s'etait inspire sur les conseils d'Eastwood. On retrouve la meme trame, et -- en grande partie -- les memes incidents qui se produisent dans un pensionnat pour jeunes filles sur fond de guerre de Secession. Deja repartie aux Etats-Unis, Sofia Coppola n'etait pas presente au palais des Festivals de Cannes lors de la ceremonie de cloture. Elle a neanmoins fait parvenir un message de remerciements, lu sur scene par la realisatrice Maren Ade. Le prix du 70e anniversaire a l'actrice Nicole Kidman Le jury a remis un prix du 70e anniversaire du Festival de Cannes, specialement cree pour l'occasion, a l'actrice americaine, a l'affiche de deux films en competition, Les Proies (The Beguiled), de Sofia Coppola, et Mise a mort du cerf sacre (The Killing of a Sacred Deer), du Grec Yorgos Lanthimos. << Je t'aime, merci beaucoup, et j'espere a tres tres bientot >>, a declare l'actrice, deja repartie de Cannes, par message video, apres l'annonce de son prix. Le prix d'interpretation feminine a Diane Kruger pour son role dans << Aus dem Nichts >> (<< In the Fade >>), de Fatih Akin << Fatih, mon frere, merci d'avoir cru en moi, de m'avoir permis de faire ce film. Tu me donnes une force que j'ignorais avoir et n'oublierai jamais >>, a declare l'actrice en recevant son prix des mains du realisateur Paolo Sorrentino et de l'actrice Irene Jacob. Aus dem Nichts (In the Fade) lui a offert son premier grand role dans une production allemande, dans sa langue maternelle, avec un cineaste qu'elle apprecie et qui voulait travailler depuis longtemps avec elle. L'ancienne mannequine y incarne une mere de famille qui se venge de la mort de son mari, d'origine turque, et de son fils dans un attentat commis par des neonazis. Le prix d'interpretation masculine a Joaquin Phoenix pour son role dans << You Were Never Really Here >>, de Lynne Ramsay << C'est un prix tout a fait inattendu. Mes chaussures ne sont pas de circonstance, j'ai renvoye mes souliers vernis >>, s'est exclame l'acteur americain, chausse de baskets et avec les bretelles tombant de part et d'autre de son pantalon, en venant chercher sa recompense remise par l'actrice Jessica Chastain. Et d'ajouter : << Je reste sans voix. >> Dans ce thriller psychologique, l'acteur de 42 ans impressionne en veteran du Vietnam, traumatise, mutique et ultraviolent, qui doit exfiltrer une adolescente d'un reseau de prostitution. Lire la rencontre : Joaquin Phoenix, l'aimant americain Le prix du jury a << Faute d'amour >> (Nelyubov/Loveless), d'Andrei Zviaguintsev << Je voudrais remercier particulierement un membre du jury, Will Smith. En fait, il existe vraiment ! >>, a plaisante le cineaste, devant la star hollywoodienne, en recevant son prix des mains de la realisatrice Maren Ade et de l'acteur Guillaume Gallienne. Il avait deja recu le prix du scenario pour Leviathan en 2014 et le prix du jury en 2011 dans la section Un certain regard pour Elena. Dans son film, il dresse un portrait apre d'une societe russe brutale et deshumanisee, a travers l'histoire d'un couple moscovite qui se separe mais dont le fils de 12 ans disparait. Le prix du scenario a deux laureats ex aequo : les Grecs Yorgos Lanthimos et Efthimis Filippou pour << Mise a mort du cerf sacre >> et la Britannique Lynne Ramsay pour << You Were Never Really Here >> << Merci au jury pour ce beau cadeau >>, a reagi le cineaste grec, qui avait deja recu le prix du jury en 2015 pour The Lobster. Son nouveau film au casting hollywoodien (Nicole Kidman et Colin Farrell) s'inspire de la tragedie grecque et a divise la critique a Cannes. La realisatrice britannique Lynne Ramsay s'est dite tres emue en recevant sa recompense, devant son acteur Joaquin Phoenix. Son film, le dernier a etre presente en competition, samedi, est une plongee cauchemardesque dans l'esprit torture d'un veteran. La Palme d'or du court-metrage revient au Chinois Qiu Yang pour Une nuit douce (Xiao Cheng Er Yue, A Gentle Night). Une mention speciale du jury a aussi ete attribuee au film Le Plafond (Katto), realise par le Finlandais Teppo Airaksinen. La Camera d'or, qui recompense un premier film, toutes sections confondues, a ete attribuee a Jeune femme, un portrait de trentenaire en crise, de la Francaise Leonor Serraille, avec l'actrice Laetitia Dosch (un film presente dans la section Un certain regard). Le jury, preside par l'Espagnol Pedro Almodovar, reunissait cette annee quatre femmes -- l'actrice americaine Jessica Chastain, l'actrice et realisatrice francaise Agnes Jaoui, la realisatrice allemande Maren Ade, l'actrice chinoise Fan Bingbing -- et quatre hommes -- le compositeur francais Gabriel Yared, l'acteur americain Will Smith, le realisateur italien Paolo Sorrentino, le realisateur sud-coreen Park Chan-wook. Pour cette 70e edition, dix-neuf longs-metrages etaient en competition pour la Palme d'or. Notre journaliste Thomas Sotinel a suivi cette ceremonie de cloture en direct du palais des Festivals a Cannes : Tweets by thomsotinel ", "theme": "Festival de Cannes 2017"}