{"id_art": "a7dd0bab32c39bf7adba248e03d6d413", "title": "sanction confirmee pour le prof de philo qui avait ouvert un debat apres l'attentat de charlie", "newspaper": "Le Monde", "author": ["Aurélie Collas"], "date_publi": "05/10/2017", "content": " La sanction est confirmee. Jean-Francois Chazerans, ce professeur de philosophie de Poitiers (Vienne) mis en cause par sa hierarchie pour ses propos tenus en classe apres l'attentat contre Charlie Hebdo en janvier 2015, n'a pas obtenu gain de cause devant la justice. Le tribunal administratif de Poitiers a confirme, mercredi 4 octobre, la decision de mutation d'office prise a son encontre par le recteur d'academie. Les requetes deposees par M. Chazerans contre la sanction disciplinaire sont rejetees. Dans son jugement, le tribunal administratif considere que la sanction prise en mars 2015 - qui a conduit l'enseignant a quitter le lycee Victor-Hugo de Poitiers ou il etait en poste depuis 2005 pour etre mute d'office dans un lycee des Deux-Sevres -, est << proportionnee >> par rapport a la << faute >> qu'il a commise. Jean-Francois Chazerans a tenu des propos << inadaptes >> et << sans finalite pedagogique >> dans sa classe, le lendemain de la tuerie de Charlie Hebdo, << dans un contexte de profonde emotion >> et de << vives tensions liees a la pregnance de la menace terroriste pesant alors sur l'ensemble du territoire national >>, peut-on lire dans le jugement. Ces propos sont, pour le tribunal, << constitutifs d'un manquement au devoir de reserve et a l'obligation de neutralite qui s'imposent a un enseignant, y compris de philosophie >>. Convocation chez la proviseure Il resulte des auditions menees dans le cadre de l'enquete administrative que le 8 janvier, un debat sur l'attentat de la veille est lance pendant le cours de M. Chazerans avec ses eleves de terminale ES (economique et sociale). On y parle justice, liberte d'expression, racisme, origines du terrorisme... Dix jours plus tard, l'enseignant est convoque chez la proviseure. Un parent d'eleve s'est plaint de propos tenus par le professeur pendant ce cours. M. Chazerans aurait notamment traite les journalistes de Charlie Hebdo de << crapules >>. Le recteur prend l'affaire tres au serieux. Il suspend provisoirement le professeur, diligente une enquete administrative puis saisit le procureur de la Republique. L'enquete penale ecarte rapidement les soupcons d'apologie de terrorisme : Jean-Francois Chazerans a bien parle de << crapules >> au sujet des journalistes de Charlie Hebdo, mais << a aucun moment il n'a soutenu l'action des terroristes >>, concluait le procureur. << J'ai prononce le mot \"crapules\" en pensant au Charlie de ma jeunesse. Je n'aimais pas ce qu'ils etaient devenus ; pour moi, ils avaient un peu vire racistes. Alors oui, je me suis permis une petite provocation a la Charlie >>, expliquait M. Chazerans au Monde, en avril 2015. Reste que le 8 janvier, le professeur aurait aussi fait part de ses opinions en classe, selon le procureur. Selon des eleves, il aurait assimile les militaires francais engages dans les operations exterieures de lutte contre le djihadisme a des << terroristes >>. D'autres ont rapporte qu'il avait fait le lien entre terrorisme et imperialisme de l'Occident. Quant au mot << crapules >> employe, le tribunal administratif considere aujourd'hui que le fait d'avoir critique << de maniere vehemente >> le comportement des caricaturistes du journal est << de nature a legitimer l'assassinat de ces journalistes >>. Un blame, deja, en 2014 Les juges ont donc confirme la sanction decidee lors d'un conseil de discipline le 13 mars 2015 au rectorat de Poitiers : le deplacement d'office. Une sanction qui aurait sans doute ete moins lourde si le dossier de M. Chazerans avait ete vierge. Or, ce dernier avait recu un blame un an plus tot pour propos << inadaptes >> envers une eleve mineure. Mais egalement si sa hierarchie ne contestait pas ses methodes un peu << en dehors des clous >>. A l'epoque, il etait critique pour sa facon de << ne faire aucun cours, mais uniquement des debats prenant appui sur l'actualite, comme une demarche volontairement choisie et provocatrice >>, expliquait un rapport d'inspection en 2015. C'est un parti pris pedagogique : M. Chazerans concoit les cours de philosophie comme un << dialogue >> - sur le modele des cafes philo. Contacte, l'enseignant se dit << consterne >> par un tel jugement. << Je n'ai jamais prononce en classe de monstruosites : je n'ai jamais dit que les soldats francais etaient des terroristes, ni que les terroristes qui agissent en France etaient des innocents. J'ai parle a mes eleves de \"presomption\" d'innocence. Je n'ai jamais legitimite de tels actes ! Dans cette affaire, on marche sur la tete ! Quelle injustice ! >>, s'indigne-t-il. L'enseignant a decide de faire appel de la decision devant la cour administrative de Bordeaux. Pas tant pour lui que pour sa profession, explique-t-il, << pour que les professeurs de philosophie ne soient pas museles en classe >>. ", "theme": "Societe"}