{"id_art": "987696bb7a334cdeae3b50588f8b428e", "title": "refugies : orban dresse la hongrie contre l'ue", "newspaper": "Le Monde", "author": ["Blaise Gauquelin (Budapest, envoyé spécial)\n"], "date_publi": "30/09/2016", "content": " Talons aiguilles fuchsia assortis a sa veste en daim, Monika Ronaszeki distribue des tracts en faveur du << non >> pour le referendum, sur la place Blaha de Budapest. Son parti souverainiste, le Fidesz, est au pouvoir en Hongrie depuis 2010. Il a charge cette ex-deputee, fiere mere de sept enfants, de mener campagne dans la cinquieme circonscription de la capitale. << Si je me bats, c'est pour tout le continent, affirme-t-elle. Nous avons herite de nos ancetres une culture judeo-chretienne qu'il est de notre devoir de transmettre aux generations futures. Aujourd'hui, l'Europe est riche, mais faible. Mon beau-frere, cardiologue a Nice, a failli mourir lors de l'attentat du 14 juillet. Nous devons remporter ce vote, car cela convaincra les dirigeants allemands et francais de laisser leurs peuples s'exprimer a leur tour sur le sujet. >> Suivez la situation sur place avec notre correspondant : Plan mort-ne Le sujet, c'est l'accueil et la repartition dans toute l'Europe de 160 000 demandeurs d'asile syriens, irakiens et erythreens presents en Grece et en Italie, accuses par la Hongrie de favoriser le terrorisme djihadiste. Le premier ministre, Viktor Orban, a demande a ses compatriotes de s'opposer, dimanche 2 octobre, a la relocalisation de 1 300 d'entre eux en Hongrie. Meme si ce plan de solidarite, pratiquement pas applique, est desormais mort-ne. Il avait ete enclenche en 2015 par les Etats membres, a la suite d'un vote a la majorite qualifiee et sur proposition de la Commission, contre l'avis de M. Orban. La Hongrie estime que son caractere contraignant viole sa souverainete ; 8,3 millions d'electeurs sont donc appeles a se prononcer sur la question suivante : << Voulez-vous que l'Union europeenne decrete une relocalisation coercitive de citoyens non hongrois en Hongrie, sans l'approbation du Parlement hongrois ? >> Partout dans le pays, des affiches placardees par le... ", "theme": "Europe"}