{"id_art": "871ba6d4d301c1527fe964412e8a28aa", "title": "aux etats-unis, le fichage de ressortissants de pays musulmans pourrait-il etre relance ?", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "17/11/2016", "content": " Il en avait fait un argument : apres les attentats du 13 novembre 2015 en France, puis la tuerie de San Bernardino le mois suivant, Donald Trump avait indique qu'il mettrait << certainement en place >> une base de donnees pour ficher les musulmans presents aux Etats-Unis. Au fil de la campagne, le candidat republicain, elu 45e president des Etats-Unis, a tenu des discours fluctuants sur le sujet, promettant d'interdire l'acces du territoire americain aux musulmans, puis aux ressortissants de pays ou sevit le terrorisme islamiste. Trump: \"Would certainly implement\" Muslim databases. And \"you tell me\" diff from Jews/Germa: https://t.co/2FM6wReY6e https://t.co/l3UgsMvjlE-- VaughnHillyard (@Vaughn Hillyard) require([\"twitter/widgets\"]); Apres chaque nouvel attentat, Donald Trump a essaye de capitaliser sur la peur du terrorisme des electeurs americains, regulierement relayee dans les enquetes d'opinion. Un sondage de l'universite de Quinnipiac, publie le 16 septembre, montrait ainsi que 36 % des Americains tenaient pour << tres probable >> (et 43 % pour << assez probable >>) une attaque terroriste a court terme faisant un nombre important de victimes sur le sol americain. Les propositions de Kris Kobach, le secretaire d'Etat du Kansas Dans l'entourage de Donald Trump, Kris Kobach se presente comme le candidat << ideal >> pour mettre en oeuvre de telles mesures. Selon Reuters, le secretaire d'Etat du Kansas - et candidat potentiel au poste d'attorney general (ministre de la justice) dans la nouvelle administration - a laisse planer la menace d'un retour du National Security Entry-Exit Registration System (NSEERS), une base de donnees mise en place en 2002 apres les attentats du 11-Septembre et supprimee en 2011. Alors qu'il etait conseiller sur les questions d'immigration et de securite aux frontieres de John Ashcroft, l'attorney general de l'administration de George W. Bush, Kris Kobach a ete l'architecte de ce programme. Le NSEERS etait un registre sur lequel les ressortissants de vingt-cinq pays (tous musulmans, a l'exception de la Coree du Nord) munis d'un visa de tourisme et identifies sur la base de criteres de renseignement comme etant susceptibles de poser un risque pour la securite devaient s'inscrire. Les voyageurs concernes par le programme NSEERS etaient soumis a la prise d'une photo, d'empreintes digitales et a un interrogatoire a leur entree aux Etats-Unis. Depuis, M. Kobach s'est illustre par de nombreuses prises de position ultra-restrictives sur l'immigration. Il a contribue a l'adoption d'une loi, en 2010 en Arizona, qui permet aux forces de police de demander les papiers de toute personne en cas de << soupcons raisonnables >> sur son statut de clandestin - finalement annulee par la Cour supreme en 2012. Reactiver un registre cree apres les attentats du 11-Septembre L'un des principaux volets du NSEERS concernait le fichage de plus 93 000 hommes ages de plus de 16 ans issus de pays consideres comme des menaces residant aux Etats-Unis mais n'ayant pas la nationalite americaine. L'obligation de s'enregistrer pour les ressortissants des vingt-cinq pays inclus dans le programme NSEERS a ete suspendue le 28 avril 2011. Il a ete juge redondant par le departement de la Homeland Security, qui a mis en place d'autres systemes automatises (comme le scan des empreintes digitales a l'entree sur le territoire americain) permettant de suivre les entrees et les sorties. Le programme a surtout permis aux autorites d'expulser 13 740 personnes pour violation des lois sur l'immigration - essentiellement pour depassement de la date d'expiration de leur visa - y compris par des candidats a l'obtention d'une carte verte. Il a ete abondamment critique par les ONG defendant les droits civiques, car visant de maniere injuste les migrants et voyageurs issus de pays musulmans. Selon l'ACLU (American Civil Liberties Union, ou Union americaine pour les libertes civiles), aucune des personnes fichees et expulsee par le NSEERS n'a commis d'acte terroriste. Menaces pour les libertes L'ACLU a compare ce programme a l'internement des citoyens japonais et americains d'origine japonaise apres Pearl Harbor, le 7 decembre 1941, ou l'operation Wetback, visant les clandestins mexicains presents aux Etats-Unis, en 1954. Discriminatory profiling and surveillance of American Muslims would violate the First and Fifth Amendments to the C... https://t.co/dDCsEhEk3w-- ACLU (@ACLU National) require([\"twitter/widgets\"]); Face a la menace d'une reactivation de la base de donnees, l'ACLU a mis en garde le president elu, affirmant que le profilage discriminatoire et la surveillance des musulmans americains seraient une violation des premier et cinquieme amendements de la Constitution. Le premier amendement interdit au Congres des Etats-Unis d'adopter des lois limitant la liberte de religion et d'expression, la liberte de la presse ou le droit a << s'assembler pacifiquement >>. Le cinquieme amendement garantit la securite juridique et empeche d'etre juge deux fois pour le meme crime et qu'une personne soit obligee de temoigner contre elle-meme ; il tend a proteger contre les abus de l'autorite du gouvernement dans le cadre d'une procedure juridique. Vingt-cinq pays concernes par le NSEERS Les ressortissants d'Algerie, du Bahrein, du Bangladesh, d'Egypte, d'Erythree, d'Indonesie, d'Iran, d'Irak, de Jordanie, du Koweit, du Liban, de Libye, du Maroc, de Coree du Nord, d'Oman, du Pakistan, du Qatar, d'Arabie saoudite, de Somalie, du Soudan, de Syrie, de Tunisie, des Emirats arabes unis et du Yemen etaient concernes par le National Security Entry-Exit Registration System. ", "theme": "Ameriques"}