{"id_art": "665ca50cecc6b4b27ca13cb8d80a9961", "title": "en france, plus de militaires pour securiser les lieux de rassemblement", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "21/12/2016", "content": " Apres l'attentat de Berlin sur l'un de ses marches de Noel, le gouvernement francais a mis en avant sa << vigilance >>. La France connait << un haut niveau de menace >> terroriste, mais a un plan de vigilance << particulierement eleve aussi, a declare Francois Hollande, mardi 20 decembre. Toutes les consignes ont deja ete donnees pour que nous puissions securiser autant qu'il est possible tous les lieux, et notamment les marches de Noel et autres rassemblements >>. Avec comme objectif que les Francais ne cedent pas a un climat de peur deja nourri par la vague d'attaques djihadistes dans le pays depuis deux ans. << Je leur demande de s'amuser, de sortir, je leur demande aussi d'etre prudents >>, a declare le ministre de l'interieur Bruno Le Roux. Pendant la periode des fetes de fin d'annee, M. Le Roux avait d'ores et deja prevu << une mobilisation accrue des forces mobiles [CRS et escadrons de gendarmes mobiles] et du dispositif \"Sentinelle\" >>, a-t-il indique lundi au Monde, en marge d'un deplacement a Berlin, quelques heures avant l'attentat. << Le nombre de militaires mobilises devrait passer de 7 000 actuellement a environ 8 500 sur les dix derniers jours de l'annee >>, detaillait-il. La mobilisation vise << tous les lieux de rassemblement >> et plus specifiquement << les lieux de culte chretien le 24 et le 25 decembre >>, avec l'engagement de patrouilles dynamiques. Bruno Le Roux a par ailleurs << demande aux prefets de piloter eux-memes les dispositifs de securisation, pour etre en mesure d'arbitrer >>. Une consigne qui rappelle les critiques apparues apres l'attentat de Nice sur le dispositif de securite et le fait que les reunions preparatoires aux festivites du 14-Juillet s'etaient tenues en l'absence du prefet et du maire de la ville. << Mesures exceptionnelles >> A Strasbourg, le dispositif de securite autour d'un des plus grands marches de Noel du pays a ete renforce cette annee. Le maire de la ville, Roland Ries, a rappele, mardi sur RTL, les mesures mises en place : << On a notamment prevu d'empecher tout vehicule d'integrer la \"grande ile\" [le centre-ville de Strasbourg], la ou est concentre le marche de Noel, avec des obstacles physiques, avec des camions-bennes, avec des plots retractables, et avec des fosses pour le tramway, parce qu'on craint que l'itineraire du tramway soit utilise eventuellement par un terroriste et un camion. >> Le marche de Noel sera maintenu, comme prevu, jusqu'au 24 decembre, 18 heures. Bruno Le Roux s'est rendu sur place en fin de matinee. Il a juge satisfaisantes les mesures mises en place : << Le dispositif n'a pas a etre renforce. Il y a eu un tres haut niveau d'anticipation et de preparation. Mais il doit etre adapte au jour le jour en fonction des presences. >> A Nice, cinq mois apres l'attentat de la promenade des Anglais, le village de Noel fait l'objet de << mesures exceptionnelles >>, a explique le president de la region Provence-Alpes-Cote d'Azur, Christian Estrosi, sur RTL. Il << n'est pas dans un espace public ouvert a tous >> mais << dans le perimetre de la \"fanzone\" que nous avions experimente pour l'Euro 2016, avec des portiques de securite electroniques, des fouilles >>, a-t-il ajoute. ", "theme": "Police et justice"}