{"id_art": "ddddc9197ab8a0a88abf6a0cc5f0ae34", "title": "un attentat-suicide fait treize morts a lahore", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "13/02/2017", "content": " L'attentat-suicide qui a fait treize morts et pres de 80 blesses a Lahore, lundi 13 fevrier, a eu lieu devant les cameras de television pakistanaises. Les journalistes etaient venus couvrir le rassemblement, devant l'Assemblee provinciale du Pendjab, de centaines de pharmaciens qui protestaient contre une loi regulant le secteur medical, lorsqu'un homme s'est fait exploser au milieu de la foule, a 18 h 15 heure locale. Les images montrent, sur une route bondee, une foule prise de panique s'enfuir de vehicules en flammes. Quelques heures plus tard, dans la ville de Quetta, au sud-ouest du Pakistan, deux demineurs sont morts en tentant de desamorcer une bombe posee a cote d'un pont, sans qu'aucun lien ne puisse etre etabli avec la premiere explosion de Lahore. Seule l'attaque-suicide a ete rapidement revendiquee par le groupe Jamaat-ul-Ahrar (JuA). Son porte-parole a averti que l'attentat de lundi n'etait << qu'un debut >> et qu'il avait ete mene en represailles aux operations de l'armee pakistanaise contre les militants islamiques dans les zones tribales a la frontiere afghane. Le porte-parole du groupe Jamaat-ul-Ahrar, qui a revendique l'attaque, a averti que cet attentat n'etait << qu'un debut >> Une offensive militaire baptisee << Zarb-e-Azb >> (<< attaque de l'epee du Prophete >>, en ourdou) a ete lancee en juin 2014 contre les deux regions tribales jusque-la epargnees par l'armee, le Nord-Waziristan et Khyber, contraignant les groupes djihadistes a se refugier de l'autre cote de la frontiere, dans les zones tribales afghanes. Regroupes dans des sanctuaires de la province afghane de Nangarhar, les membres du JuA ont prete allegeance a l'organisation Etat islamique (EI). Une video de propagande, publiee au debut de l'annee, montre ses combattants dans un camp d'entrainement a la frontiere pakistano-afghane, en train de preparer une attaque meurtriere contre un poste militaire pakistanais en novembre 2016. Leur chef, Omar Khalid Al-Khurasani, a declare vouloir batir un califat mondial et imposer la loi de la charia au Pakistan. 441 attaques terroristes ont frappe le pays en 2016 Le JuA est ne en 2014 d'une scission avec les talibans pakistanais (Tehrik-e-Taliban Pakistan ou TTP), a la suite de dissensions internes. Ce groupe rassemble la frange radicale des talibans pakistanais qui s'etaient opposes a l'attitude de leur chef, le maulana Qazi Fazlullah, favorable a des negociations de paix avec le premier ministre Nawaz Sharif. Le JuA est l'un des groupes terroristes les plus menacants au Pakistan. Il a revendique un attentat dans un parc de Lahore, pres d'une eglise, qui a fait 75 morts, dont une moitie de femmes et d'enfants, le jour de Paques en 2016. Il est egalement l'auteur d'un assaut, quelques mois plus tard, en aout 2016, qui a tue 70 personnes pres d'un hopital de Quetta. Le nombre d'attentats terroristes au Pakistan a pourtant legerement recule en 2016. Selon le Pakistan Security Report 2016, publie par le think tank Pak Institute for Peace Studies base a Islamabad, 441 attaques terroristes ont frappe le pays en 2016, soit une baisse de 28 % par rapport a l'annee precedente, faisant au total 908 morts. << L'attentat de lundi est un triste rappel que la securite ne sera pas retablie de sitot >> ,affirme mardi le quotidien de Lahore The Nation dans son editorial. ", "theme": "Asie-Pacifique"}