{"id_art": "bec732648133258d513e193195a653c3", "title": "primaire de la gauche : l'amnesie de benoit hamon sur les abcd de l'egalite a l'ecole", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "20/01/2017", "content": " Benoit Hamon, heraut de l'egalite femmes-hommes a l'ecole ? L'ex-ministre de l'education a vante son action Rue de Grenelle au cours du troisieme debat de la primaire a gauche, jeudi 20 janvier (puis de nouveau lundi 23 janvier sur France Inter). Une sortie qui n'a pas vraiment enthousiasme son predecesseur, Vincent Peillon, qui l'a repris dans la foulee. Plutot a raison. Explications. CE QU'ILS ONT DIT Benoit Hamon a fait cette presentation de son action dans la lutte pour l'egalite femmes-hommes a l'ecole : << Avec Najat Vallaud-Belkacem, quand j'etais ministre de l'education, nous avons rendu obligatoires dans les formations d'enseignants des modules de formation a l'egalite femmes-hommes. >> Vincent Peillon lui a repondu ceci dans la foulee : << Les ABCD de l'egalite ont ete mis en place quand je suis arrive et retires au bout de deux ans et demi - je n'en fais le grief a personne. >> L'AMNESIE DE BENOIT HAMON C'est bien Vincent Peillon qui a mis en place une experimentation du dispositif des << ABCD de l'egalite >> lors de son passage Rue de Grenelle de mai 2012 a mars 2014. Ces derniers ont ete mis en place a la rentree 2013 dans le but de lutter contre les stereotypes filles-garcons au travers de sequences pedagogiques. Benoit Hamon, lors de son passage Rue de Grenelle (un peu moins de cinq mois, du 2 avril au 25 aout 2014), a, lui, supprime ce dispositif face aux critiques d'une partie de la droite et de l'extreme droite, craignant de voir cet << etendard >> transformer l'ecole en << champ de bataille >>. Il les a remplaces par un << plan d'action pour l'egalite entre les filles et les garcons a l'ecole >>, souvent juge moins ambitieux. L'interesse s'en defend aupres des Decodeurs : << J'ai bien generalise avec Najat Vallaud-Belkacem la formation initiale des enseignants sur l'egalite femmes-hommes et mis en place des ressources pedagogiques pour tous les professeurs au terme de l'experimentation des ABCD. >> De nombreux observateurs ont tout de meme reproche au ministre de l'epoque d'avoir abdique symboliquement face aux accusations outrancieres de certains contestataires - attentat a la pudeur, attouchements... Lundi 23 janvier sur France Inter, Benoit Hamon a a nouveau prefere evoquer une evolution affinee davantage qu'un abandon. << Oui, les ABCD s'etaient arretes car c'etait une experimentation. Il nous revenait d'en tirer les conclusions, et a partir d'une evaluation de l'inspection generale, nous avons decide d'en tirer le meilleur. Donc avec Najat Vallaud-Belkacem nous avons mis en place ces modules, et j'assume. >> ", "theme": "Les decodeurs"}