{"id_art": "f827396d4872b49be78e45bbda34e50a", "title": "<< pokemon go >>, phenomene du jeu sur smartphone, est lance en france", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "24/07/2016", "content": " Enfin. Pokemon Go, l'application phenomene deja disponible en Amerique du Nord, en Oceanie, au Japon et dans tout le reste de l'Europe, a ete lancee en France dimanche 24 juillet au matin, sur iOS et Android. Pokemon Go consiste a aller capturer, smartphone a l'appui, des monstres virtuels caches dans le monde reel. Trainers, we are proud to reveal that #PokemonGO is officially available to download in France. https://t.co/gAF74i3UcF-- PokemonGoApp (@Pokemon GO) require([\"twitter/widgets\"]); C'est la fin d'un feuilleton : l'application a ete lancee neuf jours apres la date initialement annoncee, apres deux reports successifs. Plus grand succes historique au demarrage pour un jeu mobile, il devait en effet sortir le 15 juillet en France, mais avait ete reporte suite a l'attentat de Nice. Il avait ete decale une seconde fois pour faire place a son deploiement au Japon, dans la nuit de jeudi a vendredi. Risques d'attroupements Pokemon Go est un tsunami inedit dans l'histoire du jeu video sur smartphone : en moins de deux semaines, il a pris la tete des classements des applications les plus telechargees et les plus rentables, quel que soit le territoire. Selon le cabinet Slice Intelligence, Pokemon Go generait, le 12 juillet, plus de revenus que tous les autres jeux mobiles reunis. CNET estime a 15 millions le nombre d'utilisateurs quotidiens du jeu rien qu'aux Etats-Unis ; SurveyMonkey, a 21 millions. La sortie officielle de Pokemon Go en France pourrait donc susciter des scenes semblables a celle filmee debut juillet a Central Park, a New York, quand un rassemblement spontane massif s'etait constitue au moment ou une creature tres recherchee avait elu domicile dans le parc. Avant meme d'etre disponible en France, l'application avait deja ete massivement telechargee par des voies detournees ces derniers jours. Plus de 6 000 internautes s'etaient inscrits sur la page Facebook d'un rassemblement prevu le 14 juillet dans l'apres-midi, au jardin du Luxembourg, a l'appel de deux importantes communautes francophones, Pokemon Trash et Pokemon France, et d'un organisateur de tournoi, Neokan, tous prets a repartir a la chasse au Pikachu. Prouesse boursiere Le phenomene Pokemon Go s'etend jusqu'aux marches boursiers. L'action Nintendo a connu la progression la plus fulgurante de l'histoire de la Bourse japonaise, passant de 14 380 yens (122 euros) la veille de la sortie du jeu a 27 780 yens (236 euros) le 19 juillet. Sa capitalisation a double en une semaine et depasse desormais celle de Sony (38,3 milliards d'euros contre 34,8). Meme si Nintendo n'est pas le developpeur du jeu (il a juste apporte son soutien a sa filiale The Pokemon Company et au studio Niantic), les investisseurs estiment que ce plebiscite inedit va donner des ailes a la maison-mere de Mario et Pikachu sur les mobiles. ", "theme": ""}