{"id_art": "677da1819eb68431000e2e334f313fcd", "title": "<< depuis le nouvel an, j'ai regarde rt france chaque jour, et je me suis ennuyee >>", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "10/01/2018", "content": " Chronique. Nous y sommes. Le Kremlin emet en France depuis trois semaines et, curieusement, la revolution ne gronde pas. La declinaison francaise de la chaine de television publique russe Russia Today (RT) est disponible depuis le 18 decembre 2017, en direct sur le site Internet de RT France et sur les ecrans des telespectateurs equipes de Freebox, et le PAF resiste a l'offensive du soft power russe. Ce n'est pas faute, pourtant, d'avoir ete mis en garde contre cette menee subversive du regime russe. Des le 29 mai, devant un Vladimir Poutine impavide a Versailles, Emmanuel Macron lui-meme a decerne a RT et Sputnik, autre media russe a vocation internationale, le titre d'<< agents d'influence et de propagande mensongere >>, qu'il avait barres de sa campagne electorale. La France etant un pays ouvert et democratique, cela n'a pas empeche RT d'installer son siege francais a Boulogne-Billancourt, d'embaucher quelque 150 personnes, dont de nombreux journalistes francais, et de conclure un accord avec l'operateur Free (son fondateur, Xavier Niel, est actionnaire du Monde a titre personnel) pour emettre a destination des telespectateurs francais. RT est ainsi devenue la premiere chaine d'information en continu financee par une puissance etrangere a emettre sur notre territoire en langue francaise. Al-Jazira avait un moment caresse ce projet, mais ne l'a pas concretise. Cette arrivee a suscite une certaine curiosite et, bien sur, beaucoup de mefiance. RT France, comme le veut la loi, s'est dotee d'un << comite d'ethique >> qu'elle a eu un peu de mal a composer, hormis la nomination des la premiere heure de l'ancien depute (LR) Thierry Mariani, infatigable thuriferaire de M. Poutine. S'y sont joints in extremis un ancien president de Radio France, Jean-Luc Hees, une ancienne ambassadrice de France, Anne Gazeau-Secret, un ancien grand reporter, Jacques-Marie Bourget, et le directeur du mensuel Afrique-Asie,... ", "theme": "Idees"}