{"id_art": "de64dbde8594041adf8092e070a7057c", "title": "un enfant et deux adultes tues lors d'une fusillade dans une ecole en californie", "newspaper": "Le Monde", "author": [""], "date_publi": "10/04/2017", "content": " Un enfant de 8 ans a succombe a ses blessures apres une fusillade dans une salle de classe lundi 10 avril a San Bernardino, pres de Los Angeles (Californie). Le suspect, un homme de 53 ans, a tue sa femme, enseignante dans l'etablissement. D'apres la police, l'homme est entre dans la classe et a tire sur sa femme sans dire un mot. Deux ecoliers qui etaient derriere leur institutrice ont ete touches par les coups de feu. L'un est donc mort, l'autre blesse et dans un etat stable. Le suspect s'est ensuite donne la mort. D'apres Associated Press, le couple s'etait marie fin janvier mais etait separe depuis un mois au moins. Le suspect avait un casier judiciaire lie a des affaires de port d'arme, de violence domestique et de drogue. Il a pu penetrer dans l'etablissement apres avoir dit a un membre du personnel qu'il devait deposer quelque chose pour sa femme. Le souvenir douloureux de decembre 2015 Les eleves ont ete emmenes sur le campus d'un lycee voisin, << par precaution >>, ont encore precise les autorites. Leurs parents sont alles les recuperer sur place. En attendant, des enfants avaient ete rassembles dans un gymnase, ou on leur a offert des batons fluorescents et projete La Reine des neiges pour les distraire, selon une photo et les commentaires publies sur Twitter par la lieutenante de police Vicki Cervantes. Checkers, glow sticks blocks & good movie for evavuated students from Northpark Elementary. They will be kept safe... https://t.co/NHrzZ21VSg-- SBPDCervantes (@Vicki Cervantes) require([\"twitter/widgets\"]); Il s'agit d'un << incident tragique >>, a insiste le lieutenant Madden, promettant une << enquete minutieuse >>. L'evenement a reveille les souvenirs de l'attentat d'inspiration islamiste dont San Bernardino a ete le theatre le 2 decembre 2015. Les fusillades dans les ecoles sont devenues relativement frequentes ces dernieres annees aux Etats-Unis, ou les armes a feu sont en vente libre. ", "theme": "Ameriques"}