{"id_art": "9b7b7cef500b5ced0622f640a2b25af6", "title": "sept temps forts de la campagne de la primaire a droite", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "19/11/2016", "content": " Comment le principe d'une primaire a droite finit par s'imposer En 2011, le succes de la primaire socialiste est un declic pour le parti de droite, qui s'appelle encore l'UMP. Le processus n'a pourtant rien de naturel pour cette famille politique habituee a adouber son chef de parti comme candidat a l'Elysee. Nicolas Sarkozy et Jean-Francois Cope s'opposent au principe d'une primaire ouverte, mais les lecons du passe rattrapent finalement le parti. Craignant de revivre un scenario a la 1995, quand deux candidats issus du parti s'etaient affrontes (Jacques Chirac et Edouard Balladur, dont la rivalite avait d'ailleurs fait avorter un premier projet de primaire), l'UMP se met finalement d'accord pour acter le principe d'une primaire ouverte en vue de l'election presidentielle de 2017. Trois anciens premiers ministres, MM. Balladur, Juppe et Fillon, defendent l'idee d'une primaire ouverte a l'ensemble de << la droite republicaine >>, jusqu'au Mouvement democrate (MoDem), de Francois Bayrou. Finalement c'est une primaire ouverte a l'Union des democrates et des independants (UDI) et au parti chretien democrate (PCD) qui est actee par la commission des revisions des statuts de l'UMP en avril 2013 et inscrite dans les statuts de l'UMP deux mois plus tard. Pourtant l'arrivee de Nicolas Sarkozy a la presidence du parti en novembre 2014 inquiete les artisans de cette nouveaute. Et si l'ancien chef de l'Etat remettait en cause le principe d'une primaire ouverte ? Derriere cette bataille se dessine deja en creux celle de la participation. Alain Juppe sait qu'il a besoin des electeurs centristes pour remporter le match, contre un Nicolas Sarkozy dans sa zone de confort avec le seul vote des adherents du parti. Les futurs adversaires de M. Sarkozy pressent alors leur nouveau chef de s'atteler au plus vite au grand chantier des regles de la primaire. L'organisation du scrutin est finalement validee en avril 2015 par la redaction et l'adoption d'une charte de la primaire. Lire aussi : Derriere l'election a l'UMP, le grand flou de la primaire La rupture avec les centristes La primaire annoncee comme celle de la droite et du centre se fera finalement... sans le centre. Les relations entre Les Republicains et l'UDI se degradent au debut de l'annee 2016. Le patron du parti centriste, Jean-Christophe Lagarde, avait cherche a ouvrir des negociations avec son homologue des Republicains, Nicolas Sarkozy, de maniere a etablir un << accord de gouvernance >>. Ce dernier devait surtout permettre de trouver un terrain d'entente sur les investitures aux legislatives de 2017. En vain. Devant l'absence de reponse de l'ancien chef de l'Etat, M. Lagarde se prononce en mars contre une participation de l'UDI a la primaire. Il est suivi par les adherents de sa formation, qui valident a 66,56 % ce refus. Six mois plus tard, en octobre, M. Lagarde et quelque 600 elus UDI (dont 18 deputes et 27 senateurs) annoncent dans Le Monde leur soutien a Alain Juppe pour la primaire. Des personnalites centristes font toutefois des choix differents : Herve Morin, president du Nouveau centre (parti associe a l'UDI) et le depute Yves Jego se rangent derriere Bruno Le Maire. L'ancien ministre Maurice Leroy, egalement membre du Nouveau centre, soutient Nicolas Sarkozy. La popularite durable d'Alain Juppe Comme elles semblent loin, les annees d'impopularite et de disgrace ! Des la defaite a la presidentielle de Nicolas Sarkozy en 2012, Alain Juppe est apparu comme un recours serieux a droite. En 2014, apres sa victoire aux municipales a Bordeaux - il est reelu maire des le 1er tour avec 61 % des voix -, le voila lance : il annonce en aout sa candidature a la future primaire de la droite. En quelques mois, Alain Juppe devient la personnalite politique la plus populaire du pays. Le maire de Bordeaux a toutefois un petit coup de mou en juillet 2016, apres l'attentat de Nice. M. Juppe adopte un ton offensif et declare que le << si tous les moyens avaient ete pris, le drame n'aurait pas eu lieu >>, ce qui lui attire des critiques a droite et a gauche. Il se relance fin aout lors de sa rentree politique a Chatou jouant une partition anti-Sarkozy : << Je refuserai toujours d'instrumentaliser les peurs, de flatter les bas instincts. >> Dans une campagne qui penche a droite, Alain Juppe table sur son image de modere et seduit au-dela de son camp. Il obtient le soutien de la majorite des centristes - dont celui de Francois Bayrou - et invite lui-meme les electeurs de gauche a participer a la primaire. Au fil des mois, l'ancien premier ministre ne perd pas sa place de leader dans les sondages mais son avance fond dans la derniere ligne droite. Lire aussi : Juppe un jour, Juppe toujours Sept qualifies, Mariton elimine Apres des mois de chasse aux parrainages, ils sont finalement huit a parvenir a deposer leur candidature aupres de la Haute Autorite de la primaire le 9 septembre 2016. Herve Mariton et Nathalie Kosciusko-Morizet reussissent, de justesse, a recueillir le nombre de parrainages suffisants pour pouvoir se presenter. Mais il faudra attendre le 21 septembre pour connaitre les qualifies, apres verification des parrainages par la Haute Autorite. Ils ne sont alors plus que sept sur la ligne de depart : Jean-Francois Cope, Francois Fillon, Alain Juppe, Nathalie Kosciusko-Morizet, Bruno Le Maire, Jean-Frederic Poisson et Nicolas Sarkozy. M. Poisson, president du Parti chretien-democrate, etait qualifie d'office en tant que responsable d'un parti associe au processus. Herve Mariton est, lui, ecarte par la Haute Autorite, certains de ses parrainages s'etant reveles invalides. La campagne peut demarrer. Frites, gaulois et climat... Sarkozy fait du Trump Fin d'un vrai-faux suspense, Nicolas Sarkozy annonce sa candidature dans un livre Tout pour la France (Plon, 232 pages, 18 euros) a la fin de l'ete et quitte dans le meme temps la presidence du parti. Il est remplace temporairement par Laurent Wauquiez et entame une tournee de dedicaces, jouant de l'image de popularite que celle-ci lui offre. Pour marquer son terrain a droite, l'ancien chef de l'Etat joue une partition qui a fait le succes de Donald Trump aux Etats-Unis : la surenchere populiste. Accule par les affaires, alors que son renvoi en correctionnelle dans l'affaire Bygmalion a ete requis par le parquet et que Ziad Takieddine affirme lui avoir remis une valise d'argent libyen en 2007, Nicolas Sarkozy contre-attaque. De << nos ancetres les Gaulois >> a la << double ration de frites a la cantine >> a la place des repas de substitution, il joue des petites phrases raillant les << bien-pensants >> et les << bobos >>. L'ancien chef de l'Etat s'en prend egalement aux fondements de l'Etat de droit, qualifiant d'<< arguties juridiques >> les debats sur la modification de la Constitution et defendant l'internement des fiches << S >>. Enfin, comme Donald Trump, il se fait climatosceptique en affirmant, courant septembre, que << l'homme n'est pas le seul responsable >> du changement climatique esperant que le vent de << l'antisysteme >> soufflera en sa faveur. La discorde autour de Bayrou Au coeur du mois d'octobre, Nicolas Sarkozy sort egalement les couteaux. Sa cible : Francois Bayrou qui, depuis des mois, affiche son soutien a Alain Juppe et invite les centristes a voter pour le maire de Bordeaux, tout en repetant qu'il ne se deplacera pas lui-meme le jour du scrutin. Les tensions entre les deux hommes sont anciennes. M. Sarkozy n'a jamais pardonne a M. Bayrou de s'etre rallie a Francois Hollande pour le second tour de la presidentielle de 2012. Aussi s'attache-t-il, pendant la campagne de la primaire, a faire du maire de Pau un symbole : celui d'une soi-disant << alternance molle >> contre son << alternance forte et franche >>. << Il nous a fait entrer dans le socialisme, ce n'est pas lui qui va nous en faire sortir >>, attaque l'ex-chef de l'Etat lors d'un meeting a Marseille. Les amabilites se poursuivent et atteignent leur point culminant le 29 octobre, quand M. Bayrou se fend d'une mise au point acide sur Facebook. Il y evoque la campagne de Nicolas Sarkozy pour la primaire, menee, selon lui, par un homme << en perdition dans les sondages >>, << abuse par sa propre angoisse et sa propre fuite en avant >>, << lachant des insultes avec un mepris affiche >>, << crachant sur ceux qui ne votent pas pour lui >>. Derriere M. Bayrou, c'est Alain Juppe qui est vise. Les sarkozystes agitent un accord secret entre les deux hommes, qui ferait entrer jusqu'a << 150 deputes >> centristes a l'Assemblee nationale. Fillon remonte et Le Maire s'effondre Tout a coup, sur la derniere ligne droite, il a tire son epingle du jeu. Jusque-la bon quatrieme, Francois Fillon grignote du terrain sur Bruno Le Maire, dont la cote s'effondre au fil de la campagne. L'ancien premier ministre, qui clame a longueur de meeting que les sondages se trompent, parvient a s'immiscer dans le match Juppe-Sarkozy au point de faire vaciller les etats-majors des candidats jusque-la favoris. Lire aussi : Juppe, Sarkozy, Fillon : une finale a trois pour la primaire de la droite A qui profitera sa remontee ? Selon la derniere enquete du Cevipof pour Le Monde, c'est a Alain Juppe qu'il semble prendre du terrain. Mais quels electeurs se deplaceront dimanche pour ce vote inedit ? Seule l'ampleur de la mobilisation fera le vainqueur. ", "theme": "Election presidentielle 2017"}