{"id_art": "dc1dcab56b86f7e3d01849dd9c7c8e72", "title": "attentat de londres : les deux suspects heberges par une famille d'accueil exemplaire", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "18/09/2017", "content": " Un element particulierement troublant pour la societe britannique reunit les deux jeunes hommes interpelles par la police apres l'attentat du metro de Londres, commis vendredi 15 septembre : tous les deux ont ete accueillis par un couple age servant de famille d'accueil a des mineurs et a de jeunes refugies depuis des decennies. Lire aussi : Le metro de Londres touche par un attentat pour la premiere fois depuis 2005 << Des gens magnifiques, qui font un travail que peu de gens font >>, temoignent a la BBC des voisins de Ronald et Penelope Jones, respectivement 89 et 71 ans. Le couple a du quitter sa maison de Sunbury-on-Thames (Surrey), a 25 kilometres au sud-ouest de Londres, investie par la police antiterroriste. En 2010, la reine Elizabeth avait decore les Jones de l'ordre de l'Empire britannique << pour services rendus aux enfants et aux familles >>. Selon une association locale d'aide aux refugies, Ronald et Penelope Jones, qui ont eu eux-memes six enfants, en ont accueilli 268 autres, dont des exiles, depuis les annees 1970. << Il faut avoir de la patience et se souvenir qu'ils ont endure beaucoup de choses, a temoigne Penelope Jones sur le site Web de cette association. Mais c'est si gratifiant. Ils sont reconnaissants d'etre mis en securite, d'avoir un lit, des repas et de l'aide. C'est tout ce dont ils ont besoin. >> Un lien avec les Jones La police n'avait pas revele l'identite des deux suspects, lundi 18 septembre au soir, mais les investigations des medias sur les lieux de leur arrestation ont commence a lever le voile sur leur parcours. Le premier, age de 18 ans, serait un orphelin irakien arrive au Royaume-Uni a l'age de 15 ans, a la mort de ses parents. Il a ete arrete dans la zone de depart du port de Douvres alors qu'il tentait de quitter le pays samedi matin, au lendemain de l'attentat qui a fait trente blesses. C'est, semble-t-il, lui qui figure sur les images de videosurveillance enregistrees au petit matin de l'attaque, portant un sac de congelation du supermarche Lidl semblable a celui retrouve en flammes dans le wagon de metro stationnant a Parsons Green. Le dispositif de mise a feu de la charge principale n'aurait pas fonctionne et la bombe, concue pour tuer les passagers, n'a cause que des brulures. Les images video ont ete recueillies par plusieurs cameras disposees entre la maison d'accueil du couple Jones et la gare. La police a ajoute que le garcon de 18 ans avait << un lien >> avec leur maison et certains medias affirment qu'il y etait heberge. Le deuxieme suspect, age de 21 ans, a ete interpelle vers minuit, samedi, a proximite d'Aladdin's Fried Chicken, le fast-food ou il travaillait, a Hounslow, dans la banlieue ouest de Londres. Son logement de Stanwell, a deux pas des pistes de l'aeroport de Heathrow, ou il aurait demenage apres avoir quitte la famille d'accueil de Sunbury-on-Thames, a egalement ete perquisitionne. Les medias ont recueilli son nom aupres de son employeur. Il s'agirait d'un jeune Syrien arrive au Royaume-Uni voici au moins quatre ans. Lui aussi aurait ete accueilli chez Penelope et Ronald Jones. Aucune preuve de l'implication de l'EI Une photo deposee en mai sur son compte Instagram le represente quasiment devant leur domicile. Sur d'autres cliches, il pose a la maniere d'un touriste devant des monuments de la capitale britannique. L'universite de West Thames a confirme qu'il y avait suivi des cours d'anglais entre 2013 et 2015. << Il semblait tres occidentalise, ecoutait du rap americain et portait des jeans, a temoigne son employeur. Il faisait ses cinq prieres comme tous les musulmans du quartier. >> C'est le meme homme qui, selon des temoins, a ete plaque au sol samedi a la sortie de son travail par des policiers deguises en clochards. Sur des videos diffusees par le Sun, on le voit, les pieds entraves, entre les mains de policiers en combinaison integrale grise. Dimanche, apres l'interpellation de deux jeunes hommes, le niveau d'alerte attentat, qui avait ete releve au maximum juste apres l'attentat, a ete ramene de << critique >> a << grave >>. Selon les autorites britanniques, il n'existerait pour le moment aucune preuve de l'implication de l'organisation Etat islamique en depit de sa revendication de l'attaque contre le metro de Londres. ", "theme": "Europe"}