{"id_art": "d2611ba4158ae51563844ed1a0a37a95", "title": "turquie : l'un des cerveaux de l'attentat du reina arrete", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "15/02/2017", "content": " Les autorites turques ont annonce, mardi 14 fevrier, avoir ecroue l'un des planificateurs de l'attaque contre la discotheque Reina a Istanbul, qui a cause la mort de 39 personnes dans la nuit du Nouvel An. Il s'agit d'un Franco-Turc age de 22 ans, qui, selon le parquet, aurait vecu en France jusqu'en 2009. Selon la presse, il etait dans le viseur de la police depuis le mois de janvier. Le jour de son interpellation, les policiers ont trouve sur lui le bail de l'appartement loue par Abdulkadir Macharipov, le tueur presume du Reina, arrete le 16 janvier par la police turque. Mentionne par ses seules initiales (A. S.), l'homme a ete arrete par la police a Istanbul, dimanche 12 fevrier. Originaire de la province d'Antalya, il a ete mis en examen puis ecroue a la prison de Burdur (sud de la Turquie) apres avoir avoue sa participation dans la preparation de l'attaque. Des cellules de l'EI demantelees Bien que son role exact n'ait pas ete revele, A. S. est decrit comme << l'un des planificateurs >> de l'attaque perpetree la nuit du reveillon contre le Reina, une boite de nuit branchee situee sur la rive europeenne d'Istanbul. Cette nuit-la, un homme arme d'un fusil d'assaut y avait fait irruption, ouvrant le feu sur les clients qui dansaient et buvaient de l'alcool. Trente-neuf personnes avaient ete tuees, pour la plupart des ressortissants de pays arabes venus se divertir en Turquie pour les fetes du Nouvel An. L'organisation Etat islamique (EI) avait revendique l'attaque, ce qu'elle ne fait jamais pour la Turquie, preferant en general laisser planer le doute. Dans son communique, l'EI revendiquait des represailles contre la Turquie << protectrice de la croix >> et responsable d'attaques mortelles << contre des musulmans en Syrie >>. Apres deux semaines de traque, le tueur, un ressortissant Ouzbek nomme Abdulkadir Macharipov et age de 34 ans, a ete arrete le 16 janvier dans un appartement flambant neuf de la banlieue d'Istanbul ou la police a retrouve la somme de 190 000 dollars (180 000 euros) en liquide. Selon la presse turque, sa capture a permis aux autorites de demanteler plusieurs cellules de l'EI, dont les services reconnaissent la capacite de nuisance puisque l'organisation disposerait de centaines de << cellules dormantes >> sur le sol turc, de l'aveu des services turcs de securite (MIT). Plusieurs attentats avaient ete attribues a l'EI, notamment ceux perpetres en 2015 contre des militants de la gauche prokurde (a Suruc le 20 juillet 2015, puis a Ankara le 10 octobre 2015) ainsi que l'attaque qui a vise l'aeroport international Ataturk d'Istanbul, le 28 juin 2016, causant la mort de 45 personnes. Entendu par un juge ce week-end, Abdulkadir Macharipov a reconnu etre l'auteur de la tuerie de la discotheque Reina. Il a confirme que ses instructions venaient de Rakka, la capitale autoproclamee de l'EI, dans l'est de la Syrie. << Tuer des chretiens >> Au cours de son audition, il a raconte avoir envisage dans un premier temps de lancer une attaque sur Taksim, une place tres frequentee dans le centre d'Istanbul mais, apres avoir constate qu'elle etait bien gardee, il s'est rabattu sur le Reina, sur les conseils de son contact en Syrie, un certain << Abou Djihad >>. << Abou Djihad m'a transmis les photos et l'adresse du Reina (...). On communiquait par textos. Je ne l'ai jamais vu. Je suis alle au Reina, il y avait ni policiers ni gardes de securite. Je ne regrette rien. >> Publies par la presse, les proces-verbaux de ses auditions revelent un homme determine a tuer des chretiens. <<Je n'ai participe a aucune action avant le Reina. Je voulais perpetrer une attaque contre des chretiens pendant leurs fetes pour me venger des actes criminels qu'ils commettent a travers le monde. Mon but etait de tuer des chretiens >>, a-t-il explique au juge. Pourtant, la plupart des victimes du Reina etaient des musulmans, des ressortissants arabes pour la plupart. L'homme a regrette etre reste en vie apres l'attaque. << J'etais venu pour mourir >>, a-t-il dit alors que contrairement aux auteurs des attaques precedentes - a Suruc, a Ankara et a l'aeroport - il ne portait pas de ceinture explosive. << Je n'ai rien fait contre la Republique de Turquie, je n'ai fait que me venger >>, a-t-il explique au juge, disant preferer la peine de mort a toute autre condamnation. ", "theme": "International"}