{"id_art": "50391befa1957c25cb3224c60a5d75b0", "title": "presque autant d'actes antimusulmans recenses en 2015 que sur toute l'annee 2014", "newspaper": "Le Monde", "author": [""], "date_publi": "23/01/2015", "content": " Cent vingt-huit actes antimusulmans ont ete recenses en France entre l'attentat contre Charlie Hebdo et le 20 janvier, soit presque autant en deux semaines que sur toute l'annee 2014, a annonce, vendredi 23 janvier, l'Observatoire national contre l'islamophobie. Ce decompte, communique sur la base des plaintes deposees aupres de la police et de la gendarmerie hors Paris et petite couronne, se ventile en 33 actions (contre des mosquees notamment) et 95 menaces (insultes, etc.), selon cette instance dependant du Conseil francais du culte musulman. Pour l'annee 2014, 133 actes antimusulmans au total ont ete comptabilises, selon la meme source. << SOMMET DANS LA HAINE >> Pour l'annee 2014, 133 actes antimusulmans au total ont ete comptabilises, contre 226 en 2013, soit une baisse de 41 % sur un an, selon la meme source. << Ces chiffres toutefois ne refletent pas la realite, car nombreux sont les musulmans qui ne souhaitent pas porter plainte systematiquement lorsqu'ils sont victimes d'actes xenophobes, convaincus qu'il n'y aura aucune suite, ce qui est tres souvent helas la realite >>, commente l'Observatoire, qui souligne en outre que les << discriminations >> ne sont pas prises en compte dans ce bilan. Depuis les attentats parisiens des 7 au 9 janvier, perpetres par des djihadistes francais se reclamant de l'islam mais condamnes fermement par les instances musulmanes, << les actes islamophobes ont atteint un sommet dans la haine a l'egard des Francais de confession musulmane jamais enregistre, affirme le president de cette organisation, Abdallah Zekri, dans un communique. C'est la premiere fois qu'il a ete enregistre des jets de grenade ou des tirs par arme a feu >>. << Ces actions a l'encontre d'une partie de la communaute nationale, provoquees par de petits nazillons qui passent leur temps a fleurir les murs de nos mosquees avec des slogans nazis, nous rappellent un triste passe et sont condamnables >>, ajoute le responsable musulman. Consulter : Le bilan 2013 des actes antimusulmans ", "theme": "Societe"}