{"id_art": "706da1772cd3b69b7eb705c60d3d6dbf", "title": "afghanistan : six employes de la croix-rouge tues, deux disparus", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "08/02/2017", "content": " L'incapacite des autorites en Afghanistan a assurer la securite sur leur territoire profite aux talibans comme a l'organisation Etat islamique. Surtout implantee, a ce jour, dans la province du Nangarhar (nord-est), elle porterait, selon des sources officielles locales, la responsabilite de la mort, mercredi 8 fevrier, de six employes de la Croix-Rouge pres de la ville de Shiberghan, dans la province de Jowzjan (nord), frontaliere avec le Turkmenistan. Le Comite international de la Croix-Rouge (CICR) a indique, jeudi, qu'il suspendait << ses operations >> dans le pays, le temps de l'enquete et de s'assurer qu'elle pouvait de nouveau travailler sans mettre en danger la vie de ses personnels. Huit membres du CICR sont tombes dans une embuscade alors qu'ils acheminaient des vivres et des produits de premiere necessite dans des zones reculees et touchees par des avalanches dans le nord du pays. Les mauvaises conditions meteorologiques sevissant actuellement en Afghanistan ont fait plus de 100 morts. L'un des porte-parole de la Croix-Rouge, Thomas Glass, a dit ignorer l'identite des assaillants et a ajoute que des recherches etaient en cours pour retrouver deux employes portes disparus, sans doute kidnappes. Selon l'organisation internationale, << il s'agit du pire incident intervenu depuis seize ans en Afghanistan >>. Les condoleances des talibans La commission sante du mouvement taliban afghan, sorte de ministere de la sante bis, a fait part, jeudi, sur le site officiel du groupe insurge, de ses condoleances et souhaite que le CICR reprenne au plus vite ses activites en assurant que << toutes les mesures seraient prises pour assurer sa securite dans les zones controlees par le mouvement >>. Le porte-parole Zabiullah Mujahid a promis que son groupe << ferait tout pour retrouver les auteurs >> de l'attaque. L'EI n'avait pas encore revendique, vendredi matin, l'attaque. Mais ses representants ont, en revanche, assure, mercredi soir, etre responsables de l'attentat-suicide, perpetre la veille contre la Cour supreme, a Kaboul, qui a fait au moins 22 morts. Les premieres suppositions attribuaient cette operation au mouvement taliban, qui s'en etait deja pris a cette institution, nouveau signe de la volonte de l'EI de contester l'hegemonie talibane parmi les insurges en Afghanistan. Les effectifs de l'OTAN restant dans le pays, charges des actions << antiterroristes >>, s'efforcent egalement de lutter contre l'emergence de l'EI. Mercredi, une frappe de drone aurait fait, selon les autorites afghanes, onze morts dans les rangs de l'EI dans la province du Nangarhar, dont deux commandants locaux, Mohammed Omar Sadiq et Omar Farouk. Jeudi, un communique officiel de la presidence afghane revelait qu'une operation conjointe Afghanistan-OTAN, le 1er fevrier, avait permis de tuer l'un des dirigeants de l'EI, toujours dans la province du Nangarhar, Qari Munib, soupconne d'etre l'organisateur des derniers attentats commis a Kaboul depuis un an. En juillet 2016, une action de l'EI dans la capitale afghane, contre les chiites de la communaute hazara, avait fait 80 victimes et des centaines de blesses. Signe de la deterioration constante de la securite dans le pays, le general John Nicholson, commandant des forces de l'OTAN et des Etats-Unis en Afghanistan, a plaide, jeudi, devant le Senat americain pour l'envoi de << quelques milliers de soldats >> pour sortir de << l'impasse >>. Il a ajoute que cette question sera evoquee, mi-fevrier, lors de la prochaine reunion ministerielle de l'OTAN a Bruxelles. ", "theme": "Asie-Pacifique"}