{"id_art": "ea7b9853aef148fb3c9f26788c7eda8e", "title": "new york sous haute tension apres l'explosion d'une bombe qui a fait 29 blesses", "newspaper": "Le Monde", "author": ["Stéphane Lauer"], "date_publi": "19/09/2016", "content": " Vingt-quatre heures apres l'explosion d'une bombe dans le quartier de Chelsea, dans le sud de Manhattan, beaucoup d'incertitudes planaient encore, dimanche 18 septembre, sur l'origine et les motifs de cet attentat qui a fait 29 blesses. Les autorites font preuve d'une extreme prudence pour qualifier l'acte qui s'est deroule vers 20 h 30 au niveau de la 23e Rue et de la VIe Avenue, dans ce quartier tres anime de New York. Cette explosion survient a la veille de l'Assemblee generale de l'ONU, qui va reunir a partir de lundi de nombreux chefs d'Etat et de gouvernement. << Scenario de cauchemar >> << C'est un scenario de cauchemar, a declare Andrew Cuomo, le gouverneur de l'Etat de New York, lors d'une conference de presse dimanche. Nous avons eu vraiment de la chance qu'il n'y ait pas de mort. >> A la mi-journee, toutes les victimes ont ainsi pu quitter l'hopital. M. Cuomo a affirme que l'explosion n'etait << pas liee au terrorisme international. Nous n'avons trouve aucune connexion avec l'Etat islamique ou autre >>, a-t-il declare. De son cote, le maire de New York, Bill de Blasio, qui s'etait prealablement refuse a prononcer le mot << terrorisme >>, a declare lundi a la mi-journee que l'enquete s'orientait << de maniere certaine >> vers la piste terroriste. La bombe avait ete deposee dans une benne a ordures, devant un centre d'hebergement pour malvoyants. Plusieurs temoins ont parle d'une explosion << assourdissante >>, qui a brise des vitrines et des vitres de voitures des deux cotes de la chaussee, projetant des milliers d'eclats et de debris aux alentours. La police s'interroge toujours sur le choix du lieu ; Times Square ou une station de metro auraient pu en effet constituer des cibles causant beaucoup plus de victimes. Cinq personnes ont ete interpellees dimanche dans le cadre de l'enquete, selon plusieurs medias locaux, citant des sources policieres. Sollicite par l'AFP, un porte-parole de la police a refuse de commenter et renvoye vers le FBI (police federale) qui n'a pas confirme ces interpellations. Selon les medias locaux, les cinq suspects auraient ete arretes a bord d'un vehicule qui circulait sur une autoroute au sud de New York. Explosions multiples Apres avoir boucle le perimetre, les enqueteurs ont decouvert, vers 2 h 30 du matin, a quatre blocs de la - au niveau de la 27e Rue -, un autocuiseur relie par des fils electriques a un telephone portable. L'engin etait << semblable dans la conception >> a celui de l'explosion de la 23e Rue, selon M. Cuomo. D'apres les premiers elements, il s'agirait d'une bombe composee de roulements en metal et d'un puissant explosif active par une illumination de Noel. La police visionne aussi les videos enregistrees par les cameras de surveillance des deux zones concernees. Cet attentat intervient seulement quelques jours apres les ceremonies de commemoration des attaques du 11 septembre 2001. La derniere alerte serieuse a New York remonte a 2010, quand une bonbonne de gaz et des feux d'artifice munis d'un detonateur avaient ete decouverts dans une voiture a Times Square, l'un des endroits les plus frequentes de la ville. La bombe avait ete desamorcee avant qu'elle n'explose. La tension est d'autant plus vive aujourd'hui que, quelques heures auparavant, un autre engin a explose a quelques kilometres de New York, dans le New Jersey, sur le parcours d'une course a pied destinee a lever des fonds pour les Marines, sans toutefois faire de victime. Les enqueteurs se sont refuses, a ce stade, a etablir un lien avec l'explosion de Manhattan. Par ailleurs, dimanche soir, plusieurs engins explosifs ont ete trouves dans un sac a dos place dans une poubelle, a annonce lundi le maire de la ville americaine d'Elizabeth a la chaine de television CNN, une information qu'a confirmee le FBI sur son compte Twitter : << Il y avait un paquet suspect continant plusieurs engins explosifs improvises hier soir a la gare d'Elizabeth, dans le New Jersey >>. Un robot demineur a ete employe pour les examiner, et << lorsqu'il a coupe un fil sur l'un des engins, celui-ci a explose >>, a explique Chris Bollwage, precisant que le sac avait ete repere par deux hommes qui ont vu << des fils et un tuyau >> et ont informe les autorites. La gare d'Elizabeth a ete fermee et le trafic ferroviaire interrompu. Acte revendique par l'EI Une autre attaque a egalement eu lieu samedi soir dans un centre commercial d'une petite ville du Minnesota. Un homme d'origine somalienne portant un uniforme de vigile a poignarde neuf personnes a une centaine de kilometres au nord-ouest de Minneapolis, avant d'etre abattu par la police. L'agresseur a fait reference a Allah et a demande a au moins une personne si elle etait musulmane, a explique le chef de la police locale. Mais, contrairement a l'attentat de New York, cet acte a ete revendique dimanche par l'organisation Etat islamique par l'intermediaire de l'agence Amaq, l'organe de propagande du groupe djihadiste. L'homme aurait commis ces attaques << en reponse aux appels a viser les citoyens de pays appartenant a la coalition des croises >>, a precise l'officine, sans que ces affirmations puissent etre corroborees. Un membre du FBI charge de l'enquete parle a ce stade d'un << acte potentiel de terrorisme >>, estimant toutefois qu'il y a << encore beaucoup de choses qu'on ne sait pas pour le moment, si le suspect etait en contact, ou a ete inspire par une organisation terroriste etrangere >>, a ajoute l'enqueteur. Sans attendre les premiers elements de l'enquete sur l'explosion a Chelsea, Donald Trump, le candidat republicain a l'election presidentielle, a declare devant des sympathisants a Colorado Springs (Colorado) : << C'est terrible ce qui arrive a notre monde, a notre pays, et il va falloir que nous soyons severes, intelligents et vigilants. >> Hillary Clinton, son adversaire democrate, a condamne dimanche << les attaques apparemment terroristes du Minnesota, du New Jersey et de New York >>. Alors que les enquetes se poursuivent pour savoir qui se cache derriere ces attentats, les autorites ont annonce le deploiement a New York de plus de mille membres des forces de l'ordre supplementaires, afin d'assurer la securite, au cours d'une semaine qui s'annonce sous haute tension. Etats-Unis : de nouveaux engins explosifs ont ete trouves dans le New Jersey La police americaine a trouve plusieurs autres engins explosifs artisanaux, dont un s'est declenche lors d'une tentative de desamorcage, a Elizabeth, dans le New Jersey, pres de New York, a annonce le FBI, lundi 19 septembre, qui continue d'enqueter sur trois attaques survenues ce week-end aux Etats-Unis. Si les explosions n'ont pas ete meurtrieres, l'inquietude grandit face a la serie d'engins explosifs en jeu a New York et dans le New Jersey : deux a New York (secouee samedi soir par l'explosion d'un engin dans le quartier anime de Chelsea, qui a fait 29 blesses), quatre a Seaside Park, ville dans le sud du New Jersey, puisqu'outre celle qui a explose sur le parcours d'une course a pied a laquelle participaient des centaines de coureurs mais qui avait debute avec retard, trois autres bombes a retardement ont ete retrouvees sur place, qui n'avaient pas fonctionne. Et << jusqu'a cinq >> a Elizabeth. Cette derniere decouverte parait d'autant plus inquietante que la ville d'Elizabeth est toute proche du deuxieme aeroport de New York, Newark, et que le colis suspect a ete trouve dans la gare d'ou partent les trains pour l'aeroport. Les autorites ne voient pour l'instant aucune preuve d'une coordination entre les differents attentats ou tentatives, mais le fait qu'ils soient tous survenus en moins de 24 heures relance le debat securitaire dans la campagne presidentielle entre la democrate Hillary Clinton et le republicain Donald Trump. New York accueillait lundi l'Assemblee generale de l'ONU. ", "theme": "Ameriques"}