{"id_art": "061e0a7e90d721865eab33c220ae7b8a", "title": "fronde en pologne contre la reprise en main de la justice", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "17/07/2017", "content": " Plusieurs milliers de personnes ont manifeste, dimanche 16 juillet a Varsovie et dans plusieurs villes de Pologne, contre une serie de lois controversees sur le systeme judiciaire, votees par la majorite ultraconservatrice du parti Droit et justice (PiS). Les manifestants se sont reunis devant le siege du Parlement, avant de marcher vers le palais presidentiel et le siege de la Cour supreme, pour former une << chaine de lumiere >>, allumant des milliers de bougies a la nuit tombante. Ils ont defile en denoncant << le dictateur >>, Jaroslaw Kaczynski, le president du PiS, qui exerce son emprise sur le gouvernement sans en etre membre. Les manifestants ont appele le president, Andrzej Duda, a user de son droit de veto envers les reformes votees par la majorite, mercredi 12 a la Diete et samedi 15 juillet au Senat. Issu du PiS, M. Duda ne s'est guere oppose aux decisions du gouvernement, et est a l'origine du premier grand conflit avec la justice quand il avait refuse, fin 2015, de confirmer la nomination au Tribunal constitutionnel de trois juges choisis par le gouvernement liberal precedent. La prise de controle du Tribunal constitutionnel, la plus haute instance juridique du pays, par la majorite du PiS, avait provoque l'enclenchement d'une procedure inedite de << sauvegarde de l'Etat de droit >> par la Commission europeenne, en janvier 2016. La nouvelle offensive du gouvernement contre la justice devrait etre examinee a Bruxelles mercredi 19 juillet, la Commission etant restee plutot evasive ces derniers jours. Retraite forcee Les rappels a l'ordre europeens ont jusqu'a present peu impressionne le gouvernement polonais, qui a poursuivi son travail de sape. C'est la question du pouvoir de nommer les juges qui est au centre de la reprise en main de la justice. Selon la nouvelle loi votee au Parlement, le ministre de la justice peut demettre de leurs fonctions et nommer tous les presidents de tribunaux du pays, toutes instances confondues, sans mecanisme de controle. Les presidents de tribunaux sont notamment charges de repartir le travail entre les juges de leur ressort, notamment en ce qui concerne les affaires les plus sensibles. La majorite PIS poursuit egalement la refonte des instances superieures de la justice : les deputes ont adopte une loi sur le statut du Conseil national de la magistrature, qui prevoit de mettre fin au mandat de tous ses membres, et la nomination de leurs remplacants par le Parlement a la majorite simple. Le Conseil national de la magistrature a une influence importante sur le processus de nomination des juges et fait figure d'instance morale. Le gouvernement ne s'arrete pas la. Une loi en preparation, qui doit etre presentee mardi au Parlement, prevoit un profond bouleversement de la Cour supreme, l'equivalent de la Cour de cassation. Le projet oblige a l'envoi d'office << en etat de repos >> - en retraite forcee - de tous ses juges. Le ministre de la justice pourra aussi indiquer quels juges pourraient etre epargnes par ce renvoi, acquerant ainsi une prerogative de nomination a la Cour, qui a notamment pour mission de confirmer la validite de toutes les elections (nationales, locales, europeennes) et la validation des comptes de campagne des partis. << Magistrats obeissants >> L'inquietude est generale dans les milieux judiciaires. Marek Safjan, ancien president du Tribunal constitutionnel, et membre de la Cour de justice de l'Union europeenne, denonce un << attentat contre la Constitution >>. << Cet ensemble de lois est de fait un changement radical de la constitution polonaise qui ne dit pas son nom, explique-t-il au Monde. Si ces lois venaient a etre signees par le president de la Republique, elles mettraient fin a l'Etat de droit en Pologne. >> Un avis partage par Waldemar Zurek, porte-parole du Conseil national de la magistrature : << Ces lois marquent la politisation absolue et l'appropriation par un parti politique de tous les tribunaux du pays, toutes instances confondues. Ces lois sont inconstitutionnelles et marquent une rupture avec les valeurs fondamentales de l'UE et la culture du droit en Europe. >> << Le pouvoir discretionnaire du ministre de la justice quant a la nomination des presidents de tribunaux donne au gouvernement un instrument pour empieter de maniere permanente sur l'independance judiciaire, en creant un corps de magistrats politiquement obeissants >>, denoncent aussi cinq anciens presidents du Tribunal constitutionnel. Le ministre de la justice, Zbigniew Ziobro, a balaye les critiques en denoncant le corporatisme des juges : << Le systeme judiciaire polonais etait une corporation, qui s'est coupee de la democratie. >> << Ce n'est pas la question de savoir si je gagne davantage de pouvoirs, mais de mettre en place des outils de veritable controle, a-t-il poursuivi. Actuellement, le ministre de la justice a la responsabilite du fonctionnement du systeme judiciaire, mais ne peut pas l'influencer. >> Cette justification sonne comme un aveu des intentions du pouvoir polonais. ", "theme": "Europe"}