{"id_art": "a09e636e084b296c7abf0dd9f7cc919d", "title": "la propagande, arme de predilection de l'etat islamique", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "09/09/2016", "content": " << Apres un long voyage couronne de sacrifices, cheikh Abou Mohammed Al-Adnani a rejoint les martyrs et les heros ayant defendu l'islam et combattu les ennemis de Dieu. >> C'est par ce communique, diffuse le 30 aout, que l'organisation Etat islamique (EI) a annonce la mort de son porte-parole. Un revers majeur : Al-Adnani etait la << voix >> de l'EI, mais aussi le superviseur des attentats en Occident. Il n'etait pas un simple porte-parole, il incarnait le coeur de la strategie du groupe djihadiste : concevoir et coordonner des attaques, tout en veillant a les diffuser aupres du grand public afin, tout a la fois, de recruter et d'activer des sympathisants, parfois sans liens operationnels avec l'EI, mais radicalises par une propagande massive sur Internet. L'EI exploite ainsi toutes les possibilites du Web, a la maniere d'une toile d'araignee dont les fils remontent au sommet de l'organisation. La propagande n'est pas un simple outil, mais une arme. Les revues Dabiq et Dar Al-Islam et l'<< agence de presse >> Amaq sont devenues des enseignes du djihadisme en ligne. Et, apres Facebook ou Twitter, c'est l'application de messagerie Telegram - utilisee par les deux tueurs de Saint-Etienne-du-Rouvray (Seine-Maritime) en juillet - qui est aujourd'hui consideree comme l'application preferee des djihadistes. Elle est desormais dans le collimateur des gouvernements occidentaux, qui empilent les lois visant a enrayer cette propagande mortifere. << Les rencontres virtuelles et la propagande dematerialisee deviennent des facteurs declencheurs ou accelerateurs des processus de radicalisation >>, s'est inquiete publiquement, en mai, le gouvernement francais. Une maxime repetee a outrance << N'ecoutez pas ce que l'on dit de nous, ecoutez ce que nous avons a vous dire. >> Cette maxime, repetee a outrance par ses affides, resume l'ambition et la tenacite de l'EI dans sa bataille pour imposer sa vision du monde. La guerre des... ", "theme": "International"}