{"id_art": "19327910ce66dadad383400f897e3f83", "title": "pologne, le temps des haines", "newspaper": "Le Monde", "author": ["Frederic Lemaitre"], "date_publi": "15/12/2017", "content": " Il est un pays europeen ou la majorite et l'opposition traitent le camp adverse de << malades >> et de << traitres >>. Un pays ou le ministre de l'interieur qualifie de << beau spectacle >> une manifestation de 60 000 extremistes de droite. Un pays ou un quinquagenaire est alle jusqu'a s'immoler, le 19 octobre, pour protester contre la politique du gouvernement. Ce pays, c'est la Pologne. Ce dernier drame a choque l'opinion. Depuis, des bougies et des fleurs rendent hommage a ce pere de famille la ou il s'est inflige la mort, au pied du palais de la culture de Varsovie. << Ce pauvre homme a repris dans la lettre qu'il a laissee nombre d'arguments que j'avais exposes peu auparavant a la television. Il faut vraiment calmer le debat, explique Jadwiga Staniszkis, une grande dame de la sociologie polonaise qui a longtemps soutenu le parti au pouvoir, le PiS (Droit et justice), avant de prendre ses distances. Le probleme est que la radicalisation est un moyen, pour le pouvoir, de selectionner les elites de demain. Ils sont convaincus que la violence peut ameliorer la societe et finir par l'unifier en creant un homme nouveau. Ils se trompent, c'est toujours l'inverse qui arrive. >> Dans son bureau de redacteur en chef du quotidien Gazeta Wyborcza, le principal quotidien d'opposition fonde en avril 1989 par le syndicat Solidarnosc, Jaroslaw Kurski est encore plus pessimiste. << Piotr s'est immole parce qu'il se sentait impuissant. Ca pue ici. Autant que dans les annees 1920-1930. L'ideologie au pouvoir est devenue nationaliste voire \"proto-fasciste\" >>, decrit ce quinquagenaire a la voix douce. Sous ses fenetres, le 13 decembre 2015, un pretre entoure de nombreux fanatiques etait venu exorciser le batiment << contre le mensonge, l'ideologie multiculturelle et l'importation de terroristes musulmans >>. << Dans ce pays, le liberalisme, tant economique que politique,c'est devenu le... ", "theme": "Idees"}