{"id_art": "197a9467a92f25ade07a7c8eb9e760ba", "title": "attentat a corte en 2012 : des peines de cinq a huit ans de prison pour trois jeunes corses", "newspaper": "Le Monde", "author": [""], "date_publi": "06/10/2016", "content": " La cour d'assises speciale de Paris a condamne, jeudi 6 octobre, trois jeunes nationalistes corses a des peines de cinq a huit ans de prison pour un attentat commis en 2012 contre la sous-prefecture de Corte (Haute-Corse). Parmi les accuses, ages de 22 a 24 ans, Nicolas Battini a ete condamne a huit ans de prison et Stephane Tomasini a cinq ans de prison. Le troisieme homme, Joseph-Marie Verdi, petit-fils de l'ancien dirigeant independantiste Charles Pieri, actuellement en fuite et sous le coup d'un mandat d'arret, a ete condamne a six ans de prison << par defaut >>. Lire le portrait de Nicolas Battini : Un nationaliste corse atypique devant les juges << Condamnation lourde >> Des peines de six a huit ans avaient ete requises mercredi par l'avocate generale contre les trois accuses. Dans la soiree, quatre policiers et gendarmes ont ete blesses a Bastia lors d'incidents avec plusieurs dizaines de jeunes nationalistes corses qui denoncaient ces requisitions. << Huit ans, c'est une condamnation lourde pour un jeune qui n'avait que 18 ans au moment des faits >>, a reagi Me Benjamin Genuini, l'un des avocats de Nicolas Battini. << Ca ne nous parait pas etre un verdict d'apaisement >>, a abonde son confrere Me Saveriu Felli. Les trois accuses etaient poursuivis pour leur participation a un attentat a la voiture-belier le 1er avril 2012 contre la sous-prefecture de Corte. Ce jour-la, une voiture avait defonce la grille et penetre dans la cour. Elle avait ete incendiee et un engin explosif, qui n'avait pas fonctionne, avait ete retrouve. La cour d'assises speciale, composee de magistrats professionnels, n'a pas retenu le chef d'association de malfaiteurs contre les trois accuses mais a confirme la qualification terroriste et demande leur inscription au fichier national automatise des auteurs d'infractions terroristes (FIJAIT). ", "theme": "Corse"}