{"id_art": "75ffaadd989a1767a199f5a802309d87", "title": "a sirnak, les ravages de la guerre contre le pkk", "newspaper": "Le Monde", "author": ["Allan Kaval (Sirnak (Turquie), envoyé spécial)\n"], "date_publi": "09/11/2016", "content": " La ville ou Mehmet (le prenom a ete modifie) a vu le jour il y a soixante et un ans et ou il a vecu toute sa vie n'est plus qu'un paysage lointain. Le quartier ou il a grandi, un champ de ruines. Depuis sa petite cour de terre battue, devant la maison aux murs de ciment nus, dans un village des environs ou il a trouve refuge, Sirnak apparait presque tout entiere, a flanc de colline. Distante de 6 km, la petite ville comptait jusqu'en 2015 pres de 100 000 habitants. Capitale administrative de la province du meme nom, dans le sud-est kurde de la Turquie, Sirnak est aujourd'hui deserte et en partie rasee. Mehmet n'a pas pu y retourner depuis mars 2016. Proche de la frontiere irakienne, Sirnak est un des fiefs historiques du Parti des travailleurs du Kurdistan (PKK), en lutte contre l'Etat turc depuis 1984. Les montagnes qui l'environnent appartiennent aux combattants et aux contrebandiers. Le ciel, aux avions de chasse et aux helicopteres turcs. Les routes, a l'armee et a la gendarmerie. Apres trois decennies de conflit, l'arriere-pays de Sirnak est une terre de guerilla. Le PKK, qui opere dans les montagnes alentour, a su accroitre son influence dans la ville, au sein d'une population largement acquise. Le mouvement kurde en controlait la municipalite par l'intermediaire d'un parti servant d'emanation legale, y resolvait les discordes et les problemes quotidiens de la population. << La communaute est brisee >> Tout a la fois bastion du PKK et avant-poste de l'Etat turc dans une region rebelle, la ville de Sirnak a vu la guerre passer des maquis qui l'entourent aux rues de ses quartiers, a l'ete 2015. Le 20 juillet, une trentaine de militants pro-Kurdes etaient tues dans une explosion a Suruc, ville kurde de Turquie frontaliere de Kobane. L'attentat suicide a ete attribue a l'organisation Etat islamique, mais pour le mouvement kurde, le responsable se trouvait a Ankara, en la personne du president Recep Tayyip Erdogan. L'assassinat... ", "theme": "International"}