{"id_art": "a8bb0b5ffb564ff062a30552532d72fa", "title": "a damas, un air de vie ordinaire", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "14/11/2017", "content": " Ce reportage a ete realise a la mi-septembre en presence d'un jeune employe du ministere de l'information, comme c'est la regle pour la plupart des journalistes etrangers amenes a sejourner en Syrie dans les zones sous controle gouvernemental. En contrebas de la grande mosquee des Omeyyades, la terrasse du cafe Al-Nawfara, que l'on dit etre le plus ancien de Damas, ne desemplit pas. Des jeunes fument le narguile, pianotent sur leurs smartphones, boivent un cafe. Plus a l'est dans la vieille ville, vers Bab Touma, l'une des sept anciennes portes de la ville, des adolescents en uniforme scolaire bavardent et rient, en petits groupes. C'est la mi-journee, les classes viennent tout juste de se terminer. Au loin, des bombardements se font entendre, sporadiques, puis plus frequents. Visage impassible, une mere marche main dans la main avec son enfant, des ecoliers montent dans le minibus qui les ramene chez eux. Aucun des hommes assis devant une petite boutique voisine de l'ecole ne tourne le regard vers le lieu des frappes. << Cela fait si longtemps, nous nous sommes habitues >> ; << c'est loin >> ; << les temps ont ete bien plus difficiles, aujourd'hui ce n'est rien >>, nous confieront les Syriens croises au cours de ce sejour d'une semaine a Damas. Les bruits d'artillerie, isoles mais quotidiens, proviennent de la Ghouta orientale, une vaste enclave rebelle en lisiere de la capitale syrienne, mais plus personne ne s'en inquiete vraiment. Porte d'entree, le quartier de Jobar, dont le controle reste dispute entre le regime et les combattants anti-Assad, se trouve a moins d'un kilometre des faubourgs est de la vieille ville. Les frappes des forces progouvernementales et les combats ont baisse d'intensite depuis qu'un processus de << desescalade >> a ete mis en place en juillet par la Russie, dans la Ghouta orientale. La treve exclut les djihadistes de l'ex-Front Al-Nosra, lie a Al-Qaida.... ", "theme": "Idees"}