{"id_art": "cc767fdf91606042f70517f3d3bd971f", "title": "l'impact du brexit sur la cooperation antiterroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " L'attentat de Londres, comme celui de Manchester, relancent les questions sur l'avenir de la cooperation antiterroriste entre l'UE et Londres, mais nombre d'experts relativisent l'impact qu'aura le Brexit dans ce domaine : le partage d'informations << ne passe pas par la case Bruxelles >>. Fin mars, au lendemain du declenchement officiel de la procedure de divorce, le sujet avait declenche une vive polemique, quand la premiere ministre britannique Theresa May avait semble mettre dans la balance des negociations commerciales a venir la poursuite de la cooperation securitaire. << Si nous quittons l'Union europeenne sans un accord, par defaut nous serons soumis aux regles de l'Organisation mondiale du Commerce (OMC). En termes de securite, pas d'accord signifierait un affaiblissement de notre cooperation dans la lutte contre la criminalite et le terrorisme >>, avait alors averti Mme May. << Nous ne voudrons pas accepter de marchander la securite par rapport a des questions commerciales >>, a semble lui repondre le 17 mai, devant le Parlement europeen, le Francais Michel Barnier, mandate pour negocier avec Londres au nom de l'UE. Apres l'attentat de Manchester, << il est possible que le Royaume-Uni soit moins enclin a menacer l'objectif d'une cooperation en matiere de securite, parce qu'il y a des aspects transfrontaliers >> dans les premiers elements de l'enquete, expliquait Steve Peers, professeur en droit europeen a l'Universite de l'Essex. Il rappelait que le partage de renseignements dans la lutte antiterroriste << ne se fait pas dans le cadre de l'UE >>. << Canaux ouverts >> << On joue un peu a se faire peur sur ce sujet >>, estimait pour sa part l'eurodepute francais Arnaud Danjean (PPE), qui a travaille a la DGSE, le service de renseignement exterieur de la France. << La cooperation antiterroriste au niveau europeen est le fait des agences nationales, des services de renseignement, sur des bases bilaterales ou trilaterales, mais pas de maniere centralisee, ca ne passe pas par la case Bruxelles >>, argue-t-il, << donc le Brexit la-dessus n'aura pas d'impact >>. Pour M. Danjean, les aleas diplomatiques des negociations du Brexit n'y changeront rien. << En 2003-2004, pendant la crise irakienne, la cooperation entre la DGSE et ses homologues americains sur l'antiterrorisme est restee optimale, les canaux sont restes ouverts >>, rappelle-t-il. Un expert d'un Etat membre a Bruxelles confirme, sous couvert d'anonymat : << La communaute du renseignement, pour des raisons de souverainete, ne peut pas s'integrer dans un cadre communautaire europeen, mais elle s'est organisee de longue date >> pour partager des informations. Les services du Royaume-Uni et des autres pays europeens echangent donc directement des renseignements, sans passer par une agence europeenne dediee. << C'est une cooperation vitale en matiere de contre-terrorisme, elle va se poursuivre assez normalement >>, releve-t-il. Sortie d'Europol Le retrait du Royaume-Uni pourrait cependant avoir des repercussions dans des secteurs ou l'UE centralise des echanges d'informations en matiere de cooperation policiere ou judiciaire. << Je pense qu'il y aura forcement un certain degre de reduction de la securite >>, admet Steve Peers, citant les domaines dans lesquels le Royaume-Uni avait choisi d'etre partie prenante malgre son statut particulier dans l'UE qui l'autorisait a s'exclure de nombreux dispositifs europeens. Sans etre membre de l'espace Schengen, Londres avait par exemple obtenu un acces a des informations de son fichier SIS, qui contient plusieurs dizaines de millions d'entrees. << Normalement, ce n'est pas accessible a un pays tiers, donc je ne sais pas comment on va se debrouiller apres le Brexit >>, note un expert europeen ne souhaitant pas etre identifie. Le Royaume-Uni participe egalement au systeme du mandat d'arret europeen et il est aussi un contributeur majeur de l'agence Europol, dirigee par le Britannique Rob Wainwright, qui soutient les pays de l'UE dans la lutte contre la grande criminalite internationale et le terrorisme. << C'est la-dessus que le Brexit peut avoir un impact, dans ces agences ou structures europeennes desquelles les Britanniques seront amenes a se retirer, avec des consequences en termes de ressources et d'articulation pratique >>, explique l'eurodepute Arnaud Danjean. << Mais des pays tiers peuvent avoir des accords avec ces agences, les Americains contribuent a Europol par exemple >>, nuance-t-il. ", "theme": "Europe"}