{"id_art": "cf8b77e0cec73f8c6499ecc2016d5f7e", "title": "debut du proces de jawad bendaoud, le << logeur des terroristes >> du 13-novembre", "newspaper": "Le Monde", "author": ["Franck Johannès"], "date_publi": "23/01/2018", "content": " C'est le premier proces des attentats du 13 novembre 2015 qui ont fait 139 morts, mais sans doute son volet le moins decisif : la 16e chambre correctionnelle de Paris juge, a partir de mercredi 24 janvier, Jawad Bendaoud, le logeur a Saint-Denis (Seine-Saint-Denis) de deux des tueurs, en compagnie de deux complices. Il est poursuivi pour << recel de terroristes >> et a, finalement, echappe aux assises : les six juges d'instruction ont la conviction qu'il se doutait qu'il logeait des terroristes, mais ne savait rien de leurs futurs projets d'attentat. Il risque un maximum de six ans de prison et 90 000 euros d'amende - une peine doublee parce qu'il etait en recidive. Le jeune homme, 31 ans, avait connu une penible heure de gloire le jour de son interpellation, le 18 novembre 2015, lorsque le RAID - l'unite d'intervention de la police nationale - avait donne l'assaut a Saint-Denis. << J'ai appris que c'etait chez moi, avait dit Jawad Bendaoud a BFM-TV, j'etais pas au courant que c'etait des terroristes. On m'a demande de rendre service, j'ai rendu service. >> La video, parodiee mille fois, avait tourne en boucle sur Internet. Jawad, << c'est celui dont on a ri apres avoir trop pleure >>, avait resume l'un de ses avocats, Xavier Nogueras. Les tueurs du 13-Novembre etaient dix : trois au Bataclan, tues pendant l'assaut ; quatre au Stade de France, dont Salah Abdeslam, le seul rescape, incarcere a Fleury-Merogis (Essonne) ; et trois qui avaient tire sur des terrasses de cafe au coeur de Paris. Deux hommes de ce dernier commando avaient pu s'enfuir : Abdelhamid Abaaoud - pour les policiers, le cerveau des attentats - et Chakib Akrouh. En quete d'un abri Les enqueteurs ont retrouve la trace des fugitifs le 16 novembre, lorsqu'une femme est venue expliquer qu'elle connaissait celle qui cachait l'un des terroristes : une certaine Hasna Ait Boulahcen, une fille un peu perdue, un jour habillee en rappeuse, un jour en niqab. Hasna avait recu la veille un appel de Belgique, on lui avait dit qu'<< un frere >> avait besoin de se cacher quarante-huit heures, et que c'etait << en rapport avec ce qu'on voyait a la television >>. L'homme a rappele plusieurs fois et donne une adresse, rue de la Bergerie, a Aubervilliers (Seine-Saint-Denis). Hasna et la jeune temoin y sont aussitot allees et ont tout de suite reconnu le cousin d'Hasna, Abdelhamid Abaaoud. Hasna avait d'ailleurs une video de lui ou il trainait des cadavres derriere son 4 x 4. Rentree chez elle, Hasna multiplie les coups de fil pour abriter les fuyards. Sans trop de prudence. Elle a meme dit a un conseiller emploi et logement, << j'ai vu mon cousin, il est passe a la tele, il est recherche >> Abaaoud reconnait volontiers devant les filles qu'il a participe aux attentats et qu'il entend bien recommencer - selon les enqueteurs, il entendait avec Akrouh se faire exploser deux ou trois jours plus tard a La Defense. Il dit a sa cousine qu'il a besoin d'une planque, de deux costumes et de chaussures. Rentree chez elle, Hasna multiplie les coups de fil pour abriter les fuyards. Sans trop de prudence. Elle a meme dit a un conseiller emploi et logement, << j'ai vu mon cousin, il est passe a la tele, il est recherche >>. Elle appelle, bien sur, << Mouss >> - Mohamed Soumah -, qui a un petit faible pour elle. Il lui conseille de joindre Jawad Bendaoud pour la planque. Mouss a l'air assez au courant des soucis de la jeune femme et lui dit << de ne pas trop dormir >> : << tu as des trucs a faire, n'oublie pas >> - chercher un mandat pour Abaaoud a la poste, acheter des couvertures et un telephone portable. Mouss n'aime pas trop Jawad. Ils se sont connus en 2011 en prison a Val-de-Reuil (Eure), et Mouss l'accuse de ne jamais lui avoir rembourse l'argent qu'il lui avait prete. Mais Jawad a un logement, rue du Corbillon, a Saint-Denis. Un squat, en fait, dont il a expulse les occupants, avant de prendre simplement le controle des lieux. Installation des deux fuyards Jawad Bendaoud, le 17 novembre, donne son accord. Il dit qu'il est a Troyes et n'en rentrera que dans la soiree - il etait, en fait, chez lui, et pas trop en etat de bouger, apres avoir pris sept grammes de cocaine. Hasna, qui est depuis la veille sur ecoute, continue a telephoner de tous cotes. A Mouss, a Jawad, a son frere Youssef (21 contacts en trois heures) - un frere dont << l'appetence pour les theses djihadistes >>, ecrivent les juges, lui vaut de comparaitre, mercredi, avec Jawad et Mouss. Elle appelle souvent aussi le correspondant belge, qui s'averera etre Mohamed Belkaid, tue le 15 mars 2016 dans la region de Bruxelles, alors qu'il se trouvait avec Salah Abdeslam. Hasna doit aller toucher le mandat de 750 euros et demenager les deux terroristes, Mouss lui donne le numero d'un taxi plus discret qu'officiel. Et a 20 h 10, le 17 novembre, Hasna arrive a Aubervilliers, ou se cachent les deux terroristes. La police est deja la et surveille discretement l'endroit. Il y a un petit buisson devant la maison. Et de derriere ce << buisson conspiratif >> sortent Akrouh et Abaaoud avec un petit sac. Hasna, un peu paniquee, appelle son taxi clandestin, qui ne peut pas venir tout de suite, elle cherche un autre numero, se rabat sur un VTC. La course a coute 20 euros, l'un des hommes a sorti une grosse liasse de billets. Vers 22 h 30, les deux fuyards sont installes. Mouss passerait bien la nuit avec Hasna, mais elle prefere rester avec le cousin. Et le RAID se prepare a intervenir. Assaut violent L'assaut debute a 4 heures du matin, le 18 novembre, et il est violent. Les policiers tirent 1 500 cartouches, les terroristes, qui n'ont qu'un pistolet semi-automatique, onze balles. La ceinture d'Akrouh explose, le plancher du 3e etage s'effondre. On retrouvera les corps d'Hasna et des deux terroristes dans les decombres, un etage plus bas. Jawad Bendaoud, apres six jours en garde a vue, est d'abord mis en examen pour << association de malfaiteurs terroristes en vue de la preparation d'un ou plusieurs crimes >>, puis voit son delit requalifie : si Mouss, Mohamed Soumah et lui << ont contribue a fournir un hebergement a deux individus dont ils ne pouvaient ignorer qu'ils etaient des terroristes >>, relevent les juges, << leur adhesion au projet terroriste n'est pas demontree >>. Jawad, deja condamne cinq fois - la derniere, le 5 novembre 2008, a huit ans pour << violences volontaires ayant entraine la mort sans intention de la donner >> - est ecroue, a l'isolement, depuis le 24 novembre 2015. Il a comparu depuis trois fois pour trafic de cocaine, pour, a bout de nerfs, avoir mis le feu a sa cellule et menace de mort des policiers. Lire aussi : Attentat du 13-Novembre : deux ans apres, les revelations de l'enquete Mouss, detenu depuis le 5 decembre 2015 et deja condamne quinze fois, est poursuivi comme Jawad pour << recel de terroristes >> et risque aussi six ans de prison. Youssef Ait Boulahcen, jamais condamne, est, lui, poursuivi pour non-denonciation de crime et risque cinq ans. Plus de 300 victimes ou familles de victimes se sont constituees parties civiles, ce qui explique que tribunal ait prevu trois semaines d'audience. ", "theme": "Police et justice"}