{"id_art": "bc4a82bda0b5bc7e39596881b63d1068", "title": "patrick eveno : << imposer un black-out sur certaines informations est contre-productif >> face au terrorisme", "newspaper": "Le Monde", "author": ["Patrick Eveno\n"], "date_publi": "28/07/2016", "content": " Par Patrick Eveno, president de l'Observatoire de la deontologie de l'information Le drame de Nice, 3e attentat de masse en 18 mois en France, l'attentat de Saint-Etienne-du-Rouvray comme d'autres attaques similaires, interrogent tous les aspects de la vie de la nation. Il est normal que le travail des journalistes et medias soit lui aussi questionne, d'autant qu'il n'est pas toujours irreprochable. Mais depuis plusieurs jours une petite musique est en train de monter, qui vise a faire des journalistes et des medias, au mieux des boucs emissaires, au pire des complices des terroristes, et qui invite a leur imposer des regles pour la couverture de ces evenements. L'emotion des citoyens a une explication : la sideration d'une population qui s'apercoit qu'elle n'est pas a l'abri de l'indicible. Mais exiger que les journalistes taisent le nom des assassins et cachent leur image c'est penser que ne pas nommer le danger le fait disparaitre. Les redactions peuvent en decider, pas les pouvoirs publics. Il est moins comprehensible que des elus garants des libertes fondamentales se rallient a cette demande de censure, quand ils ne la suscitent pas. A moins que de designer les fautes reelles ou supposees des journalistes ne soit une facon de detourner l'attention des citoyens de leurs propres insuffisances. << Dangereux pour la democratie >> Il n'y a pas de reponse immediate au terrorisme. Mais imposer un black-out sur certaines informations n'en est pas une. C'est contre-productif en matiere de lutte anti-terroriste, car la societe a besoin de comprendre pourquoi ces actions ont eu lieu, ce qui a motive les tueurs et quel est leur parcours. C'est illusoire au temps des reseaux sociaux, et les medias seront rapidement accuses de manipulation, de complotisme ou de soumission aux pouvoirs. C'est dangereux pour la democratie car l'imposition de regles au nom du respect legitime des victimes amenera demain d'autres censures au nom de la raison d'Etat et de la securite. Les journalistes et les redactions doivent conserver la maitrise et l'independance des contenus redactionnels. Ce n'est pas au pouvoir politique, directement ou par l'intermediaire d'une instance administrative, d'imposer un code de bonne conduite ou des pratiques redactionnelles. Ce sera attentatoire a la liberte d'informer, a la liberte d'etre informe, et donc aux principes memes de la democratie. Mais les journalistes doivent reflechir au traitement des informations relatives au terrorisme, collectivement au sein de leurs redactions, et les medias, collectivement au sein d'un organisme independant, regroupant des representants des journalistes, des entreprises de medias et du public. Ce travail collectif s'efforcera de maintenir ces debats dans le champ deontologique, ou prime l'interet du public a etre informe, en dehors de toute consideration politique ou ideologique. Patrick Eveno est president de l'Observatoire de la deontologie de l'information ", "theme": "Idees"}