{"id_art": "2c37d2324b89f49449dfed724d3a323a", "title": "un << correspondant >> d'aamaq, l'agence de presse de l'ei, arrete en allemagne", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "09/06/2017", "content": " Une arrestation, mercredi 7 juin, en Allemagne, leve un coin du voile sur les << sources secretes >> dont se prevaut Aamaq, l'<< agence de presse >> de l'organisation Etat islamique (EI), qui a pris l'habitude de signer les revendications des attentats du groupe djihadiste en s'appuyant sur ces dites sources. Et renseigne sur la presence et le role en Europe d'activistes << medias >> de l'EI. Un jeune Syrien de 23 ans, nomme Mohamed G. par les enqueteurs et arrive dans le pays en 2015, a ete interpelle dans la region de Rhenanie-du-Nord-Westphalie. Il aurait servi, des son arrivee, d'agent de liaison entre Aamaq et de possibles assaillants agissant au nom de l'EI. Il a ainsi pris contact en septembre 2016 avec un Syrien de 30 ans suspecte d'avoir volontairement incendie un centre culturel chiite dans la ville suedoise de Malmo, le 11 octobre. De la propagande et des videos de l'EI seront trouvees sur son ordinateur. Le lendemain, Mohamed G. reprend contact et demande a l'incendiaire de revendiquer son action au nom de l'EI pour qu'Aamaq puisse en rendre compte. Si l'incendie est finalement revendique dans Al-Naba, l'hebdomadaire du groupe djihadiste, la << procedure >> appliquee par Mohamed G. correspond a la facon dont Aamaq a revendique au nom de l'EI un grand nombre d'attentats depuis sa creation, en octobre 2014. L'<< agence >> publie un bref communique attribuant l'attaque au groupe avant de diffuser, quelques heures ou jours plus tard, une video d'allegeance des assaillants. Des relais a l'exterieur de la zone irako-syrienne A Teheran, frappe par un double attentat le 7 juin, Aamaq a ainsi diffuse a quelques heures d'intervalle un communique puis une video filmee par l'un des membres du commando qui a attaque le Parlement iranien. Puis, dans la soiree du 8 juin au soir, une autre video presentant cinq membres du groupe djihadiste a l'origine des attentats. La presence de relais a l'exterieur de la zone irako-syrienne pourrait expliquer en outre la reactivite de l'organe de propagande de l'EI ainsi que la capacite du groupe a maintenir son outil de propagande malgre les frappes continuelles qui visent ses responsables et ses installations en Syrie et en Irak, ou le territoire des djihadistes s'est considerablement reduit. Des sources francaises soupconnent par ailleurs l'EI d'avoir << delocalise >> la realisation d'une partie de ses publications en Asie. ", "theme": ""}