{"id_art": "7c8f51371aa149afe8a4e9b359d2154c", "title": "en pologne, donald tusk veut tirer parti de l'acharnement du pouvoir contre lui", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "20/04/2017", "content": " L'operation avait ete savamment preparee par les liberaux polonais ces derniers jours, grace a une mobilisation importante de leurs partisans sur les reseaux sociaux. Un peu plus d'un mois apres sa reconduction au poste de president du Conseil europeen, qui fut un severe revers diplomatique pour le gouvernement ultraconservateur de Beata Szydlo, Donald Tusk a profite de ce succes pour surfer sur la vague de soutien dont il jouit toujours en Pologne. Convoque au parquet de Varsovie, ou il etait appele a comparaitre comme temoin dans une affaire qu'il juge << eminemment politique >>, c'est en train, puis a pied, que l'ancien premier ministre a decide de se rendre a cette audience, et s'est assure ce faisant un bain de foule. Une grosse centaine de ses partisans l'attendaient en effet, mercredi 19 avril au matin, a la gare centrale de Varsovie. Munis de bouquets de fleurs, de drapeaux europeens et de pancartes a son effigie, ils l'ont accueilli aux cris de << Donald, nous sommes avec toi ! >> et << Donald, reviens ! >> Enquete liee a la catastrophe de Smolensk Ses detracteurs, proches du pouvoir conservateur, etaient aussi au rendez-vous, brandissant des affiches representant le president du Conseil europeen derriere des barreaux, et l'accusant d'etre coresponsable de la catastrophe de Smolensk, un accident d'avion dans lequel avaient peri en 2010, en Russie, le president Lech Kaczynski et 95 autres personnes. Une accusation portee a de nombreuses reprises par le frere jumeau du defunt president, Jaroslaw Kaczynski, chef de la majorite ultraconservatrice et veritable homme fort du pays. L'enquete du parquet concerne un accord de cooperation entre les services de contre-espionnage polonais et le Service federal de securite russe passe apres la catastrophe de Smolensk. L'accord n'est jamais entre en vigueur, mais le ministere public met en avant des irregularites dans la procedure. Apres plus de huit heures d'audition, l'ex-premier ministre est ressorti de la magistrature sous les acclamations de ses partisans. << Je n'ai aucun doute que [cette affaire] releve d'une persecution politique. D'ailleurs, ses auteurs ne s'en cachent meme pas >>, avait-il affirme plus tot. Cette convocation devant la justice pourrait etre la premiere d'une longue serie pour le president du Conseil europeen, alors qu'une reforme tres controversee des tribunaux est actuellement debattue au Parlement. Selon les syndicats de juges, le texte concretise la << politisation >> du systeme judiciaire, apres la subordination du parquet au ministere de la justice. La Commission europeenne a ouvert une procedure sur la situation de l'Etat de droit a Varsovie. Soigner son image Plusieurs responsables du parti au pouvoir Droit et justice (PiS) evoquent au moins quatre affaires dans lesquelles le nom de l'ancien premier ministre pourrait etre cite. Le parquet a notamment rouvert le dossier de l'enquete sur la catastrophe de Smolensk, pour laquelle des hauts responsables du gouvernement de M. Tusk sont accuses de << trahisons diplomatiques >>. La contre-commission d'enquete mise en place par le ministre de la defense, Antoni Macierewicz, a officialise, le 10 avril, la these de l'attentat, evoquant une << bombe thermobarique >> qui aurait desintegre l'avion en vol. Une theorie jugee << profondement absurde >> par les experts ayant participe a la commission d'enquete a l'epoque des faits. Ces soupcons de negligence ou de complicite restent un moyen de pression du pouvoir sur Donald Tusk, qu'il essaie de retourner contre le PiS. Le president du Conseil europeen laisse planer le doute en ce qui concerne son possible retour sur la scene politique nationale, pour affronter les conservateurs a l'election presidentielle de 2019. D'ou cette premiere offensive visant a soigner son image, et a se presenter comme victime d'une cabale politique. Sa reconduction aux responsabilites a Bruxelles contre l'avis du seul gouvernement polonais a redonne du souffle a l'opposition polonaise, faisant bouger de maniere significative les lignes politiques. Le PiS est passe pour la premiere fois depuis son arrivee au pouvoir en dessous de la barre symbolique des 30 % d'intentions de vote dans des sondages recents (a 29 %), alors que sa cote de popularite etait jusque-la stable, proche de son score electoral (37 %). La Plate-forme civique, le parti cree par Donald Tusk, a bondi pour sa part a 27 % de soutiens, alors qu'elle enregistrait des scores d'environ 15 % fin 2016. ", "theme": "Europe"}