{"id_art": "601c419a1d535c8c417c2d1fcf5128ae", "title": "christopher froome remporte son troisieme tour de france", "newspaper": "Le Monde", "author": [""], "date_publi": "24/07/2016", "content": " Le Britannique Christopher Froome (Sky), 31 ans, a obtenu, dimanche 24 juillet, son troisieme sacre sur le Tour de France (apres 2013 et 2015), au terme d'une 21e et derniere etape remportee, sur les Champs-Elysees, a Paris, par le sprinteur allemand Andre Greipel (Lotto-Soudal). Greipel, champion d'Allemagne, s'est impose au sprint devant le Slovaque Peter Sagan (Tinkoff) et le Norvegien Alexander Kristoff (Katusha). A 34 ans, le natif de Rostock remporte sa premiere victoire d'etape cet ete et sa onzieme sur la Grande Boucle, toutes editions confondues. Bryan Coquard (Direct Energie), en revanche, devra repasser. Pretendant a la victoire d'etape, le Francais a fait les frais d'une crevaison de sa roue avant, a 2,3 kilometres de l'arrivee. Romain Bardet deuxieme A l'issue de cette ultime etape, Froome occupe donc la premiere marche sur le podium du classement general, devant le Francais Romain Bardet (AG2R La Mondiale), vainqueur, vendredi, au sommet de Saint-Gervais-les-Bains (Haute-Savoie) et le Colombien Nairo Quintana (Movistar), troisieme. Froome a tenu a rendre << hommage aux victimes >> de l'attentat de Nice - survenu le 14 juillet sur la promenade des Anglais). Ce jour-la, deja en jaune, il s'etait retrouve a pied dans l'ascension du Mont Ventoux (Vaucluse), son velo ayant ete telescope par une moto. << Lorsque des evenements terribles se produisent (...), cela relativise le sport >>, a-t-il declare en anglais. Avant de poursuivre pour << un dernier mot >> en francais a l'intention du public : << Merci encore pour votre gentillesse pendant cette difficile periode en France. Vous avez la plus belle course du monde, c'est un honneur de porter le maillot jaune. Vive le Tour, vive la France. >> En tete au classement general depuis le huitieme jour de la course et sa victoire a Bagneres-de-Luchon (Haute-Garonne), le leader de la Sky avait repousse de la main d'une facon moins amene, le 9 juillet, un spectateur colombien (<< Ils mettent une belle ambiance dans les montees mais celui-la etait trop pres de mon guidon >>). En trois semaines, imperial en contre-la-montre (deuxieme a La Caverne du Pont-d'Arc (Ardeche), puis vainqueur a Megeve (Haute-Savoie), le maillot jaune n'a jamais semble inquiete dans un Tour ou les prises de risques et les attaques des favoris ont ete bien rares. Certains de ses rivaux ont ete, il est vrai, rapidement mis hors course : l'Espagnol Alberto Contador (Tinkoff), a la neuvieme etape, et le Francais Thibaut Pinot (Francaise des jeux, FDJ) lors de la treizieme. Quant a celui qui devait etre son challenger, Quintana, il n'a jamais brille - son equipe, la Movistar, a toutefois remporte le classement par equipes. Securite renforcee Dimanche, apres etre parti de Chantilly (Oise), le peloton a rejoint Paris et son circuit traditionnel dans l'apres-midi, pour huit tours de 6,8 kilometres en passant par le Louvre, les << Champs >> et l'Arc de Triomphe. L'arrivee a ete jugee au bout d'une ligne droite de 400 metres, a hauteur du Petit Palais et a faible distance de l'Elysee. Dix jours apres la tuerie de Nice, la prefecture de police de Paris avait renforce les mesures de securite : les acces etaient proteges par des barrieres et barres par des fourgons de police, les bouteilles en verre et tout objet pouvant se transformer en arme etaient interdits, certaines stations de metro etaient fermees, et de nombreux policiers patrouillaient ou procedaient a des controles. Tableau d'honneur de la 103e edition Classement general : Chris Froome (Grande-Bretagne / Sky) Classement de la montagne : Rafal Majka (Pologne /Tinkoff) Classement par points : Peter Sagan (Slovaquie / Tinkoff) Classement des jeunes : Adam Yates (Grande-Bretagne / Orica) Classement par equipes : Movistar Combativite : Peter Sagan ", "theme": "Tour de France"}