{"id_art": "5bbeb38193815bd5453a9af36773393b", "title": "a berlin, macron peut s'attendre a un accueil positif", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "15/05/2017", "content": " Comme Francois Hollande en 2012, Emmanuel Macron a decide de se rendre a Berlin des sa prise de fonction. Cinq ans jour pour jour apres son predecesseur, le nouveau president de la Republique sera recu, lundi 15 mai en fin de journee, par la chanceliere allemande. Comme l'ont fait remarquer plusieurs journaux outre-Rhin, non sans une pointe d'ironie, il s'agit la du quatrieme chef de l'Etat francais avec lequel Mme Merkel, au pouvoir depuis 2005, sera amenee a cooperer, apres Jacques Chirac, Nicolas Sarkozy et Francois Hollande. La comparaison entre MM. Macron et Hollande s'arrete la. En 2012, les premiers pas de ce dernier sur le sol allemand avaient ete compliques. Non seulement au sens propre - on se souvient de la facon dont Mme Merkel avait du le guider sur le tapis rouge lors de son arrivee a la chancellerie apres que son avion eut ete frappe par la foudre - mais surtout au sens figure : pendant la campagne, la chanceliere avait ouvertement soutenu Nicolas Sarkozy, ce qui avait fait dire a M. Hollande qu'une fois elu il tiendrait tete a Mme Merkel en la contraignant a renegocier le traite budgetaire europeen, signe par son adversaire au plus fort de la crise des dettes souveraines. Lire aussi : Les priorites europeennes du president Macron C'est dans un tout autre contexte que M. Macron etait attendu en Allemagne ce lundi. D'abord parce que le nouveau chef de l'Etat est deja venu deux fois a Berlin pendant sa campagne, prenant soin de rencontrer des personnalites de droite et de gauche, allant aussi se recueillir, en janvier, sur les lieux de l'attentat commis trois semaines plus tot contre un marche de Noel de la ville. Ensuite parce qu'il a decide de nommer au poste de conseiller diplomatique Philippe Etienne, ambassadeur en Allemagne depuis 2014 et proeuropeen convaincu - un choix annonce dimanche et interprete outre-Rhin comme une volonte du nouveau chef de l'Etat de privilegier la relation avec l'Allemagne, dont M. Etienne parle la langue. Cette attention portee a l'Allemagne durant sa campagne a valu a M. Macron une couverture mediatique abondante et particulierement bienveillante, ou de longs portraits ont ete consacres a celui qui a ete plus d'une fois qualifie d'<< enfant prodige >> de la politique, tout en etant compare a John F. Kennedy pour sa jeunesse et a Gerhard Schroder pour ses velleites reformatrices. Oreille attentive Ces derniers temps, cependant, un retournement s'est opere. A une semaine d'intervalle, le quotidien Frankfurter Allgemeine Zeitung et l'hebdomadaire Der Spiegel se sont tous deux longuement interesses a M. Macron, qui l'ont l'un et l'autre qualifie de << cher ami >>, jouant sur le double sens de l'adjectif, signifiant a la fois precieux et couteux. Ce que Der Spiegel a resume par la formule suivante : << Macron sauve l'Europe et c'est l'Allemagne qui paie. >> Meme tonalite de la part du quotidien populaire Bild qui, il y a quelques jours, titrait : << Combien va nous couter Macron ? >> A Berlin, M. Macron sait que toutes ses propositions sur l'avenir de l'Europe, l'idee d'un budget de la zone euro en particulier, ne suscitent pas forcement l'enthousiasme. Berlin est de surcroit tres reticent a l'idee de tout projet qui pourrait impliquer une modification des traites existants. Son idee de creer un Parlement de la zone euro a en revanche trouve un echo favorable de la part de Wolfgang Schauble, le ministre allemand des finances qui, dans un entretien accorde, jeudi 11 mai, au quotidien italien La Repubblica, s'est dit ouvert a la constitution d'une telle instance afin de faire evoluer le mecanisme europeen de stabilite (MES), cree en 2012 pour servir de fonds de soutien aux pays de la zone euro en difficulte. Independamment de ce type de negociations complexes, le gouvernement allemand est en tout cas dispose a preter une oreille attentive aux projets de M. Macron, tout en l'encourageant a reformer la France. << Je vais parler avec [le nouveau president francais] de la facon dont on peut renforcer la zone euro et de la maniere dont on peut mener des reformes qui ont un impact rapide sur le marche du travail >>, a declare Mme Merkel en fin de semaine derniere. << Nous pouvons aussi reflechir a des programmes d'investissements communs, notamment dans le domaine du numerique, ou l'Allemagne a un retard a combler >>, a-t-elle egalement precise, ce qui entre en resonance avec le discours de M. Macron sur la necessite de << mettre a l'agenda >> une Europe qui << protege >> et << investisse >>. << New deal >> Au-dela de ses promesses reformatrices et de sa volonte de faire de la relation franco-allemande le pilier de sa politique europeenne, un dernier element explique pourquoi M. Macron est attendu en Allemagne avec un regard plus positif que M. Hollande en 2012. Contrairement a son predecesseur, qui n'etait venu qu'une fois pendant sa campagne, pour assister au congres du Parti social-democrate, M. Macron a pu profiter des reseaux qu'il s'etait crees du temps ou il etait secretaire general adjoint de l'Elysee, de 2012 a 2014, puis ministre de l'economie, de 2014 a 2016. Et notamment des liens personnels qu'il a tisses avec l'ambassadeur d'Allemagne en France, Nikolaus Meyer-Landrut, l'ancien secretaire d'Etat aux finances Jorg Asmussen, passe par la Banque centrale europeenne, ou encore Reiner Hoffmann, le patron de la puissante confederation des syndicats allemands DGB, qui compte 6 millions d'adherents. Au sein du gouvernement, c'est avec l'actuel ministre des affaires etrangeres, Sigmar Gabriel, que M. Macron a cree la relation la plus etroite quand ils etaient tous deux ministres de l'economie. En 2014, les deux hommes avaient confie aux economistes Jean Pisani-Ferry, alors commissaire general de France Strategie, et Henrik Enderlein, directeur de l'institut Jacques-Delors a Berlin, un rapport proposant un << agenda >> sur l'investissement, les reformes et la croissance a l'echelle franco-allemande et europeenne. Un rapport dans lequel M. Macron a largement puise pour elaborer son projet presidentiel, et que les deux ministres avaient concu comme devant aider a dessiner les contours d'un << new deal >> europeen. M. Macron a repris cette expression, le 18 mars, lors d'un debat auquel il a participe, a Berlin, aux cotes de MM. Enderlein et Gabriel, ainsi que du philosophe Jurgen Habermas. ", "theme": "Europe"}