{"id_art": "9f855284cf98db4a048d021bceb6b1aa", "title": "barcelone a son tour frappee par l'ei", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "18/08/2017", "content": " Comme tous les mois d'aout, Barcelone etait bondee de touristes. Jeudi 17 aout en fin d'apres-midi, un homme au volant d'une camionnette a commis un attentat terroriste en foncant dans la foule qui se promenait tranquillement sur les Ramblas, l'avenue emblematique du centre-ville, semant la panique et la mort. Quelques heures plus tard, dans la nuit, un deuxieme attentat sur le meme mode operatoire est survenu a Cambrils, a 120 km au sud de Barcelone, blessant sept personnes, dont un policier. Le bilan provisoire du premier attentat, de treize morts, << pourrait encore augmenter >>, a precise le conseiller de l'interieur du gouvernement catalan, Joaquim Forn, car << une quinzaine >> de personnes parmi la centaine de blesses se trouvaient << dans un etat tres grave >>. Les victimes sont pour la plupart des touristes, venus d'au moins 18 pays. Parmi elles, vingt-huit Francais ont ete blesses, dont huit dans un etat grave, a annonce le ministre des affaires etrangeres, Jean-Yves Le Drian. Le ministre de l'interieur francais, Gerard Collomb, a evoque 17 blesses graves et indique qu'aucune << ramification >> en France n'avait ete etablie pour le moment. Le ministre des affaires etrangeres belge, Didier Reynders, a annonce qu'une Belge avait ete tuee dans l'attentat. Il y aurait egalement des ressortissants allemands, neerlandais, argentins, venezueliens, australiens, hongrois, peruviens, irlandais, grecs, cubains, chinois, italiens, macedoniens, roumains et algeriens. L'organisation Etat islamique (EI) a revendique dans la soiree la responsabilite du premier attentat dans un message diffuse par son organe de propagande, Amaq, relaye par le centre americain de surveillance des sites terroristes. << Les auteurs de l'attaque de Barcelone sont des soldats de l'Etat islamique et ont mene une operation en reponse aux appels a cibler les Etats membres de la coalition >>, a dit Amaq, en reference a la coalition menee par les Etats-Unis contre l'EI en Syrie. L'Espagne n'avait pas connu d'attentats depuis 2004, lorsque l'explosion d'une dizaine de bombes dans des trains rejoignant la gare d'Atocha, dans le centre de Madrid, avait fait 191 morts et pres de 2 000 blesses. Pourtant, Al-Andalus (les territoires de la peninsule Iberique sous domination musulmane au Moyen Age) figurait depuis longtemps parmi les objectifs de l'EI. Le conducteur << zigzaguait >> Peu avant 17 heures, une camionnette blanche s'est engagee dans l'allee centrale des Ramblas, l'artere qui relie la place de Catalogne au vieux port, noire de monde en cette belle apres-midi ensoleillee. Le vehicule, << qui roulait a grande vitesse, a fauche tout le monde sur une distance d'un peu plus de 500 metres >>, a explique plus tard Josep Lluis Trapero, le chef de la police catalane, les Mossos d'Esquadra, qui mene l'enquete avec la police nationale et la garde civile. Des temoins ont raconte que son conducteur << zigzaguait >> pour faire un maximum de victimes. << On a vu des gens sauter dans les airs. C'etait horrible >>, a raconte au quotidien El Pais une touriste belge, Ellen Vercamm. Les videos amateurs qui ont circule sur Internet ont montre des corps ensanglantes gisant sur l'avenue, des images qui rappelaient l'attentat de Nice du 14 juillet 2016. << Les secours sont arrives tres vite >>, a declare un autre passant, Daniel Aragones. Un temoin a dit avoir vu dans la camionnette << un homme tres jeune, d'une vingtaine d'annees, au visage mince >>. Le vehicule s'est arrete a la hauteur du grand theatre du Liceu, l'opera de Barcelone, situee sur les Ramblas. Le conducteur est alors sorti << apparemment sans armes >>, a explique le responsable de la police << et sans lancer de cris >>. Profitant de la confusion, il s'est s'enfui a pied. << On a vu arriver des gens qui remontaient en courant les Ramblas, notamment des touristes en panique, a raconte le journaliste du Monde Gilles Rof, qui etait sur place. On a commence a voir arriver des ambulances, j'en ai compte cinq en une dizaine de minutes. Petit a petit, des voitures de police se sont aussi positionnees en haut des Ramblas, pres de la place de la Catalogne, pendant que des touristes couraient pour s'enfuir des lieux. >> La zone a immediatement ete bouclee par un cordon de securite, les stations de metro proches de la place de Catalogne ont ete fermees et la population priee par les autorites de se tenir eloignee du lieu de l'attaque. Barcelone, d'un seul coup, s'est videe. La police a demande a tous les etablissements proches des Ramblas de fermer leurs portes et de garder leurs clients, qui n'ont pu sortir que six heures plus tard. Un deuxieme attentat a eu lieu vers minuit, dans la ville cotiere de Cambrils, a 120 kilometres au sud de Barcelone. La police catalane y a abattu << cinq terroristes presumes >> qui venaient de foncer dans la foule qui se promenait tard ce soir-la sur une avenue pres de la plage, faisant six blesses. D'apres la version d'un porte-parole du gouvernement catalan, les assaillants << circulaient a bord d'une Audi A3 et ont apparemment renverse plusieurs personnes avant de se heurter a une patrouille des Mossos d'Esquadra. Et la fusillade a commence >>. Dans une video amateur, diffuse par la chaine TVE, on pouvait entendre plusieurs tirs d'armes a feu au milieu des sirenes de police. Trois jours de deuil national Peu apres minuit, le premier ministre, Mariano Rajoy, qui s'etait immediatement deplace a Barcelone, a denonce l'attentat en conference de presse et appele les Espagnols a l'unite. << Nous serons unis dans la volonte ferme de vaincre ceux qui veulent nous priver de nos valeurs et de notre mode de vie, a declare le premier ministre. Les Espagnols connaissent tres bien cette douleur absurde et irrationnelle, car nous avons deja ete touches. Mais nous savons que les terroristes peuvent etre vaincus. >> M. Rajoy a annonce trois jours de deuil national. << La Catalogne a toujours ete une terre de paix, a declare le president catalan, Carlos Puigdemont, nous n'accepterons pas qu'une minorite change notre maniere d'etre. >> Tres emue, Ada Colau, la maire de Barcelone, a revendique l'identite << ouverte et cosmopolite >> de sa ville. << Ce sont des assassins, des criminels, qui ne vont pas nous terroriser. Toute l'Espagne est Barcelone. Les Ramblas appartiendront a nouveau a tout le monde >>, a fait savoir le roi Felipe VI sur le compte Twitter de la maison royale. Tous devaient assister, ainsi que les principaux responsables des differents partis, a une grande manifestation convoquee sur la place de Catalogne vendredi. Une minute de silence devait y etre observee a midi en hommage aux victimes. Un rare elan d'unite dans une Espagne divisee par de profondes fissures politiques, par la crise, et par le debat sur l'independance de la Catalogne. La Catalogne et en particulier Barcelone ont longtemps ete considerees comme des plaques tournantes du djihadisme du sud de l'Europe. Un rapport du think tank Real Instituto Elcano datant de 2016 precisait que << la region metropolitaine de Barcelone [etait] le principal foyer du terrorisme djihadiste en Espagne >>. Quelque 160 << combattants >> bases en Espagne ont rejoint l'EI en Syrie et en Irak, selon cette etude - contre sans doute plus d'un millier de Francais depuis 2012. Vingt-neuf seraient morts sur place et 20 en sont revenus. 259 arrestations depuis 2012 A Barcelone, la police catalane a mene plusieurs operations antiterroristes d'envergure. En avril, neuf personnes, dont quatre liees a des suspects interpelles dans l'enquete sur les attentats de mars 2016 a Bruxelles, ont ete arretees. En 2015, une cellule djihadiste de onze suspects (cinq ressortissants marocains, cinq Espagnols convertis a l'islam et un Paraguayen) qui avait l'intention de commettre des attentats en Catalogne a egalement ete demantelee par les Mossos. L'Espagne a ete moins touchee par le djihadisme que la France, mais la menace terroriste est restee une priorite. Depuis les attentats de Charlie Hebdo en janvier 2015, Madrid a maintenu un niveau d'alerte 4 (sur une echelle de 5) qui implique la surveillance des infrastructures importantes (aeroports, gares, centrales nucleaires), le renforcement du nombre de policiers dans les rues et l'activation de toutes les forces dediees a la prevention en matiere de lutte antiterroriste. Depuis 2012, d'apres les chiffres publies debut aout par le ministere espagnol de l'interieur, 259 personnes ont ete arretees en Espagne en lien avec le terrorisme djihadiste, dont 77 en Catalogne et 62 pour la seule province de Barcelone. ", "theme": "Attentats en Catalogne"}