{"id_art": "45dafc9b72d1cc8c6a3c81cbe54dad1c", "title": "najat vallaud-belkacem : << l'epoque est polluee par la desinformation>>", "newspaper": "Le Monde", "author": ["Laurent Telo\n"], "date_publi": "05/06/2017", "content": " Najat Vallaud-Belkacem, la candidate socialiste aux legislatives dans la 6e circonscription du Rhone, a Villeurbanne, alerte sur la necessite de combattre les fausses informations qui circulent sur le Web, les reseaux sociaux et certains medias. Elle vient de publier << La vie a plus d'imagination que toi >> (Grasset, 180 p., 17 EUR). Dans quelle epoque vivons-nous ? Dans une epoque sans reperes. Un moment de bascule. Pollue par la desinformation. Les rumeurs ou les legendes urbaines, ca a toujours existe. Mais pas au point qu'elles soient propagees de facon si massive et quasi erigees au rang d'informations irrefutables. Qu'un commentaire poste sur un forum revete la meme valeur qu'un travail d'investigation... Face a l'obesite informationnelle, nous sommes trop souvent dans l'incapacite reelle et serieuse de distinguer le vrai du faux, l'essentiel de l'accessoire. C'est devenu un grand enjeu de societe. Un enjeu d'education majeur. Vous y avez ete directement confrontee, le 20 mai, sur le plateau d'<< On n'est pas couche >>, quand Vanessa Burggraf a pretendu que vous aviez engage une reforme de l'orthographe... Oui, une reforme que je n'ai bien entendu jamais engagee. Je n'ai pas compris pourquoi cette journaliste avait relaye des << on dit >>. D'autant que j'etais invitee dans cette emission pour parler de mon livre, dans lequel precisement il est beaucoup question de ce grand mal de notre societe qu'est le regne des approximations et des contre-verites. Dans votre livre, vous incitez les medias et les politiques, deux secteurs decries, a se remettre simultanement en question. Apres l'attentat contre Charlie Hebdo, en janvier 2015, j'ai cree une reserve citoyenne pour accueillir des citoyens de tous profils, desireux d'aider les enseignants a transmettre les valeurs de la Republique dans les ecoles. Parler de lutte contre l'antisemitisme, de laicite, de liberte d'expression. Parmi les 6 000 citoyens qui se sont inscrits, il y a eu beaucoup de journalistes. C'a ete pour moi une bonne surprise. Ils avaient pris conscience que, si les medias et ce qu'ils ecrivaient n'avaient pas bonne presse, si on se detournait d'eux, si l'on preferait se refugier dans les theories du complot, cela devait les inciter a mieux faire connaitre leur fonctionnement, la demarche d'investigation, de croisement et de verification des sources... Ce faisant, j'ai ete confrontee a la plus belle facette des journalistes qui venaient ainsi s'engager, sur leur temps libre, aupres des eleves et des enseignants pour recreer de la confiance. Meme chose avec ceux qui s'echinent toute la journee a faire du fact-checking pour eclairer l'opinion. Et en meme temps, force est de constater que, sur d'autres plateaux televises, dans d'autres journaux, c'est une tout autre facette que l'on voit, avec quelques journalistes ou commentateurs qui, par leur manque de rigueur, ruinent les efforts de leurs collegues. En avez-vous parle avec la production, apres l'emission ? J'etais evidemment tres mecontente en sortant du plateau : je me suis tellement habituee a ce qui circule a mon sujet sur les reseaux sociaux que j'ai vu dans cet echange une piece remise dans la machine a polluer, qui plus est a une heure de grande ecoute. Je voyais a nouveau venir les proces en destruction de la civilisation qui me sont regulierement faits sur le Web, cette fois-ci confortes et amplifies par la legitimite que l'on accorde a la parole d'un journaliste. Oui j'ai eu une discussion avec la productrice de l'emission [Catherine Barma], pour lui dire que cette sequence etait scandaleuse. Je lui ai demande s'il etait possible que Laurent Ruquier, en fin d'emission, precise qu'apres verification, sa journaliste s'etait trompee... Rien n'a ete fait. Visiblement, ca ne les a pas inquietes outre mesure. Quelles sont les << fake news >> vous concernant qui vous ont le plus marquees ? Des rumeurs, il y en a eu beaucoup. Il y a encore des gens qui croient que le programme d'apprentissage de l'egalite entre les filles et les garcons qu'on a voulu mettre en place dans les ecoles etait en fait une << theorie du genre >> destinee a inciter les enfants a changer de sexe. Cela parait fou, n'est-ce pas, mais c'est pourtant vrai. Il y a trois mois, la severe condamnation par la justice de la responsable de cette diffamation hallucinante, Farida Belghoul [condamnee en appel a 8 000 euros pour complicite de diffamation] a a peine ete relayee, si bien qu'elle est passee totalement inapercue et que des gens croient encore que ses monstrueuses accusations etaient fondees. Il y aura toujours sur les plateaux des Zemmour ou autres qui continueront a relayer ces horreurs, si bien que, dans la tete de beaucoup de gens, cela finit par exister. Meme chose pour la fameuse rumeur de l'apprentissage obligatoire de l'arabe au CP. C'est une affabulation lancee par la fachosphere et recuperee a leur compte par des irresponsables politiques, Eric Ciotti (LR) en tete, qui, au lendemain de l'attentat de Nice, a dit devant les cameras : << Vous voyez bien, quand on a des gens comme Mme Vallaud-Belkacem, qui veulent qu'on apprenne l'arabe des le CP >>... La encore, dans l'esprit de beaucoup de gens, si un homme politique le dit, ce doit etre vrai... Est-il besoin de dire dans cette interview qu'il n'y a jamais eu ni theorie du genre ni arabe obligatoire au CP ? Pourquoi n'attaquez-vous pas en justice ? C'est tres complique. La justice vous repond que l'expression d'une opinion ou encore l'interpretation de faits ne sont pas condamnables en soi. Ou encore, s'agissant des Tweet orduriers, qu'il est difficile de retrouver l'identite de la personne qui les a postes, etc. Et voila comment des citoyens de bonne foi, qui ne peuvent pas passer leur temps a aller faire par eux-memes du fact-checking, tombent dans les mille et un panneaux tendus en permanence. Et voila comment, pendant des semaines, une << reforme de l'orthographe >> qui n'existe pas est le sujet le plus commente dans les diners en famille - ce sont les enquetes d'opinion qui nous le revelaient a l'epoque - sans que les multiples rectificatifs et droits de reponse que nous faisions dans la presse n'y changent rien. Evidemment, ca laisse des traces. Ca vous refroidit, cette mode des reseaux sociaux ? Non, c'est un combat de chaque instant. Je suis passee maitre dans l'art de me battre. Je me bats sur le terrain, en politique, sur Internet et sur les reseaux sociaux parce que, que ca nous plaise ou non, ce sont des lieux ou les gens vont piocher ce qu'ils pensent etre de l'information. A nous, donc, de rendre ces lieux virtuels plus surs et de ne pas les livrer aux seuls fachos et faussaires. Les mauvaises experiences qui furent les miennes, je veux les mettre a profit pour penser serieusement ce grand defi de nos societes modernes. On doit trouver des voies legales pour faire en sorte que nos jeunes ne soient pas pieges en permanence par ce phenomene. Je rappelle que c'est le meme type de desinformation qui mene a l'embrigadement et a la radicalisation. L'idee, ce n'est pas de recreer l'ORTF, mais que la reflexion puisse etre menee et adaptee aux enjeux et aux outils de notre monde. Est-ce que les autorites administratives independantes qui existent aujourd'hui sont suffisantes ? C'est un sujet a creuser a l'avenir, et qui m'interesse. Avez-vous songe a abandonner la politique ? Moi ? Non ! Cette question, j'ai pu me la poser plus jeune, mais aujourd'hui, je considere que l'heure est grave. Et tous les choix politiques que je fais en ce moment, je les pense a l'aune de la gravite du moment : ne pas faire comme beaucoup et aller confortablement rejoindre En marche !, par exemple. Parce que ca revient a diluer des combats politiques cruciaux dans un consensus de facade qui n'a jamais fait progresser la societe. Les convictions politiques, de gauche, de droite, ne sont pas suspectes, elles n'appartiennent pas a un << vieux monde >> couleur sepia. ", "theme": "L'epoque"}