{"id_art": "0fd08dc4cc00143eae412a24940c9ba5", "title": "stupefaction en suede apres l'attentat fictif suggere par donald trump", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Malmö (Suède), correspondante régionale)\n"], "date_publi": "20/02/2017", "content": " L'incident, devenu la risee d'Internet, est pris tres au serieux par les autorites a Stockholm. En fin de journee, dimanche 19 fevrier, le gouvernement suedois a annonce que son ambassade a Washington avait pris contact avec le departement d'Etat americain pour exiger des explications : de quoi parlait donc le president americain, Donald Trump, samedi, quand il a suggere dans son discours, prononce depuis la Floride, qu'un attentat se serait produit la veille en Suede ? Tres en verve, M. Trump devisait sur la crise des refugies et l'insecurite dans le monde, quand il a pris a partie ses supporteurs : << Regardez ce qui se passe en Allemagne, regardez ce qui s'est passe hier soir en Suede. La Suede, qui l'aurait cru ? La Suede. Ils ont accueilli beaucoup de refugies, et maintenant ils ont des problemes comme ils ne l'auraient jamais pense >>, a lance le president americain : << Vous voyez ce qui se passe a Bruxelles, partout dans le monde. Regardez Nice, regardez Paris. >> Sauf que vendredi soir, il ne s'est rien passe en Suede. Ou presque, selon le tabloid Aftonbladet, qui recense sur son site, et en anglais, les seuls faits divers dignes d'etre evoques : un homme qui a tente de s'immoler dans le centre de Stockholm (ce n'etait pas une attaque) ; un deces suite a un accident du travail ; la fermeture de l'autoroute E10 ; et les deboires techniques d'un candidat a l'Eurovision. Lire aussi : << On retrouve tout au long de l'histoire l'equivalent de l'epidemie actuelle de \"fake news\" >> Une information entendue sur Fox News Alors qu'est-ce qui a pu pousser le president americain a faire une telle declaration ? Dimanche soir, Donald Trump a confirme avoir repris une information entendue sur la chaine conservatrice Fox News, avant son discours. Vendredi, celle-ci a diffuse une interview avec Ami Horowitz, auteur d'un documentaire sur la Suede, dont il dresse un portrait catastrophique. Soi-disant au bord du gouffre, le royaume serait, selon lui, ravage par la criminalite et les viols en serie, depuis qu'il a accueilli 160 000 demandeurs d'asile en 2015. A la fin de l'entretien, M. Horowitz rappelle que << la Suede a subi sa premiere attaque terroriste islamiste, il n'y a pas si longtemps >>. Sans le preciser, il fait reference a l'attaque commise par Taimour Abdulwahab, un Suedois d'origine irakienne, qui s'est fait exploser dans le centre de Stockholm, sans faire d'autres victimes que lui-meme. C'etait le 11 decembre 2010. Sur Twitter, les internautes s'en donnent a coeur joie. L'ex-premier ministre suedois, Carl Bildt, est un des premiers a reagir : << La Suede ? Un attentat ? Qu'est-ce qu'il a fume ? >> Sous les hashtags #lastnightinsweden (la nuit derniere en Suede) et #SwedenIncident (l'incident de Suede), les internautes racontent leur soiree de vendredi, souvent d'un ennui mortel, et postent des photos de boulettes de viande massacrees a la fourchette. La patronne des Verts, numero deux du gouvernement, Isabella Lovin, tweete une photo d'elle et de sa petite fille : << La nuit derniere en Suede, nous avons eu une super-visite. >> A Boras, dans le sud du pays, une bibliothecaire, Emma Johansson, s'est retrouvee malgre elle au coeur de la tempete. Cette semaine, c'est elle qui tenait le compte Twitter officiel du pays, anime a tour de role par des citoyens suedois. A 7 heures, dimanche matin, 800 messages l'attendaient. Ils ont continue a affluer toute la journee. Et la voila obligee de corriger l'homme le plus puissant du monde : << Non. Rien de ce genre ne s'est passe en Suede. Il n'y a pas eu d'attaque terroriste. Du tout >>, ne cesse-t-elle de repeter. La Suede prend d'autant plus au serieux ce genre d'incidents que le royaume se retrouve desormais regulierement la cible de campagnes de desinformation, en lien souvent avec sa politique d'asile. Au point que le ministere des affaires etrangeres a etabli des directives pour aider ses fonctionnaires, en poste a l'etranger, a y faire face. ", "theme": "Europe"}