{"id_art": "137c1b67f74e6d8fc3c0940f7813e58a", "title": "christian estrosi, le sarkozyste devenu pro-macron", "newspaper": "Le Monde", "author": ["Anna Villechenon"], "date_publi": "09/05/2017", "content": " Hier sarkozyste convaincu, incarnant la droite << pure >> et dure avec la securite pour principal cheval de bataille et un discours anti-immigration, Christian Estrosi est-il en train d'operer une mue en chantre de la droite moderee, compatible avec Emmanuel Macron, le nouveau president de la Republique ? Lundi 8 mai, l'interesse a annonce sa demission de la presidence de la region Provence-Alpes-Cote d'Azur (PACA). A l'en croire, il est conduit, officiellement, par la << seule ambition >> de << servir [sa] ville >> et d'en redevenir le maire. Officieusement, son entourage a cependant affirme qu'il avait refuse plusieurs postes au gouvernement. Ce qu'il a dementi, de meme que la direction du mouvement de M. Macron, La Republique en marche (LRM). Force est de constater que, depuis quelques mois, Christian Estrosi a pris petit a petit ses distances avec son parti, Les Republicains. Jusqu'a la fin de 2016, il s'est surtout fait entendre par ses critiques repetees du gouvernement et ses prises de position sur la securite et l'immigration. La plus grande polemique survient apres l'attentat du 14 juillet 2016 a Nice, qui a fait 86 morts sur la promenade des Anglais. Alors premier adjoint a la securite de la ville et non plus maire - il avait demissionne a la suite de son election a la tete de la region PACA pour se conformer a la loi sur le cumul des mandats -, M. Estrosi a immediatement critique le dispositif mis en place pour assurer la securite des festivites, accusant le ministere de l'interieur de ne pas lui avoir fourni les forces de l'ordre promises. Quelques mois plus tard, l'IGPN (Inspection generale de la police nationale, la police des polices) estimait, dans un rapport, que le dispositif de securite n'avait pas ete sous-dimensionne, mettant fin a la polemique. Davantage de vigiles et de cameras dans la ville Lors de la rentree scolaire 2016, l'ancien maire de Nice s'attaque de nouveau a l'Etat, l'accusant de ne pas renforcer suffisamment la securite des ecoles face au risque d'attentats. Dans la foulee, il annonce davantage de vigiles et de cameras dans la ville, deja championne de France en matiere de videosurveillance, ainsi que l'equipement, pour les gardiens et les directeurs d'ecole, de boutons d'alerte, utilises par exemple dans les pays a forte criminalite, comme l'Afrique du Sud, et qui permettent de faire intervenir rapidement les forces de l'ordre. Quinze jours plus tard, c'est sur la question des migrants que M. Estrosi donne de la voix : il affirme sa << totale opposition >> au projet du gouvernement de creer des places pour les migrants dans les regions, qui reviendrait, selon lui, << a creer des micros \"jungles\" de Calais >>. Dans une lettre a Manuel Valls, alors premier ministre, il s'inquiete : << On a le sentiment qu'une fois de plus, on abandonne nos elus locaux et nos maires en particulier, les laissant seuls face a cette pression migratoire. >> La primaire de la droite et du centre, qui s'est tenue a la fin de novembre 2016, afin de designer un candidat pour l'election presidentielle, a constitue un moment-cle dans l'evolution du positionnement de Christian Estrosi. Ce scrutin, qui a designe, a la surprise generale, Francois Fillon, largement devant Alain Juppe, a represente un camouflet pour les sarkozystes. L'ancien maire de Nice avait d'ailleurs decide de ne soutenir aucun des deux candidats au second tour. << Le mot \"social\" n'est pas une grossierete >> Tres vite, M. Estrosi marque son opposition a M. Fillon. En janvier, la rentree politique du candidat de la droite sur ses terres, alors qu'il n'aurait pas ete prevenu, est mal passee. Lors de ce meeting a Nice, il a modere son discours securitaire et lance a Francois Fillon, au programme juge austere : << Je veux insister sur le fait que le mot \"social\" n'est pas une grossierete. En laisser le monopole a d'autres serait courir a notre perte. >> Un mois plus tard, le president de la region PACA s'affranchit encore un petit peu davantage de sa famille politique. Dans son livre, Il faut tout changer ! (Albin Michel), il assure qu'<< il est temps qu'il n'y ait plus ni fillonistes, ni sarkozystes, ni juppeistes >>. La rupture avec Francois Fillon est consommee deux mois apres, lorsque l'ancien maire de Nice rencontre Emmanuel Macron, suscitant des interrogations au sein de son propre camp. A la mi-avril, il est meme siffle par le public lors du dernier meeting de M. Fillon a Nice. Trois semaines plus tard, a peine Emmanuel Macron elu, il est le premier responsable de la droite a lui apporter son franc soutien : << Je me felicite de cette victoire nette et indiscutable qui est celle de toutes les forces democratiques. (...) Je tiens egalement a feliciter le nouveau president dont je souhaite la reussite pour la France. >>. Au passage, il tacle Les Republicains : << Je me rejouis d'autant plus de cette large mobilisation des electeurs de la droite et du centre que certains dirigeants de ma famille politique ont adopte, dans cet entre-deux-tours, une position ambigue contraire a la tradition gaulliste, chiraquienne et sarkozyste de notre famille politique. >> Meme s'il s'etait deja applique a estomper son image de champion de la securite lors du second tour des regionales, en decembre 2015, afin de seduire un electorat plus large et l'emporter face a la deputee Front national du Vaucluse, Marion Marechal-Le Pen, qui avait monopolise le theme, Christian Estrosi semble desormais pret a s'affranchir de cette ligne. Selon plusieurs sources, il fait le pari que la droite va se scinder en deux et compte tenir un role important au sein de l'aile qui pourrait, apres les legislatives, etre appelee a travailler avec le nouveau gouvernement. Une maniere de rompre une bonne fois avec la partie la plus a droite de son camp. ", "theme": "Politique"}