{"id_art": "b2fabe791d7e96e3f42f15a880f20ac8", "title": "la croissance a ete nulle au 2e trimestre en france", "newspaper": "Le Monde", "author": [""], "date_publi": "29/07/2016", "content": " C'est un coup dur dont le gouvernement de Francois Hollande se serait bien passe. Alors que l'executif, mis en difficulte par la vague d'attentats qui touche le pays, pensait au moins pouvoir souffler sur le front economique, l'arret brutal de la croissance francaise vient tout remettre en cause. Le produit interieur brut (PIB) a stagne au deuxieme trimestre, a annonce l'Insee, vendredi 29 juillet, alors que l'institut anticipait une hausse de 0,3 %. << Nous avions prevu un ralentissement de plusieurs composantes de la croissance apres un premier trimestre tres solide [l'Insee a revu a la hausse de 0,6 % a 0,7 % la croissance du PIB entre janvier et mars]. Mais pas de cette ampleur. Il y a de mauvaises nouvelles un peu partout >>, indique Vladimir Passeron, chef du departement de la conjoncture a l'Insee. << C'est un trimestre extremement decevant >>, commente Mathieu Plane, economiste a l'Observatoire francais des conjonctures economiques. Premiere deception : le zero pointe des depenses de consommation des menages, jusqu'ici principal moteur de la croissance tricolore. << Nous nous attendions a un contrecoup apres les ventes de billets pour l'Euro de football au premier trimestre. Mais ce qui surprend, c'est la faiblesse des depenses d'hebergement-restauration >>, explique M. Passeron. Consommation des menages en baisse << Au premier trimestre, les chiffres avaient ete gonfles par la forte consommation energetique et le contrecoup de l'impact post-attentat de la fin 2015. De plus, on assiste a un rencherissement des produits petroliers depuis quatre mois qui pese sur le pouvoir d'achat >>, explique Axelle Lacan, economiste chez Coe-Rexecode. << Les blocages de raffineries, de ports et de routes lors des greves de mai-juin contre la loi travail ont pu jouer plus fortement que prevu, en decourageant les gens de consommer et de se deplacer >>, suggere M. Plane. La consommation des menages francais en biens a d'ailleurs de nouveau diminue en juin (- 0,8 %), principalement en raison du recul des depenses en energie, a precise l'Insee vendredi. Les mouvements sociaux du printemps peuvent aussi expliquer le recul de la production, notamment dans les raffineries. Quant a l'investissement des entreprises, qui pouvait jusqu'ici laisser esperer une acceleration de la reprise, il s'est aussi replie (- 0,2 %) au deuxieme trimestre. La encore, l'Insee avait anticipe une pause apres trois trimestres de forte hausse. Mais pas dans ces proportions. << Le caractere tardif du prolongement de la mesure fiscale de suramortissement [initialement en vigueur jusqu'au 15 avril, et finalement prolongee, jusqu'en avril 2017 puis jusqu'a fin 2017] peut expliquer ce mauvais chiffre >>, selon Mme Lacan. Tassement des exportations Enfin, le tassement des exportations vient achever ce tableau peu reluisant. << C'est particulierement etonnant alors que des livraisons navales importantes ont eu lieu ce trimestre >>, indique M. Passeron, pour qui << il faudra determiner si cela reflete un probleme de competitivite >> des produits francais. Cette serie noire est-elle le signe d'un trou d'air de l'economie hexagonale, ou d'un ralentissement durable ? << Au-dela des a-coups d'un trimestre a l'autre, l'economie francaise reste sur une dynamique de reprise qui ne remet pas en cause la prevision de croissance de 1,5 % en 2016. Cette dynamique ressort egalement des enquetes de conjoncture puisque la confiance des chefs d'entreprise comme des menages se maintient a un niveau favorable, coherent avec la reprise a l'oeuvre depuis plus d'un an >>, a reagi vendredi Michel Sapin, le ministre des finances. Fin juin, dans Les Echos, Francois Hollande avait meme assure que la croissance serait << superieure a 1,6 % cette annee >>. L'Insee, qui tablait encore en juin sur une hausse de 1,6 % du PIB annuel, n'est plus aussi confiant. << Si la croissance atteint + 0,3 % et + 0,4 % aux troisieme et quatrieme trimestres comme anticipe en juin, la hausse sur l'annee ne devrait ressortir qu'a 1,3 % >>, contre 1,2 % en 2015, calcule M. Passeron. << La conjoncture reste angoissante >> Et ce, alors que l'environnement s'annonce particulierement incertain sur la fin de l'annee. Le Brexit, d'abord, pourrait amputer la croissance francaise de 0,1 point au second semestre, selon l'Insee. La recurrence des attentats, ensuite, confronte les economistes a un cas inedit. << Toute la question sera de voir s'ils auront un effet durable sur la confiance des menages et des entreprises >>, indique Vladimir Passeron. Le climat des affaires, reflet du moral des chefs d'entreprise, s'est en effet ameliore en juillet dans l'Hexagone, avait annonce l'Insee le 21 juillet. Mais l'enquete avait ete majoritairement realisee avant l'attentat de Nice, le 14 juillet. En tout etat de cause, le coup d'arret du deuxieme trimestre suggere que la reprise est plus poussive que ne le pensaient nombre d'observateurs. << On pourra avoir un effet de rebond au troisieme trimestre, apres l'impact des greves. Mais la conjoncture reste plutot angoissante >>, concede M. Plane. Une situation de mauvais augure pour le chomage. En juin, le nombre de demandeurs d'emploi sans aucune activite (categorie A) a legerement augmente, de 0,2 %, pour le deuxieme mois consecutif. << Difficile d'imaginer un basculement net de la courbe du chomage dans ces conditions >>, admet M. Plane. << Meme si on a un repli sur les trois derniers mois (- 0,2 %), il restera tres modeste a l'avenir >>, confirme Mme Lacan. Le << ca va mieux >> lance par le president de la Republique en avril a, pour l'heure, du plomb dans l'aile. ", "theme": "Economie francaise"}