{"id_art": "8ccf06cfc0c5166a253683735b03e635", "title": "l'ei revendique l'attaque a l'arme blanche de bruxelles", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2017", "content": " L'organisation Etat islamique (EI) a revendique samedi 26 aout, via Aamaq, son organe de propagande, l'attaque a l'arme blanche qui a vise vendredi des soldats dans le centre de Bruxelles, la capitale belge. << L'auteur de l'operation a l'arme blanche a Bruxelles est un soldat de l'Etat islamique qui a mene cette attaque en reponse aux appels a s'en prendre aux pays de la coalition >>, ecrit Aamaq, en faisant allusion a la coalition internationale anti-EI. L'attaque a eu lieu peu apres 20 heures sur un boulevard en plein centre de Bruxelles, a proximite de la Grand-Place. Des militaires armes patrouillent depuis plus de deux ans dans de nombreux sites juges << sensibles >> en Belgique, en raison de la menace terroriste. Cette presence a encore ete renforcee apres les attentats qui ont fait trente-deux morts dans la capitale belge le 22 mars 2016. L'assaillant, un Belge d'origine somalienne age de 30 ans, a ete tue par des tirs des forces de securite. Les soldats, eux, ont souffert de blessures legeres. Policiers et militaires, cibles de plusieurs agressions La Belgique, ou le niveau de la menace terroriste est maintenu depuis la fin 2015 a 3 sur une echelle de 4, a ete plusieurs fois le theatre d'agressions contre des militaires ou des policiers ces derniers mois. Il y a un an, le 6 aout 2016, un Algerien vivant en Belgique avait attaque a la machette deux policieres devant l'hotel de police de Charleroi aux cris de << Allah Akbar >>, les blessant au visage et au cou avant d'etre abattu. L'EI avait revendique l'attaque le lendemain. En septembre 2016, c'est a Molenbeek, commune bruxelloise consideree comme un foyer de l'islamisme radical, que deux policiers avaient recu des coups de couteau sans toutefois etre blesses, grace au port d'un gilet pare-balles. L'auteur des faits, inculpe pour tentative de meurtre, est un homme d'origine maghrebine qui etait connu des services de police sous une dizaine de pseudonymes, mais sans lien avere avec la mouvance islamiste, d'apres le parquet de Bruxelles. Un mois plus tard, le 5 octobre, deux agents de police, un homme et une femme, qui circulaient a proximite d'un hopital, avaient ete agresses avec un couteau par un homme a Schaerbeek. L'un des policiers avait ete blesse << au ventre >> et l'autre << au cou >>. L'assaillant, un ancien militaire de 43 ans, a ete inculpe de << tentative d'assassinat dans un contexte terroriste >> et de << participation aux activites d'un groupe terroriste >>. Bruxelles a surtout ete la cible d'un double attentat par des kamikazes se reclamant de l'EI, qui a fait 32 morts et plus de 150 blesses, la pire attaque terroriste jamais commise sur le sol de la Belgique. Et les attentats de Paris du 13 novembre 2015 (130 morts), auquel ont participe plusieurs Belges, ont ete prepares sur son sol. ", "theme": "Europe"}