{"id_art": "0b0b7d671c2d823e9b9d2eaa99129d90", "title": "<< pour les djihadistes, la dynamique est plutot d'abandonner twitter >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "22/03/2017", "content": " Longtemps critique pour la passivite de sa politique de moderation, Twitter a annonce, mardi 21 mars, avoir suspendu 377 000 comptes incitant au terrorisme durant le deuxieme semestre de l'annee 2016, apres en avoir supprime 235 000 au premier. L'entreprise avait auparavant fait savoir qu'elle automatisait son processus de detection de ce type de comptes. Pour Romain Caillet, observateur de la mouvance djihadiste et auteur de plusieurs etudes pour l'Institut francais du Proche-Orient et du blog Jihadologie, le resserrement de la moderation de Twitter a eu des consequences : une migration des sympathisants de l'organisation Etat islamique (EI) vers la messagerie Telegram, notamment, avec les moyens de revenir si le besoin s'en fait sentir. Twitter a annonce la suppression de 377 000 comptes djihadistes dans la seconde moitie de 2016. Est-ce que ce chiffre se traduit par un reflux des discours de sympathisants de l'EI, par exemple, sur le reseau social ? Oui, parce que les djihadistes ne sont plus sur Twitter, mais sur Telegram. On trouve encore quelques messages djihadistes, mais cela plus rien a voir. Pour la veille sur l'actualite djihadiste, Twitter ne sert plus a rien, que ce soit pour les francophones ou les arabophones. En 2015, Facebook se demandait comment lutter contre les contenus djihadistes, mais ils n'avaient meme pas besoin de faire quoi que ce soit, ceux-ci etaient deja en train de migrer. Il s'est passe la meme chose avec Twitter. Ce n'est plus une source d'information djihadiste. Cela ne veut pas dire que les sympathisants djihadistes ne reviendront pas. Ils sont deja brievement revenus sur Facebook il y a six mois, apres l'avoir deserte, et y ont meme ete davantage presents que sur Twitter. Mais actuellement, la dynamique est plutot d'abandonner Twitter. Durant une periode, les djihadistes reprenaient plein de vieux comptes abandonnes pendant plusieurs semaines, qu'il etait facile de reactiver. Quand les djihadistes voulaient s'accrocher a ce reseau, cela ne les derangeait pas de creer cinquante comptes chacun. Certains annoncaient fierement leur deux-centieme compte. Est-ce que ce passage sur Telegram est la consequence d'un changement de strategie ou de la moderation de Twitter ? S'ils avaient pu rester sur Twitter ils l'auraient fait ; tout comme les djihadistes francais auraient prefere rester sur Facebook. Mais cela devenait difficile de continuer a employer Twitter, alors ils sont passes sur Telegram. Ils ne touchent plus le meme public, mais un cercle d'inities, de djihadistes convaincus, mais cela peut etre provisoire. Telegram offre-t-il un ecosysteme plus tranquille pour les diffuseurs de propagande djihadiste ? Il n'y a rien de comparable a la situation [dont ils jouissaient] sur Twitter entre debut 2013, quand les djihadistes s'y sont installes, et septembre 2014. Avant, pour se faire supprimer son compte, il fallait revendiquer officiellement un attentat fet etre le premier a le faire. Alors, Twitter intervenait ! Sinon, jamais un compte ne sautait. Telegram, des le debut, a commence a censurer certains comptes. Certains gros comptes sur cette messagerie, qui semblaient intouchables, ont saute recemment. C'est la raison pour laquelle on ne peut pas affirmer que les djihadistes ne finiront pas par revenir sur Twitter. A vous entendre, la propagande djihadiste est devenue a la fois plus clandestine et declinante. Est-ce le cas ? On peut se demander si ce sont les defaites sur le terrain qui font que les djihadistes postent moins de videos, ou s'il y a moins de gens qui veulent en voir. Pour un sympathisant, meme une mise en scene de resistance heroique a Mossoul est un contenu moins interessant qu'une victoire. Mais ce qu'il sera interessant d'observer, c'est apres. L'EI est actuellement sur un mode defensif, ses adversaires remportent des batailles, ils sont dans une dynamique de defaite. Mais quand ils auront perdu tout leur territoire, ils passeront en mode << chasseurs >>. Ils seront dans la clandestinite, n'auront plus rien a perdre, et communiqueront uniquement sur des actions victorieuses : prise de batiments officiels, assassinats cibles, attentats majeurs... Lire aussi : L'armee francaise lance un exercice de cyberdefense a grande echelle Si leurs videos sont reussies - selon les criteres djihadistes, c'est-a-dire avec des images de qualite, spectaculaires - elles tourneront sur Internet dans les spheres des sympathisants, qui les relayeront. L'EI a encore de nombreux comptes sur YouTube qui n'ont toujours pas ete identifies par les veilleurs des differents reseaux sociaux. ", "theme": ""}