{"id_art": "67188ce6f343a72b1167470c503e6730", "title": "sept enseignants racontent leur reconversion sur le tard", "newspaper": "Le Monde", "author": [""], "date_publi": "26/12/2016", "content": " Ils feraient presque mentir la << crise du recrutement >> que connait l'education nationale - en tout cas dans ses academies et ses disciplines dites << deficitaires >>. A 30 ans, 40 ans voire au-dela, Bertrand, Laetitia, Denis ou Caroline ont choisi d'embrasser la carriere de professeur. Ce metier que l'ont dit souvent devalorise, en tout cas peu reconnu et mal remunere, les a attires, mais sur le tard. Que ce soit en reaction a l'actualite dans ce qu'elle a de plus tragique ou, plus prosaiquement, parce qu'ils etaient confrontes au chomage ; pour donner du sens a leur vie professionnelle ou mieux l'articuler a leur vie privee : ils nous ont explique les raisons, souvent entremelees, de leur choix en repondant a un appel a temoignages lance sur Lemonde.fr. En voici des extraits. Lire aussi : << Moi, jeune prof de 40 ans >> Bertrand Picolet : << A 35 ans, je redecouvre ce qu'est un concours >> Ingenieur commercial, responsable << grands comptes >>, account manager... Des noms ronflants mais toujours une meme realite. La mienne pendant dix ans. De grandes entreprises, des salaires qui evoluaient tous les ans. Et puis la crise financiere. Et des objectifs de resultats qui augmentent avec l'apparition d'une boule au ventre tous les matins. Et les nuits de plus en plus courtes. Les larmes arrivent plus vite qu'avant. Septembre 2014 : une hospitalisation d'urgence. Les medecins ne savent pas tres bien ce qui se passe. On me parle de stress. Une nuit a l'hopital, je decide de tout changer. Je ne connais rien au metier d'instituteur, mais j'aime transmettre et j'aime les gosses. Le lendemain de ma sortie, je m'inscris par Internet au concours de professeur des ecoles. Je me renseigne et je prepare le concours le soir, parfois a l'hotel. Maths, francais, j'apprends comment enseigner ces matieres. A 35 ans, je redecouvre ce qu'est un concours. Une fois le cap passe, je suis envoye a la rentree 2015 devant des CE1 et des CE2 a Jassans-Riottier (Ain) en banlieue de Villefranche. Rapidement je m'apercois que j'aime transmettre. Le lundi suivant les attentats de Paris, je mesure face aux eleves que l'angoisse est la. Je les rassure avec mes mots : ceux d'un instituteur de quelques semaines mais aussi ceux d'un pere. Ce jour-la, j'ai fonctionne avec mon instinct. L'annee a avance, les eleves ont progresse et je me suis apercu en fermant la porte le dernier jour que j'etais heureux d'etre la. Denis Loir : << J'ai decide de ne plus consacrer ma vie a ce processus de sabotage >> Apres seize ans dans l'industrie en tant qu'ingenieur et directeur technique, il m'a semble que la vie professionnelle ne pouvait se resumer a la recherche sans fin de gains, au profit en premier lieu des actionnaires, et au depend le plus souvent des salaries et de la qualite des produits. Les indicateurs de performance choisis par les dirigeants (plus financiers qu'industriels), et leur suivi sans prise de recul, sont tels que les concepteurs ne peuvent souvent que concevoir des produits de mediocre qualite, et les producteurs et acheteurs delocaliser sans limite. Peut-on, apres ca, encore s'etonner de l'etat souffreteux de notre economie, de notre industrie ? Un jour, a l'occasion d'une restructuration mal pensee, j'ai donc decide de ne plus consacrer ma vie a ce processus de sabotage. Apres quelques mois de reflexion, la voie de l'enseignement est apparue parmi d'autres comme bien plus porteuse de sens et d'espoir. Cela fait donc un peu plus de dix ans maintenant que j'enseigne. J'ai eu l'occasion, par opportunite et curiosite, d'enseigner de la maternelle a << bac + 2 >>, et en ai retire une vision globale du systeme. Ainsi, l'education nationale regorge d'enseignants passionnes et investis sans limite dans leur mission, mais le pietre management et le deni de la pyramide administrative et politique font des ravages. La mise au travail des eleves, le niveau en baisse et l'irrespect des regles sont devenus le probleme numero 1 sur le terrain quoiqu'en disent les ministres successifs... Lionel Pons : << Je me sens au bon endroit, au bon moment >> J'ai un bagage de consultant et de dirigeant dans la sante. Plus trois enfants, de 2 a 12 ans. Apres Charlie Hebdo, tout m'a semble clair : apprendre aux gens a reussir, a se projeter, a savoir le minimum qu'un citoyen doit connaitre dans un pays des Lumieres (structures du pays au point, emancipation continue, etc.). Et dans la vie, etre citoyen, ca commence... tot. Cela commence, a mes yeux, la ou tout se joue : au << Lep >> [lycee professionnel]. Le Lep ? Endroit a part... ou se retrouvent toutes les populations, juste avant d'etre adultes. On parle de 9 % d'illettrisme en France, un pays d'elite. Or que vaut l'elite si le reste se sent a part ? Creativite, pugnacite, pragmatisme et management (l'art de conduire des gens, de cultiver leur motivation), bref tout sert. Et en ca, quelqu'un qui vient du prive dispose d'atouts. Le savoir etre, c'est un fruit de la maturite : 40 ans, c'est bien. Je me sens au bon endroit, au bon moment. Olivier : << La vocation, oui, mais pas a n'importe quel prix >> J'ai travaille pendant onze ans dans une grande entreprise publique en tant qu'ingenieur d'etude et de recherche. Sous pression, et avec l'impression de tourner en rond et de faire un travail inutile, j'ai postule a l'education nationale par l'intermediaire des passerelles d'un ministere a l'autre. Mon entreprise, a l'epoque, favorisait ce genre de changement pour se << delester >> de ses fonctionnaires... J'avais toujours voulu etre prof - mon pere l'etait ! -, et j'ai trouve la une occasion de changer de vie. Apres une annee de stage en situation, j'ai ete titularise et nomme en college dans un etablissement << facile >>. C'etait ma condition pour quitter mon job d'ingenieur : la vocation, oui, mais pas a n'importe quel prix ! J'avais 36 ans, je ne voulais pas perdre trop d'avantages ; je perdais deja une partie de mon salaire... J'ai vite pris mes marques et je ne regrette rien. A l'epoque (et encore aujourd'hui), mes collegues me disaient << Tu fais bien de partir >>, alors que les profs qui m'accueillaient disaient << Tu es fou de changer ! >> J'ai ensuite ete nomme au lycee, et je suis encore en poste aujourd\"hui. Je ne regrette rien, mais je m'apercois que ce metier est difficile et ingrat : ingenieur, je pouvais me lever a 9 heures, aller boire un cafe quand je voulais, surfer vingt minutes sur Internet... Prof, impossible ! Caroline Savoye Reffad : << Depuis mon enfance je vouais une certaine admiration pour les profs >> J'ai travaille dix ans dans le prive comme secretaire, d'abord, puis comme formatrice bureautique. Quand j'ai subi le chomage en 2003, je suis tombee sur une petite annonce a l'ANPE : un lycee professionnel cherchait un prof remplacant avec un diplome bac + 2, j'ai ete recue par la proviseure qui desesperait de trouver quelqu'un et j'ai ete embauchee le jour meme. Depuis mon enfance, je vouais une certaine admiration pour les profs ; pour moi, ils incarnaient l'autorite positive et ils detenaient le savoir. J'ai ete super fiere de pouvoir dire qu'enfin j'etais devenue prof. Apres trois ans de contrat, j'ai reussi le concours interne du premier coup et pendant dix ans environ j'ai enseigne en lycee professionnel. Puis, a cause des suppressions de postes en 2008, et apres une licence en sciences de l'education, j'ai choisi de me reconvertir et je suis devenue professeur documentaliste. Je m'eclate davantage encore car c'est un metier tres polyvalent : je donne des cours de cinema, je cree des ateliers recreatifs pour les eleves, je gere le CDI, je travaille regulierement sur plein de projets avec les autres enseignants... Mon mari a presque le meme parcours que moi : il s'est fait licencier l'an dernier et, aujourd'hui, il est professeur contractuel dans un lycee. Emilie Bousseau : << L'attentat contre''Charlie Hebdo'' a conforte mon envie de participer a la mission de l'ecole >> Quand j'ai ete embauchee comme journaliste dans un quotidien regional, j'etais passionnee par ce metier et le monde qui s'ouvrait a moi. L'idee des bouclages a 3 heures du matin les soirs d'election, des dimanches et jours feries travailles pour informer les gens, les rebondissements des journees qui n'en finissent pas ne me faisaient pas peur. Mieux, elle m'excitait. A l'epoque, je n'avais pas d'enfants et je ne savais pas si j'en aurais un jour. Ils representaient meme une espece qui m'etait tout a fait etrangere. Pendant plusieurs annees, le journalisme a tenu ses promesses et m'a permis de vivre des moments forts et de m'epanouir a plus d'un titre. Puis, deux enfants sont arrives, et j'ai eu de plus en plus de difficultes avec un metier qui m'empechait de les voir grandir. Certains n'en souffrent pas, disent qu'ils privilegient la qualite des moments passes avec eux, plus que leur quantite. Moi, je ne m'y retrouvais pas. Dans le meme temps, ce travail a commence a me lasser. J'aurais aime travailler pour des magazines, avoir plus de temps pour creuser les sujets, mais le statut de pigiste souvent lie a l'activite ne me garantissait pas la stabilite dont a besoin une famille. J'ai repense a l'enseignement (a une epoque, j'avais voulu etre prof de philo), aux enfants avec qui le contact passait, contre toute attente, plutot bien. Et puis l'attentat contre Charlie Hebdo a conforte mon envie de participer a la mission de l'ecole : nos enfants, il fallait leur apprendre a reflechir, leur donner les cles pour faire les bons choix. J'ai eu la chance d'obtenir un conge de formation pour preparer le concours de professeur des ecoles. Le retour aux etudes a ete ressourcant, mais pas toujours facile : contrairement a la majorite de mes camarades de classe, qui avaient dix ans de moins que moi, il me fallait entamer chaque soir, en rentrant chez moi, ma deuxieme journee, celle de parent. Heureusement, j'ai eu tout le soutien de mon compagnon, et j'ai tenu bon et obtenu le concours. Je suis donc, depuis la rentree, la maitresse, a mi-temps, d'une classe de CM1-CM2. Les debuts sont stressants, je passe mes week-ends a preparer mes seances, et le metier requiert une remise en question permanente. Mais ca en vaut la peine (sauf peut-etre pour le salaire !) : je vois les eleves avancer, penser, parfois meme se passionner pour un sujet. Les journees passent a toute vitesse, il n'y a pas place a l'ennui. Et j'ai toute la liberte de m'organiser comme je l'entends. Bien sur, tout n'est pas parfait. L'ecole manque cruellement de moyens, et on se sent souvent desempare face aux difficultes, de tout ordre, qui peuvent toucher les eleves. Mais je me sens utile, pour les autres et pour les miens. Laetitia : << J'ai beaucoup plus travaille pour le concours d'instit que pour celui d'avocat >> J'ai choisi d'etre professeur des ecoles apres sept ans d'etudes juridiques et une premiere carriere d'avocate et de juriste internationale. J'ai passe le concours, a 31 ans, et commence en classe a 32. J'en ai 39 aujourd'hui. Je suis fille et petite-fille d'<< instits >>, j'ai passe mon enfance dans les ecoles, entre reunions pedagogiques et logements de fonction. Arrivee a l'age adulte, j'ai fui le plus loin possible et suis devenue avocat. Par opportunite, je suis partie travailler en Asie des le debut de ma carriere, en entreprise, et a mon retour, parlant anglais et des rudiments de chinois, je suis devenue avocate d'affaire. C'est la que j'ai commence a reflechir a ma carriere et a mon choix de vie. J'ai realise que j'avais fait du droit pour etre utile (...). Et que je me retrouvais a valider des contrats et des montages juridiques. Je trouvais mon metier tres repetitif et d'un ennui mortel. J'ai beaucoup plus travaille pour le concours d'instit que pour celui d'avocat, avec le CNED, et j'ai ete recue facilement finalement. Depuis, je suis ballottee au gre des affectations de juin ou de septembre, je gagne bien moins qu'avant, je n'ai toujours pas ma classe a moi. Je deplore presque quotidiennement le manque de moyens, la non-gestion des RH, et je pleure sur mon salaire et l'absence de treizieme mois. Mais j'adore mon metier et mes eleves, et je n'ai jamais regrette mon choix. ", "theme": "Education"}