{"id_art": "c2da79da86a6fbd7c573a039d459a9a7", "title": "le << long voyage >> de robert mcclenaghan, poseur de bombes converti a la democratie", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "24/02/2017", "content": " Ni les bourrasques glacees de l'hiver irlandais ni ses douze annees de jeunesse passees en prison de haute securite n'entament la fougue de Robert McClenaghan. A 59 ans, l'ancien poseur de bombes de l'Armee republicaine irlandaise (IRA) pratique son nouveau metier avec l'ardeur du converti a la paix. Desormais arme de sa seule tchatche, d'une chapka fourree et d'un blouson noir et vert frappe d'une colombe et du drapeau europeen, il guide les touristes vers les innombrables fresques murales qui parsement la partie ouest de Belfast, fief catholique. Portraits edifiants des combattants republicains, alignements de portraits de victimes de l'armee britannique, fresques a l'effigie de Che Guevara, Thomas Sankara ou Bobby Sands... Le parcours retrace les trente annees de guerre civile qui ont pris fin avec les accords de paix de 1998. Robert McClenaghan ne se contente pas de commenter des fresques : employe par une association d'ex-prisonniers subventionnee par l'UE, il raconte aux visiteurs son << tres long voyage >> personnel depuis la lutte armee jusqu'a sa conversion a la democratie. L'<< ancien combattant >> l'assure aujourd'hui : << La paix est en danger. >> Le Brexit force de l'Irlande du Nord, qui a vote a 56 % pour rester dans l'Union, << jette un doute sur la democratie et l'affaiblit >>. Non consenti, le divorce pourrait selon lui provoquer un retour de flamme : << Des jeunes pourraient avoir envie de resister a la loi britannique et de se rebeller, assene-t-il. Je sais de quoi je parle : j'ai mis des annees a admettre que le meilleur moyen n'etait pas de tuer des gens. >> << Londres ou Dublin >> Le retour de la frontiere entre les deux parties de l'ile, desormais limite exterieure de l'UE, concentre ses inquietudes. << Qui peut dire que l'armee et la police britanniques ne devront pas revenir pour securiser la frontiere ? >> Or le processus de paix a demarre grace a la simultaneite du retrait... ", "theme": "Brexit"}