{"id_art": "354162f2f7eb2d2c61a68b79a2da75ff", "title": "policiers attaques devant buckingham : arrestation d'une deuxieme personne", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2017", "content": " Un homme de 30 ans a ete arrete dimanche 27 aout dans l'ouest de Londres, en lien avec l'attaque de policiers, vendredi soir, devant le palais de Buckingham, a annonce la police britannique. << L'homme a ete arrete aujourd'hui a 10 h 15 [11 h 15 a Paris] et soupconne d'etre implique dans la planification, la preparation ou l'instigation d'un acte de terrorisme et il a ete place en garde a vue >>, a indique la police dans un communique, alors que le celebre carnaval de Notting Hill a debute pour deux jours sous haute surveillance. La police a precise qu'une perquisition etait en cours a une adresse dans l'ouest de Londres, dans le cadre de cette enquete. << L'arrestation a ete effectuee par des policiers de la direction du contre-terrorisme qui enquete sur l'acte terroriste de Constitution Hill au cours duquel trois policiers ont ete legerement blesses >>, a precise la police. Garde a vue prolongee pour l'assaillant Une prolongation de la garde a vue de l'assaillant de 26 ans arrete vendredi soir devant Buckingham a par ailleurs ete autorisee jusqu'au vendredi 1er septembre, selon la meme source. Cet agresseur originaire de Luton, a cinquante kilometres au nord de Londres, avait tente de se saisir d'<< un sabre de 1,20 m pose sur le sol du siege passager >> et a << crie a plusieurs reprises \"Allah Akbar\" >> quand il s'en est pris a des policiers non armes. Il a ete maitrise a l'aide de gaz incapacitant, avait detaille la police. Trois policiers ont ete legerement blesses dont deux ayant necessite des soins a l'hopital. << Nous pensons que l'homme a agi seul et nous ne cherchons pas d'autres suspects a ce stade >>, avait dans un premier temps declare samedi la police contre-terroriste. Le carnaval de Notting Hill sous haute surveillance Cette nouvelle arrestation intervient alors que le carnaval de Notting Hill, plus importante manifestation de rue en Europe, vient de s'ouvrir pour deux jours dans l'ouest de la capitale britannique avec un dispositif securitaire d'envergure. Au total, 6 000 a 7 000 policiers sont mobilises pour le carnaval, ou des centaines de milliers de personnes sont attendues, un dispositif equivalent a celui de l'annee derniere, a precise la police. Les forces de securite ont procede, sur ces trois dernieres semaines, a 656 arrestations et 700 perquisitions pendant lesquelles elles ont saisi << une grande quantite >> de couteaux, armes, drogues et argent liquide. La police a precise n'avoir aucun element des services de renseignement faisant craindre un attentat mais a assure avoir << revise minutieusement >> le dispositif de securite a la suite des attentats en Catalogne (nord-est de l'Espagne). Cette attaque avait ete perpetree deux heures apres une agression au couteau de militaires a Bruxelles. L'auteur, un Belge d'origine somalienne, a ete tue par les forces de l'ordre et l'attaque a ete revendiquee samedi soir par l'organisation Etat islamique (EI). Ces attaques s'inscrivent dans un contexte de multiplication des actes djihadistes en Europe, une semaine apres les attentats perpetres dans les villes catalanes Barcelone et Cambrils et qui ont fait 16 morts et plus de 120 blesses les 17 et 18 aout. La Grande-Bretagne a, elle aussi, ete durement frappee par le terrorisme cette annee, avec trois attentats revendiques par l'organisation Etat islamique depuis mars. ", "theme": "Europe"}