{"id_art": "ce8a4697cd724ade0bd5672125d54e55", "title": "attentat de nice : le faux avocat du terroriste", "newspaper": "Le Monde", "author": ["Marie Boscher\n"], "date_publi": "20/07/2016", "content": " Il a ete le premier a decrire le profil du tueur de Nice. Corentin Delobel, avocat du barreau de Nice, qui s'etait presente comme l'avocat de Mohamed Lahouaiej Bouhlel, ne l'a en fait jamais ete. L'histoire du commis d'office dans une affaire de violence impliquant le terroriste est un mensonge, selon Jacques Randon, batonnier du barreau de Nice, contacte par Le Parisien. Convoque mercredi matin afin de s'expliquer sur son mensonge, Me Delobel a ete admis aux urgences de l'hopital Pasteur a la suite d'une tentative de suicide, d'apres Nice-Matin. Des vendredi soir, au lendemain de l'attentat qui a tue 84 personnes et blesse 300 autres a Nice le 14 juillet, son visage et son nom s'etalaient dans les publications nationales. Il s'etait presente comme l'ancien avocat du tueur abattu au volant du camion et affirmait avoir ete saisi dans le cadre d'une affaire de violence. Lors d'un passage en direct sur BFM-TV depuis la promenade des Anglais, Me Delobel racontait alors que l'homme qu'il avait defendu a l'epoque n'etait encore qu'un << delinquant lambda >>, sans << aucun discours, aucune attitude laissant a soupconner qu'il aurait une quelconque radicalisation ou qu'il etait dans une dogmatique islamiste propice a commettre des attentats >>. Une << confusion >> persistante L'affaire en question remonte au mois de mars et s'est deroulee a Nice. Mohamed Lahouaiej Bouhlel, alors chauffeur livreur, avait frappe a la tete un automobiliste a l'aide d'un morceau de palette en bois au cours d'une altercation. Presente devant le parquet, il avait ete alors condamne pour violences a six mois de prison avec sursis par le tribunal correctionnel de Nice. Rien, donc, en rapport avec les actes qu'il commettra cinq mois plus tard le soir de la fete nationale. Lire aussi : Le tueur de Nice, un homme << perturbe >> fascine par l'ultraviolence Alors pourquoi Me Delobel s'est-il presente comme son avocat si ce n'etait pas le cas ? Lors d'un appel au batonnier de Nice samedi apres-midi, l'avocat explique qu'il a tout simplement confondu avec un homonyme du tueur. Pourtant, le mensonge continue puisque, des le lendemain, il accorde d'autres interviews sous le meme profil. Presente comme << fragile >> par ses collegues, selon Le Figaro, un << cas a part >>, l'avocat reste un mystere, autant que ses motivations. Son nom apparait quelques fois dans des affaires sur lesquelles il a travaille, relayees dans quelques quotidiens de la region de Nice. Avant que l'avocat soit admis aux urgences ce matin, Me Randon evoquait d'eventuelles poursuites disciplinaires. ", "theme": "Les decodeurs"}