{"id_art": "333aebe3cf795152deaa8131639db396", "title": "jean-jacques susini, ancien chef de l'oas, est mort", "newspaper": "Le Monde", "author": ["Bertrand Le Gendre\n"], "date_publi": "06/07/2017", "content": " La France etait son pays, l'Algerie sa patrie. Au souvenir de l'Algerie francaise, Jean-Jacques Susini, qui est mort le lundi 3 juillet a l'age de 83 ans, ne manifestait aucun remords au soir de sa vie. Il assumait tout de ce combat d'arriere-garde - assassinats, torture, ratonnades et attentats aveugles. Cet ideal perverti, auquel il s'est voue corps et ame, l'avait hisse de facto a la tete de l'Organisation armee secrete en Algerie, l'OAS, dont le general Raoul Salan etait le dirigeant dans la clandestinite. Oppose a l'<< autodetermination >> des Algeriens Il etait ne a Alger le 30 juillet 1933 dans une famille de la classe moyenne aux ascendances corses. La figure memorable est la grand-mere maternelle, patriote et petainiste, qui << pleurait en ecoutant Mussolini a la radio >>. Sujet brillant, Susini entreprend a 16 ans des etudes de medecine a Alger. Brievement affilie au Rassemblement du peuple francais, le RPF, il echange en 1951 une poignee de main avec de Gaulle, le chef du mouvement en visite a Alger. En 1964, le heraut defait de l'OAS fomentera de Rome, contre le General, un attentat au mont Faron a Toulon, qui a bien failli reussir. Susini devine que le fameux << Je vous ai compris ! >> du General a Alger ne signifie pas << Je suis d'accord avec vous >>. Susini observe avec circonspection le soulevement algerois du 13 mai 1958 qui, apres plusieurs jours de confusion, porte de Gaulle au pouvoir. Installe a Lyon, Susini a fonde le Mouvement national etudiant, pro-Algerie francaise, qui, le lendemain du 13 mai, prend le maquis dans le Forez jusqu'a la chute, alors incertaine, de la IVe Republique. Il devine que le fameux << Je vous ai compris ! >> du General a Alger ne signifie pas << Je suis d'accord avec vous >>. Il rentre aussitot au pays, prend la tete de l'Association des etudiants d'Algerie et rejoint le Front national francais de << Jo >> Ortiz, le bouillant patron de la brasserie du Forum. Ce Front,... ", "theme": "Disparitions"}