{"id_art": "bda425f9b9f36a719dd785053651f63f", "title": "assomption : les catholiques ont prie pour la paix", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "16/08/2016", "content": " Les catholiques ont celebre lundi l'Assomption en priant << pour la paix >> et << pour la France >>, pres de trois semaines apres l'assassinat du pere Hamel dans une eglise de Normandie. Dans tout le pays, des rassemblements ont eu lieu comme au Puy-en-Velay ou a Paris, ou des milliers de fideles ont defile au depart de la cathedrale Notre-Dame. << Soyons calmes, prions pour la France, prions pour le monde, pour notre pays et soyons en communion avec le pere Jacques Hamel >>, a declare le recteur archipretre de Notre-Dame, Patrick Jacquin. A Lourdes (Hautes-Pyrenees), fideles, religieux et elus ont participe a une << priere pour la France >> devant la grotte de Massabielle, lieu de pelerinage catholique depuis plus d'un siecle. << Nous le faisons aujourd'hui avec une ferveur particuliere, alors que notre pays est touche par le violence aveugle du terrorisme, alors que le corps que nous formons est mutile, blesse, meurtri >>, a declare le pere Fabien Lejeusne, directeur du pelerinage national de l'Assomption. Dans la matinee, environ 22 000 personnes, selon les responsables des lieux, avaient assiste a des messes pour celebrer l'Assomption, qui represente pour les catholiques la montee au ciel de la Vierge Marie. Environ 11 000 personnes de toutes nationalites ont assiste a une messe internationale en plein air, presidee par le cardinal et archeveque de Lyon Philippe Barbarin. En cloture de son homelie sur le theme de la << misericorde >>, ce dernier a dit penser << a la France, bouleversee par tant de souffrances dans ces derniers mois depuis janvier 2015 [attentats de Charlie Hebdo et de l'Hyper Cacher], et encore cruellement atteinte le mois dernier >>, notamment avec l'attentat de Nice (85 morts). La ceremonie s'est deroulee sous l'oeil de 500 policiers et de militaires en treillis, alors qu'un helicoptere survolait le site. Francois Hollande sera recu mercredi par le pape Francois pour s'entretenir des suites de l'assassinat du pere Hamel. ", "theme": "Religions"}