{"id_art": "ad9f52c038f45aa9f09abbb92dfc4e54", "title": "attentats en catalogne : l'enquete se poursuit en france", "newspaper": "Le Monde", "author": [""], "date_publi": "22/08/2017", "content": " Six jours apres les attaques qui ont fait quinze morts en Catalogne, l'enquete se poursuit egalement en France. Le procureur de la Republique de Paris, Francois Molins, a confirme mercredi 23 aout qu'un vehicule utilise par des suspects a Cambrils, une Audi A3, se trouvait en France, << notamment en region parisienne >>, les 11 et 12 aout, quelques jours avant les attentats. << L'enquete s'attache donc actuellement a determiner les raisons precises pour lesquelles ce voyage eclair ramasse sur deux jours est intervenu, et si les terroristes ont ete en contact avec d'autres personnes sur notre territoire national >>, a poursuivi Francois Molins. La section antiterroriste du parquet de Paris a ouvert, des le lendemain de l'attaque de Barcelone, une enquete avec pour chef << tentative d'assassinat en relation avec une entreprise terroriste >>. Trois suspects mis en examen Mardi, deux suspects des attentats de Barcelone et Cambrils ont ete mis en examen pour << appartenance a une organisation terroriste, assassinats terroristes, possession d'explosifs >>, et places en detention, selon une source judiciaire. Un autre suspect, le gerant d'un taxiphone a Ripoll, a ete relache jeudi et place sous controle judiciaire. Quant au quatrieme individu arrete dans le cadre de l'enquete, il a egalement ete remis en liberte sous controle judiciaire. La justice a estime qu'il n'y avait pas << d'elements suffisamment solides >> contre cet homme de 27 ans, suspecte un temps d'etre le proprietaire de l'Audi A3 qu'ont utilise les terroristes de Cambrils. Il reste inculpe mais pour des faits moins graves. Soupconnes d'avoir joue un role dans l'organisation des attentats, cet Espagnol et ces trois Marocains etaient en garde a vue depuis cinq jours. Un projet d'attentat d'envergure La cellule d'une douzaine de membres - dont huit sont morts - preparait << un attentat plus important >> que les attaques de Barcelone et de Cambrils, une station balneaire au sud-ouest de la capitale catalane. D'apres une source judiciaire, ils visaient << des monuments >>, << a l'aide de bombes >>. Devant le juge, l'un des suspects a admis qu'ils avaient initialement un projet de plus grande envergure. Ce dernier, un Espagnol originaire de l'enclave de Melilla, a ete blesse dans l'explosion accidentelle - mercredi 16 aout - d'une maison a Alcanar, a 200 km de Barcelone, ou avaient ete prepares les explosifs en vue des attentats. Plus d'une centaine de bonbonnes de gaz ont ete retrouvees dans la maison, ainsi que des traces de TATP, un explosif artisanal particulierement prise des djihadistes. Cet accident aurait precipite l'action des djihadistes, qui se seraient rabattus sur des moyens plus << rudimentaires >>, selon le chef de la police catalane. Lire aussi : Dans Barcelone meurtrie : << On s'etait habitues a vivre paisiblement en Catalogne >> Un imam soupconne d'avoir endoctrine les assaillants La police catalane a confirme lundi que l'imam Abdelbaki Es Satty, soupconne d'etre le cerveau de la cellule terroriste, etait mort dans l'explosion de la maison d'Alcanar. Plus age que les autres membres du groupe, l'homme de 45 ans est soupconne d'etre a l'origine de leur radicalisation. Deux suspects mis en examen ont mardi << rejete la responsabilite sur l'imam, les deux autres ont dit ne rien savoir de lui >>, selon une source judiciaire. Abdelbaki Es Satty etait connu de la justice pour avoir effectue, entre 2010 et 2014, un sejour en prison pour trafic de drogue. Depuis deux ans, il residait a Ripoll, ou il louait pour << 150 euros >> par mois, selon son colocataire, un deux-pieces decrepi. Le conducteur de la fourgonnette abattu Younes Abouyaaqoub, le conducteur de la fourgonnette qui a tue 13 personnes sur les Ramblas jeudi, a ete abattu au cours d'une operation de police a Subirats, commune proche de Barcelone, ont annonce lundi soir les autorites. Il s'agissait du seul suspect a s'etre enfui, selon les autorites. Le responsable de l'interieur catalan, Joaquim Forn, avait confirme dans la matinee l'identification du conducteur, ajoutant qu'il etait activement recherche. Selon les informations du journal El Pais, qui a eu acces aux images de videosurveillance de Barcelone, il se serait enfui a pied apres l'attentat en passant par le marche La Boqueria, situe sur les Ramblas. ", "theme": "Attentats en Catalogne"}