{"id_art": "b05a07f2fdc0af19480d44b325f8974c", "title": "geopolitique : l'ete de tous les dangers", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "27/08/2016", "content": " Non, le << burkini >> n'a pas ete le seul sujet de l'ete. Ces deux derniers mois, le monde a bouge. Violemment, et pas toujours dans le bon sens. L'ordonnancement geopolitique, deja passablement instable, a subi quelques secousses de plus. Des failles se sont deplacees, d'autres se sont formees. Voici, resumes, les principaux reperes. La saison s'est ouverte avec le Brexit. Coup de tonnerre, seisme, au choix, coup de Trafalgar a tout le moins : le 23 juin, les Britanniques ont decide de redevenir une ile. C'est la premiere fois, depuis la naissance, en 1957, de ce qui est devenu l'Union europeenne, qu'un Etat membre s'en va. Le traumatisme est immense, la separation s'annonce longue et penible. Theresa May succede a David Cameron, parti en sifflotant, promet a ses compatriotes un capitalisme a visage humain et adresse au reste du monde un message de defi en nommant l'extravagant Boris Johnson chef de la diplomatie. Juillet ensanglante l'Europe, pourtant sur ses gardes. La France est de nouveau la cible d'attaques barbares : 86 vies brisees dans le carnage de la promenade des Anglais a Nice, un pretre catholique egorge en pleine messe a Saint-Etienne-du-Rouvray (Seine-Maritime). En Allemagne, les premiers attentats meurtriers marquent un tournant dans la guerre djihadiste en Europe. A l'approche d'echeances electorales, le discours politique se durcit partout. En France, la crispation se cristallise sur la polemique du << burkini >>, Jean-Pierre Chevenement conseille la << discretion >> aux musulmans et Nicolas Sarkozy appuie le lancement de sa campagne presidentielle sur le theme identitaire. L'Allemagne se divise sur l'integration des refugies ; la chanceliere Angela Merkel demande aux immigres turcs de se montrer << loyaux >>. En Turquie aussi, juillet est aussi un mois sanglant. Le president, Recep Tayyip Erdogan, dejoue une tentative de coup d'Etat, le 15, menee par une faction de... ", "theme": "Idees"}