{"id_art": "28c6972c05c536bc9cb9c120a0c33251", "title": "avant l'attaque de londres, << les britanniques se sentaient en securite >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Vingt-quatre heures apres l'attentat perpetre a proximite du Parlement britannique, qui a fait trois morts et une quarantaine de blesses, Philippe Bernard, le correspondant du Monde au Royaume-Uni, a repondu dans un tchat, mercredi 23 mars, aux questions des internautes. Compte rendu. Darvin : Bonjour, avons-nous des informations sur le profil de l'auteur de l'attaque ? Philippe Bernard : Bonjour. Il s'agit de Khalid Masood, 52 ans, ne dans le Kent et domicilie dans la region de Birmingham [nord de l'Angleterre]. C'etait un delinquant connu de la police, mais il n'avait jamais ete poursuivi pour des faits lies au terrorisme. Il avait ete condamne pour coups et blessures, possession d'armes offensives et atteinte a l'ordre public. Sa premiere condamnation remonte a 1983 pour degradations, et sa derniere a 2003 pour port d'arme blanche - un couteau. Emilien : Est-ce le premier acte revendique par l'organisation Etat islamique (EI) sur le sol britannique ? A ma connaissance, oui. Mais le nombre de jeunes Britanniques partis combattre en Syrie est eleve et le risque d'un passage a l'acte de l'un d'entre eux est souleve depuis longtemps. Cela dit, il faut attendre d'en savoir plus sur l'identite et le profil de l'assaillant pour savoir si la revendication du pretendu Etat islamique est credible ou non. Dila : Pourquoi le policier assassine ne portait pas d'arme ? Il n'y a pas d'equivalent au plan Sentinelle au Royaume-Uni ? Tous les policiers britanniques sont loin d'etre armes. La question de leur armement fait l'objet d'un debat recurrent qui va reprendre, a n'en pas douter, apres cette attaque. De meme, on parle deja du renforcement de la securite de l'entree du Parlement qu'a tente de forcer l'assaillant mercredi. Elle pourrait etre fermee. Mais les parlementaires tiennent a maintenir Westminster comme un lieu ouvert au public. Mathieu Coulon : Cet attentat reveille-t-il au Royaume-Uni les blessures des attentats de juillet 2005 ? Les Anglais se sentaient-il a l'abri depuis la fin proclamee du << Londonistan >>, la nebuleuse islamiste londonienne ? C'est tout a fait clair : l'attentat de mercredi renvoie violemment les Britanniques et en particulier les Londoniens a ce qu'ils appellent le << 7/7 >>, c'est-a-dire aux attentats commis le 7 juillet 2005. Ce jour-la, 56 personnes, y compris les quatre kamikazes, ont trouve la mort au cours de quatre attaques coordonnees revendiquees par Al-Qaida. L'attentat de Westminster remet aussi en memoire l'agression du 22 mai 2013 perpetree par deux Londoniens d'origine nigeriane contre un soldat britannique de 25 ans, Lee Rigby. Apres l'avoir renverse en voiture, ils l'avaient larde de coups de couteau et tente de le decapiter. Sur une video, ils pretendaient venger << les musulmans tues par des soldats britanniques >>. Les Britanniques se sentaient en securite, mais il etait evident depuis les attaques commises sur le continent, notamment a Paris et a Bruxelles, que Londres serait visee un jour. Les autorites repetaient regulierement que la menace terroriste etait presente. En aout 2014, le niveau d'alerte avait ete porte d'<< important >> a << grave >>. TerTer : Y a-t-il une tentative d'exploitation de l'attaque par l'extreme droite ? Pas de facon ouverte ni relayee par des medias importants, que je sache. Mais des messages antimusulmans se sont multiplies sur la Toile. A noter la declaration, hier soir, du patron de l'antiterrorisme, Mark Rolley : << La police protege toutes les communautes du Royaume-Uni. Nous sommes conscients que les communautes musulmanes vont s'inquieter a present, etant donne le comportement de l'extreme droite dans le passe, et nous continuerons a travailler avec tous les leaders communautaires dans les prochains jours. >> Il fait allusion a l'assassinat, juste avant le referendum de juin 2016 sur le Brexit, de la deputee Labour Jo Cox par un militant d'extreme droite. Est-ce que cela peut entrainer une montee du sentiment antimusulman et remettre en cause la position du maire de Londres ? Le risque d'exploitation raciste existe, evidemment. Mais depuis hier en particulier, les autorites prennent soin de s'adresser explicitement a toutes les communautes, qu'elles associent a la consternation nationale. Cela a particulierement ete vrai ce matin lors de la longue seance des questions a Theresa May a la Chambre des communes. Quant a Sadiq Khan, le maire de la capitale, il a certes ete elu apres une campagne ou il mettait en avant l'islam comme l'une des facettes de son identite, mais il n'est pas d'abord vu comme un << maire musulman >>. Hier, il a declare que << les Londoniens ne se laisser[aie]nt pas intimider par les terroristes >>. Jean : Est-ce que cet evenement fait reagir les Britanniques sur le Brexit ? L'attentat a-t-il ete recupere par les tenants de la sortie de l'UE ? Pour l'instant non, a ma connaissance. La premiere reaction, tres nette, est de creer un sentiment d'unite nationale. Jeudi matin a la Chambre des communes, les elus de tous les partis ont rendu hommage a la maniere dont Theresa May s'est fierement exprimee mercredi soir. C'est un acquis pour elle a quelques jours de l'activation officielle de la procedure de sortie de l'UE, prevue mercredi 29 mars. J44 : Quelles sont les politiques de deradicalisation au Royaume-Uni ? Les Britanniques sont des pionniers en la matiere, ayant developpe ces politiques depuis les attentats de 2005. Le principal programme, baptise << Prevent >>, vise la << prevention de l'extremisme violent >>. Il s'agit de reperer les personnes vulnerables et de les empecher de franchir les etapes conduisant au terrorisme. Au tout debut, l'Etat a distribue des subventions a une soixantaine de municipalites a forte population musulmane. Mais cela a amene des derives : des associations ont ete creees juste pour recevoir des subventions sous couvert de lutte contre l'extremisme. En 2010, le gouvernement conservateur de David Cameron a resserre le dispositif et a cible non plus seulement le passage a l'acte, mais aussi l'ideologie islamiste. Mais les dissensions entre le ministere de l'interieur, charge du volet antiterroriste, et le ministere des collectivites locales, qui gere la << prevention de l'extremisme >>, ont seme la confusion et affaibli Prevent. Une loi de 2015 oblige tous les agents publics a denoncer les comportements suspects. Palladio : Les Etats occidentaux ont fait d'enormes degats humains au Moyen-Orient avec leurs guerres, leur refus de resoudre le conflit israelo-palestinien. Est-ce qu'au Royaume-Uni cet aspect du probleme dans le terrorisme est evoque ? Au lendemain de l'attaque, les motivations de l'assaillant restent a elucider. Mais la responsabilite des Occidentaux dans la destabilisation de l'Irak est evidemment debattue, en particulier sous l'angle des mensonges de Tony Blair qui lui avaient permis de justifier l'envoi de soldats britanniques. Un acte que les Britanniques ne lui pardonnent pas. ", "theme": "Europe"}