{"id_art": "6f684350ee95f7c08f3540697b2b0f7f", "title": "egypte : les chretiens d'al-minya excedes par la violence des extremistes", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "27/05/2017", "content": " Un cortege interminable inonde les ruelles de terre etroites et a peine eclairees de Dir Jarnos. Les hommes de ce petit village chretien de Moyenne-Egypte, situe dans la province de Minya, accompagnent, vendredi 26 mai au soir, les depouilles de huit de leurs voisins jusqu'au cimetiere. Ils sont au nombre des victimes d'une attaque armee perpetree par l'organisation Etat islamique (EI) contre un bus pres du monastere de Saint-Samuel a Maghagha, a plus de deux cents kilometres au sud du Caire, qui a fait au moins 29 morts et 22 blesses, le matin. << Par notre ame, par notre sang, nous nous sacrifions pour la croix >>, scande la foule exclusivement masculine, brandissant de longs crucifix en bois et transportant les cercueils des << martyrs >>. En spectatrices, restees sur le pas des portes, les mains frappant leurs tetes voilees, les femmes hurlent leur tristesse au passage de chaque depouille. << Oh mon Dieu ! Oh mon Dieu ! >>, crient-elles a se briser la voix. Dans le cortege, l'incredulite marque les visages. << C'est un choc >>, lance Bassem Hanna, un agriculteur de 39 ans, vetu d'une galabeyya (robe traditionnelle) grise et coiffe d'un turban blanc. Il a tenu a ce que son fils de 8 ans l'accompagne a la procession funeraire. << Nous autres, coptes, sommes victimes de conflits qui nous depassent entre l'Etat et des groupes qui veulent le frapper en s'en prenant a des innocents, lance-t-il. Nos vies importent bien peu aux yeux des uns et des autres. >> De nombreux enfants comptent parmi les victimes de cette nouvelle attaque contre la minorite copte, la plus importante communaute chretienne du Moyen-Orient, qui represente 10 % des 92 millions d'Egyptiens. Le ministere de l'interieur a precise que des assaillants armes et masques a bord de trois pick-up avaient attaque le bus qui conduisait les passagers au monastere de Saint-Samuel. Selon des temoins, les assaillants vetus d'uniformes militaires ont stoppe les vehicules avant d'ouvrir le feu. Ils ont pris la fuite. << Rester unis >> L'Etat islamique a revendique samedi cette attaque perpetree, a la veille du mois sacre musulman du ramadan, << par une unite de securite de soldats du califats >>. C'est la quatrieme attaque revendiquee par l'organisation djihadiste depuis decembre 2016. Trois attentats-suicides ont vise des eglises chretiennes au Caire, a Alexandrie et a Tanta, et fait 70 morts. Une serie d'assassinats a egalement vise les coptes d'Al-Arich, la capitale de la province du Nord-Sinai, ou le groupe djihadiste s'est implante a la faveur de l'insurrection armee qui embrasse la peninsule desertique depuis 2013. Dans une video diffusee en fevrier, l'EI avait appele ses partisans a attaquer les coptes partout en Egypte. L'attaque a ete condamnee par Ahmed El-Tayeb, le grand imam de la mosquee Al-Azhar, qui a appele les Egyptiens << a rester unis face au terrorisme sauvage >>. La France s'est jointe a cette condamnation en denoncant, par la voix du ministere des affaires etrangeres, un << acte lache et barbare >>, et a reitere son soutien a l'Egypte << dans son combat contre le terrorisme >>. << Le sang des chretiens doit cesser de couler >>, a pour sa part reagi le president americain, Donald Trump, promettant de terrasser << les organisations terroristes diaboliques >>. En reaction, des avions de chasse de l'armee egyptienne ont frappe vendredi des camps d'entrainement djihadiste a Derna, dans la Libye voisine, a annonce la television d'Etat. Des temoins sur place ont parle de quatre frappes sur cette ville, aux mains du Majlis Moudjahidine Derna. Un porte-parole de cette milice proche d'Al-Qaida a fait etat sur les reseaux sociaux de huit raids aeriens qui n'ont vise, selon lui, que des sites civils. << L'Egypte n'hesitera pas a frapper les camps d'entrainement terroristes partout, sur son sol comme a l'etranger >>, a assure le president egyptien, Abdel Fattah Al-Sissi. De nouvelles frappes ont eu lieu samedi. Climat deja deletere << Ces frappes ont abouti a la destruction des cibles visees dont des zones destinees a l'entrainement des elements terroristes qui ont prepare et mis en oeuvre l'attaque de Minya >>, a fait savoir samedi le porte-parole de l'armee egyptienne. Des experts n'excluent toutefois pas la presence de cellules djihadistes dormantes dans la vallee du Nil, aux capacites d'action desormais accrues, du fait de l'echec des autorites a contenir la menace au Sinai. << Deux choses ont change en 2016 : l'EI est bien plus determine a avoir un impact hors du Sinai et les deplacements a l'etranger des recrues sont devenus presque impossibles >>, analyse ainsi Mokhtar Awad, chercheur a l'universite George-Washington, dans un tweet. L'expansion de la menace djihadiste a la province de Minya est un mauvais signal. Dans les annees 1990, cette region rurale et conservatrice, ou vit une importante communaute chretienne, a ete le berceau de la Gamaa Al-Islamiya, un groupe djihadiste qui a mene une serie d'attaques contre l'Etat egyptien, les coptes et les touristes, dont l'attentat de Louxor en novembre 1997, qui avait fait 62 morts, avant de renoncer a l'action armee. Pour les coptes de Minya, cette menace s'ajoute a un climat deja deletere, marque par des violences confessionnelles devenues recurrentes, notamment depuis le renversement du president islamiste, Mohamed Morsi, par l'armee - que l'Eglise copte a soutenue. Selon Eshhad, une plate-forme en ligne qui recense les violences a caractere confessionnel, pres de 500 incidents ont eu lieu depuis juillet 2013, en majorite contre les coptes. Lors d'un entretien telephonique avec le pape copte orthodoxe Theodore II (ou Tawadros II), le president Sissi a insiste sur l'engagement des autorites a sanctionner severement les responsables de l'attaque. Mais cette fermete affichee peine a convaincre la communaute copte, qui denonce regulierement le laxisme des autorites face a des musulmans integristes qui s'en prennent a eux. << Extreme souffrance >> A l'eglise de la Vierge Marie, a Dir Jarnos, Nader Attallah, un fermier de 26 ans exprime son exasperation. << Que fait cet Etat pour empecher ces actes ?, s'exclame-t-il. Allons-nous passer chaque mois a nous demander quelle ville d'Egypte sera le nouveau lieu d'un attentat contre les chretiens ? Les policiers sont partout. Ils viennent dans notre village et enferment des adolescents qui ont eu le malheur de naitre pauvres et de toucher a la drogue. Mais les extremistes qui agressent les coptes et brulent nos maisons, ou sont-ils ? On les laisse partir et jamais ils ne sont inquietes. >> Plus tot vendredi, plusieurs jeunes se sont rassembles devant l'archeveche de Maghagha, la ville la plus proche du lieu du drame. Devant cette somptueuse batisse, protegee par un mur gigantesque et des miradors telle une prison de haute securite, l'arrivee de plusieurs vehicules blindes des forces de l'ordre a rapidement dissuade les plus motives de protester contre le regime. En soutane noire et une grande croix autour du cou, le pere Aghassoun, adjoint de l'archeveque Chenouda de Maghagha, accueille dans son bureau les fideles et prepare les funerailles qui doivent se tenir samedi. L'homme d'Eglise au visage rond et doux, derriere de petites lunettes noires, dit comprendre la colere de ces jeunes. << Cette colere resulte d'une extreme souffrance que nous ressentons tous, dit-il. Elle exprime aussi une grande deception des chretiens dans un pays connu pour sa tolerance. Les coptes paient leur attachement a leur foi mais aussi a leur citoyennete egyptienne. Nous refusons de renoncer a l'une comme a l'autre et cela a toujours derange les extremistes, qui font verser le sang des martyrs. >> ", "theme": "Proche-Orient"}