{"id_art": "ffd13ed0bc4e2b596f3056b73a33b38d", "title": "le tyrannicide vu par jean-noel jeanneney", "newspaper": "Le Monde", "author": ["Julie Clarini\n"], "date_publi": "13/10/2016", "content": " Un attentat. Petit-Clamart, 22 aout 1962, de Jean-Noel Jeanneney, Seuil, 338 p., 20 EUR. Le 22 aout 1962, le general de Gaulle echappe a un attentat fomente par un commando au sein duquel figurent plusieurs militaires, hostiles a l'independance de l'Algerie. Un attentat est d'abord le recit par le menu de ce moment dramatique mais, par l'ampleur que lui donne son auteur, l'historien Jean-Noel Jeanneney, l'ouvrage se transforme vite en traite historique sur le tyrannicide et la desobeissance legitime, en salubre reflexion sur les voies de sauvegarde de la democratie, en inspirante etude du hasard et de l'opportunite en politique. De celui qui fomente l'attentat du Petit-Clamart, Jean-Marie Bastien-Thiry, vous refusez de dire qu'il est un fou ou un illumine. N'est-il pas ardu pour l'historien de saisir les motivations profondes d'un tel individu ? Moyennant quelques precautions sur ce qu'il y a la d'ineffable, je ne vois pas pourquoi il n'irait pas sur ce terrain, tachant, selon sa vocation, de saisir ce qui a pu mouvoir, intimement, un tel personnage. Je retrouve ici ce qui anime mon propos dans ce livre, la rencontre entre l'instantane, la part irreductible du hasard, et ce qui, sur le long terme, en profondeur, a pu faconner des caracteres individuels et des comportements collectifs. La rencontre entre l'unique et le durable, l'unique et le reitere... Avec la figure du tyrannicide, on rejoint la tres longue duree, puisqu'on remonte a Brutus assassinant Cesar, en passant par les controverses du Moyen Age et Thomas d'Aquin (dont Bastien-Thiry invoque a tort l'autorite) jusqu'aux guerres de religion. Meurtre et religion... Les conjures du Petit-Clamart ont pu compter, pour leur action, sur l'aval qui leur a ete donne par une partie de l'Eglise catholique, integriste, celle qui nourrissait alors de fortes frustrations a l'egard du concile de Vatican II. Au fond, il s'agit, pour... ", "theme": "Livres"}