{"id_art": "7d07f458264063a8949c6737f6b284df", "title": "un film egyptien s'attaque a l'industrie florissante de la fatwa", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "10/02/2017", "content": " LETTRE DE BEYROUTH Epingler les relations incestueuses du pouvoir, de la religion et des medias n'est pas chose aisee dans l'Egypte d'aujourd'hui. C'est pourtant ce que fait Maoulana (<< Notre maitre >>), un long-metrage sorti debut janvier, qui a reussi a se hisser en haut du box-office. Le film, decrie par les integristes, raconte l'ascension d'un jeune telecoraniste charismatique, partisan d'une lecture moderne des Ecritures. L'audience et l'aura du religieux ne cessent de croitre, au point que le fils du president decide de lui confier une mission hautement sensible : ramener sur le droit chemin son beau-frere, tente de se convertir au christianisme. Pris dans les filets des politiciens et des services de securite, expose a des tentations de plus en plus profanes, le predicateur saura-t-il preserver son integrite ? Le film, qui a ete mis en scene par Magdi Ahmed Ali, un realisateur a succes, est adapte du roman homonyme d'Ibrahim Eissa, un grand nom de la scene mediatique cairote. Il s'attaque a l'industrie florissante de la fatwa, l'art de decreter ce qui est licite (halal) et ce qui ne l'est pas (haram), qu'il s'agisse de porter un jean slim sous son voile, de souhaiter joyeux Noel a un chretien ou de rompre le jeune durant une grossesse. Allusion transparente a la parenthese Morsi Ce phenomene qui temoigne de la reislamisation acceleree de la societe egyptienne au cours des trente dernieres annees, s'est d'abord propage par le biais des cassettes, puis des talk-shows, et aujourd'hui des reseaux sociaux. Comme le protagoniste de Maoulana, des centaines de cheikhs, au CV plus ou moins fourni, mais souvent grassement remuneres, debitent des fatwas a longueur de journee, depuis des plateaux televises ou des sites Internet specialises. Dans le film, le jeune precheur tourne en derision certains de ces avis, dans une allusion transparente a la parenthese Mohamed Morsi. Durant l'annee au pouvoir de ce cadre... ", "theme": "Proche-Orient"}