{"id_art": "d00d8ac04b3e2089deebfb9385cfea6d", "title": "le bilan de l'attentat de londres porte a huit morts, dont trois francais", "newspaper": "Le Monde", "author": [""], "date_publi": "07/06/2017", "content": " Quatre jours apres l'attaque terroriste de Londres perpetree dans la nuit du 3 au 4 juin, Emmanuel Macron a annonce, mercredi 7 juin, qu'un troisieme Francais etait mort dans l'attentat. << Nous avons eu confirmation ce matin du nouveau bilan. Il y a en effet trois deces et huit blesses du cote francais. C'est un lourd tribut que nous payons dans ces attentats >>, a declare le president francais sur le perron de l'Elysee, a la sortie du conseil des ministres. La police britannique a confirme ces informations. Number of people killed as a result of #London terror attack is now eight. https://t.co/i7wm7ONwWA https://t.co/caCNvh1gZx-- metpoliceuk (@Metropolitan Police) require([\"twitter/widgets\"]); Un peu plus tot, la police, qui etait a la recherche d'un ressortissant francais, Xavier Thomas, porte disparu samedi soir, annoncait qu'un corps avait ete repeche mardi soir dans la Tamise. << L'identification formelle doit encore avoir lieu >>, precisait-elle alors dans un communique. Le ministre des affaires etrangeres francais, Jean-Yves Le Drian, avait par ailleurs annonce la mort d'un autre Francais, precedemment porte disparu, et identifie parmi les personnes tuees, sans toutefois donner son identite. Cote espagnol, le ministere des affaires etrangeres et plusieurs membres de sa famille ont confirme mercredi la mort d'un ressortissant, Ignacio Echeverria, 39 ans, qui s'etait interpose lors de l'attentat entre une femme et son assaillant. << Mon frere Ignacio a tente d'arreter des terroristes, et a perdu la vie en essayant d'en sauver d'autres >>, a ecrit sa soeur Isabel sur son profil Facebook. Plusieurs arrestations Trois personnes ont ete arretees mercredi soir. Deux hommes ont ete arretes dans une rue d'Ilford, dans la banlieue est de Londres, et un troisieme suspect a ete interpelle dans une maison situee dans le meme quartier, a precise la police dans un communique. Parmi eux, un homme de 27 ans, arrete pour terrorisme, et un autre de 33 ans pour detention de stupefiants. La troisieme personne interpellee, agee de 29 ans, est << soupconnee de preparation d'actes terroristes >>. La police britannique avait deja annonce mercredi matin l'arrestation d'un homme de 30 ans dans le cadre d'une perquisition a Ilford, un quartier de l'est de la capitale, non loin de Barking, ou habitaient deux des auteurs de l'attentat revendique par l'organisation djihadiste Etat islamique (EI). Mardi, un homme de 27 ans avait ete arrete dans le quartier de Barking. Douze personnes interpellees dimanche, egalement a Barking, ont ete relachees. Les interrogations grandissent sur l'efficacite des services de securite : deux des trois auteurs de l'attentat de Londres, l'Italo-Marocain Youssef Zaghba et le Britannique d'origine pakistanaise Khuram Shazad Butt, avaient ete signales aux autorites. Des barrieres sur le London Bridge Youssef Zaghba, signale comme << possible suspect >> par les autorites italiennes, << n'etait pas un sujet d'interet pour la police ou le MI5 >>, le service de renseignement britannique, a fait savoir la police de Londres. Khuram Shazad Butt etait, lui, << connu des services de police et du MI5 >>, mais il n'y avait pas d'elements permettant de penser qu'une attaque etait en preparation, a declare Scotland Yard. La premiere ministre, Theresa May, a par ailleurs annonce hier que les services de police et de renseignement allaient entreprendre un examen de leurs methodes de travail, comme apres l'attentat de Manchester. A Londres, la police a precise que le cordon de securite mis en place apres l'attentat avait ete leve. Le marche de Borough Market reste toutefois ferme, et des barrieres de securite ont ete installees sur le London Bridge. ", "theme": "Europe"}