{"id_art": "4888c366a71140dc65d146a2f8d2140c", "title": "n'abandonnez pas ebru firat !", "newspaper": "Le Monde", "author": ["Patrice Franceschi (écrivain)"], "date_publi": "23/11/2016", "content": " Monsieur le president de la Republique, n'abandonnez pas notre jeunesse ayant combattu l'organisation Etat islamique. Ebru Firat a 25 ans. Elle est francaise, toulousaine, kurde, et risque de finir ses jours dans une prison turque sans que notre ambassade s'en preoccupe vraiment. C'est la raison de notre appel. Ne en France a Moissac, Ebru a grandi dans le Tarn, ou elle a suivi une scolarite normale jusqu'au secondaire. A sa majorite, a la surprise de ses parents, elle a voulu rejoindre les montagnes de Kandill, ce haut lieu de resistance, quasi ancestrale, du PKK, ou elle s'est formee a soigner les blesses de guerre. Elle n'y reste pas. Apprenant les combats qui dechirent la Syrie, elle rejoint la resistance des femmes Kurdes contre Daesh et integre les unites du YPG, ces celebres groupes de combattantes kurdes sur qui mise la France et une grande partie du monde pour sauver notre liberte et faire reculer l'Etat terroriste. Femmes dont vous avez accueilli les representantes a l'Elysee en janvier 2015 apres leur victoire a Kobane. Des journalistes la rencontrent au Rojava fin 2015. Un documentaire de France 2 la filme l'annee suivante dans la region de Kobane, ou elle participe a la liberation des villages repris a l'organisation terroriste. Sur ces images, elle illumine la camera. Tous ceux qui l'ont approche sur le front, comme Frederic Gershell du Parisien, nous la decrivent comme une jeune fille tres ouverte, sympathique et devouee. A l'heure ou des jeunes francais partent en Syrie pour tuer, Ebru ne voulait que defendre les femmes et la liberte. Mais la vie de combattante n'etait pas faite pour cette jeune francaise. Elle a rencontre un syrien dont elle est tombee amoureuse et elle l'a epouse religieusement. Ils voulaient vivre ensemble. Pour preparer cette nouvelle vie, Ebru a quitte le front pour revenir s'installer a Toulouse, aupres de sa tante. Elle a commence toutes sortes de demarches pour chercher un emploi... ", "theme": "Idees"}