{"id_art": "47646a9276b5925df9fb2c6a24bfa295", "title": "terrorisme : en turquie, l'annee 2016 aura ete particulierement meurtriere", "newspaper": "Le Monde", "author": [""], "date_publi": "01/01/2017", "content": " Depuis un an, avec la reprise du conflit kurde et les combats en Syrie voisine, la Turquie a subi une vague d'attentats attribues au groupe Etat islamique (EI) ou au Parti des travailleurs du Kurdistan (PKK) et ses emanations. Dernier en date, dans la nuit du 31 decembre 2016 au 1er janvier 2017, dans la boite de nuit Reina, a Istanbul. Les attentats attribues ou revendiques par l'EI Le 20 aout, une cinquantaine de personnes sont tuees par un kamikaze lors d'un mariage a Gaziantep. Le president Recep Tayyip Erdogan accuse l'EI. Le 28 juin, 47 personnes, dont des etrangers, sont tuees dans un triple attentat-suicide a l'aeroport international Ataturk d'Istanbul. L'attaque, non revendiquee, est attribuee a l'EI. Le 19 mars, quatre touristes (trois Israeliens et un Iranien) sont tues et 36 personnes sont blessees par un kamikaze devant un centre commercial de la grande avenue pietonne Istiklal, a Istanbul,. Les autorites accusent l'EI. Le 12 janvier, 12 touristes allemands sont tues lors d'un attentat-suicide dans le quartier touristique de Sultanahmet, au coeur d'Istanbul. L'attaque est attribuee a l'EI. Les attentats lies au conflit au Kurdistan Le 17 decembre, au moins 14 soldats turcs sont tues et des dizaines de personnes blessees dans un attentat-suicide attribue au Parti des travailleurs du Kurdistan (PKK) qui a vise un bus transportant des militaires a Kayseri, dans le centre de la Turquie. Le 10 decembre, un double attentat dans le centre d'Istanbul fait 44 morts et une centaine de blesses. Une voiture piegee a explose pres du stade de football de Besiktas au passage d'un car de policiers, et un kamikaze s'est fait exploser moins d'une minute plus tard au milieu d'un groupe de policiers dans un parc voisin. L'attentat a ete revendique par les Faucons de la Liberte du Kurdistan (TAK), un groupe radical kurde proche du Parti des Travailleurs du Kurdistan (PKK). Le 24 novembre, un attentat a la voiture piegee fait deux morts et 33 blesses sur le parking du gouvernorat d'Adana, au sud du pays. Le 4 novembre, l'explosion d'une voiture pi egee fait neuf morts, dont deux policiers, devant un poste de police de Diyarbakir, << capitale >> du sud-est a majorite kurde. Attribue au PKK, il est revendique par l'EI, puis par les Faucons de la liberte du Kurdistan (TAK). Le 9 octobre, 18 personnes meurent dans l'explosion d'une camionnette piegee devant un poste de police de Semdinli, au Kurdistan, attribuee au PKK. Le 26 aout, 11 policiers sont tues dans un attentat suicide a la voiture piegee a Cizre a la frontiere syrienne, revendique par le PKK. Le 7 juin, 11 morts, dont six policiers, dans un attentat a la voiture piegee visant un car de policiers anti-emeutes a Beyazit, quartier historique d'Istanbul. Il est revendique par les TAK. Le 13 mars, un attentat a la voiture piegee a Ankara fait 35 morts et plus de 120 blesses. Il est revendique par les TAK. Le 17 fevrier, une voiture piegee conduite par un kamikaze fait 28 morts et 80 blesses a Ankara. L'attaque, visant des militaires, est revendiquee par les TAK. Les principaux attentats en Turquie depuis juillet 2015 #AFP par @AFPgraphics https://t.co/ZJKuXlFDj9-- afpfr (@Agence France-Presse) require([\"twitter/widgets\"]); ", "theme": "Europe"}