{"id_art": "1f634b7bade9a070c4e21d3aca8c8886", "title": "donald trump demande un examen d'urgence de son decret anti-immigration", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " Deux jours apres l'attentat de Londres, le president americain, Donald Trump, enfourche l'un de ses chevaux de bataille favoris. Lundi 5 juin, il a demande un examen en urgence de son decret anti-immigration. << Le ministere de la justice doit demander un examen d'urgence de l'interdiction de voyager edulcoree devant la Cour supreme et demander une version beaucoup plus stricte >>, a-t-il declare sur Twitter. The Justice Dept. should ask for an expedited hearing of the watered down Travel Ban before the Supreme Court - & seek much tougher version!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Dimanche, il s'en etait pris au maire de Londres, Sadiq Khan, l'accusant de ne pas prendre au serieux la menace terroriste avant de lancer : << Nous devons cesser d'etre politiquement corrects et nous mettre au travail pour assurer la securite de nos concitoyens >>. Critiques contre le ministere de la justice Donald Trump s'en prend egalement a son propre ministere de la justice, estimant qu'il aurait du conserver la version originelle de son decret << et pas la version edulcoree, politiquement correcte, qui a ete soumise a la Cour supreme >>. << De toute facon, nous procedons a des VERIFICATIONS EXTREMES des gens qui arrivent aux Etats-Unis pour que notre pays reste en securite. Les tribunaux sont lents et politises >>, a-t-il encore lance. Depuis la fin de mai, les Etats-Unis peuvent exiger des demandeurs de visa, quelle que soit leur nationalite, des informations sur leur identite et sur leurs comptes sur des reseaux sociaux, dans un contexte de durcissement de la politique migratoire americaine. Les arcanes de la Cour supreme L'administration Trump a saisi jeudi la Cour supreme pour faire retablir ce decret interdisant temporairement l'arrivee sur le sol americain aux ressortissants de six pays a majorite musulmane. En premiere instance, un juge federal du Maryland avait bloque le decret presidentiel, signe a la fin de mars, interdisant l'entree aux Etats-Unis pour une periode de quatre-vingt-dix jours aux ressortissants de six pays (Iran, Libye, Somalie, Syrie, Soudan et Yemen) et a tous les refugies. La decision a ete confirmee en appel le 25 mai par une cour d'appel de Richmond, en Virginie. Le decret du mois de mars est une nouvelle version d'un premier decret emis le 27 janvier par Donald Trump, une semaine apres son investiture, dont la mise en place avait provoque le chaos dans les aeroports du pays et declenche une vague de manifestations, avant d'etre bloque par la justice. Pour etre retabli, le decret devra etre valide par au moins cinq des neuf juges de la Cour. La decision du juge Anthony Kennedy, qui se range dans le camp des conservateurs mais s'aligne parfois avec les quatre juges liberaux du tribunal, sera sans doute decisive. Si la requete en urgence du gouvernement est acceptee, le decret entrera en vigueur immediatement. Mais la procedure devrait cependant s'etaler sur plusieurs mois. La Cour supreme doit deja decider de se saisir ou non du dossier. Trump s'en prend de nouveau au maire de Londres qui ne veut pas le laisser << diviser >> sa ville Le president americain, Donald Trump a renouvele, lundi 5 juin, ses attaques sur Twitter contre le maire de Londres, Sadiq Khan, en reponse a une declaration de la mairie de Londres l'accusant de sortir de leur contexte des propos tenus par M. Khan. << Excuse pathetique du maire de Londres Sadiq Khan qui a du trouver une explication rapide a sa declaration \"Pas de raison de s'alarmer !\" Les medias traditionnels travaillent dur pour vendre cette version >>, a accuse le locataire de la Maison Blanche. Sadiq Khan faisait reference dans cette declaration a la presence policiere accrue a Londres, alors que M. Trump y a vu une sous-estimation de la menace terroriste. Le maire de Londres, Sadiq Khan, a finalement repondu, lundi, sur la BBC : << Certains se nourrissent de la querelle et la division. Nous ne laisserons pas Donald Trump diviser nos communautes. >> ", "theme": "Ameriques"}