{"id_art": "0f21ffee64421535e712a31003c3b051", "title": "ce que l'on sait de l'explosion dans une gare de bruxelles, consideree comme << une attaque terroriste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "20/06/2017", "content": " L'<< attentat terroriste >> qui s'est produit mardi 20 juin au sein de la gare Centrale de Bruxelles n'a pas fait de victime, mais a provoque un mouvement de foule sur la Grand-Place de la capitale belge. L'assaillant, qui a ete abattu, << avait des sympathies pour l'organisation terroriste Etat islamique (EI) >>, selon le parquet federal belge. Que s'est-il passe ? Un homme a declenche une << explosion partielle >> avec sa valise a 20 h 44, mardi 20 juin, dans la gare Centrale de Bruxelles. L'assaillant a ete << neutralise >> par des militaires presents sur les lieux, avait alors annonce le soir meme, vers 23 h 15, au cours d'une conference de presse, le porte-parole du parquet federal Eric Van Der Sypt. Peu avant minuit les autorites ont finalement confirme la mort de l'assaillant. Le parquet a par ailleurs affirme que cet incident - qui n'a pas fait d'autre victime - est << considere comme une attaque terroriste >>. << Il a saisi sa valise en criant et en provoquant une explosion partielle (...) Le sac a explose une deuxieme fois de facon tres violente. Il contenait des clous et des petites bonbonnes de gaz >>, a explique, mercredi 21 juin, le porte-parole du parquet lors d'une conference de presse. L'homme est ensuite remonte dans le hall ou il s'est precipite sur un militaire en criant << Allahou akbar ! >>, avant d'etre abattu par l'un d'entre eux. La societe ferroviaire belge (SNCB) avait ete prevenue par un cheminot, a 20 h 49, d'un mouvement de panique dans la gare. Des gens couraient en tous sens, traversaient les voies de cette station souterraine ou tentaient de monter dans des rames a l'arret. Un mouvement de foule est egalement intervenu sur la Grand-Place, toute proche et noire de monde durant cette soiree de canicule. Un plan de secours applique par la SNCB a entraine la suspension du trafic sur la Jonction, la liaison ferroviaire qui parcourt toute la ville. Une autre gare, Bruxelles-Nord, a egalement ete evacuee par mesure de securite tandis qu'un important perimetre etait mis en place aux abords de la gare Centrale. Incident avec un particulier a la gare #BruxellesCentral #Bruxelles Situation sous controle mais veuillez suivre le... https://t.co/ZxRbwwrh08-- zpz_polbru (@PolBru) require([\"twitter/widgets\"]); Qui est l'auteur de l'attaque ? L'homme abattu par des soldats belges mardi soir ne portait pas de ceinture d'explosif, mais il avait sur lui un systeme de declenchement a distance. Il est << ne le 20 janvier 1981 et est de nationalite marocaine >>, a annonce le procureur federal belge, soulignant qu'il n'etait << pas connu pour des faits de terrorisme >>. Il possedait un boutique de telephonie a Molenbeek, dans la peripherie de la capitale belge. Age de 36 ans, de nationalite marocaine, il n'etait pas connu des services de police pour sa proximite avec la mouvance djihadiste, a encore precise le magistrat qui l'a designe par les initiales O. Z. Le procureur federal belge a declare qu'il << etait clair que l'homme voulait causer bien plus de dommages que ce qui est arrive. Le sac a explose a deux reprises, mais cela aurait pu etre bien pire. >> Mercredi soir, le parquet a precise que << certains indices semblent demontrer que le suspect avait des sympathies pour l'organisation terroriste Etat islamique (EI) >>. Des recherches ont ete immediatement lancees mardi dans la ville, afin d'identifier d'eventuels complices. Une perquisition a son domicile a permis de trouver << des composants chimiques ainsi que du materiel qui peuvent servir a fabriquer un explosif >>, selon le parquet. Quatre personnes avec lesquelles il etait en relation ont ete apprehendees. Un juge d'instruction doit decider jeudi de leur placement eventuel en detention. Niveau d'alerte maintenu L'Office central d'analyse de la menace, qui conseille les autorites belges, a precise dans la soiree de mardi que le niveau 3 d'alerte en vigueur dans le pays depuis les attentats de mars 2016, resterait inchange. Ce niveau - sur 4 - evoque une menace << grave, possible et vraisemblable >> d'attaque. << Nous allons prendre des mesures complementaires >>, a reagi Charles Michel lors d'une conference de presse evoquant le concert de Coldplay de mercredi soir. L'incident de la gare Centrale devrait entrainer le maintien de la presence des militaires sur les sites juges strategiques ou a forte concentration de personnes. Les soldats deployes dans le cadre de cette operation estiment de plus en plus souvent qu'elle ne correspond pas aux raisons de leur engagement, mais le gouvernement federal prolonge a intervalles reguliers leur mission. Plusieurs attaques depuis 2012 La Belgique a connu plusieurs attaques depuis 2012. Les plus violentes ont ete celles du 22 mars 2016, quand deux kamikazes, Ibrahim El Bakraoui et Najim Laachraoui, se sont fait exploser dans le hall de l'aeroport de Zaventem. Une heure plus tard, Khalid El Bakraoui declenchait sa bombe dans le metro, a la station Maelbeek. Le bilan s'est eleve a 32 morts et 340 blesses. Il aurait pu etre plus lourd si deux hommes n'avaient renonce au dernier moment a se faire exploser. L'un d'eux, Mohamed Abrini, etait en lien avec le groupe qui a commis les attentats du 13 novembre 2015 a Paris. Les auteurs etaient originaires de Molenbeek, foyer radical et base logistique d'un groupe directement lie a l'organisation Etat islamique. C'est a Verviers, dans l'est du pays, qu'etait basee une autre cellule, demantelee le 15 janvier 2015. Des djihadistes revenus de Syrie avaient ete arretes par la police federale alors qu'ils etaient sur le point de commettre un attentat qui devait, apparemment, viser des policiers. Les hommes tues etaient sous les ordres d'Abdelhamid Abbaoud, l'un des organisateurs des attentats de novembre 2015 a Paris, mort peu apres dans l'assaut contre sa planque, a Saint-Denis. Le 21 aout 2015, un homme embarque dans un train de Thalys a Bruxelles etait desarme in extremis par des militaires americains alors qu'il s'appretait a faire feu sur les passagers avec une arme lourde. Le Roubaisien Mehdi Nemmouche, incarcere a Bruges en l'attente de son proces, est, lui, le principal suspect dans la fusillade du Musee juif de Bruxelles, qui avait fait quatre morts le 24 mai 2014. On a, par ailleurs, recense trois attaques directes contre des policiers, a Bruxelles et a Charleroi. Selon le dernier rapport d'Europol, publie a la mi-juin, la Belgique a dejoue quatre tentatives d'attentat en 2016 et a procede a 62 arrestations de personnes soupconnees de liens avec la mouvance djihadiste. ", "theme": "Europe"}