{"id_art": "93645f9c2b5786f56a3752cfd9cf0f71", "title": "le pape en egypte dans un climat de tensions religieuses a vif", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "27/04/2017", "content": " Le Caire s'apprete a se transformer en forteresse pour la visite officielle du pape Francois, prevue vendredi 28 et samedi 29 avril. << Cela va etre \"operation ville fermee\", comme lors de la venue de Barack Obama [en 2009] >>, pronostique un habitant. Le deplacement du chef de l'Eglise catholique doit marquer un nouveau pas dans le rechauffement des relations entre le Vatican et l'institution musulmane sunnite d'Al-Azhar, apres la brouille intervenue dans les dernieres annees du pontificat de Benoit XVI. Mais elle est aussi l'occasion pour le pape argentin de redire son soutien a la communaute copte, dans un pays endeuille par les attentats contre deux eglises lors des celebrations des Rameaux, le 9 avril. Lire aussi : L'organisation Etat islamique s'acharne sur les coptes egyptiens Ces explosions, a Alexandrie et a Tanta, qui ont fait 46 morts, ont plonge les coptes dans un etat de choc. Elles ont ete revendiquees par l'organisation Etat islamique (EI), dont la branche locale a etendu ses attaques, longtemps confinees a la peninsule du Sinai, au reste du territoire. Le president Abdel Fattah Al-Sissi a retabli l'etat d'urgence quelques heures apres les attentats. Parmi les coptes, qui representent pres de 10 % de la population, la colere est sourde, mais bien reelle : contre les extremistes musulmans, mais aussi contre le pouvoir, accuse de faire trop peu pour les proteger. Et enfin, pour une partie de la jeunesse, contre une hierarchie religieuse jugee trop passive. << Coexistence >> Venant s'ajouter a ce climat deja lourd, des violences sectaires ont eclate durant la semaine sainte dans la province de Minya, en Haute-Egypte, une region traversee par de fortes tensions communautaires. << Des chretiens ont ete attaques alors qu'ils priaient dans une maison, explique Mina Thabet, militant des droits de la minorite copte et specialiste des minorites religieuses a la Commission egyptienne des droits et des libertes, joint par telephone. Y a-t-il davantage de polarisation religieuse ? C'est impossible a mesurer. Mais il y a de la douleur. Les coptes veulent que la spirale de violence s'arrete. La visite du pape ne va pas regler les problemes de la societe, mais elle peut souligner l'importance de la coexistence. >> Il aimerait que le << pape du Vatican >>, tel que le surnomment les Egyptiens, parle des droits de l'homme, dans un pays ou toute forme de contestation est reprimee au nom de la securite. Au Caire, dans son cabinet d'avocat decore d'une croix copte, Ramses El-Nagar dit voir dans l'accueil du pape, qui a demande a se deplacer dans un vehicule sans blindage, un defi << aux fanatiques : l'Egypte accueille tous les symboles, meme ceux qu'ils combattent. >><< Francois doit appeler sans detours a la tolerance >>, ajoute cet ancien conseiller du defunt pape copte orthodoxe Chenouda III. Entre une bouffee de narguile et une gorgee de the, cet avocat specialise dans les affaires de conversions religieuses, partisan declare du president Abdel Fattah Al-Sissi et de ses methodes musclees, dresse un sombre tableau : l'exil de << nombreux coptes >> sous le pouvoir des Freres musulmans (2012-2013), la recrudescence des attaques contre la communaute depuis la destitution, en 2013, du president islamiste Mohamed Morsi, et les derniers attentats << par lesquels les extremistes musulmans veulent imposer leur pouvoir. >> << Inquietude >> Depuis les attentats du 9 avril, les eglises n'ont pas desempli. Bien au contraire, les fideles ont temoigne leur ferveur. Mais les coptes ne sont pas descendus dans les rues pour manifester, comme ils l'avaient fait massivement apres l'attentat visant une eglise d'Alexandrie, le 1er janvier 2011, ou, plus modestement, apres une autre attaque contre une eglise du Caire jouxtant la cathedrale Saint-Marc, en decembre 2016, malgre l'interdiction de rassemblement. Mais pour Ramses El-Nagar, l'annulation d'une partie des celebrations de Paques, decidee par le pape copte orthodoxe Theodore II, en signe de deuil, << a ete une facon de protester, d'exprimer l'inquietude. >> Une lecture qui ne fait pas l'unanimite. Pour d'autres, cette decision a permis a l'Eglise d'eviter de s'exposer a la colere de sa jeunesse. Theodore II est decrit comme un homme de dialogue, une vertu necessaire dans un tel contexte. Apres chaque attaque, il a appele a l'unite. Mais certains contestent sa strategie de soutien au regime. De jeunes coptes reclament des reformes profondes. Tout en denoncant le fanatisme, ils pensent que la racine du mal se trouve dans les inegalites et les prejuges dont ils se sentent victimes de la part de la majorite musulmane. Malgre l'inquietude exprimee par les coptes, le frere dominicain Rene-Vincent du Grandlaunay croit << impossible un scenario a l'irakienne >>, ou les chretiens ont fui en masse depuis l'invasion americaine en 2003 et le chaos qui s'en est suivi. << Les coptes sont la plus grande minorite chretienne >> dans le monde arabe, rappelle le directeur de la bibliotheque de l'Institut dominicain d'etudes orientales du Caire, haut lieu de l'etude de l'islam. << Les Egyptiens vivent ensemble >>, ajoute-t-il, tout en relevant le << developpement de cultures identitaires, de part et d'autre. >> A ses yeux, la visite du pape est un << enorme encouragement aux Egyptiens, plonges dans une dure crise economique, politique et sociale >>. ", "theme": "Proche-Orient"}