{"id_art": "8866c7905616ab4d4c12ffe8a1f1d188", "title": "francois burgat : << en syrie, la posture des occidentaux face a daech est celle du taureau devant la muleta >>", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "21/10/2016", "content": " Francois Burgat, politologue et directeur de recherches au CNRS, vient de publier Comprendre l'islam politique. Une trajectoire de recherche sur l'alterite islamiste. 1973-2016 (La Decouverte, 310 p., 22 euros), fruit d'une carriere qui l'a conduit en Algerie, en Egypte, au Yemen et en Syrie. Il a dirige l'Institut francais du Proche-Orient (IFPO), de 2008 a 2013, a Damas. Puis a Beyrouth, a partir de 2012, apres la fermeture de la representation diplomatique et culturelle francaise dans la capitale syrienne. Quelle est la nature du conflit en Syrie ? C'est, et cela restera, la revolte d'un peuple contre une dictature. Depuis cinq ans, cette crise est devenue plus complexe, elle s'est internationalisee. Il est apparu, de surcroit, que la revolution populaire initiale << cachait >> deux autres mobilisations, celle des Kurdes et celle des djihadistes, aux objectifs et aux modes d'action bien differents. Les Kurdes veulent << moins >> : leur objectif n'etait pas de prendre la place de Bachar Al-Assad a Damas, mais d'acceder a ce reve qui leur avait ete refuse a la fin de l'Empire ottoman, c'est-a-dire la consecration etatique de leur identite culturelle. Les groupes islamistes radicaux, eux, veulent << davantage >> : le territoire syrien mais, plus encore, la constitution d'un << Sunnistan >> transnational, libre de toute ingerence occidentale et chiite. Le regime s'est servi de ces deux << revolutions parasites >> pour amener la grande revolution populaire dans l'impasse ou elle se trouve. Avec les Kurdes, en alternant concessions et confrontations, il est parvenu a diviser les rangs du reste de l'opposition. Et il a utilise les djihadistes comme un epouvantail, pour discrediter ses opposants aux yeux de l'opinion arabe regionale et internationale. Ceux qui avaient choisi de faire << revolution a part >> ont ainsi progressivement confisque l'entiere visibilite du combat de la majorite de l'opposition. Et cette crise,... ", "theme": "International"}