{"id_art": "b22df71dc1d0cdaa69cd70c8d8db9e5e", "title": "quand les paquebots deviennent une destination en eux-memes", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "02/06/2017", "content": " Evidemment, cela peut paraitre un peu clinquant. Des escaliers de verre signes Swarovski, un casino tout habille de rouge, une boite de nuit, un theatre comme a Broadway, une allee interieure surmontee du plus grand ecran LED jamais vu en mer... C'est un veritable palace flottant qui a ete inaugure mercredi 31 mai par Emmanuel Macron a Saint-Nazaire et doit etre baptise au Havre samedi 3 juin, en presence du maire de la ville devenu premier ministre, Edouard Philippe. Dernier-ne des chantiers navals de Saint-Nazaire, le MSC Meraviglia, << merveille >> en italien, n'effectue qu'un court passage au Havre, pour marquer les 500 ans de la ville. Le navire rejoindra la Mediterranee et y effectuera des croisieres d'une semaine a partir de Marseille, Barcelone ou Genes, sous pavillon maltais. En un peu plus de deux ans de travaux, les ouvriers de Saint-Nazaire ont transforme 35 000 tonnes d'acier en un bateau qui symbolise a lui seul le prodigieux essor des croisieres, et leur profonde mutation. Bowling, salle de spectacles, piscines... Le ralentissement chinois, les crises ici ou la, les hoquets de la croissance mondiale, le souvenir du naufrage du Costa Concordia en 2012, rien n'y fait. Annee apres annee, de plus en plus de vacanciers partent en croisiere. Pres de 25 millions de passagers ont embarque en 2016, soit deux fois plus que dix ans auparavant. L'Association internationale des compagnies de croisieres table sur une nouvelle annee record en 2017, avec 25,8 millions de clients. << Le decollage du tourisme en Chine a donne un coup d'accelerateur >>, constatent les analystes de la banque Morgan Stanley. Le marche mondial devrait progresser selon eux d'environ 7 % par an d'ici a 2018, apres une hausse moyenne de 5,8 % au cours des dix annees precedentes. Carnival (la maison mere de Costa), Royal Caribbean, MSC et les autres compagnies nourrissent ce mouvement en mettant chaque annee en service... ", "theme": "Economie"}