{"id_art": "1e85203085bebaedb4964264a5b9d1a1", "title": "tyler vilus, l'ombre des attentats du 13-novembre", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "04/10/2017", "content": " Le 2 juillet 2015, aeroport d'Istanbul (Turquie). Un jeune homme au crane rase s'apprete a embarquer pour un vol a destination de Prague (Republique tcheque). Il presente son passeport : Sedat Krasnici, ne le 11 septembre 1987, de nationalite suedoise. La supercherie est detectee : il s'agit d'un << look-alike >>, comme on dit dans le jargon policier. Le voyageur s'appelle en realite Tyler Vilus, et son passeport appartient a un djihadiste qui lui ressemble, metis au crane rase, comme lui. Pionnier du djihad en Syrie, qu'il a rejoint des mars 2013, Tyler Vilus est incarcere en Turquie dans l'attente de son expulsion vers la France, trois semaines plus tard. Le djihadiste est connu des services antiterroristes, en raison notamment de sa proximite avec Abdelhamid Abaaoud, commanditaire d'un projet d'attentat dejoue a Verviers (Belgique) quelques mois plus tot. Durant son sejour dans les geoles turques, Vilus recoit d'ailleurs un numero de telephone, qui sera identifie plus tard comme etant utilise par Abaaoud. Mais, en ce mois de juillet 2015, les services de renseignement ne prennent pas toute la mesure de ce qui est en train de se tramer sous leurs yeux : la cellule des attentats du 13 novembre a Paris a commence a s'infiltrer en Europe. Deux semaines plus tot, un autre djihadiste, Reda Hame, avait lui aussi pris un vol Istanbul-Prague pour rejoindre Paris. Il a reconnu apres son arrestation, en aout 2015, avoir ete missionne par Abaaoud pour mener une attaque contre un << concert de rock >>. << Tuer des gens a Paris >> Quel etait l'objet du retour de Tyler Vilus en Europe ? Les enqueteurs soupconnent, sans parvenir a l'etablir, qu'il etait un acteur important de la cellule des attentats de Paris. Leurs presomptions se fondent sur des elements de renseignement : sa proximite en Syrie avec les terroristes du 13 novembre, et les messages qu'il a lui-meme envoyes a certains de ses contacts. Quelques jours avant son interpellation, le djihadiste... ", "theme": "Police et justice"}