{"id_art": "ac78844168076b64ae32c717bfe487af", "title": "attentat de londres : theresa may mobilise contre << une nouvelle forme de menace >>", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "04/06/2017", "content": " << Cela suffit. >> Pour la troisieme fois en moins de trois mois, Theresa May a du monter au creneau dimanche 4 juin au matin, pour denoncer le terrorisme islamiste de masse dont le Royaume-Uni avait ete epargne depuis douze ans. En tailleur noir anthracite seulement rehausse d'un collier en forme de chaine a gros maillons blancs, la premiere ministre a delivre sur un ton martial un triple message : l'attentat qui a fait sept morts samedi soir aux abords du London Bridge traduit << une nouvelle forme de menace >> ; les methodes de lutte contre le terrorisme vont etre revues dans un sens repressif ; la campagne electorale pour les legislatives du jeudi 8 juin a ete suspendue mais va reprendre des lundi. Il y a << bien trop de tolerance a l'extremisme dans notre pays >>, a declare Mme May qui a occupe les fonctions de ministre de l'interieur entre 2010 et 2016. Meme si, selon elle, l'attentat du 22 mai contre l'Arena de Manchester et celui de London Bridge ne sont pas connectes, il existe une << nouvelle evolution >> dans la menace a laquelle est confronte le Royaume-Uni, car << le terrorisme nourrit le terrorisme >>. << Parvenir a des accords reglementant le cyberespace >> Pour Mme May, qui venait de presider une reunion du conseil gouvernemental d'urgence Cobra, le pays doit faire davantage pour contrer << l'extremisme islamiste >> qui sera vaincu seulement << lorsque nous aurons detourne l'esprit des gens de cette violence et leur aurons fait comprendre nos valeurs britanniques pluralistes qui sont superieures a tout ce que proposent les precheurs de haine et ceux qui les soutiennent. >> << Les choses ne peuvent pas continuer ainsi. Les choses doivent changer >>, Theresa May. Mais, signe des temps, alors que le Brexit met en cause la cooperation antiterroriste a l'echelle de l'Europe, Mme May n'a pas prononce ce dernier mot. Elle a seulement evoque la necessite de << travailler avec les gouvernements democratiques allies pour parvenir a des accords reglementant le cyberespace afin de prevenir la diffusion de l'extremisme >>. Meme si les attentats de Paris, Berlin ou Bruxelles sont dans toutes les memoires, le Royaume-Uni peine a depasser son insularite et a situer les evenements terroristes dans un cadre continental, surtout a la veille d'elections, dont les consequences reelles du Brexit sont le grand non-dit. << Les choses ne peuvent pas continuer ainsi. Les choses doivent changer >>, a martele Mme May en une claire critique a la fois de la politique de repression existante et de la strategie << Prevent >> qui associe la population, les quartiers et les communautes a la surveillance et a la denonciation des derives extremistes. << Nous devons agir beaucoup plus energiquement pour identifier [l'extremisme] et l'extirper de la societe >>. << Cela suppose des discussions difficiles et souvent embarrassantes >>, a-t-elle precise, allusion aux critiques formulees par les musulmans contre les mesures du programme << Prevent >>, qu'ils accusent de stigmatisation. Si les attentats recents ne sont pas lies par des reseaux communs, ils le sont << par l'ideologie demoniaque de l'extremisme islamiste >>, une << ideologie qui est une perversion de l'islam et de la verite >>. Invoquant la cohesion du pays et, comme a son habitude, le << veritable Royaume-Uni >>, Mme May l'a oppose a la menace d'une vie << dans differentes communautes separees et segreguees >>. Retour a la campagne des legislatives des lundi Tout en felicitant chaudement l'efficacite des services de securite qui ont abattu les trois auteurs de l'attaque de samedi << dans les huit minutes >> suivant l'alerte et ont dejoue cinq attentats depuis la fin de mars, Mme May a relance le projet d'une nouvelle loi antiterroriste. Celle que son predecesseur David Cameron avait tente de faire adopter en 2015 s'etait heurtee a la difficulte de definir juridiquement l'<< extremiste non violent >>, tendance precedant le passage a l'acte que le texte etait destine a cibler. Au chapitre de la repression, la premiere ministre a annonce que de nouvelles incriminations pourraient etre creees, les durees de garde a vue et les peines aggravees. Une << commission de lutte contre l'extremisme >> sera creee pour aider le gouvernement a redefinir ses politiques destinees a lutter contre l'extremisme et a promouvoir les valeurs pluralistes. Fidele au flegme et a la resilience des Britanniques, Mme May a affirme qu'<< on ne doit jamais permettre a la violence de perturber le processus democratique >>. Certes, les conservateurs, les travaillistes et les Libdems ont decide de suspendre la campagne << en signe de respect >>, mais celle-ci reprendra normalement lundi. Jeremy Corbyn s'est dit << choque et horrifie par ces attentats brutaux >>. Mais il a estime que la campagne devrait reprendre rapidement << pour diffuser le message selon lequel la democratie prevaut >>. Seul le parti pour l'independance du Royaume-Uni (extreme droite) a decide de ne pas interrompre sa campagne. En perte de vitesse depuis la victoire du Brexit, sa revendication centrale, il tente de se relancer par des discours antimusulmans. L'ecart se resserre Chacun s'interroge sur les consequences eventuelles de l'attentat sur le resultat des legislatives a un moment ou l'ecart entre Tories et Labour mesure par les sondages (entre 3 et 12 points en sa faveur selon les instituts) se reduit dangereusement pour Mme May. Au lendemain de l'attentat de Manchester, la premiere ministre n'avait pas enregistre de regain dans les intentions de vote. Les sondages la donnent vainqueure, mais son objectif de renforcer spectaculairement la majorite dont elle dispose aux Communes pourrait etre compromis. C'est pourtant la principale raison pour laquelle a decide de convoquer des legislatives anticipees, apres avoir longtemps pretendu qu'un tel scrutin destabiliserait le pays. Mme May vise cet objectif pour renforcer son poids dans les negociations sur le Brexit qui doivent debuter le 19 juin a Bruxelles, mais aussi pour asseoir son autorite sur l'aile la plus droitiere de son parti, qui exige une rupture radicale avec l'Union europeenne. La repetition des attentats l'a deja conduite a mettre en sourdine la rengaine de son debut de campagne qui vantait aupres des electeurs son leadership << fort et stable >> a Downing Street. ", "theme": "Europe"}