{"id_art": "49739bee8f60ee02ce493c5dce13d5e9", "title": "donald trump et internet : peu de propositions et des affirmations hasardeuses", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "09/11/2016", "content": " Au cours de sa campagne, le candidat republicain a passe beaucoup de temps sur le reseau social Twitter, mais developpe peu de propositions pour le numerique, la cybersecurite et la Silicon Valley. Le futur president des Etats-Unis, Donald Trump, a recemment promis, lors d'une rencontre avec un groupe de veterans, la Retired American Warriors PAC, un reexamen complet des infrastructures, des defenses et des capacites << cyber >> du pays. Le tout par une equipe (<< Cyber Review Team >>) constituee << d'individus issus de l'armee, des forces de l'ordre et du secteur prive >>. Le magnat de l'immobilier propose egalement que cette equipe mette en place des protocoles et des formations aux risques en cybersecurite pour tous les employes du gouvernement. De maniere generale, M. Trump a appele, a plusieurs reprises, a renforcer les capacites des autorites americaines a se proteger des attaques informatiques de pirates, d'organisations criminelles, de terroristes ou d'autres Etats, mais aussi a se doter des moyens de contre-attaquer. Une rencontre avec des representants de la Silicon Valley Debut octobre, l'equipe de Donald Trump a rencontre de nombreux representants des medias et des nouvelles technologies pour discuter de possibles reformes, mais le candidat n'avait alors soumis aucune proposition concrete a ses interlocuteurs, selon le site d'information BuzzFeed. << Donald Trump presente peu de propositions au-dela de ces declarations erratiques et contradictoires >>, arguaient en juillet de nombreuses personnalites de la Silicon Valley (dont le PDG de Tumblr, David Karp, le cofondateur d'Apple, Steve Wozniak, celui de Twitter, Ev Williams, ou encore celui de Wikipedia, Jimmy Wales) dans une tribune s'opposant au candidat republicain. Les grandes entreprises du Net se sont notamment inquietees du programme anti-immigration de Donald Trump, alors qu'elles cherchent elles-memes a attirer des talents et diplomes du monde entier. Un appel a boycotter Apple Au cours de sa campagne, le candidat s'est distingue par des declarations controversees sur certains sujets ayant trait au numerique. Lors de l'affrontement, fin 2015-debut 2016, entre Apple et le FBI autour de l'acces aux donnees du telephone d'un des deux auteurs de l'attentat de San Bernardino, Donald Trump avait appele au boycott de l'entreprise de Cupertino, pour faire pression sur elle et la pousser a se plier aux exigences des autorites federales. Il s'est ainsi montre peu receptif aux arguments de la direction d'Apple a l'epoque, qui refusait d'aider le FBI a casser la securite d'un telephone, arguant que cela creerait un dangereux precedent pour tous ses appareils et ses utilisateurs. Lors du premier debat, fin septembre, l'opposant a la democrate Hillary Clinton avait egalement affirme que les Etats-Unis devaient renforcer leurs capacites offensives et defensives en cybersecurite afin d'affronter l'organisation Etat islamique (EI) en ligne. << L'EI est tres bon dans ce qu'il fait sur Internet, il nous bat a notre propre jeu >>, avait affirme a cette occasion le candidat, contredisant le patron du FBI, James Comey, qui estimait que l'organisation djihadiste representait une faible menace en termes de cybersecurite. Edward Snowden, un << traitre >> En decembre 2015, Donald Trump avait deja aborde au cours d'un debat le combat en ligne contre l'EI. Il avait appele a << fermer les parties d'Internet utilisees par l'EI >>. << Nous perdons beaucoup de gens [qui se radicalisent] a cause d'Internet. Il faut que nous voyions Bill Gates et d'autres gens qui comprennent vraiment ce qu'il se passe. Il faut leur demander, peut-etre dans certains endroits, de fermer Internet en partie, d'une maniere ou d'une autre. >> Interroge en juillet 2015 sur le cas d'Edward Snowden, qui avait revele un vaste programme americain de surveillance massive d'Internet, Donald Trump avait egalement qualifie l'ancien consultant de la NSA de << traitre >>, affirmant que s'il etait president, la Russie l'extraderait vers les Etats-Unis. ", "theme": ""}