{"id_art": "2e1d8f1e0f29d7ed5e9285c1b1fbf9d7", "title": "libere apres une garde a vue pour un projet d'attentat, un afghan reste assigne a residence", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "13/08/2016", "content": " C'est une affaire symptomatique du contexte anxiogene qui est en train de s'installer durablement en France. Et dans les bureaux du ministere de l'interieur. Vendredi 12 aout, le tribunal administratif de Versailles a confirme l'assignation a residence decidee par la place Beauvau a l'encontre d'un Afghan, en raison de la << menace >> qu'il constituerait et alors meme que la justice a considere qu'il n'en presentait pas. L'homme en question, demandeur d'asile, avait ete interpelle a Paris vendredi 5 aout a la suite d'un signalement. Le 31 juillet, une Britannique avait en effet appele la gendarmerie de Perigueux, en Dordogne, affirmant avoir ete informee par sa famille, en Afghanistan, qu'un certain Tawoos H. envisageait de commettre un attentat. Difficile a recouper, ce signalement a mobilise les services de police pendant cinq jours. << Individu susceptible de commettre un attentat dans la capitale cette nuit ou les jours a venir >>, avertissait sommairement la fiche de signalement diffusee. << La menace est telle que les services sont sur un principe de precaution, confiait alors au Monde Patrice Ribeiro, secretaire general du syndicat de policiers Synergie officiers. Certains signalements n'auraient pas ete pris en compte aussi serieusement il y a un an. >> << Vingt heures de garde a vue >> L'homme finit par etre interpelle et place en garde a vue pour verifications. Le meme jour, une perquisition a lieu dans les Yvelines, au domicile ou est heberge l'Afghan. Elle ne donne aucun resultat. << Apres meme pas vingt heures de garde a vue, le dossier a ete classe sans suite >>, retrace Me Victor Zagury, l'avocat du demandeur d'asile. Malgre cela, le ministere de l'interieur decide de l'assigner a residence, une mesure de police administrative permise par l'etat d'urgence. L'Afghan decide d'attaquer cette assignation en refere liberte, une procedure d'urgence. Devant le tribunal administratif... ", "theme": "Police et justice"}