{"id_art": "ec146e6a5bfc97c23c895879a33fe6a6", "title": "kevin o'leary, le << trump canadien >> qui veut contrer justin trudeau", "newspaper": "Le Monde", "author": ["Olivier Mougeot (Québec, correspondance)\n"], "date_publi": "04/02/2017", "content": " D'apres lui, le fait qu'il existe des pauvres est << fantastique >>. A un etudiant en ecole de commerce qui lui demandait comment concilier vie professionnelle et vie familiale, il lui a repondu de privilegier son entreprise, qu'une fois << riche, [il] aura plein de copines >>. Ces declarations chocs ont ete formulees par Kevin O'Leary, candidat a la direction du Parti conservateur du Canada (PCC). Et ont contribue a son nouveau surnom : le << Donald Trump canadien >>. Sa derniere frasque, jeudi 2 fevrier, a provoque un malaise chez les membres de son parti. Dans une tentative de seduction des proprietaires d'armes a feu, Kevin O'Leary a publie une video sur Facebook le montrant tirer a la mitraillette dans un stand de tir. Mais l'homme d'affaires de 62 ans a oublie que le jour meme se tenaient les funerailles de trois des six victimes de l'attentat du 29 janvier contre une mosquee de Quebec. La video ne sera restee en ligne que deux heures. << Mr. Wonderful >> Ne a Montreal, Kevin O'Leary a decide de se lancer en politique car, dit-il sur son site Internet, << le Canada ne peut pas se permettre quatre autres annees de Justin Trudeau >> dont il a promis d'etre << le pire cauchemar >> s'il est elu a la direction du parti, le 27 mai. Et de vanter ses merites de businessman qui lui permettraient d'etre le seul a pouvoir tenir tete a Donald Trump. A la tete d'O'Leary Financial Group, un fonds d'investissement, Kevin O'Leary a fait fortune en 1999 grace a la vente de sa compagnie SoftKey, qui distribuait des programmes de CD-ROM dans les annees 1980 et 1990, au fabricant de jouets Mattel. Ancien chroniqueur financier pour la chaine CBC, il est aussi une vedette de telerealite. Donald Trump avait << The Apprentice >>, M. O'Leary, lui, a participe a l'emission << Dragons'Den >> et a sa version americaine, << Shark Tank >>, dans lesquelles il etait un investisseur specialise en capital-risque.... ", "theme": "Ameriques"}