{"id_art": "cd4cdc0ade9bb67bad19a77b95572570", "title": "attentat a nice : la ville s'etait pourtant preparee", "newspaper": "Le Monde", "author": ["Yves-Michel Riols"], "date_publi": "15/07/2016", "content": " Tous les exercices d'anticipation n'auront pas suffi. Dans la nuit de jeudi a vendredi 15 juillet, un homme au volant d'un camion blanc a fonce dans la foule, rassemblee sur la tres populaire promenade des Anglais pour les traditionnelles festivites du 14-Juillet. Il a renverse les personnes se trouvant sur son chemin sur une distance de deux kilometres. 84 personnes ont trouve la mort, dont plusieurs enfants, et 18 blesses se trouvent toujours en << urgence absolue >>, selon le dernier bilan du ministere de l'interieur. Ces derniers mois, Nice s'etait preparee activement a l'hypothese d'une attaque terroriste. Un premier test avec le Carnaval La ville, qui accueille chaque mois de fevrier le troisieme carnaval le plus frequente du monde apres Rio et Venise, avait mis en place un dispositif de securite specifique, coordonne par le ministere de l'interieur. Une reunion avait eu lieu le 5 fevrier entre les principaux responsables du departement des Alpes-Maritimes et Bernard Cazeneuve, Place Beauvau a Paris. Cette rencontre devait servir a preparer les nombreuses situations compliquees attendues dans la region tout au long de l'annee, avec des afflux de touristes pour le festival de Cannes et pour l'Euro de football, lors duquel quatre matches etaient programmes au stade de Nice, l'Allianz Riviera. Le Carnaval, avec un million de fetards attendus, avait servi de premier test grandeur nature. << Des renforts consequents >> avaient ete accordes a Nice, selon Marcel Authier, le directeur de la police departementale. Ils venaient s'ajouter aux 400 agents de la police municipale et aux 1 400 membres des forces nationales deja deployes dans le departement. Des demineurs et des chiens renifleurs d'explosif avaient ete mobilises. Par ailleurs, avec ses quinze cameras au kilometre carre, Nice est l'une des villes les plus quadrillees de France. Une simulation en vue de l'Euro de football En amont de l'Euro, Nice avait egalement du, comme toutes les villes hotes, organiser un exercice de simulation, le 8 mars, en presence du GIGN. L'ensemble des forces de securite et des services de secours devaient parer a toute eventualite, y compris la pire envisagee a ce moment-la : a savoir un afflux de blesses provoque par une attaque contre le stade de football. Dans le scenario d'alors, les personnes devaient etre evacuees vers les hopitaux de Nice, de Cannes et de Monaco. Ceux de Marseille pouvaient egalement etre sollicites, ainsi que l'hopital militaire de Toulon, specialise dans le traitement des grands brules. << Toutes les hypotheses seront testees, y compris une attaque nucleaire, radiologique, bacteriologique et chimique [NRBC] >>, promettait a l'epoque Francois-Xavier Lauch, sous-prefet des Alpes-Maritimes. Securisation de la mer Le dispositif mis en place pour le festival de Cannes prevoyait, lui, la mise en place d'un poste de commandement, dote de moyens de communication et de reseaux informatiques pouvant resister a une cyberattaque. Une attention particuliere avait par ailleurs ete portee au risque venant de la mer. Tous les bateaux penetrant dans la baie devaient etre controles. La << securisation de la mer >> faisait partie des recommandations preconisees par un audit commande par David Lisnard, le maire (LR) de Cannes, apres les attentats du 13 novembre. L'etude avait ete conduite par Nitzan Nuriel, un ancien general israelien, qui s'etait inspire des lecons tirees des attentats terroristes menees contre des hotels a Bombay, en Inde, et dans les gares de Madrid, en Espagne. Celui de Nice aura dejoue toutes ces previsions. ", "theme": "Societe"}