{"id_art": "dcb3ca8597be476b41c319f8d0e69fa5", "title": "charlottesville : apres deux jours de polemique, trump condamne des << violences racistes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "14/08/2017", "content": " Changement de ton et de mots pour le president des Etats-Unis, Donald Trump. Apres la mort, samedi, d'une manifestante antiraciste en marge d'un rassemblement de militants d'extreme droite, a Charlottesville, le chef d'Etat a denonce, lundi 14 aout, les << violences racistes >> survenues dans cette ville de Virginie. << Le racisme, c'est le mal >>, a-t-il declare depuis la Maison Blanche. << Et ceux qui provoquent la violence en son nom sont des criminels et des voyous, y compris le KKK [Ku Klux Klan], les neonazis, les supremacistes blancs et d'autres groupes haineux qui sont repugnants face a tout ce qui nous est cher en tant qu'Americains. >> << Tout ceux qui ont agi de maniere criminelle lors des violences racistes de ce week-end devront repondre de leurs actes devant la loi, justice sera rendue >>, a-t-il ajoute. Et de poursuivre : << Quelle que soit la couleur de notre peau, nous vivons tous avec les memes lois, nous saluons le meme drapeau. >> Deux jours apres l'attaque a la voiture belier contre des manifestants antiracistes a Charlottesville qui a fait un mort et 19 blesses, M. Trump use de mots bien plus durs pour qualifier cette attaque que ceux utilises ce week-end. Journalistes et hommes politiques lui ont, en effet, reproche ses premieres reactions ou il a renvoye dos a dos les deux camps. << Nous condamnons dans les termes les plus forts ces demonstrations flagrantes de haine, de bigoterie et de violence de tous les cotes, de nombreux cotes >>, avait-il ainsi declare dans un premier temps, ignorant les questions des reporters lui demandant s'il denoncait l'ideologie nationaliste des groupuscules supremacistes blancs a l'origine de cette manifestation. << Malefique et inacceptable >> La premiere reaction de M. Trump a meme provoque la demission de Kenneth Frazier, PDG des laboratoires Merck et conseiller economique de l'occupant du bureau Ovale. << Les dirigeants americains doivent honorer nos valeurs fondamentales en rejetant clairement les manifestations de haine, de sectarisme et toute revendication de suprematie qui nient l'ideal americain voulant que tous les hommes ont ete crees egaux >>, a reagi M. Frazier, dans un tweet diffuse lundi sur le site de Merck. << En tant que PDG de Merck et en mon ame et conscience, j'estime de ma responsabilite de prendre position contre l'intolerance et l'extremisme >>, a-t-il ajoute. Plus tot dans la journee, le ministre de la justice americain, Jeff Sessions, a qualifie cette attaque d'attentat terroriste. << Cela correspond a la definition de terrorisme interieur >>, a-t-il dit lors d'une interview sur la chaine ABC. Avant d'ajouter : << Vous pouvez etre surs que l'enquete cherchera a etablir les chefs d'inculpation les plus graves possibles, car c'est une attaque malefique et inacceptable. >> En ce qui concerne l'auteur presume de l'attaque, James Fields, il est age de 20 ans et originaire du Kentucky. Avant son passage a l'acte, il a ete photographie au milieu de membres du groupe d'extreme droite Vanguard America, qui est l'un des mouvements organisateurs de la journee << Unite The Right >> a Charlottesville. Le groupe a toutefois assure, sur son compte Twitter, que l'auteur presume de l'attentat n'etait pas l'un de ses membres. ", "theme": "Ameriques"}