{"id_art": "58fbfe1c0f730c09ec15b3a123c11c04", "title": "la menace terroriste infiltre les fictions", "newspaper": "Le Monde", "author": ["Martine Delahaye\n"], "date_publi": "26/08/2017", "content": " Nous sommes entre les deux tours de la presidentielle. Marine Le Pen et Emmanuel Macron se livrent a un ping-pong verbal de rage et de raison. Au meme moment, devant d'autres cameras, commence un autre debat, de fiction celui-la : dans la saison 2 de Baron noir, s'opposent un candidat frontiste et une enarque idealiste, ex-secretaire generale du Parti socialiste, passee par la Commission europeenne mais jamais par le suffrage universel... Alors que la jeune femme, Amelie Dorendeu (Anna Mouglalis), s'est preparee a un echange portant essentiellement sur la sortie de la France de l'euro, la confrontation s'engage sur la question du terrorisme. << A partir de nos personnages, nous voulons parler de notre societe aujourd'hui, explique Eric Benzekri, coauteur de Baron noir avec Jean-Baptiste Delafon. Or, tout le monde fait comme s'il n'y avait pas eu d'attentats dans ce pays. Meme le Front national... C'est totalement stupefiant. >> Certes, reconnait-il, << la France n'a pas envie d'en parler et ce sera long a infuser, mais on ne me fera pas croire qu'un pays vit de la meme facon apres ca ! Avec les attentats, tout change. Tout a change. C'est trop puissant... >> Nouvelle forme de guerre Inutile de connaitre l'architecture de la saison 2 de Baron noir, dont le tournage se terminera mi-octobre, pour comprendre qu'elle se deroulera dans une France post-Bataclan, sous le coup de menaces d'attentats. Et qu'elle mettra en scene des personnages politiques tout aussi marques que le reste de la societe par cette nouvelle forme de << guerre >> ou la mort peut attaquer a tout moment, n'importe comment. D'ou cette question que ces deux auteurs n'ont pu eviter d'aborder : pourquoi de jeunes Francais en viennent-ils a commettre des attentats sur le sol ou ils sont nes ? Comment le defaut d'integration republicaine a-t-il abouti a l'imperatif << Tue autour de toi et tue-toi >> ? << Si... ", "theme": "Televisions & Radio"}