{"id_art": "d6f56c4757da0deceefb07f8f4362058", "title": "attentat de londres : combattre une ideologie", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " Editorial du << Monde >>. Nous sommes en guerre contre une ideologie, a dit Theresa May dimanche 4 juin, quelques heures apres l'attentat qui a endeuille Londres. La premiere ministre britannique n'a rien revele de l'identite des auteurs du massacre perpetre au coeur de la capitale. Mais elle a incrimine << l'extremisme islamiste >> - son influence intellectuelle, ses reseaux sur le cyberespace, ses predicateurs. Non sans quelque raison. La bataille est policiere, bien sur. Elle est, tout autant, politique. C'est la aussi ou commencent les difficultes. A cinq jours des elections generales du 8 juin, Mme May a annonce de nouvelles mesures de renforcement de la legislation antiterroriste - ecoutes, garde a vue, surveillance electronique. La chef conservatrice etait attendue a ce chapitre. Moins de deux semaines apres le carnage de Manchester (22 morts, une vingtaine de personnes grievement blessees), une camionnette venait de foncer sur les passants le long du London Bridge. Apres avoir fauche nombre de promeneurs, trois hommes en sortaient et attaquaient au couteau les clients des bars alentour. << C'est pour Allah >>, disaient les tueurs ; dimanche soir, on comptait sept morts et une cinquantaine de blesses. La police est immediatement intervenue. Les trois terroristes ont ete tues. Scotland Yard n'a rien revele de leur identite. Nombre de precedents dementent la these des << loups solitaires >>, celle d'actes commis par des elements agissant de leur seule initiative. Bien souvent, la police en Europe a retrace une connexion, plus ou moins lache, avec une cellule ou un proche d'Al-Qaida ou du groupe Etat islamique (EI). Le lien n'est pas forcement organisationnel ou logistique. Le lien, c'est d'abord l'ideologie. Mme May a raison de le rappeler. Apres tout, le mot d'ordre auquel obeit ce genre d'acte a ete lance par Al-Qaida et l'organisation dite EI : tuer des << juifs >> et des << croises >> par n'importe quel moyen. Reflexion sur le communautarisme britannique Ce qu'il faut combattre, a dit Mme May, << c'est l'ideologie demoniaque de l'extremisme islamique >>, << une ideologie qui est une perversion de l'islam et de la verite >>. Question difficile dans des societes qui veulent preserver la liberte d'expression. Ou commence l'extremisme susceptible d'inciter au passage a l'acte ? Ou commence l'affichage ostensible de convictions extremistes ? L'Europe a-t-elle trop longtemps tolere ou ignore nombre de ces predicateurs salafistes, finances par les Etats du Golfe, allies strategiques et clients economiques des Europeens ? Mme May a annonce une politique ayant pour objet << d'identifier l'extremisme islamiste >>, cette pathologie qui << detourne l'esprit >> et que promeuvent << les precheurs de haine et ceux qui les soutiennent >>. Mais elle a aussi laisse entendre qu'elle appelait a une reflexion sur le communautarisme britannique, ce mode d'integration qui vise a permettre aux minorites ethniques et religieuses de rester au plus pres de leur culture originelle. Les valeurs de la democratie britannique, a dit la premiere ministre sortante, seraient menacees par une vie menee au sein de << differentes communautes separees et segreguees >>. Il est peu probable que cette vague d'attentats ait un impact notable sur le scrutin du 8 juin. Cela semble etre une caracteristique de l'Europe que les partis de l'extreme droite, ceux qui jouent volontiers de l'islamophobie, restent aux portes du pouvoir, meme sous l'assaut repete du terrorisme islamiste. Mme May le sait : Al-Qaida comme l'EI veulent voir l'Europe entrer en guerre civile contre ses musulmans. Dans cette bataille-la, il faut que les djihadistes continuent a etre perdants. ", "theme": "Idees"}