{"id_art": "2d3326e6abc927070501546bdffa04cf", "title": "l'assemblee prolonge de nouveau l'etat d'urgence", "newspaper": "Le Monde", "author": ["Ekaterina Dvinina\n"], "date_publi": "14/12/2016", "content": " Les deputes ont vote a une large majorite, dans la nuit de mardi a mercredi, une cinquieme prolongation de l'etat d'urgence jusqu'au 15 juillet, arguant d'une menace terroriste aigue en periode electorale. Adoptee par 288 voix contre 32, et cinq abstentions, elle devrait etre votee jeudi au Senat afin d'eviter une interruption automatique de l'etat d'urgence le 22 decembre, quinze jours apres la demission du gouvernement de Manuel Valls. La plupart des elus de la majorite et de l'opposition ont vote pour. Seuls les deputes du Front de gauche, les ecologistes contestataires et une poignee de deputes Les Republicains ont vote contre. La France connaitra ainsi sa plus longue periode d'etat d'urgence ininterrompue (vingt mois) depuis la creation de ce regime d'exception, pendant la guerre d'Algerie (1954-1962). Durci par le Parlement depuis un an, le regime permet des assignations a residence, des perquisitions administratives, des interdictions de corteges, des controles d'identite, des fouilles de bagages et de vehicules et des fermetures de lieux de reunion. Le nouveau ministre de l'interieur, Bruno Le Roux, a souligne en preambule qu'il << pese aujourd'hui sur la France un risque terroriste d'un niveau extremement eleve >>. Depuis la derniere prolongation, votee peu apres l'attentat du 14 juillet a Nice (86 morts, 434 blesses), << nous avons dejoue pas moins de treize attentats impliquant une trentaine d'individus >>, a-t-il plaide. Avec de multiples rassemblements publics, << l'intense periode electorale dans laquelle nous entrons accroit encore le risque de passage a l'acte des terroristes >>, a-t-il ajoute. Mais plusieurs parlementaires ont appele a preparer la sortie de ce regime. << Il doit rester un instrument d'urgence. Notre arsenal antiterroriste est largement suffisant >>, a insiste le depute Front de gauche Andre Chassaigne. Ces deputes s'appuient notamment sur l'avis du Conseil d'Etat qui, malgre son feu vert... ", "theme": "Police et justice"}