{"id_art": "c520e9abd052859dca2c5f9f5826fa4b", "title": "un groupuscule lie au pkk revendique le double attentat d'istanbul", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "12/12/2016", "content": " Les Faucons de la liberte du Kurdistan (TAK), un groupuscule terroriste affilie au Parti des travailleurs du Kurdistan (PKK, interdit en Turquie), a revendique, dimanche 11 decembre, l'attentat qui a fait 44 morts, dont 36 policiers, et plus de 150 blesses, la veille, dans le quartier de Besiktas a Istanbul, connu pour son stade de foot, ses bars et ses restaurants qui servent de l'alcool. Dans son communique, l'organisation menace la population turque : << Vous n'aurez pas une vie tranquille >> tant que la guerre fera rage dans le sud-est de la Turquie et tant que << restera en prison le president Apo >>, le chef kurde Abdullah Ocalan, incarcere a vie dans l'ilot d'Imrali en mer de Marmara. Il s'agit du sixieme attentat revendique par ce groupuscule depuis le debut de l'annee. En reponse, les autorites turques ont arrete plus de cent membres de la principale formation prokurde (le Parti democratique des peuples, HDP), dans l'ensemble du pays. Ils sont soupconnes d'appartenance au PKK, considere comme un groupe terroriste par Ankara, ou d'en relayer la propagande, a indique l'agence Anadolu. Enquete ouverte Drapeaux en berne, marches de deuil, hommages mortuaires : la Turquie a honore ses morts, dimanche, au lendemain du double attentat, dans le quartier de Besiktas. Carrefour de routes et de moyens de transport, le quartier heberge aussi les bureaux officiels du premier ministre, situes non loin du quai ou les bateaux font la navette entre les rives europeenne et asiatique du Bosphore. Samedi soir, a 22 h 30 heure locale, une voiture remplie de 400 kg d'explosifs s'est approchee d'un minibus des forces antiemeute deployees pres du stade pour eviter les debordements du match Besiktas-Bursaspor, lequel etait termine depuis bientot deux heures. Moins d'une minute plus tard, un jeune homme porteur d'un sac a dos se faisait exploser au milieu d'un groupe de policiers dans le parc voisin de Macka, a detaille le vice-premier ministre, Numan Kurtulmus. Treize suspects ont ete arretes, une enquete a ete ouverte. L'attentat risque de porter un rude coup au secteur du tourisme, d'ores et deja affecte par une baisse de 37 % de la frequentation. On ne compte plus les hotels qui mettent la clef sous la porte. Des centaines d'etablissements ont choisi de fermer provisoirement a l'approche de l'hiver. << A chaque fois que la Turquie amorce un tournant positif pour son avenir, les terroristes y repondent par le sang, la sauvagerie et le chaos >>, a estime le president, Recep Tayyip Erdogan, dans un communique publie dimanche. Quelques heures avant le double attentat, le Parlement s'etait attele a l'examen du projet d'hyperpresidence cher a M. Erdogan. Concoctee par les ultranationalistes du MHP et les islamoconservateurs du Parti de la justice et du developpement (AKP), la reforme constitutionnelle confere des pouvoirs exorbitants au chef de l'Etat. << A chaque fois que la Turquie amorce un tournant positif pour son avenir, les terroristes y repondent par le sang, la sauvagerie et le chaos >>, a estime le president Erdogan Si elle est adoptee, par un referendum au printemps ou a l'ete 2017, le president nommera et demettra les ministres, le ou les vice-presidents, les hauts fonctionnaires, la moitie des hauts magistrats. Les ministres et les vice-presidents n'auront de comptes a rendre qu'a lui seul. Il pourra decider du budget, aura le pouvoir de declarer l'etat d'urgence quand bon lui semblera, y compris en cas de crise economique. En tant que chef de l'executif, il gouvernera par decrets, passant outre le Parlement sur toute une serie de sujets. C'est lui qui decidera de l'emploi de l'armee dont il est le commandant en chef. Les legislatives - fixees a la date du 3 novembre 2019, tout comme la presidentielle - perdront en substance puisque les resultats seront sans effet sur la composition du gouvernement. Le Parlement, elargi a 600 deputes au lieu de 550 actuellement, ne sera plus qu'une Chambre d'enregistrement, a l'image de la Douma russe. Car, loin d'etre une copie du systeme presidentiel << a la francaise >> ou << a l'americaine >>, comme l'affirment les tenants de l'islam politique, la << nouvelle Turquie >> de M. Erdogan semble s'inspirer davantage de la << verticale du pouvoir >> en vigueur dans la Russie de Vladimir Poutine. ", "theme": "International"}