{"id_art": "08a29a9d0588f39c3cea876a244c4a3d", "title": "attentat de londres : le projet d'accroitre la surveillance du web suscite de vives critiques", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "05/06/2017", "content": " Lors de son allocution devant le 10 Downing Street, dimanche 4 juin, au lendemain de l'attentat qui a frappe Londres, la premiere ministre britannique, Theresa May, a critique Internet et les grandes entreprises du numerique, les accusant de << fournir au terrorisme des espaces surs pour se propager >>. << Nous devons travailler avec les gouvernements democratiques allies pour aboutir a un accord international qui regulera le cyberespace et bloquera la diffusion de l'extremisme et empechera l'organisation d'attentats >>, a dit Mme May lors de cette intervention. Ce n'est pas la premiere fois que la premiere ministre britannique et son gouvernement proposent d'augmenter les pouvoirs de surveillance de la police et des services de renseignement. En mars, apres l'attentat de Westminster, sa ministre de l'interieur, Amber Rudd, avait juge << inacceptable que le chiffrement des donnees mis en place par certaines messageries, comme WhatsApp, offre un endroit ou peuvent se cacher les terroristes >>. Et apres l'attentat de Manchester, le 22 mai, Theresa May avait demande au G7 une action commune contre les reseaux sociaux et les geants du Web, qu'elle accusait -- deja -- de fournir des << espaces surs >> aux terroristes. Un puissant systeme de surveillance deja en place En matiere de surveillance numerique, le Royaume-Uni dispose pourtant deja d'un des arsenaux juridiques et techniques les plus puissants de tous les pays democratiques. Outre les capacites techniques considerables de son service de renseignement electronique, le GCHQ -- partenaire numero un de la NSA americaine, comme l'ont montre les documents confidentiels rendus publics par le lanceur d'alerte Edward Snowden --, sa police dispose de moyens de surveillance particulierement larges. Depuis la fin de 2016 et l'entree en vigueur de l'Investigatory Powers Act, les fournisseurs d'acces doivent par exemple conserver l'historique de tous les sites visites par les internautes durant un an, et ces donnees peuvent etre consultees sans mandat par la police et de nombreuses agences de securite. L'Investigatory Powers Act, qui est venu s'ajouter a une batterie de textes antiterroristes votes depuis 2000, etait l'un des grands projets de Theresa May lorsqu'elle etait ministre de l'interieur. Tres critiquee, la premiere version du texte avait ete surnommee << Snooper's Charter >> (la << charte des fouineurs >>) par ses opposants, et n'a pu etre adoptee par le Parlement qu'apres la deroute des Liberaux-Democrates, principaux adversaires du texte, aux elections legislatives de 2015. Sans surprise, les Liberaux-Democrates ont ete parmi les premiers a critiquer les declarations de Mme May. << Ces problemes ne seront pas regles par des petites phrases ou en interdisant des technologies >>, ecrit Tim Farron, le chef de file du parti, dans une tribune au Guardian : << Sinon, nous aurons un gouvernement qui surveille et controle Internet comme le font la Chine et la Coree du Nord. Si nous transformons Internet en un outil de censure et de surveillance, les terroristes auront gagne. Nous n'augmentons pas notre securite en reduisant nos libertes. >> Electoralisme Les adversaires politiques de Mme May l'accusent d'opportunisme electoraliste a l'approche des elections legislatives du 8 juin. Ils rappellent que Mme May etait chargee ces dernieres annees de la securite des Britanniques, et qu'elle a beau jeu aujourd'hui de proposer de << nouvelles mesures >>, d'autant plus qu'elle a reduit les budgets de la police quand elle etait au pouvoir. Mais les critiques sont egalement formulees par plusieurs experts de premier plan qui considerent que la surveillance accrue, evoquee par la premiere ministre, est une mesure electoraliste mais peu efficace, voire contre-productive. << Un argument politique facile mais intellectuellement paresseux >> << Peu de gens se radicalisent exclusivement en ligne. Accuser les reseaux sociaux est un argument politique facile mais intellectuellement paresseux >>, ecrit le chercheur specialise dans les phenomenes de radicalisation Peter Neumann sur Twitter. << Si cette approche etait mise en place, tout ce que Theresa May parviendrait a faire, c'est de repousser ces reseaux terroristes dans des recoins encore plus sombres du Web, ou il est encore plus difficile de les surveiller >>, ecrit Jim Killock, le directeur de l'Open Rights Group, une organisation de defense des libertes. Des critiques d'autant plus vives que, a ce stade de l'enquete, aucun element porte a la connaissance du public n'indique que les auteurs de l'attentat du London Bridge se soient rencontres ou organises en ligne. ", "theme": ""}