{"id_art": "d6604233a83239c0741e98595d465814", "title": "venezuela, nicole bricq, justin gatlin... les cinq infos du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "06/08/2017", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations principales a retenir des samedi 5 et dimanche 6 aout. Venezuela : l'Assemblee constituante demarre ses travaux et limoge la procureure generale Le president socialiste venezuelien Nicolas Maduro a porte samedi un grand coup a ses opposants : a peine installee, l'Assemblee constituante qu'il a dotee de pouvoirs illimites a limoge une adversaire des plus coriaces, la procureure generale Luisa Ortega, au risque d'aggraver encore les tensions avec la communaute internationale. Lire aussi : Venezuela : Luisa Ortega, procureure generale limogee et egerie des chavistes dissidents << Ce qui se passe au Venezuela, c'est une prise en otage totale de toutes les institutions par un seul camp >>, a reagi samedi Julio Borges, president du Parlement, seule institution controlee par l'opposition. L'Assemblee constituante, composee de 545 membres, est chargee de reecrire la Constitution de 1999 promulguee par Hugo Chavez. Nicole Bricq, ancienne ministre de Francois Hollande, est morte Elle avait ete l'une des premieres parlementaires socialistes a rejoindre Emmanuel Macron apres la creation de son mouvement En marche !. La senatrice et ancienne ministre de l'ecologie puis du commerce exterieur de Francois Hollande, Nicole Bricq, est morte dimanche matin << des suites d'une chute accidentelle dans un escalier >> survenue samedi soir, a precise une source gouvernementale. La senatrice se trouvait sur son lieu de vacances quand elle a fait cette chute, a indique pour sa part Philippe Bonnefoy, son ancien chef de cabinet au ministere du commerce exterieur. Elle est morte tot dimanche matin a l'hopital de Poitiers ou elle avait ete transportee, a-t-il ajoute en precisant qu'elle serait inhumee << dans les jours qui viennent a La Rochefoucauld >> (Charente), sa ville natale. Justin Gatlin fait trebucher Usain Bolt aux Mondiaux d'athletisme de Londres Coup de tonnerre pour l'<< Eclair >> ! Pour la derniere course individuelle de sa carriere, Usain Bolt a perdu en finale du 100 m des championnats du monde d'athletisme, samedi 5 aout au soir, a Londres. A 30 ans, le roi jamaicain du sprint a termine a la troisieme place en 9'95, battu de peu par deux Americains : Justin Gatlin (9'92) et Christian Coleman (9'94). Usain Bolt, qui pese 11 medailles d'or mondiales et huit olympiques, s'est donc incline face au mal-aime du sprint : Justin Gatlin, 35 ans, champion olympique 2004 et du monde en 2005 sur 100 m a deja ete suspendu quatre ans pour dopage dans sa carriere. Il participera encore au relais 4X100 dans une semaine. Le samedi 12 aout sonnera donc le jour de ses adieux definitifs a la competition. Une naissance rare de panda au zoo de Beauval, mais peu d'espoirs pour l'espece Ils sont partages entre joie et tristesse. Pour la premiere fois en France, une femelle panda a donne naissance, au zoo de Beauval, a Saint-Aignan-sur-Cher (Loir-et-Cher), vendredi 4 aout. Huan Huan - prononcer << Ruan Ruan >> -, l'un des deux plantigrades pretes par la Chine en 2012 pour dix ans, a mis bas deux jumeaux, a 22 h 18 et 22 h 32. Le premier n'a pas survecu, tandis que le second, un male de 142,4 grammes, est en << parfaite sante >>. L'evenement etait attendu par des milliers de visiteurs et autant de fans sur les reseaux sociaux. Il relance dans le meme temps les questions sur la captivite des animaux et la reintroduction d'especes menacees dans leur milieu naturel. Un homme arrete muni d'un couteau a la tour Eiffel La section antiterroriste du parquet de Paris s'est saisie de l'enquete sur un homme qui a force samedi soir 5 aout l'un des controles de securite de la tour Eiffel et a sorti un couteau en criant << Allah Akbar >>, a annonce dimanche le parquet. En garde a vue, l'homme a affirme qu'<< il voulait commettre un attentat contre un militaire et etait en lien avec un membre du groupe djihadiste Etat islamique, qui l'aurait encourage a passer a l'acte >>, selon une source proche de l'enquete. Les premieres investigations ont mis en lumiere une personnalite tres fragile, hospitalise dans un service psychiatrique depuis plusieurs mois. Le week-end sportif Ligue 1. Sous les yeux de Neymar, le PSG deroule contre Amiens. Le PSG a logiquement battu le promu amienois (2-0), samedi, dans un Parc des princes qui n'avait d'yeux que pour sa nouvelle star, Neymar Jr, presente au public en ouverture de la rencontre. Euro feminin. Les footballeuses des Pays-Bas, pays hote de la competition, ont remporte le premier Euro de leur histoire en battant le Danemark 4 a 2, dimanche a Enschede, au terme d'une finale aussi spectaculaire que disputee. Athletisme. Les championnats du monde d'athletisme de Londres ont vu le Sud-Africain Luvo Manyonga remporter le concours de saut en longueur d'une marge de 4 cm, l'Ethiopienne Almaz Ayana survoler le 10 000 m feminin (30 min 16 s 32). Dimanche, c'etait au tour des marathoniens de se confronter au bitume de Londres. Le Kenyan Geoffrey Kipkorir Kirui l'a remporte en 2 h 8 min 27 s, tandis que chez les femmes, la Bahreinie Rose Chelimo grimpe sur la plus haute marche du podium (2 h 27 min 11 sec). Cambriolages en serie. Le joueur de l'Olympique de Marseille et international francais Dimitri Payet a ete victime d'un cambriolage dans la nuit de vendredi 4 a samedi 5 aout. Tandis qu'il dormait chez lui, des malfaiteurs se sont introduits a son domicile et sont repartis avec des bijoux, a declare au Monde une source policiere. Son cambriolage s'ajoute a une impressionnante liste de joueurs du club marseillais victimes de vols ces dernieres annees : depuis 2010, plus d'une dizaine de joueurs de l'OM ont ete cambrioles. ", "theme": "En bref"}