{"id_art": "f5a71106d432caeb3c8f6ce2173f5b21", "title": "en appel, un ancien depute belge condamne a visiter des camps d'extermination", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "21/09/2017", "content": " La cour d'appel de Bruxelles a condamne, mercredi 20 septembre, un ex-depute belge mis en examen pour negationnisme a se rendre pendant cinq ans, a raison d'un deplacement par an, dans cinq anciens camps de la mort, parmi lesquels Dachau, en Allemagne, Auschwitz, Treblinka et Majdanek, en Pologne. Il devra rendre compte de ses experiences sur son blog. Si Laurent Louis respecte ces conditions, une condamnation qu'il avait subie en premiere instance sera gommee. Cet ancien elu du Parti populaire, une formation de la droite populiste, avait ete condamne en 2015, par le tribunal correctionnel, a six mois de prison avec sursis et 18 000 euros d'amende. Admirateur de Jean-Marie Le Pen et de Robert Faurisson, l'homme de 37 ans qui se presente comme << antisioniste >> avait ecrit sur son profil Facebook que les sionistes << maitres du monde >>, avaient declenche la deuxieme guerre mondiale pour obtenir la creation de l'Etat d'Israel. En 2014, devant la Chambre des deputes, il evoquait la Shoah, << mise en oeuvre et financee par les pionniers du sionisme >>. Cela lui avait valu une plainte de la Ligue belge contre l'antisemitisme, ce qui ne l'empechait pas de tenter d'organiser, un peu plus tard, un << congres europeen de la dissidence >> avec la participation de Dieudonne - dont il se disait << l'ambassadeur >> - et diverses personnalites francaises d'extreme droite. La manifestation fut interdite par les autorites belges. Qualifie de << pseudo-chevalier blanc d'arriere-boutique >> En mai de la meme annee, alors qu'etait commis un attentat contre le Musee juif de Bruxelles, il parlait d'une operation << teleguidee >> visant a affaiblir son mouvement politique, Debout les Belges. Rapidement exclu du Parti populaire apres avoir ete elu depute, M. Louis avait ensuite connu un parcours chaotique, creant un << Mouvement liberal democrate >> avant de tenter de s'emparer de la presidence d'Islam, une formation islamiste qui prone l'instauration... ", "theme": "Europe"}