{"id_art": "57b9ec01fe1438267d6399c38dedde09", "title": "les derniers jours d'un president", "newspaper": "Le Monde", "author": [""], "date_publi": "15/12/2011", "content": " Le soleil frappe fort sur Sanaa, ce jeudi 8 decembre. Toujours convalescent apres l'attentat qui a failli lui couter la vie, le 3 juin, le president Ali Abdallah Saleh arpente les allees fleuries de son palais presidentiel flanque d'un garde du corps, une ombrelle a la main, un pistolet au ceinturon. Le president yemenite echange avec quelques notables et officiers superieurs venus le saluer. Tarek, son neveu et chef des forces speciales, gravite autour du groupe, suivi de pres par cinq de ses hommes en armes. C'est sous bonne protection qu'il se prepare a quitter le pouvoir, dans moins de trois mois. Depuis l'accord de transition signe le 23 novembre a Riyad, a l'initiative des pays du Golfe, le president Ali Abdallah Saleh, 69 ans, n'assume plus que la charge d'un president honorifique. Le compte a rebours est enclenche. Le 21 fevrier, il devra quitter son palais. Ses apparitions publiques sont devenues rares, mais tout le monde veut le voir, l'ecouter surtout, l'entendre dire que oui, il a bien signe l'accord de Riyad, synonyme pour lui de renoncement force apres trente-trois ans de pouvoir. Le rendez-vous avec Le Monde a ete fixe avec un preavis d'une poignee de minutes. Costume de tweed gris et cravate assortie, il a pris place dans un fauteuil de tissu sous la tente ou il recoit habituellement. La poignee de main est franche. Des mitaines laissent deviner le bout des doigts. Le cou et les cotes du visage portent les traces des blessures recues le 3 juin. Les conseillers, assis en rang, sont a l'ecoute, et a l'affut, de la parole officielle. Les yeux du president virevoltent en tous sens pour mieux dechiffrer son interlocuteur. Detendu et souriant, Ali Abdallah Saleh lance quelques regards a ses conseillers. Ces derniers approuvent ses paroles d'un hochement de tete. \"Oui, reconnait-il, mes partisans sont nombreux, mais les opposants aussi quand meme.\" La concession n'est pas habituelle. L'homme prend acte d'une situation ou les \"Ali degage\" pourraient finalement rivaliser avec les \"Ali on t'aime\". \"Monsieur le president, vous attendiez-vous a ces evenements qui se deroulent depuis plusieurs mois ? - Oui, car nous connaissons les comportements de l'opposition. - Vous vous attendiez donc a ces manifestations, a ces rassemblements ? - L'autocratie et l'absence de la democratie ont certainement provoque un tel seisme.\" Silence gene autour de lui. \"Vous vouliez parler du Yemen sans doute ?, demande au Monde un conseiller. - En effet. - Le president parle des evenements qui se sont deroules dans la region du monde arabe, pas au Yemen. Je considere ce qui se passe dans la region comme un seisme et non pas comme une revolution, reprend Ali Abdallah Saleh. Mais l'opposition a profite des circonstances et a voulu imiter la Tunisie, l'Egypte, la Libye ou la Syrie aujourd'hui. Mais la democratie et la liberte de la presse existent au Yemen ! Le droit de manifester est garanti par la Constitution yemenite ! Il n'y avait donc aucune raison que le pays subisse de tels actes de sabotage.\" La forteresse presidentielle est un ilot coupe du reste de la capitale. La circulation y est interdite dans un tres large perimetre. Les Sanaani se sont habitues aux itineraires acrobatiques pour contourner ce no man's land militarise. Avant la \"revolution\", ils conduisaient comme ils voulaient. Depuis, ils conduisent comme ils peuvent. Les forces de la securite centrale montent la garde et les blindes ont pris position aux carrefours de la Sabayn. La longue artere fend Sanaa du nord au sud. Depuis le debut de la \"revolution populaire et pacifique\", il y a onze mois, elle etait devenue le lieu de rassemblement prise des partisans du rais. Dans le cadre de l'initiative des pays du Golfe et dans une volonte d'apaisement, l'opposition et le Congres populaire general (CPG), le parti au pouvoir, ont decide la levee des rassemblements populaires a travers tout le territoire. La foule a quitte les lieux et Ali Abdallah Saleh ne s'y montre plus. Auparavant, venus d'Amran, Ibb ou Hajja, ils etaient des dizaines de milliers de fideles a l'investir chaque vendredi. Le jour de la grande priere etait leur jour. Ils formaient un groupe compact face a la grande mosquee Saleh. En fin de matinee, les partisans celebraient bruyamment leur \"cher Ali\". \"Ali\" s'emparait du micro et, du haut d'une tribune officielle ou s'entassait le dernier carre des fideles, il pourfendait \"les saboteurs de l'unite yemenite\" et \"les comploteurs\" en tout genre. Porte par une foule dechainee, Ali Abdallah Saleh ne pouvait s'empecher de s'eloigner de son texte. Son improvisation touchait souvent les cordes sensibles de l'Occident, quand il predisait un \"peril islamiste\" ou une \"vague terroriste\" si son regime devait trop brutalement s'effondrer. Dans la vulgate presidentielle, les manifestants, qui reclamaient son depart, ne formaient qu'une minorite de \"mercenaires\" teleguides par les partis de l'opposition. Ces \"mercenaires\", malgre l'accord de transition politique, se trouvent toujours aujourd'hui a quelques centaines de metres de la, sur la \"place du Changement\", epicentre de la contestation. Ce sont des etudiants et des paysans, des membres de tribus et des commercants. Ils sont islamistes et socialistes, independants et nasseriens, separatistes et autonomistes. Sous leur tente de toile, ils forment un petit Yemen, venus des plaines arides de la Tihama, des montagnes d'Amran ou des wadis encaisses de l'Hadramaout. Et, depuis onze mois, ce petit Yemen bruisse d'un seul mot : \"Ali, degage !\" Ali Abdallah Saleh est un rescape. Il est rechappe de l'attaque de la mosquee de son palais, un vendredi, jour de grande priere. Onze personnes y ont trouve la mort, 160 ont ete blessees. La mosquee n'est plus qu'un amoncellement de gravats et de debris de verre. Des berets rouges militaires et des vestes dechiquetees jonchent toujours le sol. Les sandales des fideles n'ont pas bouge. La priere ne s'est jamais terminee. Grievement blesse, brule sur plusieurs parties du corps, Ali Abdallah Saleh a subi des interventions chirurgicales en Arabie saoudite. Comment se sent-il, six mois apres cet attentat ? \"Je ressens une douleur, convient-il. Une douleur profonde pour ce qui s'est passe dans le pays durant les dix derniers mois. Les partis de l'opposition et leurs partisans ont provoque des desordres dans les domaines economique et securitaire : effusion de sang et rupture de l'electricite, brigandage. Pourtant, il etait possible qu'on arrive a l'etat actuel sans causer de graves dommages dans la patrie.\" Il n'hesite pas a parler d'\"injustice\" : \"Avec l'existence de la democratie dans notre pays, tous ces evenements n'auraient pas du survenir au Yemen.\" Ali Abdallah Saleh ne souhaite visiblement pas se lancer dans une enieme diatribe contre Al-Islah, le parti islamiste, son vieil ennemi. Le temps est a l'apaisement. Pas encore a une approche distanciee d'evenements toujours en cours. Non. Le temps de quarante minutes, le president Saleh se concentre sur l'enumeration des traces que l'impact \"revolutionnaire\" ne doit pas engloutir : son heritage, les \"moments brillants\" de sa vie politique. Ces \"moments brillants\" sont, selon lui, \"le jour de la declaration de l'unification du Yemen et la fin de la separation entre le Sud et le Nord, le reglement du probleme frontalier avec l'Arabie saoudite et la decouverte du petrole et du gaz a Mareb et dans l'Hadramaout\". L'enumeration est rapide, seche et sans note. Elle magnifie des realisations bien reelles, sans entrer dans le detail discutable de leurs aboutissements. Elle ne permet pas de penetrer les coulisses d'une histoire complexe et parfois violente ; encore moins de prendre toute la mesure d'un personnage repute pour savoir provoquer la chance. Car ils n'etaient pas tres nombreux, le 17 juillet 1978, a donner cher de la carriere politique du jeune officier devenu president de la Republique arabe du Yemen, le Yemen du Nord. Les memes sceptiques le verront echafauder l'unite des deux soeurs geographiques, le Nord pro-occidental, et le Sud, satellite du bloc sovietique. Le 22 mai 1990, c'est le president d'un pays pour la premiere fois unifie qui hisse les nouvelles couleurs nationales au coeur de la ville d'Aden. Alors la foule criait \"Ouada ! Ouada !\", \"Unite ! Unite !\". La deception des sudistes sera a la hauteur des promesses non tenues. Malgre un drapeau, un hymne et une Constitution, ils ont observe, impuissants, les nordistes qui accaparaient les emplois dans la fonction publique et multipliaient les expropriations de terres. Aujourd'hui, dans Al Mansourah, un quartier d'Aden, le drapeau de la Republique democratique et populaire du Yemen a refait son apparition. Autour de cette banniere aux trois bandes rouge, blanche et noire et au triangle bleu frappe de l'etoile rouge, la fievre separatiste gronde. \"Gouverner le Yemen revient a danser sur la tete d'un serpent\", aime a repeter Ali Abdallah Saleh. A maintes reprises, le soldat venu des terres paysannes du petit village de Beit Al-Ahmar, dans la region de Sanaa, a su faire le pas qui lui eviterait la chute. L'homme a appris a retourner l'ennemi d'hier pour en faire un allie de circonstance. A se jouer des promesses et convaincre de sa bonne foi. Il faconne l'unite mais entretient les clans, familier qu'il est du jeu tribal. Bref, le president sait parfaitement jongler et l'exercice s'est souvent revele payant. L'initiative recente des pays du Golfe est un cas d'ecole. A trois reprises, Ali Abdallah Saleh a refuse de l'endosser. Au prix de beaucoup de patience, les emissaires golfiens, onusiens, americains et europeens ont reussi a le convaincre d'accepter le mecanisme d'application du plan de sortie de crise. Mais, au final, qui a convaincu l'autre ? Quitte a mettre en colere les \"revolutionnaires\", toujours mobilises dans les rues du pays, l'opposition s'est finalement rangee aux demandes du chef de l'Etat : lui et ses proches jouissent d'une immunite, il demeure president a titre honorifique le temps de la transition. En fait, il a ete le chef d'orchestre de sa propre sortie, dont il a fixe les modalites et le calendrier. Aujourd'hui, Ali Abdallah Saleh affirme meme qu'il ne \"regrette pas d'avoir transmis (son) pouvoir au vice-president\" et que \"la signature de l'initiative des pays du Golfe fait meme partie des moments positifs de (sa) carriere politique\". Brusque retournement de situation. Dans les chancelleries diplomatiques de Sanaa, ceux qui ont vecu les tractations de Riyad confessent avoir retenu leur souffle lorsque le president yemenite s'est empare du stylo pour ratifier l'accord sur la transition... Ali Abdallah Saleh se pose aujourd'hui en defenseur de \"la voie democratique, afin de garantir la stabilite securitaire et d'eviter que le pays n'entre dans une periode de sang\". La guerre civile, maintes fois annoncee, n'a certes pas eclate. Dans un pays qui compte plus d'armes a feu que de citoyens, le scenario paraissait pourtant menacant. Les bilans sont aussi moins lourds qu'ailleurs. Mais onze mois durant, a Sanaa, Taez ou Aden, les manifestants ont tout de meme essuye la violente repression des services de securite et les tirs aveugles de snipers embusques sur les toits. Pour Ali Abdallah Saleh, la responsabilite de ces violences incombe avant tout a l'opposition : \"Nous vivons dans une societe tribale ou les traditions depassent de loin les seuls interets partisans. Dans notre societe, perseverer dans la violence et dans l'erreur est inacceptable.\" Depuis l'enclenchement de la transition politique et la formation du gouvernement d'unite nationale, les nuits sanaani sont plus calmes. Les armes automatiques et les roquettes ne resonnent plus dans Hassabah, au nord, ou dans Al-Ayl, au centre-ville. L'essence est moins rare, le gaz moins cher, mais l'electricite tres incertaine... La vie reprend doucement dans des quartiers jusqu'alors desertes par les habitants. Les mouvements de la jeunesse, opposes a l'immunite accordee au president, n'ont toutefois pas leve leur rassemblement. Le pouls revolutionnaire bat toujours fort \"place du Changement\", a Sanaa, ou \"place de la Liberte\", a Taez. Mais Ali Abdallah Saleh affiche sa confiance : \"Nous avons tire les lecons de ces evenements. La stabilite, tous les acteurs politiques de l'opposition et du regime la recherchent. Tout le monde souhaite le developpement du Yemen dans les domaines culturel, economique et politique. Telle est la volonte de tout le peuple yemenite. Malgre des differences dans l'interpretation, dans la maniere de la mettre en oeuvre, oui, la tendance generale s'oriente vers la stabilite.\" Il regarde sa montre, se tourne vers ses conseillers. \"Finish ?\" Une derniere question : \"Serez-vous acteur ou observateur du Yemen de demain ? - Acteur, en tant que citoyen de ce pays\", conclut Ali Abdallah Saleh en saluant. Ce president n'est certes plus tout a fait president, mais il faut encore compter avec lui. ", "theme": "Proche-Orient"}