{"id_art": "1f008b2b62ad53b5b165dfcf1d04b182", "title": "en allemagne : << le danger, c'est que ces loups solitaires peuvent faire des emules >>", "newspaper": "Le Monde", "author": ["Perrine Mouterde\n"], "date_publi": "19/07/2016", "content": " L'Allemagne avait ete, ces dernieres annees, relativement epargnee par le terrorisme. Mardi 18 juillet, pour la premiere fois, l'organisation Etat islamique (EI) a revendique un attentat perpetre dans le sud du pays, en Baviere. Une attaque a la hache et au couteau qui a blesse cinq personnes dans un train et dont l'auteur, abattu par la police, etait un demandeur d'asile afghan de 17 ans. Rolf Tophoven, expert des questions liees au terrorisme et directeur de l'Institut de prevention des crises a Essen, dans l'ouest du pays, revient sur les facteurs qui expliquent que l'Allemagne ait ete, jusqu'ici, davantage epargnee que la France en matiere de terrorisme. Une telle attaque en Allemagne etait-elle previsible ? Il semble que l'on soit a l'epoque de ce que l'on appelle les << loups solitaires >>. Une multitude de raisons peuvent expliquer que des jeunes deviennent des recrues de l'Etat islamique (EI). Dans le cas de cet Afghan, qui est arrive tres jeune avec le flot des refugies, les premiers elements indiquent qu'il etait integre et qu'il n'a montre aucun signe de radicalisation. Il avait un comportement normal et n'est jamais apparu sur les radars des services de renseignement, de la police ou des autorites. C'etait un gars normal qui vivait au milieu des refugies, comme il y en a dans tous les pays. Peut-etre qu'il etait frustre par sa situation, ne se voyait pas d'avenir. Il a pu regarder la propagande de l'EI sur Internet, les videos, etc., jusqu'a ce que se produise cette << radicalisation eclair >>, du jour au lendemain. Il semble pour l'instant que son cas soit assez similaire a celui du tueur de Nice, qui n'avait jamais ete surveille par les services antiterroristes, ou de celui d'Orlando, aux Etats-Unis, qui s'est radicalise seul, sans liens directs avec l'Etat islamique. Le danger pour nos societes, c'est que ces agresseurs peuvent faire des emules. Or,on peut avoir la meilleure police, la meilleure armee et les meilleurs services de renseignement au monde, il est impossible d'arreter ce type de terroriste. La seule possibilite, c'est d'avoir des renseignements suffisamment bons pour reperer ces individus en amont, les surveiller en permanence et les arreter au moment ou ils vont commettre leur attentat, lorsque le tueur de Nice sort de chez lui pour monter dans le camion par exemple. Sinon, c'est impossible. Qu'est-ce qui explique qu'a la difference de la France, l'Allemagne ait ete relativement epargnee, ces dernieres annees, par le terrorisme ? L'Allemagne a empeche douze operations terroristes depuis 2001. Ce sont des bombes qui n'ont pas detone, des individus arretes alors qu'ils planifiaient une attaque... La derniere attaque terroriste datait de mars 2011, lorsqu'un loup solitaire kosovar a tue deux militaires qui partaient en Afghanistan a l'aeroport de Francfort. Heureusement, son arme s'est enrayee et il n'a pas pu faire davantage de victimes. L'Allemagne n'est pas la France ni la Belgique. La France a des problemes d'integration et d'assimilation completement differents, une communaute musulmane nord-africaine alors que celle qui vit en Allemagne est essentiellement turque, son histoire coloniale, des difficultes dans ses banlieues, un chomage fort... Du point de vue des terroristes, cela constitue un terreau tres fertile a la radicalisation et a la planification d'operations terroristes. Apres le 11-Septembre, les services de renseignement allemands ont aussi beaucoup travaille pour construire des branches specifiques qui ont une reelle connaissance de l'islam, du Coran, des processus de radicalisation, et qui aujourd'hui fonctionnent bien. En Allemagne, on entend souvent << Nous avons eu de la chance >> pour expliquer qu'il n'y ait pas eu davantage d'attaques. Nous avons eu de la chance mais nous avons aussi des renseignements et une police professionnels, il faut les deux. Quelles consequences cet attentat peut avoir en Allemagne ? Je ne pense pas que notre arsenal securitaire soit renforce, si ce n'est a la marge. A mon avis le message qu'il faut faire passer a la population, c'est : << Soyez en alerte, regardez autour de vous, mais ne cedez pas a l'hysterie et a la panique, continuez a vivre une vie normale >>. Bien sur, chaque attentat a un effet, au-dela meme des frontieres. Apres l'attentat du 14 juillet a Nice, un festival de feux d'artifice etait organise samedi a Cologne : 300 000 personnes auraient du y assister, elles n'ont ete que 200 000. Les gens ont peur. Mais il ne faut pas jouer le jeu des terroristes. Encore une fois, on ne peut pas empecher les attaques des << loups solitaires >>. ", "theme": "Europe"}