{"id_art": "12a19acf019a1d3a075e4a49a6835675", "title": "carla del ponte, magistrate rebelle et << personnification de l'entetement >>", "newspaper": "Le Monde", "author": ["Camille Rivieccio\n"], "date_publi": "09/08/2017", "content": " C'est avec son habituel franc-parler que Carla Del Ponte a annonce, dimanche 6 aout, qu'elle allait demissionner de la commission d'enquete des Nations unies sur la Syrie, qu'elle avait rejointe en 2012. << Je ne peux plus etre dans cette commission qui ne fait absolument rien >>, a-t-elle fait savoir lors d'un entretien au journal suisse Blick. Dans une interview pour France Culture, elle a souligne l'inaction de l'institution, << qui n'a plus de sens. (...) Chaque six mois, on fait un rapport au Conseil des droits de l'homme. Chaque six mois, on demande justice pour les victimes. Rien ne se passe >>. Deplorant l'impuissance de cet organe de l'ONU face aux veto russe et chinois au Conseil de securite, la magistrate de 70 ans reproche a ses membres << de ne pas vouloir etablir la justice >>. Alors que les chefs d'Etat font pour la plupart preuve de prudence lorsqu'ils abordent le cas de Bachar Al-Assad, elle, ne mache pas ses mots. Pragmatique, elle considere, dans un rapport rendu a Geneve en septembre 2015, que les negociations avec le president syrien sont necessaires pour aboutir a la paix, mais qu'ensuite la justice devra passer, que Bachar Al-Assad reste au pouvoir ou non. Mais elle fustige toutes les parties, affirmant que << tous sont du cote du mal. (...) L'opposition n'est desormais composee que d'extremistes et de terroristes >>. De Cosa Nostra a Slobodan Milosevic << Missile non guide >>, << nouvelle Gestapo >>, les surnoms attribues a Carla Del Ponte par les cibles de ses enquetes sont le reflet de la hargne avec laquelle elle a cherche a les traduire en justice. Ses premiers ennemis, elle se les fait dans les annees 1970, quand elle participe au demantelement d'un trafic d'heroine, la << Pizza Connection >>, dont la drogue passait de Turquie en Italie avant d'etre revendue dans des pizzerias new-yorkaises tenues par des Siciliens. Connue pour son opiniatrete, elle s'est frottee a Cosa Nostra et rechappe d'un attentat en 1988, alors qu'elle rend visite a son ami Giovanni Falcone. Une bombe avait ete placee dans la residence du juge italien. La Mafia parviendra quatre ans plus tard a tuer le magistrat dans une explosion spectaculaire a Palerme (Sicile). Cet illustre allie dans le combat contre le crime organise disait d'elle qu'elle etait << la personnification de l'entetement >>. Dans les annees 1990, nommee a la tete du parquet federal suisse, elle enquete sur les mecanismes de blanchiment d'argent dans les banques helvetiques, notamment par la mafia russe et les cartels de drogue colombiens. Mais le tour de force de Carla Del Ponte reste le proces de Slobodan Milosevic, premier chef d'Etat a comparaitre devant la Cour penale internationale. A la tete du Tribunal penal international (TPI) pour l'ex-Yougoslavie de 1999 a 2007, elle traque les responsables des exactions. L'ex-leader serbe, accuse de crimes contre l'humanite et crimes de guerre au Kosovo, est mort en prison avant que le tribunal ne rende son jugement. Les tensions avec le pouvoir rwandais Nommee simultanement au TPI pour le Rwanda, elle en sera finalement ecartee par un vote unanime du Conseil de securite des Nations unies, craignant, officiellement, qu'elle ne parvienne a mener les deux missions de front. Carla Del Ponte enquetait sur le genocide, qui fit, selon les estimations de l'ONU, huit cent mille morts entre avril et juillet 1994. Elle souhaitait notamment faire la lumiere sur les actes de vengeance commis par des membres du Front patriotique rwandais (FPR), a dominante tutsie, aujourd'hui au pouvoir a Kigali. S'en est ensuivi un conflit entre la procureure et le president du pays, Paul Kagame, oppose a toute mise en cause de son parti. Apres avoir quitte la ville d'Arusha, en Tanzanie, ou est etabli le TPI pour le Rwanda, elle a accuse le pouvoir rwandais d'avoir freine ses investigations. Cette petite femme impulsive fait peu de cas des conventions et du politiquement correct. Alors ambassadrice en Argentine, elle publie un ouvrage, La Traque, les criminels de guerre et moi (Heloise d'Ormesson, 2008), dans lequel elle met au jour un trafic d'organes mis en place par la guerilla de l'Armee de liberation du Kosovo (UCK) et organise notamment par Hashim Thaci, actuel president du Kosovo. Un << monde de l'ombre >> Les victimes, issues des minorites rom ou serbe, etaient sequestrees dans des << maisons jaunes >>. Des chirurgiens leur prelevaient successivement des organes. Puis elles etaient a nouveau enfermees, et maintenues en vie, jusqu'a l'operation suivante. Une revelation qui lui a valu de vives tensions avec le ministere des affaires etrangeres suisse, et les rires moqueurs de politiques de premier plan. Le livre leve egalement le voile sur un << monde de l'ombre >>, selon ses termes, dans lequel des personnalites politiques -- dont l'ex-secretaire general de l'ONU Kofi Annan -- s'immisceraient dans les affaires. Mais pour la magistrate, pour traquer les criminels de guerre, il faut << ignorer critiques et menaces >>. La procureure ne fait a l'evidence pas l'unanimite. A plusieurs reprises, ses declarations ont ete vivement critiquees, notamment par ses pairs. S'agissant du conflit syrien notamment, elle avait juge, en fevrier 2016, que << l'intervention de la Russie etait une bonne chose. [...] Mais ils font trop peu de distinctions entre les terroristes et les autres >>. Deux ans plus tot, elle avait accuse les rebelles d'avoir utilise du gaz sarin, propos que la Commission a ensuite desavoues. Dans une interview au site Swissinfo, en 2011, apres avoir quitte Buenos Aires, elle se rejouissait de retrouver les tribunaux internationaux, et se rememorait ses rares moments de doute. << Ca m'est aussi arrive de dire a mes collaborateurs : \"Cette fois, c'est fini. Le mur du silence est decidement trop epais, je n'y arriverai jamais.\" Mais au fond de moi, je n'y croyais pas. >> Les ingerences auront-elles eu raison de son obstination ? Pour cette eternelle revoltee, sa demission est une ultime tentative de pression sur le Conseil de securite alors que la commission d'enquete des Nations unies n'a encore jamais obtenu l'autorisation de Damas de se rendre sur son territoire. ", "theme": "International"}