{"id_art": "8b76d48702a35ed7e67f60315cb6e215", "title": "a berlin, macron veut << restaurer la confiance avec les allemands en faisant des reformes serieuses >>", "newspaper": "Le Monde", "author": [""], "date_publi": "10/01/2017", "content": " Tout faire pour contrer le proces en inexperience que lui intentent ses adversaires. Tel est l'espoir d'Emmanuel Macron, qui a commence, mardi 10 janvier, une visite de deux jours a Berlin. Le deplacement a debute mardi midi par une rencontre avec la communaute francaise de Berlin, ou il a donne le ton de sa visite avec un discours tres volontariste sur l'Europe. << Nous sommes la seule force politique proeuropeenne >>, a-t-il ainsi lance devant, entre autres, l'eurodeputee MoDem Sylvie Goulard, venue lui apporter son soutien. Pour l'ex-ministre de Francois Hollande, selon qui << le vrai clivage n'est pas entre droite et gauche mais entre progressistes et conservateurs >>, << il n'y a qu'au niveau europeen qu'on creera des champions >>. << On peut faire un Google europeen, un Google francais n'existera jamais. >> << Nous ne sommes pas pour une Europe beate, mais l'Europe est le seul moyen credible de proteger nos populations >>, a-t-il encore dit, exprimant son souhait de << cooperations renforcees >> pour des interventions communes a travers une l'Europe de la defense, avec notamment l'Allemagne. Le fondateur du mouvement En marche ! a ensuite poursuivi sa journee par la visite d'une initiative d'integration de refugies menee par la Deutsche Bahn, avant d'aller se recueillir sur la Breitscheidplatz, en hommage aux victimes de l'attentat du 19 decembre. Douze personnes ont ete tuees et plus de cinquante blessees sur cette place symbolique de Berlin, fauchees par un camion qui avait fonce sur le marche de Noel qui s'y tenait, une attaque revendiquee par l'organisation Etat islamique. Breitscheidplatz, Berlin : Macron rend hommage aux victimes de l'attentat du 19/12. Il fait ensuite un discours a l... https://t.co/7U82iRwtO4-- ThomasWieder (@Thomas Wieder) require([\"twitter/widgets\"]); << Restaurer la confiance avec les Allemands en faisant des reformes serieuses >> Pour clore cette premiere journee allemande, Emmanuel Macron a ensuite tenu un discours devant l'universite Humboldt, l'une des universites berlinoises, sur le theme << la relation franco-allemande et le futur de l'Union europeenne >>. Sur place, quelque huit cents personnes l'attendaient, dont Joschka Fischer, ancien ministre des affaires etrangeres allemand, et Daniel Cohn-Bendit, qui ont pu ainsi ecouter un discours entierement prononce en anglais, << par facilite et pour que nous nous comprenions >>, a justifie M. Macron. Celui-ci a continue a decliner ses propositions pour l'Europe, comme il l'avait fait a Lyon en septembre. Partisan d'une << Europe de la souverainete >>, il a entre autres appele a l'elaboration d'<< une politique d'asile commune face aux pays tiers >>. Enfin, sur la politique monetaire europeenne, le candidat de 39 ans juge que << l'euro est incomplet et ne peut pas durablement fonctionner sans reforme majeure >> et qu'il a << profite a l'economie allemande, car c'est une sorte de Deutsche Mark faible qui a favorise la competitivite de l'Allemagne >>. << Nous, Francais, devons restaurer la confiance avec les Allemands en faisant des reformes serieuses >>, a-t-il encore avance. Lire aussi : Emmanuel Macron, l'homme qui rend fous les socialistes Fischer et Cohn-Bendit saluent avec enthousiasme le discours pro-europeen de Macron a l'universite Humboldt https://t.co/zm8wqpnr4N-- ThomasWieder (@Thomas Wieder) require([\"twitter/widgets\"]); << Rencontres politiques >> en prive La journee de mercredi ne compte pour l'heure aucun rendez-vous public, mais, precise son agenda, sera consacree << a des rencontres politiques dans le cadre de divers rendez-vous prives >>. Comme il l'avait fait a New York, en decembre, l'ancien ministre de l'economie veut tenter de se donner une stature internationale, esperant rencontrer et s'afficher aupres de personnalites politiques allemandes de premier plan. Dans une tribune publiee dans Le Monde le 2 janvier, M. Macron avait prepare le terrain, tressant des lauriers a Angela Merkel et aux Allemands s'agissant de leur politique d'accueil des refugies : << La chanceliere Merkel et la societe allemande dans son ensemble ont ete a la hauteur de nos valeurs communes ; elles ont sauve notre dignite collective en accueillant des refugies en detresse, en les logeant, en les formant. >> Lire aussi : La tribune d'Emmanuel Macron publiee dans << Le Monde >> : << Nous sommes tous berlinois, nous sommes tous europeens >> Se faisant le chantre du couple franco-allemand, quand d'autres candidats a l'election presidentielle francaise s'en prennent a la politique d'Angela Merkel, notamment sur la question des politiques d'austerite en Europe, Emmanuel Macron y affirmait par ailleurs que << jamais >> la France et l'Allemagne << n'ont eu autant besoin de se temoigner leur solidarite >> et d'affirmer leur << communaute de destin >>. Il l'a redit mardi midi : << le couple franco-allemand est le prealable pour faire bouger l'Europe >>. Un clair appel du pied pour attirer l'attention de la chanceliere allemande sur sa candidature. ", "theme": "Election presidentielle 2017"}