{"id_art": "56056f170540699c8357653399fd262a", "title": "manchester united remporte la ligue europa << pour manchester >>", "newspaper": "Le Monde", "author": [""], "date_publi": "24/05/2017", "content": " Face a la tristesse et l'effroi, Manchester United n'a peut-etre jamais aussi bien porte son nom : le club mancunien, uni comme jamais avec ses fans et une ville meurtrie par un attentat-suicide, a remporte la finale de l'Europa League contre l'Ajax Amsterdam (2-0), mercredi 24 mai, avec le sentiment du devoir accompli. La fete n'aura jamais la meme saveur qu'un succes ordinaire, apres l'attentat perpetre a la Manchester Arena a la sortie d'un concert de la pop-star americaine Ariana Grande, qui a fait au moins 22 morts et 59 blesses, dont de nombreux enfants lundi. Mais 48 heures apres le drame, le cinquieme triomphe europeen de l'un de ses clubs-phare permet aux habitants de la ville du nord de l'Angleterre de regouter un peu au bonheur disparu des soirees reussies, depuis l'attaque de cette salle de spectacle. Emotion A la Friends Arena de Solna (banlieue de Stockholm), l'emotion du << peuple de Manchester >> venu en masse - environ 20 000 supporters, sans compter les milliers restes dans la << fan-zone >> du centre-ville de la capitale suedoise - etait encore palpable avant le debut du match. Mais apres la minute de silence en hommage aux victimes de l'attentat, qui a precede le coup d'envoi de la finale, les fans des Red Devils et de l'Ajax ont decide de faire dans la foulee une minute d'applaudissements pour remettre la vie au centre de la soiree. Dans la tribune de ManU, plusieurs fanions des differents groupes de supporters des Red Devils ont porte ce message avec les inscriptions << We'll never die >> (<< Jamais nous ne mourrons >>) ou encore << MUFC, Meaning of life >> (<< MUFC, le sens de la vie >>). #AJAXMUN La minute de silence observee en hommage aux victimes de l'attentat de Manchester #instantane #AFP https://t.co/OX295INIDZ-- Khiri_Yassine (@Yassine Khiri) require([\"twitter/widgets\"]); Manchester, une ville unie Une banderole << Manchester - a city united >> (<< Manchester, une ville unie >> : jeu de mots melant le nom des clubs rivaux de la ville, ndlr) a meme furtivement traverse la tribune. Plus qu'un symbole d'unite, une formule gagnante ! Car malgre la douleur, il y avait << un travail a faire >>, avait souhaite avant la rencontre l'entraineur des Red Devils Jose Mourinho, conscient du devoir moral dont ont herite ses troupes : jouer la finale de l'Europa League, et l'emporter. C'est chose faite ! Imperative sur le plan emotionnel, la victoire l'etait tout aussi importante sur le plan sportif et financier pour le puissant club anglais. Incapable de se qualifier pour la Ligue des champions via le championnat, apres une decevante sixieme place en Premier League, ManU jouait tout simplement la reussite de sa saison sur ce match. Le succes de la C3, second trophee remporte cette saison par le coach portugais apres la Coupe de la Ligue anglais, lui permet de se qualifier pour la prestigieuse et lucrative C1 la saison prochaine. Avec cette premiere victoire dans la competition, le club anglais devient le 5e club, apres la Juventus Turin, le Bayern Munich, Chelsea et... l'Ajax Amsterdam, a avoir remporte tous les trophees europeens de l'UEFA : a savoir la Ligue des champions (C1), l'Europa League (C3) et la defunte Coupe des vainqueurs de coupes (C2). Pogba rend hommage L'histoire retiendra que c'est Paul Pogba, recrute a prix d'or cet ete pour 105 millions d'euros et tete de gondole de la volonte de conquete du club mancunien, qui a ouvert la voie du succes. Impeccable dans l'entrejeu, le milieu francais a profite de la deviation du defenseur Sanchez sur son tir puissant pour ouvrir le score des la 18e minute. << Nous avons joue pour les victimes >> de l'attentat de Manchester a affirme Pogba a l'issue du match. << Ces choses terribles arrivent de par le monde, a Londres et a Paris. Nous avons joue pour l'Angleterre, nous avons joue pour Manchester et nous avons joue pour ceux qui ont perdu la vie. Et nous avons gagne pour Manchester et le pays >>, a ajoute le milieu de terrain francais. Un peu plus tot, il a explique sur beIN Sports avoir celebre son but << en hommage a [son] pere, que j'ai perdu il n'y a pas longtemps, et pour eux >>. Zlatan blesse Des le retour des vestiaires, Mkhitaryan a inscrit le but du break en etant a l'affut d'un ballon trainant dans la surface a la suite d'un corner (47e). Jusque-la, << La Pioche >> avait pourtant perdu ses deux dernieres finales majeures : avec la Juventus Turin contre Barcelone lors de la finale de la Ligue des champions 2015, et avec la France contre le Portugal lors de la finale de l'Euro-2016. Sous les yeux de son ancienne star Zlatan Ibrahimovic, forfait a cause d'une grave blessure au genou, l'Ajax n'a pas reussi a remporter un nouveau trophee continental, plus de vingt ans apres son dernier sacre europeen. Symbole de son renouveau, sa jeunesse a trop souvent multiplie les erreurs pour esperer reediter l'exploit de la bande de Patrick Kluivert en 1995. Son fils Justin, 18 ans et sur le banc des remplacants de l'Ajax mercredi soir, a encore le temps d'y arriver. ", "theme": "Football"}