{"id_art": "fb585962636e62cd11c276ce71420b83", "title": "l'administration trump s'attaque a la << culture de la fuite >>", "newspaper": "Le Monde", "author": [""], "date_publi": "04/08/2017", "content": " Le gouvernement de Donald Trump serre la vis. Le ministre de la justice (attorney general), Jeff Sessions, a deplore, vendredi 4 aout, le nombre << siderant >> de fuites d'informations survenues depuis l'installation de la nouvelle administration, une situation qu'il estime << dommageable >> pour la securite des Etats-Unis. Lors d'un point presse a la Maison blanche, il a annonce que quatre personnes avaient ete inculpees pour cette raison, sans preciser les enquetes dont il etait question. << Nous le disons haut et clair : la culture de la fuite doit cesser >>, a declare M. Sessions, accompagne du chef des renseignements etats-uniens, Dan Coats. Le ministre de la justice a par ailleurs precise que le nombre d'investigations menees contre ceux accuses de saper la securite nationale en revelant publiquement des informations confidentielles avait triple depuis l'arrivee de Donald Trump au pouvoir. Il a egalement indique que la police federale (FBI) avait augmente ses effectifs consacres a suivre ces dossiers, et que le gouvernement etait en train de revoir sa politique d'assignation des organes de presse afin qu'ils revelent leurs sources. << Aucun Etat ne saurait etre efficace si ses dirigeants ne peuvent discuter sereinement d'affaires sensibles ou discuter librement en pleine confiance avec des leaders etrangers >>, a justifie M. Sessions. Un feuilleton quasi quotidien Ces declarations de l'executif surviennent au lendemain de la publication par le Washington Post de retranscriptions telephoniques entre Donald Trump et le premier ministre australien Malcolm Turnbull, ainsi qu'avec le president mexicain Enrique Pena Nieto ; ces documents ont donne une image peu flatteuse du president des Etats-Unis. Dans un contexte alourdi par la valse des conseillers les plus proches du president et par les reglements de comptes au sein de l'executif, le feuilleton des fuites est devenu quasi quotidien depuis six mois. La relation entre Londres et Washington avait par exemple ete emoussee a la fin mai quand des elements de l'enquete sur l'attentat de Manchester - survenu le 22 mai - qui avaient ete transmis dans le cadre de la cooperation en matiere de renseignement, s'etaient retrouves sur la place publique du cote americain de l'Atlantique. Le procede a meme ete utilise par James Comey, l'ex-directeur du FBI limoge debut mai par Donald Trump ; il a ainsi reconnu avoir lui-meme transmis a la presse des notes sur ses rencontres avec le president des Etats-Unis, afin de provoquer la nomination d'un procureur special sur les ingerences russes durant l'election presidentielle de 2016. Apres avoir ete recemment accuse par Donald Trump de ne pas avoir ete assez << ferme >> contre les divulgations d'informations censees demeurer secretes, M. Sessions etait sous pression pour frapper dur et colmater les breches. ", "theme": "Donald Trump"}