{"id_art": "39698bb23dbff9abb169708b7b51dc95", "title": "attentat a berlin, evacuation d'alep, ambassadeur russe tue a ankara : l'actualite de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "24/12/2016", "content": " Attentat au camion fou a Berlin Un camion a fonce dans la foule d'un marche de Noel a Berlin, lundi 19 decembre, tuant douze personnes et blessant au moins 48 autres. L'auteur de l'attaque, identifie comme Anis Amri, un Tunisien de 24 ans, aurait tue le chauffeur polonais du vehicule avant d'en prendre le controle, puis a reussi a echapper aux forces de l'ordre dans la foulee. Il a ete abattu lors d'un controle de police a Milan dans la nuit du 23 decembre, selon le ministere italien de l'interieur. Anis Amri avait emigre en 2010 de Tunisie, parvenant en Italie via Lampedusa, ou il a purge une peine de quatre ans de prison pour avoir incendie une ecole. Il avait ensuite gagner l'Allemagne ou sa demande d'asile a ete rejetee en juin de cette annee. L'ambassadeur russe en Turquie abattu L'ambassadeur de la Russie en Turquie, Andrei Karlov, a ete abattu, lundi, a Ankara alors qu'il prononcait un discours dans une galerie d'art. Trois autres personnes ont egalement ete blessees par l'assaillant, un policier de 22 ans travaillant a Ankara et qui n'etait pas en service au moment des faits ; ce dernier s'est fait passer pour un garde du corps. Il a evoque la situation a Alep avant d'etre abattu par des commandos des forces speciales turques. Le president russe, Vladimir Poutine, a denonce une << provocation >>. Syrie : l'ONU vote le deploiement d'observateurs a Alep Apres des mois de paralysie diplomatique a propos de la Syrie du fait de vetos russes repetes, le Conseil de securite des Nations unies (ONU) a adopte, lundi, a l'unanimite, une resolution proposee par la France et destinee a faciliter l'evacuation des rebelles et des civils des quartiers Est d'Alep. La resolution 2328 appelle au deploiement << immediat >> d'observateurs de l'ONU et d'autres organisations pour superviser et securiser le transfert de ces populations hors de la metropole syrienne, integralement reconquise par les forces pro-gouvernementales depuis jeudi. L'evacuation des blesses et des malades dans un etat critique s'est achevee cette semaine dans des conditions difficiles, une tempete de neige ayant freine les operations. Celle des civils se poursuit quant a elle lentement ; on estime que plusieurs dizaines de milliers ont pu quitter la metropole. Christine Lagarde condamnee pour << negligence >> L'ancienne ministre de l'economie et des finances et actuelle directrice generale du Fonds monetaire international (FMI), Christine Lagarde, a ete condamnee, lundi, par la Cour de justice de la Republique (CJR). Elle a ete reconnue coupable de << negligence >> lorsqu'elle etait a Bercy dans l'affaire de l'arbitrage favorable a Bernard Tapie dans son litige avec l'ancienne banque publique Credit lyonnais, pour ne pas avoir depose de recours contre la decision pourtant tres contestee. Mme Lagarde a toutefois ete dispensee de peine en raison de sa << personnalite >> et de sa << reputation internationale >> ainsi que le fait qu'elle bataillait a l'epoque contre une << crise financiere internationale >>. Donald Trump officiellement elu par les grands electeurs Sans surprise, Donald Trump a ete officiellement elu president des Etats-Unis, lundi, par les grands electeurs designes lors du vote du 8 novembre, avec 304 voix contre 227. Le republicain sera officiellement investi le 20 janvier. Lire aussi : L'ecart de voix entre Hillary Clinton et Donald Trump, une anomalie democratique ? La recherche sur les OGM minee par les conflits d'interets Une etude revelee lundi par Le Monde montre que 40 % des articles scientifiques portant sur les organismes genetiquement modifies (OGM) sont entaches de conflits d'interets. Quand c'est le cas, << les conclusions ont 49 % de chances d'etre plus favorables aux interets des industries semencieres >>, ecrivent les chercheurs de l'Institut national de la recherche agronomique (INRA). Et aussi... Smic. Le salaire minimum de croissance (smic) augmentera de 0,93 % le 1er janvier 2017, a 1 481 euros brut par mois, une evolution due a l'inflation et sans << coup de pouce >> decide par le gouvernement.Fraude fiscale. Le parquet national financier (PNF) a annonce, mardi, l'ouverture d'une enquete preliminaire pour << blanchiment de fraudes fiscales aggravees >>, des faits susceptibles de concerner des residents fiscaux francais, a la suite de la divulgation par douze medias europeens, dont Mediapart, des << Football Leaks >>, une vaste enquete revelant des pratiques d'evasion fiscale de grands noms du football.Ebola. L'Organisation mondiale de la sante (OMS) a presente, jeudi, un vaccin efficace contre le virus Ebola, dont la derniere epidemie en Afrique de l'Ouest, entre 2013 et 2015, avait coute la vie a 11 300 personnes.Greve des VTC. Suite a l'echec des negociations avec Uber, des chauffeurs de VTC ont commence dans la matinee de vendredi a bloquer en partie l'acces aux aeroports parisiens d'Orly et de Roissy. Ils protestent contre l'augmentation des tarifs et des commissions decidee par la societe americaine le 8 decembre.Accident. Cause par un epais brouillard, un important carambolage a cause la mort d'au moins cinq personnes, mardi, en Vendee.Dieselgate. Un rapport du Parlement europeen denonce l'inaction de la Commission de Bruxelles face aux pollutions des moteurs diesel dont les niveaux depassaient celle annoncee par les constructeurs. Disparitions Michele Morgan, comedienne francaise connue des cinephiles comme << les plus beaux yeux >> du cinema, est morte, mardi, a l'age de 96 ans. ", "theme": "Les decodeurs"}