{"id_art": "69cb577baf2de8ab322e1ec0013edb8b", "title": "grece : une bombe explose devant la cour d'appel d'athenes, sans faire de victime", "newspaper": "Le Monde", "author": [""], "date_publi": "22/12/2017", "content": " Le ministre de la justice grec, Stavros Kontonis, a condamne vendredi 22 decembre l'<< acte criminel atroce >> perpetre tot le matin devant la cour d'appel d'Athenes. Une bombe a retardement a explose devant le batiment, provoquant d'importants dommages materiels, sans faire de victime. Les services antiterroristes grecs sont charges de l'enquete. Selon la police, l'explosion s'est produite vers 1 h 15 GMT apres des appels d'un inconnu a deux quotidiens grecs pour prevenir de celle-ci. Les vitres de la facade du batiment ont ete brisees. Une demi-heure avant l'explosion, une fourgonnette s'est garee devant la cour d'appel et deux personnes sont sorties et ont pose la bombe devant le batiment alors que le chauffeur du vehicule tirait sur le gardien du tribunal sans le blesser, selon la source policiere. Une douille a ete decouverte pres de la guerite du gardien tandis que la fourgonnette a ete decouverte carbonisee dans un quartier proche, selon la meme source. Pas de revendication L'attentat n'a pas ete revendique pour le moment. Il survient a un moment de vives protestations contre une loi qui a durci la repression contre les personnes qui tentent de s'opposer aux ventes forcees de biens immobiliers appartenant a des Grecs endettes. Selon les premieres informations policieres, l'attentat est similaire a celui revendique en mai contre la banque grecque Eurobank par le Groupe des combattants populaires (OLA). Actif depuis 2013, OLA avait deja revendique des tirs a la kalachnikov contre le siege du parti de droite Nouvelle Democratie, des tirs contre la residence de l'ambassadeur de l'Allemagne en decembre 2013 et contre l'ambassade israelienne en decembre 2014. Il a aussi signe un attentat a la bombe en novembre 2015 contre la Federation des industriels grecs (SEV) a Athenes. Aucune de ces actions n'avait fait de victime. ", "theme": "Europe"}