{"id_art": "2d069deaceea42fa769ff215d97e574b", "title": "l'afghanistan, terre de mission pour l'etat islamique", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "25/07/2016", "content": " Moins d'un mois apres l'attentat perpetre contre de jeunes recrues de la police, le 30 juin (27 morts), Kaboul a de nouveau ete marquee au fer noir du terrorisme, samedi, lorsque deux hommes ont fait detoner leur ceinture d'explosifs dans le quartier Dehmazang de la capitale afghane.Cette attaque, qui a fait au moins 80 morts et 230 blesses, visait un rassemblement pacifique de la minorite chiite hazara. Elle a ete revendiquee par l'organisation djihadiste (sunnite) Etat islamique (EI) dans un communique de son organe de propagande, Amaq. BBCAlors qu'une journee de deuil national a ete decretee dimanche par le president afghan, Ashraf Ghani, qui a jure de << venger >> les victimes, l'Iran - pays a majorite chiite partageant plus de 900 kilometres de frontiere avec l'Afghanistan - a appele chiites et sunnites a << s'unir pour vaincre les extremistes >>. Voice of America, Radio Free EuropeLe fait que les Hazaras se trouvent dans la ligne de mire des zelotes du << calife >> Abou Bakr Al-Baghdadi n'est guere surprenant. En effet, ces descendants de Gengis Khan (fondateur de l'ephemere empire mongol, au debut du XIIIe siecle), qui representent environ 20 % de la population, pratiquent majoritairement un islam chiite dans un pays domine par les sunnites. Ce qui leur vaut d'etre mis au ban de la societe et, partant, d'essuyer moult discriminations. Al-JaziraPar le passe, les Hazaras, de langue persane, ont a plusieurs reprises exhorte les autorites a mieux les proteger face aux assauts des talibans et de l'EI, mais leur supplique est restee lettre morte, note CNN.De surcroit, plusieurs centaines de membres de cette communaute combattraient en Syrie aux cotes des troupes de Bachar Al-Assad contre les groupes sunnites, dont l'EI, ce qui en fait ipso facto une cible de choix pour les nervis de l'organisation etablis sur le sol afghan. The Washington PostConfronte aux coups de boutoir repetes de la coalition internationale dans son... ", "theme": "Asie-Pacifique"}