{"id_art": "ad136b5e463769049efff86ca6bab475", "title": "malgre les attentats, angela merkel ne cede rien sur sa politique d'accueil des refugies", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "28/07/2016", "content": " << Wir schaffen das >> (nous y arriverons), cette phrase abhorree des adversaires d'Angela Merkel, devenue le symbole de sa politique d'accueil des refugies et peut-etre de tout son mandat, reste << la profonde conviction >> de la chanceliere. Onze mois apres l'avoir prononcee pour la premiere fois, en aout 2015, elle a redit, jeudi 27 juillet, etre persuadee que malgre les enormes defis poses par le terrorisme, l'Allemagne etait assez forte pour reussir << sa mission historique >>, veritable << defi, a l'heure de la mondialisation >>. C'est une Angela Merkel decidee, volontaire et ferme qui est intervenue devant des journalistes venus tres nombreux a Berlin suivre sa conference de presse estivale anticipee, cette rencontre etant normalement prevue pour la fin aout. Sous la pression des evenements et de l'opinion, la chanceliere s'est finalement decidee a interrompre ses vacances. Les voix devenaient toujours plus nombreuses a s'etonner de son absence alors que l'Allemagne venait de connaitre, le 24 juillet, le premier attentat suicide terroriste sur son territoire, a Ansbach (Baviere), perpetre de surcroit par un refugie syrien. Ceci moins d'une semaine apres l'attaque a la hache, le 18 juillet, par un refugie afghan dans un train pres de Wurzburg et la fusillade a Munich, le 22, qui a fait 8 morts en plus du forcene. La chanceliere a tente de contrecarrer ceux qui consideraient qu'elle ne prenait pas suffisamment au serieux les consequences des attentats. Angela Merkel a reconnu que les attentats avaient provoque un sentiment << de grave insecurite >> dans la population et que le terrorisme etait << definitivement arrive >> en Allemagne. << Culture du depart >> Elle a condamne les actes des djihadistes de Wurzburg et d'Ansbach, qui ont << brise un tabou >>. Le fait que ces deux hommes soient venus comme refugies << bafoue le pays qui les a accueillis >>, << les travailleurs sociaux et les benevoles qui les ont tant aides >>, mais aussi, a ajoute Angela Merkel, << les autres refugies qui cherchent vraiment chez nous de l'aide contre la violence et la guerre >>. Cette derniere phrase a confirme qu'elle ne changerait pas d'un iota sa politique vis-a-vis des refugies. << Nous restons fideles a nos principes >>, a-t-elle dit, citant l'article 1 de la loi fondamentale sur la dignite humaine, ainsi que le droit d'asile. Elle a surtout enjoint a la population et aux responsables politiques a conserver leur calme. << Nous n'avons pas le droit de laisser detruire notre facon de vivre par des gens qui n'ont d'autre but que de nous faire peur et de briser notre vivre-ensemble, >> a-t-elle rappele, en promettant que l'Etat ferait tout son possible pour restaurer la confiance. Le contexte politique extremement tendu de ces derniers jours ne l'a pas fait devier. Les attaques en Baviere ont donne l'occasion a l'extreme droite, mais aussi aux responsables de la CSU, alliee de Mme Merkel, de critiquer sa politique d'accueil. Ils ont pu montrer que leurs craintes concernant les refugies pouvaient etre justifiees. Les responsables du parti bavarois ont decrete << la fin de la treve >> sur le theme des refugies, et ont presente un plan de renforcement de la securite en Baviere a l'issue de leur congres estival, intitule << La securite par la force >>. Meme a la CDU, le parti de la chanceliere, le depute Armin Schuster a appele a une << culture du depart >> a cote de la<< culture de l'accueil >>. << J'ai connu d'autres crises >> Pour repondre a ces critiques, Angela Merkel a annonce un plan en neuf points visant a ameliorer le systeme de controle et d'echange d'information concernant les migrants sur place, un systeme de prevention pour mieux reperer la radicalisation de refugies, plus de personnel et de technique pour les forces et l'ordre, plus de prevention et des efforts supplementaires pour reconduire a la frontiere les migrants non autorises a rester en Allemagne. Elle a fait une concession a la CSU sur l'intervention eventuelle de l'armee dans les situations de crise. Un plan - encore peu precis - dont certains points ne sont pas des nouveautes et qui risque de ne pas satisfaire la CSU. Maladresse ou erreur politique ? La chanceliere etait manifestement genee pour justifier sa decision de ne pas s'etre deplacee en Baviere depuis lundi alors que, comme elle l'a rappele, elle s'etait rendue immediatement a Barcelonnette (Alpes-de-Haute-Provence) sur les lieux du crash de l'avion de la GermanWings en mars 2015. << J'en ai decide ainsi >>, a-t-elle declare en guise d'explication, ne formulant aucun regret, forte de cette imperturbable autorite qui herisse parfois ses adversaires. Lire notre reportage : Attentats en Allemagne : Ansbach ne veut pas ceder a la peur et a la haine des refugies A la question de savoir si elle se sentait fatiguee par les crises a repetition qui secouent son mandat, elle a repondu : << Parfois, certains soirs, je vais volontiers me coucher >>, concedant un tres rare element personnel apres avoir esquive les questions sur ses regrets vis-a-vis de certaines de ses decisions. Elle n'a rien change a ses habitudes, elle n'a formule ni sentiment ni emotion, soulignant qu'elle avait connu << d'autres crises >>. Sa tranquillite affichee s'appuie aussi sur la solidite de son pouvoir : aucun adversaire serieux dans la perspective des elections generales en 2017 n'est pour l'instant en vue, meme si les sociaux-democrates, membres de la coalition, prennent leur distance avec la politique d'austerite de la chanceliere, sans que cela leur profite dans les sondages. ", "theme": "International"}