{"id_art": "840db350faab117cff70076d316138eb", "title": "pres de 140 000 membres des forces de securite mobilises pour le 31 decembre", "newspaper": "Le Monde", "author": [""], "date_publi": "30/12/2017", "content": " Pres de 140 000 membres des forces de securite et de secours seront mobilises pour assurer la securite des festivites du 31 decembre. La Saint-Sylvestre se deroulera dans un << contexte de menace terroriste toujours elevee >>, a indique le ministere de l'interieur, vendredi 29 decembre, comme l'a encore demontre l'arrestation la semaine passee d'un homme et d'une femme, sans lien apparent mais projetant chacun de commettre un attentat. << Pour assurer la securisation du 31 decembre, ce sont 56 000 policiers, 36 000 gendarmes, 7 000 militaires de l'operation \"Sentinelle\" et 39 800 sapeurs-pompiers, sapeurs-sauveteurs et demineurs, soit un total de 139 400 effectifs des forces de securite, qui seront mobilises sur l'ensemble du territoire >>, a souligne la Place Beauvau dans un communique. Menace terroriste et securite routiere Concilier la securite des Francais mais aussi des touristes et le bon deroulement de ce moment festif << constitue une priorite absolue >> du ministre de l'interieur, Gerard Collomb, selon le communique. Beauvau precise, en outre, que l'ensemble du pays est couvert par le dispositif Vigipirate, et qu'en cette periode de fetes de fin d'annee, il met plus particulierement l'accent sur << la securite des grands espaces commerciaux, des lieux de rassemblement, d'autre part, sur la securite dans les infrastructures de transports publics >>. Lire aussi : Apres l'etat d'urgence, ce que prevoit la nouvelle loi antiterroriste Prevenir la menace terroriste n'est pas le seul objectif de ce deploiement securitaire puisqu'une attention particuliere sera portee sur la securite routiere avec de << nombreuses operations ciblees >> menees pour dissuader la conduite en etat d'ivresse mais aussi les violences urbaines, affirme l'interieur. Perimetre de protection autour des Champs-Elysees En region parisienne, pas moins de 10 500 personnes seront egalement mobilisees lors de cette nuit du Nouvel An, a declare le prefet de police de Paris, Michel Delpuech, lors d'une conference de presse. Ainsi, 4 200 fonctionnaires de la prefecture de police, epaules par 1 500 forces mobiles, auxquels s'ajoutent 2 300 sapeurs-pompiers et 2 200 militaires de Sentinelle participeront a ce dispositif special complete par environ 350 secouristes. Le prefet a annonce avoir mis en place un perimetre de protection dans le secteur des Champs-Elysees, qui sera l'epicentre des festivites a Paris, avec un spectacle sons et lumieres sur l'Arc de triomphe culminant avec un feu d'artifice, pour celebrer le passage a la nouvelle annee. Ce << perimetre de protection >>, rendu possible par la derniere loi antiterroriste d'octobre 2017, restreint le nombre d'acces aux Champs a 31 points et autorise, entre autres, des controles policiers et des mesures de palpation. Sur la << plus belle avenue du monde >> et autour, ce sont pres de 1 850 membres des forces de l'ordre qui seront mobilises. ", "theme": "Police et justice"}