{"id_art": "493edbc232355d9d59f6fc8086fa07d3", "title": "attentat de nice : des victimes demandent un depaysement", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "05/04/2017", "content": " Vingt-trois plaintes classees sans suite, une juridiction contestee, des autorites mises en cause... L'enquete sur le dispositif de securite qui a entoure les festivites du 14-Juillet a Nice, a l'occasion desquelles 86 personnes sont mortes sous les roues du camion conduit par Mohamed Lahouaiej Bouhlel, evolue peniblement. Lundi 3 avril, le procureur de Nice, Jean-Michel Pretre, a annonce qu'il souhaitait que << plusieurs juges >> soient saisis, dans le cadre de l'ouverture d'une information judiciaire. Cette ouverture d'instruction ne depend pas du procureur mais decoule d'une plainte avec constitution de partie civile, deposee le 19 decembre 2016, dont les parents d'un petit garcon de 4 ans, Yanis, tue dans l'attaque du 14-Juillet, sont a l'origine. Presents sur la promenade des Anglais le soir de la fete nationale, ils avaient deja depose une plainte simple pour mise en danger deliberee de la vie d'autrui, en septembre 2016, qui avait donne lieu a une enquete preliminaire conduite par le parquet de Nice. Celui-ci avait ete saisi de 23 plaintes au total, mettant en cause le dispositif de securite. Mais les avait toutes classees sans suite mi-janvier. Dans sa decision, M. Pretre a estime qu'<< il n'a pas ete caracterise de faits de nature a engager une quelconque responsabilite penale a l'encontre de quiconque >>. En somme, ni l'Etat ou ses representants ni la mairie de Nice n'auraient commis de faute caracterisee. Considerant que le procureur de Nice s'est contente d'une << enquete preliminaire lacunaire >>, les parents du petit Yanis ont declenche l'ouverture d'une information en se constituant partie civile. Dans l'enquete preliminaire du parquet nicois, << aucun policier present sur la promenade des Anglais n'a ete entendu, ni aucun membre du centre de supervision urbaine [de videosurveillance], ni meme le prefet des Alpes-Maritimes >>, critique Yassine Bouzrou, l'avocat des parents de... ", "theme": "Police et justice"}