{"id_art": "023d6c4fe7647c9a121d981d0fe99f4c", "title": "lutte antiterroriste : le succes de marseille", "newspaper": "Le Monde", "author": [""], "date_publi": "20/04/2017", "content": " Editorial du << Monde >>. Les services de securite francais, interieurs comme exterieurs, se gardent bien du moindre triomphalisme. Ce n'est pas << le genre de la maison >>. Ils viennent pourtant d'enregistrer un beau succes avec l'interpellation, mardi 18 avril a Marseille, de deux hommes suspectes de preparer un attentat contre l'un des candidats a l'election presidentielle. Mais ils savent, mieux que quiconque, que le terrorisme reste une menace tres forte. Dans ce domaine, aucun pays ne fait de miracles - meme les regimes les plus autoritaires. Il faut toute l'outrecuidance irresponsable de la chef du parti d'extreme droite Front national, Marine Le Pen, pour oser dire que << rien de serieux >> n'a ete fait en France pour lutter contre le terrorisme. Beaucoup a ete fait, dans le cadre d'un Etat de droit auquel les Francais, n'en deplaise a Mme Le Pen, sont attaches. On a suffisamment critique dans ces colonnes les manques et defaillances des services de renseignement a propos des nombreux attentats qui ont marque l'annee 2015 et la premiere partie de 2016 pour ne pas saluer la reussite de cette semaine. A Marseille, tout semble avoir releve d'une operation modele : qualite du renseignement d'origine ; suspects detectes et suivis des leur sortie de prison (pour faits de droit commun) ; sympathies djihadistes tout aussi vite identifiees ; perquisition administrative justifiee et effectuee dans le cadre de l'etat d'urgence ; interpellation a cinq jours du premier tour de scrutin. Les armes retrouvees chez les deux suspects dans leur planque marseillaise ne laissent aucun doute sur leurs intentions, notamment les trois kilos d'explosifs TATP. La bataille sera longue Encore une fois, les services restent d'une extreme prudence. Mais il faut dire que l'interpellation de Marseille s'inscrit dans une serie d'operations reussies. La prise de conscience, les reorganisations, les moyens degages au lendemain des tragedies de 2015 et 2016 semblent porter leurs fruits. Tous les attentats elabores (excluant les passages a l'acte individuels difficilement previsibles) depuis septembre 2016 ont ete dejoues. Plusieurs raisons peuvent expliquer cette amelioration globale. Elle tient aux progres dans la meilleure connaissance du phenomene djihadiste. Elle est le resultat d'un lent et patient travail d'infiltration et d'une meilleure cooperation avec les services etrangers. Elle est fondee sur une plus grande surveillance d'Internet et surtout des messageries securisees comme Telegram. Enfin, l'organisation Etat islamique (EI) est sur la defensive, assiegee dans ses deux places fortes, Rakka en Syrie et Mossoul en Irak. Ses capacites operationnelles et ses << donneurs d'ordre >> diminuent, meme si elle est tentee de compenser ses defaites au Moyen-Orient par un regain d'activisme en Europe. Tous ceux qui pretendent avoir la solution pour << en finir >> avec le terrorisme djihadiste trompent l'opinion. La bataille sera longue. Le djihadisme ne disparaitra pas du jour au lendemain. Il est le produit de la decomposition de deux Etats qui furent des piliers de l'equilibre moyen-oriental, la Syrie et l'Irak, et aussi le produit d'une vieille guerre de religion au sein de l'islam. Prendre conscience de ce facteur temps est la premiere des conditions pour une lutte efficace contre les tueurs en serie du djihad. Les services francais le savent. Ils ne peuvent pas tout, mais ils marquent des points. ", "theme": "Idees"}