{"id_art": "b80bd7c54ac9c2addba476d1dd4929da", "title": "ouvrir le dimanche, antidote a la baisse d'activite", "newspaper": "Le Monde", "author": ["Cécile Prudhomme"], "date_publi": "30/11/2016", "content": " Avec un an de retard pour cause d'incendie sur le chantier, le centre commercial Vill'Up a enfin ouvert ses portes mercredi 30 novembre sur 30 000 metres carres, au sein du parc de La Villette dans le nord-est de Paris. Il devrait attirer selon son operateur, la societe fonciere Apsys, 5,5 millions de visiteurs des sa premiere annee et 8,6 millions en rythme de croisiere. Soit plus que les 7 millions de visiteurs de la tour Eiffel en 2015, et un peu moins que les 12,5 millions de l'autre joyau parisien d'Apsys, le centre commercial de Beaugrenelle, dans le 15e arrondissement. Vill'Up, qui a coute 150 millions d'euros, devrait generer a terme un chiffre d'affaires annuel de 80 millions d'euros. A condition que l'environnement economique se maintienne. Car dans une conjoncture rendue compliquee par les attentats, la meteo, les greves a repetition, une baisse de la frequentation touristique et une morosite generale des depenses de consommation, les dernieres donnees du Conseil national des centres commerciaux (CNCC) ne sont pas rejouissantes : une baisse de 0,9 % du chiffre d'affaires des centres commerciaux en France en septembre sur douze mois glissants et une baisse de la frequentation cumulee de 1,8 %. << C'est moins pire qu'attendu >>, estime Gontran Thuring, delegue general du CNCC. Nous constatons que les gens consomment plus efficacement et restent moins longtemps dans les centres commerciaux qu'avant >>, poursuit-il. Un phenomene que cet expert attribue a << une certaine anxiete par rapport aux problemes de securite, et une generation Y plus rapide et plus efficace dans l'acte de consommation. Elle a moins besoin de se renseigner en magasin. >> Divertissement et loisir Pour faire venir les consommateurs, les centres commerciaux ont axe davantage leur offre sur le divertissement et le loisir. Un sondage Hammerson-Conlumino publie mi-novembre, confirme que << de plus en plus de Francais associent... ", "theme": "Economie"}