{"id_art": "459ab042109b245c1950e23f4358586d", "title": "sans rival de poids, le maire de new york, bill de blasio, quasi assure d'etre reelu pour quatre ans", "newspaper": "Le Monde", "author": [""], "date_publi": "07/11/2017", "content": " Les New-Yorkais ne l'aiment guere, mais leur maire anti-Trump, Bill de Blasio, a toutes les chances d'etre reelu mardi 7 novembre, faute de candidat serieux pour le menacer. Avec 8,5 millions d'habitants, 85 milliards de dollars de budget annuel et 295 000 fonctionnaires sous sa responsabilite, le maire de la premiere ville americaine passe pour exercer << le deuxieme poste le plus difficile du pays >>, apres celui de president. Dans ce bastion anti-Trump qu'est New York, certains avaient espere une candidature d'Hillary Clinton qui, malgre sa defaite contre Donald Trump, avait remporte 80 % des suffrages a New York a la presidentielle. Ou du procureur federal a poigne Preet Bharara, debarque par le president en mars. Mais aucune grosse pointure n'est descendue dans l'arene, laissant De Blasio, 56 ans, premier maire democrate de New York depuis 1993, favori pour diriger quatre ans encore la capitale financiere americaine, loin devant ses deux principaux concurrents : Nicole Malliotakis, jeune elue locale republicaine agee de 36 ans, et l'ex-policier Bo Dietl, aux talents de comique indeniables mais au programme quasi inexistant. Credite de 61 % des voix Le dernier sondage de Quinnipiac University, publie debut octobre, accordait 61 % des voix a de Blasio, contre 17 % a Malliotakis et 8 % a Dietl. Un ecart difficile a combler, d'autant que l'attentat de Manhattan mardi dernier a propulse le maire devant les cameras du monde entier. Pourtant, tous les observateurs s'accordent a dire que cet Italo-Americain de 1,97 m, ex-elu de Brooklyn ou il fait encore sa gym quotidienne, n'a pas la carrure de son predecesseur, l'homme d'affaires et milliardaire Michael Bloomberg, reste exceptionnellement 12 ans aux commandes de la ville. Il faut dire que de Blasio est vraiment a gauche, plus proche d'un pourfendeur de Wall Street comme Bernie Sanders que de Clinton, meme s'il dirigea la campagne d'Hillary pour le Senat en 2000. Dans une ville ou certains chiens portent du cachemire, il s'autoflagelle pour avoir laisse remonter le nombre des sans-abri et prone une << taxe sur les millionnaires >>, notamment pour moderniser un metro de plus en plus defaillant. << Avant mon arrivee a la mairie, il y a eu beaucoup de mesures prises pour un petit nombre de New Yorkais, plutot que de repondre aux besoins de la majorite >>, justifiait-il dans une interview samedi. Desaffection des electeurs blancs Meme ses detracteurs reconnaissent que le maire a tenu sa principale promesse de 2013 : ouvrir les ecoles publiques de la ville aux enfants des trois ans, une petite revolution aux Etats-Unis. Et qu'il a, contre toute attente, reussi a reduire la criminalite - comme ses predecesseurs Bloomberg et Rudy Giuliani avant lui -, avec seulement 242 meurtres cette annee, un record a la baisse. Mais Malliotakis et ses opposants denoncent une gestion dispendieuse dangereuse pour l'equilibre financier de la ville, avec l'embauche de milliers d'employes municipaux supplementaires. La plus serieuse de ses adversaires brandit aussi ses desaccords notoires avec le gouverneur democrate Andrew Cuomo, ou les nouvelles accusations de faveurs accordees par la mairie a un contributeur de campagne, alors meme que le parquet a renonce a toutes poursuites. Toutes ces critiques valent a de Blasio une desaffection chez les electeurs blancs, qui representent quelque 33 % des New Yorkais (28 % sont hispaniques, 23 % noirs, 12,5 % asiatiques). Beaucoup parient sur une faible participation mardi, ou les bureaux de vote ouvriront de 6 heures a 21 heures locales. Un defenseur des immigres, face a Trump Si critique soit-il, il reconnait neanmoins que de Blasio dispose d'un atout de poids : ses deux principaux adversaires ont vote Trump, alors que le maire a reussi a se poser en defenseur de tous les New-Yorkais qui se sentiraient menaces par la Maison Blanche, immigres en tete. Outre la mairie de New York, deux postes de gouverneurs seront remis en jeu mardi aux Etats-Unis. Dans le New Jersey, le democrate Phil Murphy est donne largement gagnant pour succeder au republicain Chris Christie, un proche de Trump a l'impopularite record. Mais en Virginie, le republicain Ed Gillespie et le vice-gouverneur democrate Ralph Northam sont au coude-a-coude. Le scrutin rappelle tant les clivages de la presidentielle que beaucoup voient deja son resultat comme un precieux indicateur pour les elections parlementaires a la mi-mandat de 2018. ", "theme": "Ameriques"}