{"id_art": "bda4491e8a71ec2dc7febc99d095e1c7", "title": "attentat a barcelone : des victimes d'une trentaine de nationalites", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " Les attentats de Barcelone et de Cambrils, en Catalogne, survenus jeudi 17 aout et vendredi ont fait au moins quatorze morts et plus d'une centaine de blesses. Les victimes de l'attaque (blessees ou mortes) sont d'au moins 35 nationalites, a fait savoir la protection civile. Les victimes mortals i ferits atemptats #Cambrils i #Barcelona son (balanc provisional) de 34 nacionalitats diferen... https://t.co/FwaWw6udN7-- emergenciescat (@EmergenciesCatalunya) require([\"twitter/widgets\"]); Samedi, une cinquantaine de personnes etaient encore hospitalisees, ont affirme les services d'urgence de Catalogne. 50 hospitalised in #Barcelona 12 critical 24 major injuries 11 minor inj. 3 light inj. 4 in #Cambrils 1 major inj 2 minor inj 1 light inj-- emergenciescat (@EmergenciesCatalunya) require([\"twitter/widgets\"]); Parmi les quatorze personnes mortes - treize a Barcelone et une a Cambrils - figurent cinq Espagnols, trois Allemands, deux Italiens, une Portugaise, un Americain, un Canadien et une Belge. Attaque a Barcelone Les morts : - Espagne : trois Espagnols ont ete tues dans les attaques. Il s'agit de Francisco Lopez Rodriguez, 57 ans, et de son neveu de 3 ans, tous deux tues sur les Ramblas. Une femme originaire de Saragosse a, quant a elle, ete tuee dans l'attaque de Cambrils. - Australie : Julian Cadman, un petit Australo-Britannique age de 7 ans, fait partie des personnes tuees a Barcelone, ont annonce, dimanche 20 aout, les autorites espagnoles. Le sort de ce petit garcon avait emu les medias australiens. - Argentine : une Argentine de 40 ans, qui avait egalement la nationalite espagnole, a ete tuee, a annonce vendredi soir le ministere argentin des affaires etrangeres. Silvina Alejandra Pereyra vivait a Barcelone depuis une dizaine d'annees. - Canada : un Canadien a ete tue << lors du lache attentat terroriste perpetre hier a Barcelone >>, a annonce le premier ministre du Canada, Justin Trudeau, vendredi. - Italie : Trois Italiens ont ete tues et trois blesses. Bruno Gulotta, 35 ans, originaire de Legnano, pres de Milan, a ete tue alors qu'il tenait son fils de 5 ans par la main. Luca Russo, 25 ans, vivait au pied des Dolomites et etait en vacances a Barcelone avec sa petite amie, qui figure parmi les trois Italiens blesses. Carmen Lopardo, 80 ans, avait, elle, emigre en Espagne depuis plus de soixante ans. Egalement de nationalite argentine, elle etait en vacances a Barcelone, a precise samedi le ministere argentin des affaires etrangeres. - Belgique : une femme de nationalite belge et originaire de Tongres (est, partie neerlandophone) a ete tuee. Elle etait en vacances a Barcelone avec sa famille. - Portugal : une jeune femme de 20 ans et sa grand-mere de 74 ans habitant la region de Lisbonne ont ete tuees, a confirme samedi le gouvernement portugais. Les deux femmes etaient venues a Barcelone en vacances. - Etats-Unis : le secretaire d'Etat americain Rex Tillerson a annonce << la mort d'un citoyen americain >>. Jared Tucker, 43 ans, se trouvait a Barcelone avec sa femme, avec qui il celebrait leur premier anniversaire de mariage. Les blesses : - France : L'attentat de Barcelone a fait << au total 30 blesses >> parmi les ressortissants francais, selon un nouveau bilan communique samedi 19 aout par le ministere francais des affaires etrangeres. << Seize de nos compatriotes blesses ont pu quitter les hopitaux apres avoir recu les soins appropries >>, precise le ministere, ajoutant : << Parmi les 14 Francais toujours hospitalises dans les hopitaux de la region de Barcelone, cinq se trouvent dans un etat grave. >> Un precedent bilan presente par le ministre Jean-Yves Le Drian, lors de son deplacement vendredi en Espagne, faisait etat de 28 blesses, dont 8 dans un etat grave. - Canada : quatre Canadiens ont ete blesses a Barcelone, a annonce le premier ministre du Canada, Justin Trudeau, vendredi. - Allemagne-Grece : au moins << 13 ressortissants allemands ont ete blesses >> lors de l'attentat de Barcelone, << certains gravement et si gravement qu'ils se battent pour leur vie >>, a declare le porte-parole du ministere allemand des affaires etrangeres Martin Schafer. Il a ajoute : << nous ne pouvons pour le moment ni confirmer ni exclure que des Allemands se trouvent parmi les morts. >> De son cote, le consulat honoraire grec a Barcelone a annonce qu'une mere de famille de nationalite allemande a ete hospitalisee dans un etat grave. Ses deux enfants de nationalite greco-allemande ont ete blesses plus legerement, selon la meme source. - Belgique : deux Belges ont ete hospitalises, dont un dans un etat grave, selon le ministre belge des affaires etrangeres, Didier Reynders. - Royaume-Uni : << plusieurs >> Britanniques ont ete blesses dans les attaques, a precise la premiere ministre Theresa May. Par ailleurs, elle a evoque des informations au sujet d'un enfant porte disparu qui aurait la nationalite britannique et celle d'un pays qu'elle n'a pas precise. - Irlande : une famille de quatre personnes - un couple et ses deux enfants - a ete touchee par l'attentat. Le pere, blesse au genou, et son fils - age de cinq ans et qui souffre d'une fracture a la jambe - sont toujours a l'hopital, a declare le ministere irlandais des affaires etrangeres. - Pays-Bas : trois Neerlandais ont ete blesses. << Ils sont hors de danger et ont ete pris en charge a l'hopital >>, a fait savoir le ministre des affaires etrangeres, Bert Koenders, dans un communique. - Russie : une femme russe a ete << blessee legerement >>, a fait savoir dans un communique l'agence russe pour le tourisme (Rostourisme). << Elle a recu de l'aide medicale sur place, sans etre hospitalisee. >> - Roumanie : deux hommes, ages de 33 et 42 ans, de nationalite roumaine, ont ete blesses et sont dans un etat stable. Un autre homme de nationalite roumaine a ete legerement blesse et a deja quitte l'hopital. - Autriche : une Autrichienne a ete << legerement >> blessee. - Hongrie : une femme a ete legerement blessee et a deja quitte l'hopital. - Macedoine : un ressortissant macedonien a ete blesse et a ete hospitalise pour une fracture a la jambe, selon un communique du ministere des affaires etrangeres a Skopje. - Turquie : un homme d'affaires turc, age de 33 ans, est hospitalise pour des blessures aux jambes. Sa vie n'est pas en danger. - Maroc : << Trois Marocains, dont un enfant de six ans, ont ete blesses dans les attentats d'hier. L'enfant est dans un etat critique >>, a declare a l'Agence France-Presse le responsable de la communication du ministere marocain des affaires etrangeres. - Algerie : trois Algeriens en voyage en Espagne sont dans un etat stable et << devraient quitter l'hopital incessamment >>, selon le quotidien El-Moudjahid. - Asie : deux ressortissants de Taiwan ont ete << gravement blesses >> et ont ete hospitalises. Un ressortissant de Hongkong a, de son cote, ete legerement blesse et a deja quitte l'hopital. - Cuba : quatre Cubains ont ete blesses a Barcelone et un autre legerement touche a Cambrils, selon le site internet officiel Cubadebate. - Hong-Kong : un ressortissant de Hong-Kong legerement blesse a deja quitte l'hopital. - Italie : trois Italiens ont ete blesses, dont la petite amie d'un homme tue. ", "theme": "Attentats en Catalogne"}