{"id_art": "e396f1bc7686ffb071883ad415e7f5f9", "title": "attentat de berlin : anis amri est passe par les pays-bas avant de se rendre a lyon", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2016", "content": " Anis Amri, l'auteur presume de l'attentat de Berlin abattu par la police italienne a Milan, a transite par les Pays-Bas avant de passer par la France, ont indique, mercredi 28 decembre, au Monde des sources proches de l'enquete, confirmant une information de la chaine LCI. Deux jours apres l'attaque qui a fait 12 morts sur un marche de Noel, le Tunisien de 24 ans << aurait voyage dans la nuit du 21 au 22 decembre par car de la gare routiere de Nimegue >>, une ville des Pays-Bas pres de la frontiere avec l'Allemagne, << jusqu'a la gare ferroviaire de Lyon-Part-Dieu >>, a precise l'une des sources. Selon les informations du Monde, une carte sim qui avait ete distribuee lors d'une operation commerciale a la gare routiere de Nimegue a ete retrouvee sur le suspect lors de sa << neutralisation >> a Milan, attestant donc de sa presence dans cette ville. La police ignore s'il a voyage aux Pays-Bas Une fois a Lyon, ou sa presence est averee par les cameras de videosurveillance de la gare Lyon-Part-Dieu, il aurait gagne par train la ville de Chambery et enfin Milan, dans le nord de l'Italie. C'est la ou il a ete tue dans la nuit du 22 au 23 decembre dans des echanges de tirs lors d'un controle policier de routine, apres quatre jours de chasse a l'homme. Des billets de train pour un trajet Lyon-Chambery-Milan via Turin, regles en liquide, ont ete retrouves sur lui. Les investigations se poursuivent pour determiner notamment comment il a quitte la capitale allemande apres le carnage pour rejoindre les Pays-Bas, au nez et a la barbe de toutes les polices du pays. << Je peux confirmer que la police neerlandaise enquete pour savoir si, apres l'attentat de Berlin, il a voyage a travers les Pays-Bas >>, a declare a l'AFP Wim de Bruin, porte-parole du parquet national neerlandais, refusant de donner davantage de details. Aux Pays-Bas, plusieurs deputes ont demande des explications au ministre de la securite et de la justice et au gouvernement, cherchant a savoir si les autorites etaient au courant de l'eventuelle presence d'Anis Amri dans le pays et s'interrogeant sur la collaboration des services de securite en Europe, d'apres l'agence neerlandaise ANP. Une arrestation a Berlin Par ailleurs, le parquet federal allemand a annonce de son cote, mercredi, l'arrestation a Berlin d'un homme de 40 ans soupconne d'avoir ete en contact avec Anis Amri. << Le defunt Anis Amri avait sauvegarde dans son telephone mobile le numero de ce ressortissant tunisien de 40 ans. Les investigations laissent penser qu'il pourrait etre lie a l'attentat >>, a indique le parquet federal, competent en matiere de terrorisme dans un court communique. << Il reste a etablir si ces soupcons (initiaux) se laissent confirmer par l'enquete >>, poursuit la meme source qui souligne avoir toute la journee de jeudi pour demander eventuellement le placement en detention provisoire de cette personne. Une perquisition a par ailleurs eu lieu au domicile de ce ressortissant tunisien et dans son commerce. Les autorites allemandes recherchent d'eventuels complices, alors que trois proches du tueur presume, dont son neveu qui a reconnu avoir ete en contact avec Anis Amri via une application cryptee, ont ete interpelles samedi en Tunisie. << Les enquetes sont toujours en cours au niveau de la garde nationale de L'Aouina [en banlieue de Tunis], notamment sur les liens du neveu avec Anis Amri. Nous ne pouvons rien communiquer pour l'instant >>, a indique mercredi a l'AFP Sofiene Sliti, porte-parole du pole antiterroriste tunisien. Enfin, a la demande de la chanceliere Angela Merkel, un examen des dysfonctionnements reveles par cette affaire devrait permettre de comprendre pourquoi la justice allemande a leve en septembre la surveillance d'Anis Amri, dont la dangerosite etait connue depuis six mois. ", "theme": "Attentat de Berlin"}