{"id_art": "bdcc7d3a410e938ebd218d1aeaec7faa", "title": "le syrien arrete lundi en allemagne s'est suicide dans sa cellule", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "12/10/2016", "content": " L'information est tombee en fin de soiree, mercredi 12 octobre : Jaber Al-Bakr, le Syrien de 22 ans soupconne d'avoir ete sur le point de commettre un attentat dans un aeroport allemand, s'est suicide dans sa cellule, a Leipzig (Saxe), quarante-huit heures apres son arrestation. A l'annonce de sa mort, les reactions n'ont pas tarde. Sur Twitter, plusieurs responsables politiques se sont dits indignes par le fait que ce geste n'ait pu etre empeche. Interroge par le site d'information Focus, Alexander Hubner, l'avocat qui avait ete commis d'office pour la defense du jeune homme, s'est dit quant a lui << extremement choque et totalement abasourdi qu'une telle chose ait pu arriver >>, ajoutant qu'il s'agissait a ses yeux d'un veritable << scandale judiciaire >>. Le suspect, qui s'est pendu avec son tee-shirt, avait ete juge << calme >> par un psychologue qui s'etait entretenu avec lui et etait controle plusieurs fois par heure, a explique le patron des autorites penitentiaires, Rolf Jakob, lors d'une conference de presse jeudi, soulignant qu'aucun << danger de suicide imminent n'avait ete identifie >>. Une mort embarrassante pour le gouvernement Pour le gouvernement allemand, cette nouvelle tombe au plus mal. D'abord, parce qu'elle jette un doute sur le professionnalisme de deux institutions de premier plan, la police et la justice. Dans cette affaire, la premiere avait deja ete critiquee, ce week-end, quand Jaber Al-Bakr lui avait echappe de justesse, samedi matin, au moment ou elle s'appretait a l'arreter dans l'appartement qu'il occupait a Chemnitz (Saxe). Avec son suicide en prison, c'est desormais la seconde qui se trouve sous le feu des critiques. Si cette mort est embarrassante pour le gouvernement, c'est aussi parce qu'elle eclipse deux elements sur lesquels celui-ci entendait s'appuyer pour repondre a ses detracteurs Le premier concerne les chiffres de l'immigration. Comme l'a annonce, mercredi, Thomas de Maiziere, le ministre de l'interieur, ceux-ci ont << considerablement baisse >> : entre janvier et septembre, l'Allemagne a accueilli 213 000 candidats a l'asile, contre 577 000 sur la meme periode en 2015. Trois << heros >> Le second element concerne l'identite des trois hommes qui ont permis, dans la nuit de dimanche a lundi, l'arrestation de Jaber Al-Bakr. Depuis lundi, de nombreux responsables politiques ont demande que ces trois Syriens, qui ont alerte la police apres avoir ramene le jeune homme dans un appartement de Leipzig et l'avoir ligote pour l'empecher de s'evader, soient decores de la Croix du merite, la plus haute distinction allemande pour des civils. Pour le gouvernement, le geste de ces trois Syriens, qualifies de << heros >> sur les reseaux sociaux et par plusieurs journaux, tombait a point nomme. En permettant l'arrestation d'un de leurs compatriotes soupconne d'allegeance a l'organisation Etat islamique (EI), ils apportaient un dementi eclatant a ceux qui, a l'oppose de la chanceliere, Angela Merkel, essaient depuis plusieurs mois d'etablir une relation de cause a effet entre l'immigration et la menace terroriste. Avec le suicide de Jaber Al-Bakr, les chiffres rassurants de l'immigration et la belle histoire de ces trois Syriens sont relegues au second plan. Et le gouvernement se voit contraint de reagir sur un terrain beaucoup plus delicat : celui de la securite du pays, dont il doit desormais demontrer qu'il en a la pleine maitrise. ", "theme": "Europe"}