{"id_art": "08357aa003a5f71f022c15303aaea1d4", "title": "le bilan de l'attentat en somalie en octobre bondit a 512 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "02/12/2017", "content": " Un mois et demi apres le drame, la Somalie continue de compter ses morts. Selon un dernier bilan fourni par un comite travaillant sur les repercussions de l'attentat, 512 personnes ont ete tuees dans l'attentat du 14 octobre. Ce jour-la, un camion piege a explose a Mogadiscio, devant le carrefour K5, un secteur tres frequente de la capitale qui abrite batiments officiels, hotels et restaurants. Deux heures plus tard environ, un second vehicule a explose dans le quartier de Medina. Le nombre de personnes touchees par cet attentat est << de 869, dont 512 sont decedees, 295 blessees. Il y a 70 autres personnes pour lesquelles nous ne savons pas si elles sont mortes ou disparues >>, a declare samedi a l'Agence France-Presse Abdulahi Mohamed Shirwac, president du comite des operations d'urgence en Somalie. Le dernier bilan publie fin octobre faisait etat de 358 morts. Cet attentat n'a pas ete revendique, mais les autorites n'ont aucun doute que les Chabab sont derriere cette attaque. Affilies a Al-Qaida, ces derniers controlent toujours de vastes zones rurales. Ils menent souvent des attaques, notamment contre les hotels et les restaurants de la capitale. Frappes quotidiennes Les Etats-Unis ont intensifie leurs operations en Somalie ces dernieres semaines, accelerant notablement le rythme de leurs attaques de drones contre les islamistes locaux, les Chabab et les jihadistes du groupe Etat islamique (EI). Ces frappes sont desormais quasi-quotidiennes. Lire aussi : La Somalie, victime de la << guerre froide >> du Golfe Fin mars, le president americain Donald Trump avait etendu les pouvoirs donnes aux militaires americains pour mener des frappes dans ce pays mine par la guerilla des Chabab, qui ont jure la perte du fragile gouvernement central soutenu par la communaute internationale et par les 22 000 hommes de la force de l'Union africaine (Amisom). Depuis, le Pentagone a elargi sa lutte contre l'EI a tous les pays ou ses combattants peuvent trouver refuge. ", "theme": "International"}