{"id_art": "c98c73413f2adb7039831e830d73a546", "title": "jean-yves camus : << le nouvel antisemitisme est de l'ordre de la detestation de la france >>", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "18/03/2017", "content": " Le politologue Jean-Yves Camus, directeur de l'Observatoire des radicalites politiques (Fondation Jean-Jaures), revient sur l'evolution de l'antisemitisme et sa prise en compte par la societe francaise. Il y a cinq ans, Mohamed Merah tuait un adulte et trois enfants dans une ecole juive. A-t-on tire les consequences, a l'epoque, de la dimension antisemite de cette attaque ? Le caractere antisemite de l'attaque de l'ecole Ozar Hatorah a ete plus evidemment percu que celui de l'assassinat d'Ilan Halimi qui, en 2006, est a l'origine du nouveau sentiment d'insecurite des juifs de France. En 2006, il y a eu des hesitations jusqu'au bout. Alors qu'il etait evident qu'on n'avait pas affaire uniquement a un acte crapuleux. A Toulouse, les reactions ont ete assez rapides et claires. Mais ce qui a un peu assombri le tableau, c'est le sentiment de solitude qui s'est assez vite empare d'une communaute juive qui voyait qu'au fond, le fait ne suscitait pas de mobilisation massive dans la rue. Lors de la manifestation du 11 janvier 2015, les juifs se demandaient s'il y aurait eu tant de monde sans la tuerie de << Charlie Hebdo >> avant celle de l'Hyper Cacher. Le sentiment de solitude a-t-il perdure ? Il y a eu de la gratitude a l'egard des politiques qui ont pris la mesure de l'evenement et a l'egard des forces de l'ordre. Mais effectivement, la encore, une assez grande solitude, comme si, au fond, pour l'opinion, il etait dans l'ordre des choses, dans l'ordre du possible, qu'un magasin qui vend des produits casher soit une cible. Apres l'attentat de Toulouse, il y avait aussi le sentiment qu'une partie de la population n'avait pas pris la juste mesure de l'attentat contre l'ecole, considere comme un acte cible. Evidemment, l'assassinat des enfants a frappe par son caractere horrible. Mais le reste a un peu echappe a l'analyse, notamment le fait que depuis des annees deja, les enfants des ecoles juives etaient... ", "theme": "Societe"}