{"id_art": "271bd6f2ac83da0e4069bdf3019de21f", "title": "les victimes des attentats vigilantes apres l'annonce de francois hollande sur la reforme de l'indemnisation", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "19/09/2016", "content": " Comme chaque annee, ils se sont retrouves, endeuilles et eprouves, dans les jardins de l'Intendant aux Invalides, a Paris. Comme chaque annee, ils ont converge vers la statue-fontaine de La Parole portee, l'unique monument parisien dedie aux victimes du terrorisme. La, comme chaque annee, proches de victimes et rescapes ont lu, lundi 19 septembre, le nom des defunts frappes par des attentats au cours des douze derniers mois. Mais cette annee, la France a bascule dans une nouvelle ere, avec un nombre inegale de victimes du terrorisme : 230 Francais ont ete tues lors des huit attentats commis sur le territoire national ou a l'etranger. Un cortege de politiques a donc rempli les rangs de cette ceremonie organisee depuis 1998 par l'Association francaise des victimes du terrorisme (AFVT) et la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). Outre le president Francois Hollande et le premier ministre Manuel Valls, de nombreux ministres et personnalites de tous bords etaient presents pour cet hommage. Assis au premier rang, l'ancien president Nicolas Sarkozy, candidat a la primaire de la droite, se trouvait non loin de ses rivaux, les anciens premiers ministres Alain Juppe et Francois Fillon, ou le president du MoDem, Francois Bayrou. << Je me sens prete >> Si cette 18e ceremonie d'hommage aux victimes du terrorisme a pris une tonalite plus politique a quelques mois de la presidentielle, les rescapes et les proches des victimes, eux, etaient loin de ces considerations, manifestant d'une meme voix leur besoin de se reunir. Claire Houd, qui a perdu sa soeur le 13 novembre 2015, alors qu'elle fetait un anniversaire a la terrasse de La Belle Equipe, n'avait << pas pu >> se rendre a l'hommage national rendu par Francois Hollande, deux semaines apres les attentats, dans la cour d'honneur des Invalides, le plus haut niveau protocolaire d'hommage a la nation. << J'etais couchee, je n'avais pas la force de me lever, aujourd'hui, je me sens prete >>, confie-t-elle avant le debut de la ceremonie. Aux cotes des victimes du 13 novembre ont pris place celles de Ouagadougou (30 morts dont deux Francais), de Grand-Bassam en Cote d'Ivoire (19 morts, quatre Francais), de Bruxelles (32 morts, un Francais), de Gao, au Mali (4 morts, un Francais), de Magnanville (un policier et sa femme), de Nice (86 personnes tuees sur la promenade des Anglais) et de Saint-Etienne-du-Rouvray, ou le pere Hamel a ete assassine, pres de Rouen. Sheherazade, jeune femme de 28 ans a l'allure elancee, se trouvait sur la promenade des Anglais le soir du 14-Juillet. Cette Nicoise installee a Paris a longtemps regrette d'etre partie le lendemain matin de l'attaque, se privant ainsi de la minute de silence aupres de ses proches. << Pour se rattraper >>, et parce qu'a Paris << les gens se sentent moins concernes par les attentats de Nice >>, elle a tenu a etre presente aux Invalides. Dans la foule clairsemee qui se dirige vers les jardins de l'Intendant, on compte peu de Nicois. << Ma famille prefere assister a l'hommage qui sera rendu la-bas >>, le 14 octobre, explique la jeune femme, s'abritant sous son parapluie. Lire aussi : Se serrer les coudes autour des disparus << Venir en soutien >> L'envergure sans pareille des attaques qui ont touche la France durant cette annee a incite des victimes d'actes terroristes anterieurs a venir << en signe de soutien >>, comme Mark Moogalian, Franco-Americain de 51 ans, qui a recu une balle dans l'epaule en essayant de desarmer Ayoub El-Khazzani, le djihadiste qui a tente d'ouvrir le feu a la kalachnikov a bord du Thalys Amsterdam-Paris, le 21 aout 2014. << C'est important de federer les victimes entre elles, car, de fait, un lien invisible nous lie >>, reagit-il, claudiquant vers les forces de securite, nombreuses, a l'entree des Invalides. Romain Baron, 52 ans, qui vient pour les memes raisons, a ete l'un des rares survivants de l'attentat contre le quartier general de l'ONU a Bagdad, qui a fait 23 morts, le 19 aout 2003. << Toutes les victimes du terrorisme sont liees les unes aux autres, quelles que soient leur religion et leur couleur de peau >>, resume Georges Salines, qui a perdu sa fille Lola au Bataclan, a Paris. Premier a prendre la parole en tant que president de l'association 13 Novembre : fraternite et verite, le pere de famille a repete ce message d'union, visant sans le citer Nicolas Sarkozy, critique pour ses amalgames entre musulmans et terroristes. Dans une anaphore inspiree, Arthur Denouveaux, representant de l'association Life for Paris, qui a pris part a l'organisation de la ceremonie, a enumere des details de vie de rescapes : << Je suis Marielle, communicante, blessee dans l'ame, mais qui a toujours confiance en l'humanite. Je suis Alice, j'aime la vie, le monde, le decouvrir c'est pour ca que je voyage. Je suis en Asie, je pense a vous, je vous aime. Je suis Anne-So, j'ai perdu mon innocence, mais pas que, j'ai depuis redecouvert l'amour et l'amitie avec mes proches. Je suis Geraldine, je ne fais presque plus de cauchemars et aujourd'hui je pars en lune de miel. >> Au fil des descriptions des victimes et des differentes attaques dans lesquelles elles ont perdu la vie se dessine avec plus d'acuite le visage du terrorisme qui a frappe la France cette annee. Un fonds d'indemnisation << opaque >> Mais c'est aussi la gestion des attentats par les politiques, et plus largement par l'administration francaise, qui a ete mise en lumiere. Dans son discours, Etienne Denis, le president de la Fenvac, a notamment interpelle Francois Hollande au sujet du Fonds de garantie des victimes des actes de terrorisme (FGTI), juge lent et laborieux. Il reclame notamment un statut pour les familles des victimes blessees, des procedures plus rapides, une aide psychologique obligatoire pour les enfants et un statut pour les citoyens venus en aide aux victimes. << Les modalites du fonds d'indemnisation ne prennent pas en consideration les souffrances psychiques des victimes. Cela repose sur une vision froide et mecanique >>, a constate Me Mouhou, qui defend des dizaines de victimes des attentats de Paris et Saint-Denis, Nice et Saint-Etienne-du-Rouvray. Emmanuel Domenach, le vice-president de l'association 13 Novembre : fraternite et verite, denonce les grilles forfaitaires pour les familles des victimes, alors que chaque situation devrait etre geree au cas par cas. << Pour le pere qui a perdu son enfant, c'est 62 500 euros. Pour le frere, 21 000 euros >>, detaille-t-il, deplorant au passage des modalites d'indemnisation opaques. Des << rivalites >> entre victimes Concernant les victimes de Nice, << les proches des victimes assassinees et toutes les personnes qui ont ete exposees au danger pour s'etre trouvees sur le trottoir et la voie de circulation empruntes par le camion lors de son parcours meurtrier, que leurs blessures soient physiques ou psychiques, seront indemnisees >>, selon un communique de presse, publie le 9 septembre, a l'issue d'un conseil d'administration extraordinaire du FGTI. << Donc si vous etes du cote du trottoir devant la mer, vous etes indemnises, a condition de le prouver, et si vous etes de l'autre cote, c'est foutu. C'est siderant. Bientot il faudra faire un selfie pendant les attaques pour etre sur d'etre indemnise >>, raille M. Domenach, avant d'ajouter : << Le fonds etablit des differences de traitement insupportables alors que la question ne s'est pas posee pour les terrasses a Paris. >> Bilal Monoko, premiere victime des attentats du 13 novembre 2015, qui se deplace en fauteuil roulant depuis qu'il a recu des boulons de la ceinture d'explosif d'un des kamikazes du Stade de France (Saint-Denis), deplore, lui aussi, que le fonds d'indemnisation instille des rivalites entre les victimes. << Garant dans la duree >> Dans un discours compassionnel, Francois Hollande a salue la dignite et le courage des victimes, avant d'annoncer une reforme du systeme d'indemnisation des victimes du terrorisme. Devant les centaines de personnes reunies, M. Hollande a estime que ce fonds, << cree il y a trente ans >>, ne pouvait << plus rester en l'etat >>, souhaitant a l'avenir une indemnisation << juste >> et << transparente >>, sans plus de detail. Les ressources du FGTI << seront revues >> et l'Etat << s'en portera garant dans la duree >>, a assure le president de la Republique. Jusqu'ici, l'Etat n'est pas responsable du financement du fonds d'indemnisation, qui est alimente par une taxe de 4,30 euros prelevee sur les contrats d'assurance. D'une meme voix, les victimes et representants des associations ont salue l'annonce du chef de l'Etat. Tout en restant sur leurs gardes. Car, selon Me Mouhou : << Jusqu'ici, les provisions donnees ne permettent pas de repondre a la detresse des familles. Elles sont toujours dans cette situation de double peine : des victimes qui ont paye le prix du sang et qui ne sentent pas considerees comme telles. >> ", "theme": "Societe"}