{"id_art": "9a483b8af428f57e97bb47a5846ba407", "title": "theatre : les << oiseaux >> de bon augure de wajdi mouawad", "newspaper": "Le Monde", "author": ["Fabienne Darge\n"], "date_publi": "27/11/2017", "content": " Une nouvelle fois, Wajdi Mouawad enflamme les planches : avec Tous des oiseaux, l'auteur et metteur en scene libano-quebecois signe son premier grand spectacle depuis qu'il a pris la direction du Theatre national de la Colline, a Paris, a l'automne 2016. Il retrouve, avec cette piece incandescente, la force des grands recits theatraux qui l'ont rendu celebre - Littoral, Incendies et Foret -, apres s'etre quelque peu egare sur le plan artistique ces dernieres annees. Et le public en redemande, qui reserve un accueil triomphal au spectacle. Tout le theatre de Wajdi Mouawad, fils de chretiens maronites libanais, exile au Quebec a l'age de 8 ans, est un theatre des brulures de l'Histoire. Tous des oiseaux ne fait pas exception, qui place en son coeur le conflit entre Israel et le monde arabe, et la question, redevenue si sensible, de l'identite. Rien de didactique la-dedans : Wajdi Mouawad est d'abord et avant tout un exceptionnel raconteur d'histoires, et celle-ci vous attrape des les premieres secondes pour ne plus vous lacher. On est a New York, de nos jours, dans une de ces bibliotheques feutrees aux longues tables de bois eclairees par de petites lampes vertes. C'est la qu'a lieu le coup de foudre entre Eitan et Wahida, dans ce qui prend le chemin d'un Romeo et Juliette d'aujourd'hui. Conversion, reelle ou simulee La premiere partie de la piece, << Oiseau de beaute >>, conte cet amour enchante, qui va tres vite se fracasser sur le reel. Eitan, chercheur en genetique, est le fils d'un couple de juifs berlinois, petit-fils d'un rescape de la Shoah. Wahida est d'origine arabe, ses parents sont morts, elle redige une these sur Hassan Ibn Mohammed Al-Wazzan, plus connu sous nos latitudes sous le nom de Leon l'Africain : diplomate, voyageur, historien de langue arabe ne a la fin du XVe siecle, il se convertira au christianisme apres avoir ete capture par des corsaires... ", "theme": "Scenes"}