{"id_art": "50e05afa304264dfabedd0cb09670c6e", "title": "la terreur a kaboul, un defi pour les etats-unis", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "01/06/2017", "content": " C'est l'un des pires attentats que Kaboul ait connus depuis la chute du regime taliban en 2001, a l'heure ou Washington est sur le point de devoiler sa nouvelle strategie pour un pays qui s'enfonce dans une guerre interminable. L'explosion d'un camion, mercredi 31 mai, a fait au moins 90 morts et 400 blesses. A 8 h 20, heure de pointe pour les employes qui se rendent au bureau, un camion-citerne servant a transporter des eaux usees a explose alors qu'il venait de se faire arreter a un checkpoint, a l'entree de la << zone verte >> ultrasecurisee de Kaboul, qui abrite le palais presidentiel afghan, des ministeres et des ambassades. Empeche d'acceder a cette zone, le camion a explose sur une artere frequentee de la capitale, et ce sont finalement des civils afghans qui ont ete massacres. L'explosion a creuse un cratere de 4 metres de profondeur et carbonise une trentaine de voitures aux alentours Plusieurs ambassades des environs ont ete endommagees dont celle de l'Allemagne, ou des employes ont ete blesses et un garde de securite tue. << L'ambassade de France, a 200 metres de l'explosion, a subi d'enormes degats materiels. L'absence de victimes releve du miracle >>, selon un diplomate francais present sur place. Onze contractuels americains travaillant pour l'immense complexe diplomatique des Etats-Unis, non loin de la, ont ete blesses, et onze gardes afghans charges de le proteger ont ete tues. Dans un rayon de plusieurs centaines de metres, des vitres et des portes ont ete soufflees. C'est depuis un studio recouvert de gravats et de poussiere que la chaine de television 1TV a continue a diffuser ses bulletins d'information. Pour le president afghan, Ashraf Ghani, cet attentat est un << crime de guerre >>. Jeudi matin, l'attentat n'avait toujours pas ete revendique. Les talibans afghans ont fait savoir dans un communique qu'ils n'avaient << rien a voir >> avec cet acte de terreur, et qu'ils << condamnent... ", "theme": "Asie-Pacifique"}