{"id_art": "edc324b7c7b33f1c384ff2806e836201", "title": "berlin : le tunisien recherche est bien l'auteur de l'attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "22/12/2016", "content": " Trois jours apres l'attaque qui a fait 12 morts et des dizaines de blesses sur un marche de Noel du coeur de Berlin, le ministre de l'interieur, Thomas de Maiziere, a confirme, jeudi 22 decembre, que le Tunisien de 24 ans, Anis Amri, est bien l'auteur de l'attentat revendique par l'organisation djihadiste Etat islamique (EI). Des empreintes digitales du suspect ont en effet ete retrouvees dans la cabine du camion. Le suspect a utilise au moins six pseudonymes. Toujours en fuite, il est recherche par les autorites allemandes, qui ont lance a son encontre un mandat d'arret europeen le 21 decembre. Le parquet offre une recompense de 100 000 euros pour toute information pouvant conduire a son arrestation. Par ailleurs, le parquet antiterroriste a annonce, jeudi, que plusieurs operations de police etaient en cours. << Des recherches et des investigations sont evidemment menees dans l'ensemble du pays >> dans le cadre de l'enquete, a annonce un porte-parole du parquet. Au cours d'une conference de presse, jeudi apres-midi, la chanceliere Angela Merkel a rendu hommage a tous les services d'enquete et de police. Tres critiquee depuis l'attentat, elle s'est dite << tres fiere >> de la facon dont ses concitoyens ont << reagi >> apres l'attaque. Deux nouvelles victimes identifiees Six des douze victimes sont allemandes, avait annonce Thomas de Maiziere au lendemain de l'attentat, ajoutant que les identifications se poursuivaient. Jeudi, le ministre italien des affaires etrangeres, Ange lino Alfano, a annonce dans un communique : << Malheureusement, nous avons maintenant la certitude que parmi les victimes figure une Italienne, Fabrizia Di Lorenzo (...). La magistrature allemande, selon ce que nous a communique le ministere allemand des affaires etrangeres, a effectue toutes les verifications necessaires. >> Originaire de Sulmona, dans les Abruzzes, Fabrizia Di Lorenzo, 31 ans, avait fait des etudes de langues et de relations internationales, avec un echange Erasmus a Berlin, et travaillait depuis quelques annees dans une entreprise de transports dans la capitale allemande, rapporte la presse italienne. Une victime israelienne a egalement ete confirmee par l'ambassade d'Israel a Berlin. Par ailleurs, du fait de la presence d'une Francaise parmi les blesses, la section antiterroriste du parquet de Paris a ouvert, mercredi, une enquete preliminaire pour << assassinats et tentatives d'assassinats en relation avec une entreprise terroriste >> et << association de malfaiteurs terroriste criminelle >>, a annonce, jeudi, une source judiciaire a l'Agence France-presse (AFP). Les investigations sont confiees a la police judiciaire parisienne et a la direction generale de la securite interieure (DGSI). Cette enquete, qui correspond a une procedure classique, doit permettre notamment de << faciliter les recherches et la centralisation d'eventuels signalements de temoins qui pourraient avoir vu le suspect >> sur le territoire francais, explique cette source judiciaire. Les mesures de securite renforcees Apres l'attentat, le ministere de l'interieur a demande aux forces de l'ordre le renforcement des << controles a la frontiere franco-allemande >> et de la securite des << sites de grande frequentation >>. Cette attaque a relance le debat sur la securite en Allemagne. Le dernier renforcement annonce du plan antiterroriste remonte au mois d'aout, apres une serie d'attaques qui ont choque le pays, mais certaines mesures ne sont pas encore entrees en vigueur. Dans le cadre de ce plan, le principe du renforcement de la videosurveillance dans les lieux publics a ete adopte par le cabinet d'Angela Merkel le 21 decembre, independamment de l'attentat. Le plan prevoit egalement que les policiers pourront porter des minicameras. Il introduit par ailleurs un changement de la loi sur la protection des donnees personnelles et la mise en place d'une << surveillance intelligente >>, avec reconnaissance automatique des visages et des plaques d'immatriculation. Le marche de Noel a rouvert Trois jours apres l'attaque, le marche de Noel de la Breitscheidplatz a rouvert a 11 heures, jeudi, ont annonce les societes Schaustellerverband Berlin et AG City, chargees de sa gestion. Le marche situe pres de l'eglise du Souvenir, un lieu symbolique pour les Berlinois, rouvre << en depit des evenements tragiques >> et << en etroite coordination >> avec les autorites, est-il precise dans le communique, qui ajoute : << Cette decision [de rouvrir le marche] n'a pas ete facile a prendre dans une telle situation. Il est incroyablement difficile de prendre la bonne decision. >> Deux plaques en memoire des victimes vont etre deposees. Pour des raisons de respect et afin de << donner un espace pour le recueillement >>, les illuminations ainsi que les evenements musicaux seront interdits. La police allemande arrete deux hommes soupconnes de preparer un attentat La police d'Essen a annonce, vendredi 23 decembre, avoir interpelle deux hommes qu'elle soupconne d'avoir prepare un attentat pour viser un centre commercial tres frequente a la periode de Noel. Les deux hommes sont des freres de 28 et 31 ans, d'origine kosovare. L'arrestation a eu lieu dans la nuit de jeudi a vendredi. Le stade de preparation de l'attentat n'a pas encore ete determine par les enqueteurs. La police ne sait pas non plus si d'autres personnes sont impliquees. Ce sont les services de renseignements qui ont prevenu les forces de l'ordre. Celles-ci ont alors renforce leur surveillance autour du centre commercial d'Oberhausen, le Centro, et aux alentours du marche de Noel voisin. ", "theme": "Attentat de Berlin"}