{"id_art": "1ac0fd834194f593719209fa41382ddd", "title": "un mois apres, l'hommage aux victimes de l'attentat de nice lors du match nice - rennes", "newspaper": "Le Monde", "author": [""], "date_publi": "14/08/2016", "content": " Un mois jour pour jour apres l'attaque au camion sur la promenade des Anglais a Nice, qui a fait 85 morts et plus de 400 blesses, une ceremonie a ete organisee, dimanche 14 aout, au stade de l'Allianz Riviera, avant la rencontre opposant Nice a Rennes dans le cadre de la premiere journee de Ligue 1. Les footballeurs des deux equipes se sont echauffes avec un T-shirt blanc, la couleur symbolique de la journee, avant la ceremonie qui a dure un quart d'heure. Dans les tribunes, les spectateurs, eux aussi habilles en blanc a la demande des dirigeants nicois, ont entonne << Nissa la bella >>, sur fond d'images projetees sur les ecrans geants. A l'enonce des noms des 85 victimes, des enfants dans le rond central ont lache autant de ballons, avant une minute de silence observee sur un fond de tifos blancs (animation visuelle organisee dans les tribunes) des differentes associations de supporteurs nicois. Maillot arborant les noms des victimes Les fans de l'Olympique Gymnaste Club Nice (OGC Nice) avaient prepare plusieurs banderoles dont l'une proclamait << Unis dans la douleur defiant la peur, le peuple nicois ne s'inclinera pas >>, tandis que leurs homologues rennais en exhibaient une autre avec l'inscription << Sieu Nissa >> (<< Je suis Nice >>, en nicois). Le coup d'envoi a ensuite ete donne par Franck et Alexandre, presentes comme des << heros >> de la dramatique soiree par le club nicois sur son site officiel. Les Aiglons, qui ont porte un brassard noir lors de tous leurs matches de preparation estivale, ont egalement joue avec un maillot blanc, denue de tous les sponsors habituels mais arborant un coeur reprenant le nom de toutes les personnes decedees et la date du 14 juillet. Ces tenues commemoratives seront mises aux encheres a l'issue du match au profit des associations de defense des victimes. Precedent 1/6 Suivant Un mois jour pour jour apres l'attentat sur la promenade des Anglais a Nice, une ceremonie d'hommage a ete organisee, dimanche 14 aout, au stade de l'Allianz Riviera, dans la capitale azureenne. JEAN CHRISTOPHE MAGNENET / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Societe"}