{"id_art": "4a0296fc7d225e337e894eec4ba4adeb", "title": "gerard collomb n'exclut pas le retour a l'etat d'urgence en cas de << meurtre de masse >>", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2017", "content": " Le ministre de l'interieur, Gerard Collomb, a vante, mercredi 1er novembre, la nouvelle loi antiterroriste qui a remplace l'etat d'urgence, decide au soir du 13 novembre 2015, en inscrivant dans le droit commun certaines de ses dispositions exceptionnelles. Sont notamment maintenues, comme le ministre l'a rappele sur BFM TV : la << possibilite de mettre des perimetres de protection >> ;la possibilite de << fermer des lieux de culte ou on prone la radicalisation et la commission eventuelle d'actes terroristes >> ;les mesures d'assignation a residence. Lire le detail de ce que prevoit la nouvelle loi antiterroriste << La loi que nous avons faite nous permet (...) surtout de prevenir un certain nombre d'attentats >>, a assure le ministre de l'interieur. Il a affirme que trente-deux attentats avaient ainsi ete dejoues depuis l'instauration de l'etat d'urgence dans la foulee des attentats qui firent cent trente morts et plus de quatre cents blesses au Bataclan, a des terrasses de cafe a Paris et au Stade de France, a Saint-Denis. Toutefois, en cas de nouvel attentat de masse, M. Collomb estime que la France pourrait de nouveau avoir recours a ce regime d'exception. << S'il y avait un meurtre de masse -- ce qu'on a pu connaitre au moment du Bataclan --, c'est possible qu'on soit oblige de le remettre, mais nous allons faire en sorte que nous puissions gerer des situations de crise. Si [la situation] devenait extremement dramatique, nous pourrions revenir a cet etat d'urgence. >> Que faire des djihadistes de retour ? Interroge sur le sort de djihadistes francais se trouvant en Irak et en Syrie et susceptibles de revenir, le ministre a assure qu'il << faut que les personnes puissent etre judiciarisees >>. << Cinquante personnes sont revenues et ne sont pas ecrouees, a-t-il dit, elles sont suivies par la DGSI (direction generale de la securite interieure), il n'y avait pas de motif pour pouvoir les ecrouer >>. Quant aux enfants de ces djihadistes, le gouvernement souhaite << avoir des mesures d'assistance educative qui leur permettent de se reconstruire et d'avoir un autre avenir >>, a-t-il dit, sans plus de details. Une vingtaine de proches de femmes de djihadiste parties en Syrie ou en Irak ont recemment envoye une lettre au president Macron et a ses ministres pour leur demander de permettre aux mineurs et aux femmes avec enfant francais de rentrer en France, et aux secondes d'y etre jugees en fonction de leurs actes. ", "theme": "Police et justice"}