{"id_art": "0d4ba8cbc3a03bfe81e75908b27ee6cb", "title": "mitterrand et l'art du collage", "newspaper": "Le Monde", "author": ["Philippe Dagen\n"], "date_publi": "03/11/2016", "content": " La publication des lettres adressees par Francois Mitterrand a Anne Pingeot de 1962 a 1995, mais aussi du Journal pour Anne (Gallimard, 496 pages, 45 euros), a produit les consequences attendues : nombreux echos, evocations d'un amour << secret >> connu de longue date, commentaires sur les talents d'ecrivain de celui qui fut president de la Republique de 1981 a 1995. Des deux volumes, l'un a attire l'attention plus que l'autre : la correspondance a presque eclipse le journal, comme s'il n'etait qu'un complement, la verification pour ainsi dire superflue de l'intensite d'une passion que les lettres, par leur abondance et leur nature, demontraient. Le Journal pour Anne merite pourtant plus d'attention. Non qu'il recele des secrets intimes ou politiques, mais en raison de sa forme et de ce qui s'y trouve rassemble. Materiellement, il se compose de vingt-deux blocs de papier a lettres bleu pale - curieusement, et sans doute par pure coincidence, le papier bleu dont usait Andre Breton. Dans ces blocs qu'il donnait a Anne Pingeot quand ils etaient acheves, Francois Mitterrand a tenu la chronique de leur aventure de 1964 a 1970. Mais pas uniquement d'elle, et pas non plus de la maniere que sous-entend le mot << journal >>. L'ordre y est naturellement chronologique. La date manuscrite est soulignee a l'encre bleu sombre dans le coin superieur gauche de chaque feuille, parfois suivie de la mention << (suite) >> quand la journee vaut plus d'une page. L'ecriture est aisement dechiffrable, les lignes a peu pres horizontales. Jusqu'ici, rien de remarquable. La surprise vient de ce qu'il n'est presque aucune de ces pages sur laquelle ne soient colles un ou plusieurs elements exterieurs, les uns a lire, les autres a voir. Ce Journal n'est donc pas un exercice litteraire : il releve d'une technique familiere aux historiens de l'art du XXe siecle - collecte, assemblage, montage. Pour cette raison, meme s'il n'etait... ", "theme": "Culture"}