{"id_art": "da7af41d512239257bf7009dceacf19a", "title": "attentat dejoue : prolongation des gardes a vue des deux suspects arretes mardi a marseille", "newspaper": "Le Monde", "author": [""], "date_publi": "22/04/2017", "content": " Les deux hommes, arretes mardi 18 avril a Marseille et suspectes d'avoir projete un attentat << imminent >> en pleine periode electorale, restent en garde a vue. Celle-ci a ete prolongee, samedi 22 avril, au-dela des quatre-vingt-seize heures, de maniere exceptionnelle, a appris l'Agence France-Presse (AFP) de source judiciaire. Une telle prolongation, qui peut porter leur garde a vue a une duree totale de cent quarante-quatre heures, soit six jours, n'est possible que lorsque les investigations font craindre une menace d'attentat imminent ou pour des necessites de cooperation internationale. << Investigations a l'international >> Clement B., 23 ans, et Mahiedine M., 29 ans, tous deux fiches << S >>, s'etaient rencontres en 2015 dans une cellule de la prison de Sequedin (Nord) ou ils etaient incarceres pour des faits de droit commun. Arretes mardi a Marseille et transferes jeudi dans les locaux de la Direction generale de la securite interieure (DGSI) a Levallois-Perret, pres de Paris, << ils exercent pour l'instant leur droit au silence >>, a rapporte une source proche de l'enquete. << Des investigations a l'international ont ete lancees dont on attend les retours >>, a-t-elle ajoute. Les deux suspects ont ete interpelles a la sortie d'un appartement marseillais, ou ont ete retrouves un arsenal important compose d'armes et 3 kg d'explosif artisanal, du TATP, dont une partie prete a l'emploi. Les recherches visant les deux hommes, fiches << S >> (surete de l'Etat), s'etaient intensifiees apres l'interception par la DGSI, le 12 avril, d'une video d'allegeance a l'organisation Etat islamique (EI). L'enregistrement montrait un pistolet mitrailleur de type UZI, un drapeau de l'EI, des dizaines de munitions disposees afin d'ecrire << la loi du talion >> et la une du journal Le Monde du 16 mars, ou figurait Francois Fillon. << Aussi mefiants que determines >> Les deux hommes, << aussi mefiants que determines >>, se preparaient a mener << une action violente, de maniere imminente sur le territoire francais, sans qu'on puisse determiner avec precision le jour, la ou les cibles visees >>, avait declare, mardi, le procureur de la Republique Paris Francois Molins. Les enqueteurs cherchent a en savoir plus sur leur projet d'attentat et les cibles eventuelles. Compte tenu de l'importance de l'arsenal decouvert, l'une de leurs hypotheses est que les deux hommes envisageaient plusieurs attaques. Des elements, notamment une carte de Marseille accrochee au mur de l'appartement et l'instabilite des explosifs, laissent penser qu'ils entendaient passer a l'acte dans cette ville ou ses environs. << A ce stade des investigations, aucun element laisse a penser qu'ils comptaient agir ailleurs >>, dit la source proche de l'enquete. Les investigations s'attachent aussi a determiner l'origine de l'arsenal. Clement B. etait connu pour etre proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam radical en 2007 a Nice. Incarcere pour usage de faux documents, le jeune homme, qui utilisait plusieurs fausses identites tchetchenes, a partage pendant quarante jours la cellule de Mahiedine M. en 2015. Selon son entourage, ce delinquant roubaisien multirecidiviste se serait radicalise au contact de son cadet. Avec leur arrestation a cinq jours du premier tour de la presidentielle, la menace terroriste a fait irruption dans la campagne electorale bouleversee depuis par une nouvelle attaque djihadiste. Jeudi soir, Karim Cheurfi, un Francais de 39 ans, a tue de sang-froid sur les Champs-Elysees un policier et en a blesse deux autres, ainsi qu'une passante allemande, avant d'etre abattu par les forces de l'ordre. L'attaque a ete rapidement revendiquee par l'EI. ", "theme": "Police et justice"}