{"id_art": "ec6b6768af512f112b556b51b80ee1c7", "title": "en 1994, l'assaut d'un airbus lance l'info en direct", "newspaper": "Le Monde", "author": ["Joël Morio"], "date_publi": "05/08/2017", "content": " En ce 24 decembre 1994, tout le monde s'affaire a preparer son reveillon de Noel. Philippe Ballard, jeune recrue de la chaine LCI, lancee six mois plus tot, se souvient : << La redaction etait presque deserte. >> De fait, dans une quasi-indifference, la nouvelle d'un detournement d'avion a Alger tombe en fin de matinee. << On ne se rendait pas compte de ce qui se passait >>, avoue Guillaume Durand, alors directeur adjoint de la redaction de LCI. Sur l'aeroport d'Alger, quatre hommes armes viennent de prendre le controle d'un Airbus A300 d'Air France lors de l'embarquement pour Paris. En pleine guerre civile, le commando reclame la liberation de deux membres du Front islamique du salut (FIS). A 14 heures, un otage est execute, avant un deuxieme, un peu plus tard dans l'apres-midi. Edouard Balladur, premier ministre a l'epoque, demande au gouvernement algerien de laisser partir l'Airbus a condition que soient relaches les femmes et les enfants. Ce qui est fait. Mais rien ne se passe comme prevu car le chef du groupe d'intervention special algerien refuse le decollage. Dans la soiree, un troisieme otage est execute. Quelques heures apres, l'avion finit par s'envoler pour atterrir, vers 3 heures et demie du matin, a Marignane. << Des l'aube, notre correspondant a Marseille etait sur place avec sa camera et l'Airbus en ligne de mire >>, raconte Philippe Ballard. << On ne faisait pas de \"breaking news\" pour le moindre trou de golf rate comme aujourd'hui >> A l'antenne de LCI, l'ecran est coupe en deux avec, d'un cote, les journalistes et les experts qui defilent en plateau et, de l'autre, un plan sur l'avion immobilise. C'est la premiere fois que la chaine diffuse des images en direct d'un evenement. << On ne faisait pas de breaking news pour le moindre trou de golf rate comme aujourd'hui >>, ironise Guillaume Durand. << Nous avons ainsi meuble l'antenne pendant plusieurs heures afin de ne rien louper, car nous savions que le GIGN [Groupe d'intervention de la gendarmerie nationale] allait donner l'assaut >>, se rappelle encore Philippe Ballard. A 17 h 12, l'operation debute. Elle est retransmise en direct sur la chaine. Trois passerelles motorisees s'approchent de l'avion. Les hommes du GIGN doivent s'y prendre a plusieurs reprises pour ouvrir la porte avant droite. Interruption des programmes Les membres du commando, refugies dans le cockpit, tirent a travers la cloison, tandis que les gendarmes ripostent avec leurs armes et des grenades paralysantes. Des explosions retentissent dans l'appareil, duquel sort de la fumee alors que l'on voit les passagers s'echapper par l'arriere. Les cameras de television filment toujours lorsqu'un membre de l'equipage se jette du cockpit par un hublot pour fuir la fusillade. Dans sa chute, il se casse le bras et le femur. Lors de l'assaut, plus de 1 000 balles sont tirees, mais aucun mort n'est a deplorer du cote des passagers, dont une trentaine sont blesses. En revanche, tous les terroristes sont tues. Si l'intervention a ete integralement retransmise sur LCI, peu de telespectateurs ont pu la voir en direct. Et pour cause : la jeune chaine n'est alors disponible que sur le cable et le satellite, auxquels moins de 10 % des foyers ont acces. << La creation de LCI a donne plus de souplesse a la television. On travaillait de la meme maniere qu'en radio >> Malgre tout, la sequence a marque les esprits. Car outre CNN, qui la diffuse en direct, elle est reprise le soir meme dans le journal de 20 heures. Une consecration pour LCI, que certains avaient deja rebaptisee << la chaine des invites >> destines a assurer le lobbying du groupe Bouygues. << Cet evenement a justifie l'existence d'une chaine d'info, affirme Guillaume Durand. A l'epoque, il etait exceptionnel d'interrompre les programmes pour diffuser une information. Les redactions gardaient tout pour le JT de 20 heures. La creation de LCI a donne plus de souplesse a la television. On travaillait de la meme maniere qu'en radio, comme lorsque Europe 1 suivait les evenements de Mai 68 ou, en 1972, lors de la prise d'otages aux Jeux olympiques de Munich. >> Avant cela, La Cinq, lancee en 1985, a quelque peu bouscule la sacro-sainte messe du << 20 heures >>. Avec une formule originale, melant direct et plateau, le JT de la chaine de Berlusconi tente de se faire une place aux cotes de ceux de TF1 et d'Antenne 2. << Nous faisions deja ce que font aujourd'hui les chaines d'info, note Guillaume Durand qui a presente le JT de La Cinq jusqu'en 1991. Avec la couverture de la revolution roumaine en 1989, puis celle de la premiere guerre du Golfe [1990-1991], nous donnions l'impression du direct, ce qui desormais parait banal. >> Si La Cinq envoie ses propres reporters en Roumanie, comme Jean-Louis Calderon, qui sera tue en 1989, elle reprendra largement les images de CNN. En particulier lors de la guerre du Golfe, ou la chaine americaine d'info en continu creee en 1980 par Ted Turner se rend incontournable en couvrant integralement le conflit. Les images de nuit du ciel de Bagdad zebre par les tirs, diffusees en direct, tout comme celles des combats - dont certaines ont ete fournies par l'armee americaine -, sont restees dans les memoires. LCI n'ayant pas les memes moyens que sa consoeur americaine pour offrir une telle couverture, sa grille se compose essentiellement de talks, des debats en plateau. Neanmoins, elle fait des emules dans le paysage audiovisuel. Ainsi, quinze ans apres sa creation, Canal+ lance en 1999 sa chaine d'info en continu : i-Television. Dirigee par Christian Dutoit, qui a participe au lancement de LCI, la petite nouvelle a pour ambition de donner une large place aux images de terrain, afin de creer un lien de proximite avec les telespectateurs. Puissance des images Pour cela, des << estafettes >> aux couleurs de la chaine sillonnent la France. Surequipes, ces vehicules permettent de monter les reportages et de les diffuser au moyen d'une liaison satellite. Grace a quoi, les journalistes peuvent retransmettre leurs images seulement trente a soixante minutes apres le debut d'un evenement. Des les premieres semaines, i-Television essuie de nombreuses railleries, notamment en raison de la jeunesse de ses equipes Mais des les premieres semaines, i-Television essuie de nombreuses railleries, notamment en raison de la jeunesse de ses equipes. Certains lui reprochent son manque de professionnalisme au regard d'une LCI deja bien rodee. Rebaptisee i-Tele en 2001, puis tres recemment CNews en fevrier 2017, la chaine changera a plusieurs reprises de format. Les attentats du 11 septembre 2001 a New York vont definitivement montrer la puissance des images diffusees en direct. Ce jour-la, meduses et incredules, les telespectateurs assistent aux attaques du World Trade Center a New York et a l'effondrement des tours jumelles sur les chaines d'information, mais egalement sur TF1 et sur France 2 qui, pour l'occasion, sont passees en editions speciales. Toutefois, il faudra attendre encore quelques annees pour qu'en France le breaking news devienne la regle. L'arrivee de la television numerique terrestre (TNT) en 2005 n'y est d'ailleurs pas etrangere dans la mesure ou elle favorise la multiplication des chaines d'info en continu. Il en va ainsi de BFM-TV, dont l'emergence a ete encouragee par le refus des responsables de TF1 de voir passer LCI sur la TNT gratuite. Creee par NextRadioTV et dirigee par Alain Weill, la nouvelle chaine doit traiter, dans un premier temps, de l'actualite economique. Mais elle finit par adopter le format du hard news. Lancee le 28 novembre 2005 avec des moyens limites, BFM-TV, qui donne une large place aux images fournies par les televisions etrangeres, va, au fil du temps, gagner en reactivite. On le constatera avec la couverture de la traque de Mohammed Merah en mars 2012, puis avec les differents attentats que la France a subis a partir de l'attaque de Charlie Hebdo, le 7 janvier 2015. Des attentats qui consacrent definitivement le direct a la television et mettent crument en lumiere la concurrence acharnee a laquelle se livrent les chaines entre elles. Ainsi, le 11 novembre 2015, alors que les chaines d'information et TF1 sont passees en edition speciale pour relater l'explosion aux abords du Stade de France, les fusillades a Paris et la prise d'otages au Bataclan, France 2 tarde a bousculer ses programmes. Ce retard, vivement critique peu de temps apres, justifiera en partie la creation de la chaine de television Franceinfo le 31 aout 2016. Les mises en garde du CSA Mais cette course effrenee au direct n'est pas sans provoquer des derapages et, a leur suite, des mises en garde et autres rappels a l'ordre du Conseil superieur de l'audiovisuel (CSA). Notamment en janvier 2015, lors des prises d'otages a l'imprimerie de Dammartin-en-Goele et a l'Hyper Cacher de la porte de Vincennes, au cours desquelles les chaines d'info n'interrompront leur direct que quelques secondes avant l'assaut des forces de l'ordre, au risque de mettre en danger la vie des otages. Le CSA invitera alors << televisions et radios a agir avec discernement, pour assurer la securite de leurs equipes et permettre aux forces de l'ordre de remplir leur mission >>. Au lendemain de l'attentat de Nice, en juillet 2016, le gendarme de l'audiovisuel se verra contraint d'intervenir une nouvelle fois, apres que France 2 a diffuse des temoignages de personnes en etat de choc, recueillis alors meme qu'elles se trouvaient encore aupres des corps sans vie de leurs proches. Dans une note, le CSA appellera << les televisions et les radios a la prudence et a la retenue, protectrices de la dignite humaine et de la douleur des personnes >>. << Avec le recul, il n'est pas certain que nous diffuserions encore l'assaut d'un avion comme en 1995 >>, estime Philippe Ballard. Une serie en trois episodes 1. Canal+ donne le coup d'envoi du foot spectacle 2. La Cinq essuie les platres de la tele paillettes 3. En 1994, l'assaut d'un Airbus lance l'info en direct La saison 4 du Monde Festival vous invite a rever La quatrieme edition du Monde Festival a eu lieu du 22 au 25 septembre sur le theme << Rever >>. Rever le monde, l'imaginer, le changer, le rendre plus vivable collectivement, plus equitable, plus juste, plus audacieux... Une quarantaine de debats ont ete proposes sur les mutations qui dessinent le monde qui vient. Retrouvez les moments forts de cette rencontre. Dans la nuit de samedi a dimanche, philosophes, musiciens, scientifiques, historiens et comediens ont croise leurs savoirs et leurs regards sur le monde lors de la nuit de reves et des idees. Retrouvez toutes les videos de cet evenement. Et rendez-vous sur la chaine Festival pour y retrouver des portraits, enquetes, videos sur des initiatives et des engagements qui transforment le monde. ", "theme": "Televisions & Radio"}