{"id_art": "3b1c50fb2dc4100ed2e36ddcad3028cb", "title": "les etats-unis ne generalisent pas l'interdiction des ordinateurs portables a bord des avions", "newspaper": "Le Monde", "author": [""], "date_publi": "28/06/2017", "content": " Des controles de passagers << plus complets >> et des << verifications accrues >> de leurs appareils electroniques. L'administration americaine a decide d'imposer de nouvelles mesures de securite plus strictes pour les vols a destination des Etats-Unis, a annonce mercredi 28 juin le secretaire a la securite interieure americain. En revanche, Washington n'a pas generalise, comme certains le craignaient, l'interdiction des ordinateurs portables, tablettes et autres appareils electroniques. Selon ces nouvelles regles, les compagnies aeriennes n'appliquant pas ces mesures de securite se verraient toutefois interdire les ordinateurs portables en cabine et en soute. Lire aussi : Securite aerienne : finies les joies du tableur Excel en plein vol ? Le 21 mars, invoquant un risque d'attentat, les autorites americaines avaient interdit aux passagers en provenance de dix aeroports, de huit pays arabes et de Turquie, de transporter en cabine ordinateurs portables, tablettes et autres appareils electroniques. Le Royaume-Uni leur avait emboite le pas, prenant une mesure similaire limitee a six pays. Les compagnies aeriennes, et bon nombre de leurs passagers, redoutaient que Washington n'etende cette interdiction, notamment aux vols en provenance d'Europe. << Le maillon faible >> A la place, Washington a donc decide d'imposer de nouvelles mesures de securite aux compagnies et aux deux cent quatre-vingts aeroports de depart vers les Etats-Unis dans le monde, a explique M. Kelly. Outre les controles accrus des passagers et de leurs appareils electroniques, d'autres mesures viseront a reduire le risque d'un attentat commis par du personnel d'aeroport ou de la compagnie, a-t-il dit. John Kelly a forme le souhait que d'autres pays adoptent des mesures similaires afin d'eviter de nouveaux attentats visant des vols commerciaux. << Si nous n'augmentons pas tous nos normes de securite, les terroristes, qui voient le transport aerien comme une cible ideale, trouveront et attaqueront le maillon faible >>, a-t-il dit. ", "theme": "Ameriques"}