{"id_art": "bc799825e16e29c66131ecc22e284206", "title": "au royaume-uni, le labour menace la majorite absolue de theresa may", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "31/05/2017", "content": " May contre Corbyn. Les Britanniques n'elisent pas de president, mais les legislatives anticipees du 8 juin ressemblent a s'y meprendre a un duel de type francais ou americain pour le pouvoir supreme. La premiere ministre et ses communicants l'ont voulu ainsi : programme a onze jours de l'ouverture des negociations sur le Brexit, le scrutin devait permettre a Theresa May, au faite de sa popularite, de consolider spectaculairement sa faible majorite parlementaire et de renforcer sa position face a Bruxelles. En dramatisant l'enjeu des discussions avec les Vingt-Sept, << enjeu le plus important depuis 1945 >>, il s'agissait de reduire les elections au Parlement de Westminster au choix crucial d'un chef negociateur : Mme May, generale en chef de l'armee conservatrice a la poigne de fer ? Ou Jeremy Corbyn, vieux militant gauchiste et pacifiste conteste dans son propre parti ? L'affaire etait pliee et les commentateurs speculaient sur l'etendue de la berezina annoncee pour le Labour. A partir de combien de sieges perdus son leader, Jeremy Corbyn, devrait-il demissionner ? Mais le scenario parfaitement huile s'est heurte a plusieurs realites dont la plus inattendue est le regain de popularite de l'opposition Labour. La << presidentielle >> britannique aura bien lieu, mais le rapport de force entre les deux chefs de parti - qui rassemblent a eux deux pres de 80 % des intentions de vote - a change. Lundi 29 mai au soir, en direct sur Sky News et Channel Four, le << loser >> Corbyn est apparu en grande forme, tandis que le ton cassant de proviseure de Mme May s'est heurte aux questions d'interviewers intransigeants et aux ricanements du public. << Vantarde >> Poussee dans ses retranchements sur la diminution des effectifs de police - sujet particulierement sensible depuis l'attentat de Manchester - et sur le Brexit contre lequel elle a fait campagne l'an dernier avant de s'en faire la championne une fois nommee a Downing Street,... ", "theme": "Europe"}