{"id_art": "6f67e3143de67b17b6bcd6ebc087ccf2", "title": "pourquoi l'organisation etat islamique a frappe l'iran", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "07/06/2017", "content": " L'Iran attendait cette attaque et s'y preparait de longue date. L'organisation Etat islamique (EI) a revendique, a travers son agence de presse Aamaq, son premier attentat sur le sol iranien, mercredi 7 juin. Elle a loue les << combattants >> qui ont tue au moins treize personnes et en ont blesse des dizaines d'autres dans deux lieux symboliques du pouvoir iranien : au Parlement, dans le centre de Teheran, et au mausolee du fondateur de la Republique islamique, l'ayatollah Khomeyni, en grande banlieue de la capitale. L'Iran est une cible prioritaire de l'EI. Puissance chiite honnie des djihadistes sunnites, elle combat ceux-ci en Irak, en soutenant les forces armees et les milices chiites irakiennes. La Republique islamique combat egalement en Syrie, ou des Gardiens de la revolution - la principale force du pays - defendent le regime de Bachar Al-Assad en coordonnant l'action de groupes chiites allies libanais (le Hezbollah), irakiens, afghans et pakistanais. Les autorites iraniennes affirment combattre le djihadisme sunnite en Irak et en Syrie afin de n'avoir pas a l'affronter sur leur sol. Depuis des mois, l'EI avait intensifie ses efforts de propagande en direction de la minorite sunnite du pays (environ 15 % de la population). L'organisation avait diffuse, fin mars, un message video appelant a l'insurrection contre l'Etat iranien, et publie quatre numeros de sa publication en ligne Rumiyah en persan. Multiples tentatives d'attentat Si l'attaque de mercredi est bien la premiere revendication d'une attaque par l'EI en Iran, elle n'est pas la premiere tentative. Des 2015, les autorites iraniennes avaient affirme avoir demantele une cellule djihadiste qui s'appretait a frapper a Teheran. Plusieurs attaques de mouvements islamistes locaux ont par ailleurs eu lieu depuis deux ans au Sistan-Baloutchistan, region du sud-est du pays ou se concentre une large population sunnite. En pleine campagne pour la presidentielle iranienne du 19 mai - qui a vu la reelection du modere Hassan Rohani -, le groupe islamiste Jaich Al-Adl, accuse par Teheran d'etre lie au Pakistan, avait tue dix gardes-frontieres iraniens. Lancee en milieu de matinee, l'attaque de mercredi indique une importante preparation des assaillants, qui ont vise de facon coordonnee des cibles hautement securisees, des symboles de l'Etat republicain (le Parlement), theocratique et revolutionnaire (le mausolee). Ils sont parvenus a faire durer leur action durant plusieurs heures, tandis que les relais de l'EI en propageaient l'echo rapidement, en plusieurs langues - ce qui donne de la credibilite a sa revendication. L'agence Aamaq a rapidement diffuse une video attribuee a l'un des assaillants du Parlement, les montrant passant d'un bureau a un autre et executant un homme a terre. Les six assaillants << etaient des Iraniens et avaient rejoint Daech [acronyme arabe de l'EI] quelque part en Iran >>, a declare tard mercredi a la television nationale Reza Seifollahi, secretaire-adjoint du Conseil national supreme de securite. Durcissement de l'appareil securitaire attendu L'attaque est un coup dur porte au president Hassan Rohani, qui n'a cesse de rappeler, durant sa campagne electorale, que l'Iran demeurait un pays en securite malgre les guerres en cours a ses frontieres (Afghanistan, Irak, Syrie). Ceci grace aux efforts des services de securite et de renseignement, qu'il louait. Les autorites ont relativise la portee des fusillades, des mercredi matin : le Parlement a maintenu un temps sa session alors que les assaillants etaient presents dans le batiment, et la television d'Etat a mentionne brievement l'attaque a la fin d'un compte-rendu de cette session, avant de diffuser un sujet sur l'augmentation du cout des places en creches. Cependant, on peut attendre un durcissement de l'appareil securitaire, notamment dans les zones frontalieres a forte population sunnite (Sistan-Baloutchistan, Kurdistan). Ces populations discriminees - dans les universites comme a l'embauche, notamment dans les forces de securite - ont fait l'objet, depuis la prise de Mossoul par l'EI en juin 2014, d'une attention renouvelee de la part de l'Etat central, qui a fait des gestes d'ouverture. Elles ont vote a une large majorite pour reelire M. Rohani, le 19 mai. Les autorites craignent l'activisme en leur sein de groupes armes minoritaires, pour partie lies au banditisme, animes d'objectifs locaux mais egalement en relation avec la mouvance djihadiste internationale. Les oulemas (theologiens) sunnites d'Iran et differents groupes religieux, notamment les Freres musulmans et les cercles deobandis lies a l'Inde et au Pakistan, ont ete mobilises pour dissuader les glissements vers l'extremisme. Dans le contexte des attentats de Paris, a l'automne 2015, un intense debat sur ces questions avait anime les revues intellectuelles de Teheran (Ramz-e'obur, Mehrnameh, Iran-e Farda). Riyad et Washington accuses Mercredi, des Iraniens faisaient rapidement circuler sur les reseaux sociaux des appels a la solidarite internationale - esperant qu'un attentat de l'EI a Teheran suscite a l'etranger, et notamment en Occident, une vague d'indignation proche de celle qu'a souleve l'attaque de Manchester, au Royaume-Uni, le 22 mai, plutot que le relatif silence qui avait suivi celle de Kaboul, le 31 mai, que l'EI n'a pas revendiquee. Sur les reseaux sociaux, de nombreux Iraniens ont promptement lie l'Arabie saoudite, grand rival regional de l'Iran, a ces attaques. En fin de journee dans un communique diffuse par l'agence ISNA, les Gardiens de la revolution ont eux-memes estime que le royaume saoudien et leur allie americain etaient << impliques >> dans l'attaque. Il y a la une forme de rhetorique classique : les autorites iraniennes considerent l'EI comme une creation des Saoud et de l'ennemi americain, visant a semer le chaos chez ses allies irakiens et syriens et dans l'ensemble de la region. Cependant, les Gardiens soulignent le durcissement du discours saoudien vis-a-vis de l'Iran depuis le sommet de Riyad, qui s'est tenu le 21 mai. Le president americain, Donald Trump, aux cotes de ses allies du Golfe et d'une large assemblee de dirigeants de pays musulmans, y avait promis d'isoler l'Iran. Il definissait un nouvel << axe du mal >>, responsable, selon lui, du terrorisme et de la violence au Moyen-Orient, dans lequel il incluait l'EI et Teheran. << Cette action terroriste apres la rencontre du president des Etats-Unis avec le chef d'un des gouvernements reactionnaires de la region qui a toujours soutenu les terroristes est lourde de sens >>, notent les Gardiens dans leur communique. Lire aussi : L'EI et l'Iran, le nouvel << axe du Mal >> de Trump Contexte regional tendu Tout juste reelu, M. Rohani avait minimise les consequences du sommet de Riyad : il estimait que l'administration americaine n'avait pas encore une vue claire de la region, tandis que son ministre des affaires etrangeres, Mohammad Javad Zarif, affirmait que ce voyage etait avant tout l'occasion pour les Etats-Unis de vendre des armes - un montant de 110 milliards de dollars (pres de 100 milliards d'euros) de contrats d'armement avait ete annonce a Riyad. Mercredi soir, le president Rohani a sobrement appele << a l'unite et a la cooperation regionale et internationale pour lutter contre l'extremisme et la violence >>. Cette attaque a lieu dans un contexte regional deja tendu, apres que l'Arabie saoudite a coupe, lundi, ses relations diplomatiques avec le Qatar et entrepris d'isoler economiquement l'emirat, accuse de soutenir le terrorisme dans la region, et d'entretenir une proximite dangereuse avec l'Iran. Riyad a ete suivi par les Emirats arabes unis, l'Egypte, le Yemen, Bahrein et les Maldives. Dans le meme temps, l'Iran affirmait qu'il soutiendrait le Qatar, avec lequel il partage la gestion du plus important gisement de gaz au monde. Des officiels iraniens affirmaient que les vols commerciaux de Qatar Airways, bannis de l'espace aerien de ses voisins arabes, passeraient par l'Iran. Un autre officiel avait evoque des livraisons de nourriture au Qatar a travers le Golfe persique si le blocage des frontieres terrestres de son voisin se maintenait. ", "theme": "Proche-Orient"}