{"id_art": "4c3b0b4fee8e2a953fab7d863f929484", "title": "retour a brexitland", "newspaper": "Le Monde", "author": [""], "date_publi": "02/06/2017", "content": " Alan Newsun a oublie de mettre son dentier ce matin. Cela ne rend pas la conversation facile et il en est desole. Sa journee etait reglee comme du papier a musique : verre de jus d'orange sirote lentement au Working Men's Club de Skegness, sa sante l'empechant desormais de boire de la biere, steak cuit dans la caravane en debut de soiree, avant de terminer au bingo a 19 h 30. Pas de grande conversation prevue, a priori. Et soudain voila qu'on l'interroge sur le Brexit. Les yeux qui brillent, l'ancien macon de 80 ans fait des efforts de prononciation pour reveler l'impensable : en 2016, il a vote pour rester dans l'Union europeenne. A Skegness, station balneaire en declin de la cote est de l'Angleterre, qui a vote a 71 % pour sortir de l'UE, il fait figure d'exception. << J'ai toujours prefere travailler pour des entreprises europeennes, et je crois que l'economie va souffrir du Brexit >>, temoigne le vieil homme, qui a notamment oeuvre sur des chantiers en Allemagne et en Belgique. Surtout, ce vote lui a donne l'occasion de contredire sa femme, Yvonne, 77 ans, qui pense qu'il est temps << d'arreter de se faire dicter [leur] conduite par Bruxelles >>. Les deux tourtereaux echangent un regard complice, souriant de leur desaccord. Desormais, ils sont pourtant sur la meme ligne politique. << Le vote de l'an dernier doit etre respecte, explique Alan. Les Britanniques ont vote pour le Brexit et il faut maintenant passer a l'acte. >> Le 8 juin, pour les elections legislatives anticipees, il va donc voter pour Theresa May, la premiere ministre sortante. << Elle est de loin notre meilleur atout pour mener les negociations avec Bruxelles. >> Un tel vote est douloureux : lui, qui a soutenu les travaillistes toute sa vie, passe pour la premiere fois aux conservateurs. Yvonne, elle aussi Labour devant l'eternel, va faire de meme. Presque un an apres le fatidique referendum du 23 juin 2016, quand les Britanniques... ", "theme": "Actu"}