{"id_art": "c6c1d99f412286be16c90e53ee19cb74", "title": "en afghanistan, un attentat-suicide dans le centre de kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2017", "content": " Au moins cinq personnes ont ete tuees et huit autres blessees dans un attentat-suicide, mardi 29 aout, dans le centre de Kaboul, en Afghanistan. L'explosion a ete declenchee dans la matinee par un kamikaze a l'exterieur d'une filiale de la banque privee Kaboul Bank, a proximite du square Massoud, a fait savoir un porte-parole du ministere de l'interieur afghan. << Le dernier bilan de l'attaque terroriste d'aujourd'hui fait etat de cinq tues, dont un garde, et huit civils blesses >>, a-t-il dit. La deflagration s'est produite alors que de nombreuses personnes etaient censees venir chercher leur salaire a la banque avant la grande fete musulmane de l'Aid al-Adha (ou Aid al-Kebir) ce week-end. Les salaires des forces de securite et des employes du gouvernement transitent en general par la Kaboul Bank. Une revendication des talibans Les talibans ont revendique l'attentat sur le compte Twitter de leur porte-parole. Les insurges ont mene ces derniers temps une serie d'attaques a la faveur de la saison estivale, qui voit habituellement un regain de violences. L'attentat de mercredi est le dernier en date d'une serie meurtriere a Kaboul. Il y a trois mois, un attentat devastateur au camion piege avait frappe le quartier diplomatique de Kaboul, faisant environ cent cinquante morts et quatre cents blesses, pour la plupart des civils. Dimanche, les talibans ont egalement revendique l'attaque d'un convoi militaire dans la ville de Hawa. Lire aussi : Trump dans le piege afghan Le president americain, Donald Trump, a recemment ouvert la voie au deploiement de milliers de soldats etats-uniens supplementaires en Afghanistan, alors qu'il s'etait prononce a plusieurs reprises pour le retrait des troupes avant d'arriver a la Maison Blanche. Les talibans, qui ont regne sur le pays de 1996 a 2001, reclament un retrait total des troupes internationales et promettent de faire de l'Afghanistan un << nouveau cimetiere >> pour les Americains. ", "theme": "International"}