{"id_art": "faedadee1b89202bae04d19b524470fc", "title": "mobilisation generale pour sauver la saison touristique sur la cote d'azur", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "10/08/2016", "content": " Le Comite regional du tourisme de la Cote d'Azur devoilera, vendredi 12 aout, les details de son plan de relance. Sous l'impulsion de son president, David Lisnard, une cellule de crise a decide d'allouer un million d'euros a une campagne de publicite pour diffuser une << image positive >> de la French Riviera a l'etranger, a annonce l'organisme de promotion touristique, mercredi 27 juillet. La moitie de ce budget sera financee par le departement des Alpes-Maritimes. Le reste proviendrait notamment de la chambre de commerce et d'industrie et d'Atout France, agence de developpement touristique de l'Hexagone. La campagne s'appuiera sur les reseaux sociaux. << Des actions specifiques seront menees sur les marches europeens, aux Etats-Unis, dans la Grande Russie, en Chine et au Japon >>, ajoute le Comite dont l'objectif est fort ambitieux. Trois semaines apres l'attentat de Nice qui a fait 85 morts, les professionnels du tourisme esperent faire oublier les images de cette tragedie, rassurer les touristes et les convaincre de venir lezarder au bord de la Grande Bleue. Il y a urgence. Les mois de juillet et d'aout representent plus de 50 % du chiffre d'affaires annuel du secteur. Sur cette Cote d'Azur que frequentent chaque annee 11 millions de touristes francais et etrangers (dont 15 % sur le seul mois d'aout), les taux d'occupation dans les palaces et les chiffres d'affaires realises en terrasse sont en berne. Lire aussi : En quete de securite, les touristes se pressent en Europe du Sud Afflux d'annulations Au grand dam des etablissements de la region Provence-Alpes-Cote d'Azur (PACA) et de leurs 55 000 employes : << L'annee est plombee >>, regrette le president de l'Union des metiers de l'industrie hoteliere (UMIH) de PACA, Michel Chevillon. << L'activite hoteliere a recule de 14 % dans la region en juillet >>, confirme Georges Panayotis, responsable de MKG, cabinet d'analyses economiques du secteur. Jusqu'a l'attentat de Nice du 14 juillet, les hoteliers azureens avaient echappe a la deprime que traversent leurs homologues parisiens depuis janvier 2015. Mais, des le lendemain de la tragedie, ils ont fait face a un afflux d'annulations. Premiers concernes : les palaces et les hotels haut de gamme. Au Mercure Croisette Beach, a Cannes, << 450 nuitees ont ete annulees en juillet >>, comptabilise son directeur, M. Chevillon. Lire aussi : L'Islande tente de maitriser l'incroyable afflux de visiteurs Decisions << anxiogenes >> Les ressortissants des pays du Proche-Orient ont fait faux bond. Princes et princesses d'Arabie ne sont pas << venus en masse >> sur la Croisette, deplore cet hotelier. Les Britanniques, deuxieme population de touristes apres les Italiens, ont, eux aussi, renonce. << A cause du Brexit et de la baisse de la livre sterling >>, dit M. Chevillon. Les Francais boudent, eux, les grandes fetes d'ete. A Cannes, les feux d'artifice du Festival d'art pyrotechnique ont fait un flop. Seulement 20 000 spectateurs ont assiste aux festivites, dimanche 7 aout, selon l'office de tourisme. Ils sont d'habitude plus de 100 000 a se presser sur la Croisette. Dans le golfe de Saint-Tropez, autre fief de la jet-set, les hoteliers deplorent les decisions << anxiogenes >> prises par les maires de Saint-Tropez et de Sainte-Maxime, dans le Var, d'annuler les feux d'artifice prevus lundi 15 aout. Contrairement a leur voisin, Port Grimaud, les deux municipalites ont renonce a cet evenement, << faute d'avoir pu se conformer aux instructions du prefet en termes de securisation des acces >>. << C'est encore un signal tres negatif qu'on envoie au monde entier ! >>, s'agace le responsable de l'UMIH. ", "theme": "Economie"}