{"id_art": "0bd29408e29d31cf7cfc01d32f1febdc", "title": "les derniers feux d'alexandrie", "newspaper": "Le Monde", "author": [""], "date_publi": "19/12/2017", "content": " De la villa, il ne reste rien. Rien qu'une parcelle de terre brune etouffee par les immeubles autour, dans ce quartier au coeur d'Alexandrie. La belle demeure mediterraneenne de la fin du XIXe siecle, avec ses colonnades et sa tourelle d'angle octogonale, etait en ruine depuis longtemps. Elle a ete rasee en septembre dernier et c'etait une etrange maniere de celebrer un anniversaire : il y a soixante ans, en 1957, Lawrence Durrell publiait Justine, le premier volet de son monumental Quatuor d'Alexandrie. C'est dans cette maison, ou les Ambron, riches mecenes, l'avaient accueilli durant la seconde guerre mondiale, qu'il avait commence a imaginer son chef-d'oeuvre. Il y vecut avec Eve Cohen qui inspira Justine, y rencontra l'artiste peintre Clea Badaro qui donna son prenom au dernier roman du Quatuor, y frequenta ceux qui alimenteraient ce qu'il appelait son << Livre des morts >> dans les lettres ecrites a son ami Henry Miller sur du papier a en-tete du British Information Office. L'une des plus importantes fictions du XXe siecle est donc nee ici, installant durablement le mythe moderne d'Alexandrie en cite mediterraneenne et commercante, cosmopolite et poetique, melancolique et erotique (<< Cinq races, cinq langues, une douzaine de religions ; cinq flottes croisant dans les eaux grasses de son port. Mais il y a plus de cinq sexes... >>). Celle que d'innombrables exiles ont pleuree dans leurs livres de souvenirs apres que Nasser eut nationalise l'economie puis chasse les etrangers et les juifs suite a la crise du canal de Suez, guerre eclair declenchee par les Britanniques, les Francais et les Israeliens en 1956 ; celle dont des cohortes d'<< ecrivains voyageurs >> ont cherche l'esprit, de vieux cafes Art deco en patisseries aux noms francais, de Club grec en Hotel Cecil, ressassant la << decadence >> de la cite devenue egyptienne et repetant ce vers de Cavafy, << le vieux... ", "theme": "Actu"}