{"id_art": "e52c86c16d55b909c312e3f43948ffbc", "title": "moncef marzouki : l'occident doit nous aider a parachever le << printemps arabe >>", "newspaper": "Le Monde", "author": ["Moncef Marzouki (Médecin, militant des droits de l’homme, ancien président de la République tunisienne (2011-2014))"], "date_publi": "23/01/2017", "content": " Quel est le point commun entre l'attentat qui a tue 12 personnes a Berlin le 19 decembre 2016 et celui qui a coute la vie a 85 personnes a Nice le 14 Juillet 2016 ? La haine des Occidentaux ! Pas seulement. Ils ont ete commis par mes compatriotes, par des Tunisiens qui ont frappe aussi en Tunisie meme et ce a plusieurs reprise. Les attentats n'ont pas cesse depuis 2010, les pires ayant coute la vie a 24 touristes lors de l'attaque du musee du Bardo a Tunis le 18 mars 2015 et a 39 autres a Sousse le 26 juin 2015. De plus les terroristes tunisiens sont a l'oeuvre que ce soit en Libye, en Irak ou en Syrie ou leur nombre est estime entre 3500 et 5000. Comment se fait-il qu'un pays d'a peine 12 millions d'habitants puisse avoir une telle sur- representation dans le monde du terrorisme international? Plus curieux comment peut-il avoir aussi une surrepresentation a l'echelle internationale dans le domaine de la defense des droits de l'homme ? En 1997, Amnesty International (AI) se dote d'un president tunisien : Mahmoud Ben Romdhane. En 2007, la premiere femme a presider la Federation Internationale des droits de l'homme(FIDH) est une tunisienne : Mme Souhayr Belhassen. J'ai ete moi-meme de 1996 a 2002 a la tete d'une organisation arabe et un d'un reseau africain de defenseurs des droits de l'homme. C'est aussi un peu en tant qu'ancien president de la ligue tunisienne des droits de l'homme (1989-1994) que j'ai ete elu chef de l'Etat en 2011. En 2015 c'est la Tunisie qui recoit le prix Nobel de la paix. La societe tunisienne serait-elle schizophrene? En fait, la contradiction est l'expression d'un phenomene profond structurant la vie sociale et politique de tous les pays arabes mais apparaissant en Tunisie sous sa forme la plus extreme. Il faut revenir ici au processus qui a fait naitre cette contradiction, a savoir la faillite du systeme politique. Cette faillite a suscite deux types de reactions. La premiere est la... ", "theme": "Idees"}