{"id_art": "daa09e283446ee08cde6e7e3fd78d9d5", "title": "suliane brahim, farouche juliette", "newspaper": "Le Monde", "author": ["Fabienne Darge\n"], "date_publi": "05/10/2016", "content": " Elle rayonne litteralement, Suliane Brahim. Et pas seulement parce que, en ce lundi de septembre, elle porte un superbe tee-shirt jaune soleil, qui magnifie sa beaute brune, vive et gracieuse. En quelques annees, la jeune femme de 38 ans est devenue l'une des grandes actrices de la Comedie-Francaise, une des etoiles de cette pleiade magique que forment actuellement les comediennes du Francais, d'Elsa Lepoivre a Florence Viala, de Georgia Scalliet a Anna Cervinka, de Julie Sicard a Adeline d'Hermy. Sans compter Dominique Blanc, qui vient de rejoindre ce bataillon d'exception. Depuis decembre 2015, elle est la Juliette du Romeo d'Eric Ruf, le patron de la Maison, qui triomphe depuis des mois et est aujourd'hui repris jusqu'en fevrier 2017. Une Juliette historique, qui tranche avec la vision habituelle du role, dans une mise en scene qui offre une vraie redecouverte de ce << tube >> du romantisme qu'est la piece de Shakespeare, encombree de cliches. Avant cela, elle a ete Rosette dans On ne badine pas avec l'amour, Lisette dans Le Jeu de l'amour et du hasard, Solveig dans Peer Gynt, Elvire dans Dom Juan et... Gennaro - un role d'homme, mais oui - dans Lucrece Borgia. Et, chaque fois, elle a offert une interpretation marquante du role. Gravite douce et eclats de rire Dans la vie, elle parle avec une forme de gravite douce, traversee d'etincelles poetiques et d'eclats de rire. Rien ne l'avait preparee dans son milieu familial a se retrouver la, dans le saint des saints de la culture francaise. Petite-fille d'emigre marocain, elle est nee dans << une famille on ne peut plus modeste mais heureuse >>, ou la mere etait aide-soignante et le pere agent de maitrise. Son beau prenom aux couleurs orientales, pourtant, ne vient pas d'Afrique du Nord, mais... des Celtes et de Bretagne, autre terre d'imaginaire. Si elle fuit l'idee d'etre enfermee dans le role de << la beurette qui a reussi >>,... ", "theme": "Scenes"}