{"id_art": "0a94987a08a77283a29f986af9309445", "title": "attentat de berlin : avis de recherche europeen emis contre un suspect tunisien", "newspaper": "Le Monde", "author": [""], "date_publi": "21/12/2016", "content": " La police allemande etait engagee, mercredi 21 decembre, dans une chasse a l'homme pour retrouver l'auteur de l'attentat de Berlin revendique dans le pays par le groupe Etat islamique (EI). Survenu lundi soir dans un lieu tres touristique de Berlin, cet attentat a fait 12 morts, selon le dernier bilan. Six morts sont allemands, selon la police, alors que les identifications des autres victimes se poursuivent. Parmi les 48 blesses, 14 etaient mardi soir entre la vie et la mort, selon le ministere de l'interieur. Mercredi, le ministre de l'interieur, Thomas de Maiziere, s'est voulu rassurant face a une population inquiete. Il a affirme que la police n'avait pas les << mains vides >> dans cette enquete. La police a explique examiner plus de 500 indices, parmi lesquels des traces ADN retrouvees dans le camion, des images de videosurveillance et des temoignages divers. Lire le reportage : A Berlin : << Longtemps, on a cru naivement qu'on y echapperait >> Un Tunisien de 24 ans recherche Le ministre de l'interieur allemand a confirme en debut d'apres-midi qu'un nouveau suspect etait recherche, apres des informations en ce sens de plusieurs medias. << Un avis de recherche a ete emis a minuit pour l'Allemagne, mais aussi pour l'espace Schengen, c'est-a-dire en Europe >>, a precise Thomas de Maiziere, soulignant le fait que le suspect en question n'etait << pas forcement l'auteur de l'attentat >>. Il s'agit d'un Tunisien de 24 ans, Anis Amri. Ce dernier utilise au moins six pseudos, mentionnes sur l'avis de recherche. Le document precise que cet << individu [est] tres dangereux et susceptible d'etre arme >>. Le parquet offre une recompense de 100 000 euros pour toute information pouvant conduire a son arrestation. Lors d'une conference de presse, le ministre de l'interieur (SPD) de Rhenanie-du-Nord-Westphalie, Ralph Jager, a donne plusieurs details sur son parcours. Il a indique que << le suspect a ete tres mobile en Allemagne ces derniers mois >>. Il serait arrive en Allemagne en juin 2015 et aurait maintes fois change de lieu de residence : il aurait sejourne dans le Bade-Wurtemberg, en Rhenanie-du-Nord-Westphalie, puis a Berlin depuis le mois de fevrier. Un homme longtemps presente comme suspect par les autorites - un demandeur d'asile pakistanais interpelle peu apres les faits - a ete relache mardi soir et mis hors de cause. La Tunisie accusee d'avoir retarde l'expulsion du suspect Le suspect avait vu sa demande d'asile rejetee en juin 2016, mais n'avait pas ete expulse d'Allemagne, car il ne disposait pas de papiers tunisiens en regle. Par consequent, ce ressortissant tunisien a pu se presenter sous plusieurs identites. << La procedure d'etablissement d'un document tenant lieu de passeport >> tunisien, pour permettre son retour dans son pays, a ete engagee en aout, << mais la Tunisie a dispute le fait que cette personne soit l'un de ses ressortissants, et les documents necessaires n'ont pendant longtemps pas ete etablis >>, a-t-il poursuivi. Finalement, et << par coincidence >>, ce document de voyage emis par la Tunisie est << arrive aujourd'hui >> mercredi en Allemagne, selon le ministre. Berlin a a maintes reprises accuse la Tunisie, comme d'autres Etats du Maghreb, de freiner les procedures d'expulsion d'Allemagne de ses ressortissants. Le suspect soupconne de preparer un attentat << Ses liens avec les milieux islamistes sont confirmes >>, a indique Ralph Jager. Le jeune homme etait en effet soupconne, avant l'attaque de Berlin, de preparer un attentat et avait ete signale en novembre au centre allemand de lutte contre le terrorisme. << La police judiciaire de Rhenanie-du-Nord-Westphalie avait initie une enquete aupres du parquet federal allemand (competent en matiere de terrorisme) en raison de suspicions sur la preparation d'un acte criminel grave representant un danger pour l'Etat >>, a precise le ministre. Les mesures de securite renforcees Le ministere de l'interieur a demande aux forces de l'ordre le renforcement des << controles a la frontiere franco-allemande >> et de la securite des << sites de grande frequentation >>, apres l'attentat de Berlin. Un debat s'est engage dans le pays sur la necessite de proteger les places publiques par des bornes en beton ou d'autoriser l'armee a patrouiller, comme cela se fait dans d'autres pays. Offensive des populistes a l'egard d'Angela Merkel Parallelement, la pression politique s'est encore accrue sur la chanceliere allemande, Angela Merkel, qui concentre depuis des mois les critiques pour sa politique migratoire jugee trop genereuse. Les populistes de droite ont renouvele leur offensive contre la chanceliere, l'accusant, a moins d'un an des legislatives, d'avoir mis le pays en danger avec sa politique d'accueil genereuse des refugies. Ils ont prevu de manifester en fin de journee devant la chancellerie allemande. Lire aussi : Apres l'attentat de Berlin, Angela Merkel affronte les critiques << La peine des Allemands est celle des Francais >> En France, Francois Hollande s'est rendu mercredi a la residence de l'ambassadeur d'Allemagne pour signer le registre de condoleances. Il y a inscrit : << La peine des Allemands est celle des Francais. Ils sont unis dans l'epreuve comme dans la reponse a apporter au fleau du terrorisme. En cet instant, nos pensees vont a toutes les victimes, a leurs familles et a leurs proches. >> Le president de la Republique etait accompagne du premier ministre, Bernard Cazeneuve, du ministre des affaires etrangeres, Jean-Marc Ayrault, et du secretaire d'Etat aux affaires europeennes, Harlem Desir. ", "theme": "Attentat de Berlin"}