{"id_art": "0d40945788de38d5bba376d02f5479f9", "title": "emmanuel macron, le nouvel age du pouvoir", "newspaper": "Le Monde", "author": ["Ariane Chemin"], "date_publi": "08/05/2017", "content": " Le 21 decembre 1977, jour de la naissance d'Emmanuel Macron a Amiens, la France est presidee par le plus jeune president de la Republique francaise, Valery Giscard d'Estaing - pourtant deja age de 51 ans. La crise des euromissiles commence, le second choc petrolier n'a pas encore livre tous ses effets. Francois Baroin a 12 ans, Jean-Francois Cope 13, Manuel Valls et Arnaud Montebourg 15. Ils sont les quinquagenaires d'aujourd'hui, la << generation prince Charles >>, a explique un jour Emmanuel Macron devant un ami - celle qui voit le pouvoir lui passer sous le nez, coincee entre des barons qui ne raccrochent pas et de jeunes ambitieux avenants. Dimanche 7 mai 2017, Emmanuel Macron est elu president de la Republique francaise a 39 ans. Pile l'age moyen des Francais. C'est seulement la quatrieme election presidentielle pour laquelle il a l'age de voter. Et encore : en 2002, il n'etait pas a Amiens, mais au Nigeria, ou il effectuait son stage de fin d'etudes de l'ENA. Au lendemain du 21 avril, il n'est donc pas descendu defiler contre le Front national. Emmanuel Macron n'est pas trop << manifs >> : le 25 avril dernier, devant les ouvriers de Whirlpool, il reclamait un << hygiaphone >> pour un megaphone. << Inconnu >> il y a deux ans, comme l'a dit Francois Baroin dimanche, il vient d'etre porte a la tete de la France. Premier trentenaire a l'Elysee, plus jeune chef d'Etat d'une democratie. Le nouveau president est un fils de la << generation vernie >>, detaillee dans un essai par Raphael Glucksmann, soutien de Benoit Hamon, de deux ans son cadet. << Des fees bienveillantes - Erasmus, Schengen, Maastricht, Steve Jobs, Bill Gates et tant d'autres - avaient dessine pour nous un horizon de progres et de jouissance >>, ecrit l'essayiste dans Generation gueule de bois (Allary Editions, 2015). << La France des nomades heureux >>, pour reprendre les mots d'Emmanuel Macron, celle qu'il espere reconcilier avec... ", "theme": "Election presidentielle 2017"}