{"id_art": "750edafffe07be33e68b75466e068a28", "title": "philippines : rodrigo duterte, fossoyeur des droits", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "06/09/2016", "content": " C'est sans conteste le plus grand defi auquel le tempetueux Rodrigo Duterte est confronte depuis son accession a la presidence des Philippines, a la fin du mois de juin. Apres l'attentat qui a frappe vendredi 2 septembre << sa >> ville de Davao (sud), faisant quatorze morts et plusieurs dizaines de blesses, le chef de l'Etat, qui en a ete le maire pendant pres de deux decennies, est sous pression, releve The Wall Street Journal. Le locataire du palais de Malacanang, arguant que cette attaque representait un << acte de terrorisme >> - prestement impute par le secretaire a la defense aux islamistes du groupe Abou Sayyaf, ne en 1991 d'une scission avec le Front moro de liberation nationale - a decrete << l'Etat de non-droit >> (un cran en dessous de la loi martiale) dans l'ensemble du pays. Une mesure deja utilisee en 2003 par la presidente d'alors, Gloria Macapagal Arroyo (2001-2010), apres que deux explosions criminelles eurent fait 38 morts. Cet << Etat de non-droit >> prevoit le renforcement des prerogatives de l'armee, dont la possibilite d'effectuer des patrouilles en zone urbaine, de mener des perquisitions, d'imposer des couvre-feux ou encore d'etablir des points de controle. Un scenario qui fait craindre un retrecissement des libertes fondamentales, souligne The New York Times. << Le mepris total affiche par les auteurs de l'attentat a l'egard du droit a la vie ne doit pas amener le gouvernement a negliger lui-meme les droits de l'homme >>, a insiste Champa Patel, conseillere principale d'Amnesty International pour l'Asie du Sud-Est, dans un communique. Un voeu pieux ? Partisan de la maniere forte Les analystes, dont le Los Angeles Times se fait l'echo, estiment en tout cas que la manoeuvre de Duterte pourrait lui offrir toute latitude pour poursuivre, voire intensifier, la guerre totale qu'il a entrepris de mener aux narcotrafiquants. Avant meme sa prestation de serment, il s'etait engage a ce que 100 000 criminels fussent elimines au cours de ses six premiers mois de mandat. Depuis, pres de 2 000 consommateurs et revendeurs de drogue ont deja ete tues, precise le quotidien americain. Les executions extrajudiciaires se multiplient, de meme que la repression policiere, sans le moindre frein. Rodrigo Duterte a de nouveau affiche sa fermete, lundi 5 septembre, affirmant << qu'il y [aurait] beaucoup de morts tant que le dernier dealer [ne serait] pas chasse des rues >>. La methode musclee des autorites philippines a suscite moult critiques a l'echelle internationale, certains n'hesitant pas a comparer la situation actuelle a la periode noire de 1972-1981, lorsque le dictateur Ferdinand Marcos dirigeait le pays d'une main de fer, au moyen de la loi martiale. Pas de quoi emouvoir pour autant le << Donald Trump philippin >>, qui clamait en juillet : << Si vous ne voulez pas mourir ou etre blesse, ne vous en remettez pas aux pretres et aux associations de defense des droits de l'homme. Ils ne peuvent pas arreter la mort. >> Coutumier des derapages semantiques Pour Federico D. Pascual Jr., du Philippine Star, l'attentat de vendredi a cependant change la donne. A present, juge-t-il, Barack Obama n'est plus fonde a sermonner son homologue philippin sur la situation des droits de l'homme. Le president americain n'en aura d'ailleurs pas l'occasion, car l'entretien prevu entre les deux dirigeants a Vientiane (Laos), en marge du sommet de l'Association des nations de l'Asie du Sud-Est (Asean), a ete annule, apres que Rodrigo Duterte eut violemment insulte lundi le locataire de la Maison Blanche, rapportent The Washington Post et la BBC. Un ecart que l'homme fort de Manille a dit regretter par la suite, bien qu'il soit coutumier des derapages semantiques. Cofondateur de l'organisation non gouvernementale Human Rights Watch, Aryeh Neier, lui, fustige sans ambages le << regne de terreur >> de Duterte, denoncant un systeme qui fait litiere des reglements et s'affranchit en toute impunite du processus judiciaire ordinaire. Pour lui, toutefois, le comportement du chef de l'Etat n'est guere etonnant, dans la mesure ou il a toujours ete partisan de la maniere forte. Mais il veut croire qu'il devra en repondre un jour devant la justice : << Pour l'instant, il a le vent en poupe, mais il existe des instruments pour qu'il soit place devant ses responsabilites, comme la Cour penale internationale [sise a La Haye], a laquelle les Philippines sont devenues partie en 2011 >>. ", "theme": "Asie-Pacifique"}