{"id_art": "70a3f330237b281cb730d7f07a027d3c", "title": "trois suspects mis en examen dans l'enquete sur l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "17/12/2016", "content": " Trois hommes soupconnes d'avoir joue un role dans la fourniture d'armes a l'auteur de l'attentat du 14 juillet a Nice ont ete mis en examen par un juge antiterroriste et places en detention provisoire vendredi 16 decembre, a-t-on appris samedi 17 decembre de source judiciaire. Parmi eux, un homme de 31 ans a ete mis en examen pour association de malfaiteurs terroriste criminelle. Les deux autres, ages de 24 et 36 ans, ont ete mis en examen pour complicite d'association de malfaiteurs terroriste criminelle et pour infraction a la legislation sur les armes en relation avec une entreprise terroriste. Ils avaient ete interpelles lundi a Nice en compagnie de sept autres personnes, qui ont ete depuis remises en liberte. Un autre homme arrete a Nantes a lui aussi ete relache. Neuf mises en examen depuis le debut de l'enquete Le 14 juillet, Mohamed Lahouaiej-Bouhlel, un Tunisien de 31 ans, avait tue 86 personnes en foncant au volant d'un poids lourd dans la foule massee sur la promenade des Anglais, a Nice, pour assister au feu d'artifice. Il avait egalement tire sur des policiers avec un pistolet avant d'etre abattu. Des le debut des investigations, les enqueteurs se sont penches sur les traces, telephoniques notamment, laissees par le tueur, qui ont permis d'interpeller une premiere serie de suspects. Depuis, six personnes ont deja ete mises en examen dans cette enquete. Parmi eux, un couple d'Albanais et un Franco-Tunisien de 21 ans, Ramzi Arefa, suspectes d'avoir fourni un pistolet au tueur, sans avoir forcement connaissance de son projet. Lire aussi : Mohamed Bouhlel, l'auteur de l'attentat de Nice, decrit comme << simplet >>, << influencable >> et << sadique >> par ses proches Les trois hommes mis en examen vendredi sont lies a des degres divers a ces suspects. L'homme de 31 ans, ne en Tunisie, est soupconne d'avoir joue le role d'intermediaire entre le couple d'Albanais et Ramzi Arefa, selon une source proche de l'enquete. En garde a vue, M. Arefa a affirme qu'il avait ete mis en contact avec le couple par l'intermediaire de ce trentenaire. L'homme de 24 ans ne en Albanie est, lui, suspecte d'etre implique dans une transaction liee a une kalachnikov. Lire aussi : Attentat de Nice : les troublants indices laisses par le tueur Pres de six mois apres l'attentat, revendique par l'organisation djihadiste Etat islamique (EI), les enqueteurs tentent toujours de comprendre la personnalite trouble et les reelles motivations du tueur. Cette attaque semble avoir ete << murie >> pendant plusieurs mois par l'assaillant, qui a beneficie de << soutiens >> et de << complicites >>, avait annonce cet ete le procureur de Paris. Six personnes avaient deja ete mises en examen au cours de l'ete dans le cadre de l'enquete. ", "theme": "Police et justice"}