{"id_art": "c27f19094bcc55fb4f0c5ba6f74642a0", "title": "mesures de securite hors norme avant l'arrivee de donald trump au sommet de l'otan et a celui du g7", "newspaper": "Le Monde", "author": ["Jérôme Gautheret"], "date_publi": "24/05/2017", "content": " L'arrivee de Donald Trump a Bruxelles, mercredi 24 mai, pour la << reunion speciale >> prevue le lendemain au siege de l'OTAN, est entouree d'un dispositif de securite exceptionnel. Elle a lieu quelques heures apres la visite, egalement sous haute surveillance, du president americain au Vatican, et avant le sommet du G7 a Taormine, en Sicile, vendredi et samedi. L'attentat de Manchester a evidemment renforce l'inquietude des services avant ces rencontres diplomatiques de plusieurs chefs d'Etat et de gouvernement. La Belgique devrait toutefois maintenir au troisieme echelon - sur quatre possibles - le niveau de la menace terroriste. Cela signifie que le risque reste eleve mais que les autorites ne disposent d'aucune indication precise quant a l'eventuelle preparation d'un attentat. Le centre de crise du ministere de l'interieur belge, charge de la coordination pour la visite du president americain et de ses 28 homologues participant au << mini-sommet >> de l'OTAN, a mobilise quelque 3 000 policiers, locaux et federaux, appuyes par une centaine de leurs collegues luxembourgeois et d'une equipe neerlandaise chargee de superviser l'espace aerien. Manifestations attendues Le sejour de Donald Trump s'apparente a un casse-tete pour les services de securite belges, en raison notamment des deplacements du president dans la capitale, cette ville qu'il avait qualifiee, apres les attentats de mars 2016, de << trou a rats >> - et ou il n'a toujours pas designe d'ambassadeur apres avoir rappele la diplomate nommee par son predecesseur. Mercredi soir, il devait se rendre au palais royal ; jeudi, des rencontres sont prevues avec le premier ministre, Charles Michel, et les responsables des institutions europeennes, avant un dejeuner avec Emmanuel Macron << en ville, durant un long moment >>, disent les autorites, sans plus de precisions a ce stade. Il effectuera ensuite d'autres visites, puis se rendra a l'OTAN en fin d'apres-midi. Il y assistera a la remise symbolique par la Belgique du nouveau batiment qui abritera l'Alliance atlantique et participera a une reunion de travail et a un bref diner. Les chefs d'Etat ont ete instamment pries de limiter leur temps de parole << pour permettre a chacun de s'exprimer >>. Le president passera la nuit a la residence de l'ambassade americaine. La police redoute, en tout cas, les manifestations qui devraient entourer la reunion a l'OTAN. Plusieurs organisations entendent defiler avec le slogan << Trump not welcome >>. Pres de 10 000 personnes ont annonce leur participation sur les reseaux sociaux, dont certaines decrites comme << a risque >> viendront de France, d'Allemagne et des Pays-Bas. Reservations d'hotels annulees En comparaison de Bruxelles, le site touristique de Taormine, en Sicile, qui accueillera le sommet du G7 les 26 et 27 mai, parait nettement plus facile a securiser. Desservi par une seule route et un funiculaire, le centre historique de la ville, qui compte en hiver moins de 5 000 habitants, est en etat de siege depuis lundi, avec le deploiement de plus de 8 000 militaires. De nombreux hotels situes dans la << zone rouge >> ont ete pries, voila plusieurs semaines, d'annuler leurs reservations, tandis qu'etaient installes a l'entree du site des detecteurs de metaux. << Ce mardi matin, les personnes qui travaillent dans le centre avaient trente a quarante minutes d'attente avant d'entrer >>, soupire Rodolfo Barbera, un militant de gauche local oppose a la tenue du sommet. L'etroitesse du site a par ailleurs pose des problemes insolites aux services de securite americains, la voiture blindee de Donald Trump etant tout simplement trop large pour les ruelles de Taormine. Le president americain dormira donc en mer, a bord d'un navire de l'US Navy, et sera achemine sur le site par helicoptere : des soldats du genie italien ont construit a la hate un heliport en contrebas de la vieille ville, aux premiers jours du mois de mai. ", "theme": "Europe"}