{"id_art": "a599b78ecdb825ec20031cd5ec84d9ff", "title": "attentat de nice : un rassemblement en hommage aux victimes", "newspaper": "Le Monde", "author": [""], "date_publi": "07/08/2016", "content": " Un rassemblement en hommage aux 85 victimes de l'attentat de Nice a rassemble un millier de personnes, dimanche 7 aout, devant le jardin Albert-1er, tout proche de la promenade des Anglais. Trois semaines apres le carnage du 14 juillet, il s'agit du premier hommage citoyen autorise par la prefecture des Alpes-Maritimes, qui avait interdit, pour raisons de securite, la tenue d'une marche blanche le 31 juillet. Le rassemblement s'est tenu de 11 heures a midi, devant le kiosque a musique. La plupart des personnes etaient vetues de blanc et certaines portaient des ballons blancs ou des roses blanches. Les forces de l'ordre etaient presentes en nombre. Les organisateurs ont d'abord egrene la longue liste des prenoms des victimes, << Silan, Selma, Saskia, Laura, Mikhola... >>, agees de 2 a 90 ans. Des chants ont ensuite ete entonnes, Le Paradis blanc de Michel Berger ou Imagine de John Lennon, en nicois, puis l'hymne local Nissa La Bella et enfin La Marseillaise, avant une minute d'applaudissements puis une minute de silence au coup de canon de midi. << Rassemblement sans les sifflets >> << Nous voulions un rassemblement citoyen, sans les sifflets (le 18 juillet, lors de la minute de silence en presence de Manuel Valls, des huees avaient ete entendues), pour que les gens puissent se recueillir et pleurer s'ils en ont envie >>, a indique a l'Agence France-Presse Jacques Agid, l'un des organisateurs. Quelques politiques comme les elus LR Philippe Pradal, maire de Nice, et Eric Ciotti, president du departement, ou Patrick Allemand (PS) etaient presents dans une foule ou l'emotion etait palpable. Vendredi, lors d'une conference de presse, Christian Estrosi (LR), 1er adjoint au maire et president de la region PACA, avait indique avoir ecrit au president de la Republique afin de lui demander si un hommage national etait toujours prevu pour les 85 victimes de l'attentat comme, selon M. Estrosi, Francois Hollande << en avait evoque l'idee ici-meme (a Nice) le 15 juillet >>. ", "theme": "Societe"}