{"id_art": "9868272bd7422b629da4ba0ca9536ad9", "title": "le paradis perdu des musulmans de catalogne", "newspaper": "Le Monde", "author": ["Florence Aubenas"], "date_publi": "21/08/2017", "content": " Tout le monde vous le dira : a Cambrils, le bar du Yacht-Club est l'endroit le plus chic de la ville. La terrasse surtout, qui surplombe une de ces longues plages lumineuses de la Costa Dorada, au sud de Barcelone. Bachir vient de commander un deuxieme cocktail, yeux plisses vers la mer et son fils qui flotte dedans, accroche a un Mickey gonflable. En Catalogne, il a trouve << une societe aimable avec l'immigration >>. Bachir tient a sa culture, a sa religion, au Maroc. << Mais mon pays, c'est ici, celui qui m'a ouvert les bras pour vivre. >> Quelques maires catalans ont bien fait la grosse voix pour menacer de << nettoyer tout ca >>, comme a Badalona, une autre station balneaire. Ou bien tenter d'interdire le port du niqab, a Reus par exemple, 12 km plus loin. << Mais le sujet de l'islam ou des etrangers n'est pas un theme de campagne chez nous. Meme le Parti populaire evite de s'y embarquer >>, dit Oliver Klein, conseiller municipal (sans etiquette) de Cambrils et professeur de sciences politiques. Aux ceremonies, le president de la mosquee - par ailleurs directeur commercial - est invite avec les notables locaux et apprecie de << travailler tous ensemble >>. Moins de 5 % de la population voit l'immigration comme un probleme. Oliver Klein, lui-meme, est marie a une Marocaine. Il se trouve qu'elle travaille au Yacht-Club, les enfants vont bien, merci. Il y a une semaine a peine, la Catalogne - et pourquoi pas Cambrils ? - aurait semble une destination passionnante ou envoyer un journaliste pour raconter un modele d'immigration en Europe. << L'islam, c'est la paix >> C'etait avant le jeudi 17 aout vers 23 h 30, quand une voiture avec cinq hommes a bord est passee par Cambrils. Elle a ralenti, voyant la fourgonnette des Mossos, la police catalane, garee devant le Yacht-Club. Les occupants paraissent alors changer d'avis. Ils s'engagent brusquement sur le rond-point, fauchant volontairement un groupe... ", "theme": "Attentats en Catalogne"}