{"id_art": "0ae12ab6a328f8cef65c692ebfa0d809", "title": "allemagne : quatre blesses lors d'une attaque a la hache dans un train", "newspaper": "Le Monde", "author": [""], "date_publi": "18/07/2016", "content": " << Je suis un soldat de l'Etat islamique et je vais commettre une operation martyre en Allemagne. >> Dans une video de deux minutes diffusee mardi 19 juillet par Aamaq, l'organe de propagande de l'organisation Etat islamique (EI), l'homme qui a grievement blesse quatre personnes dans un train avant d'etre abattu par la police, lundi soir, affirme agir au nom de l'organisation djihadiste. Une operation menee en represailles aux attaques occidentales << qui tuent nos hommes, nos femmes et nos enfants >>, selon ses dires. L'assaillant, qui se met en scene un couteau a la main, est presente par l'EI sous le nom de Muhammad Riyad, un demandeur d'asile afghan de 17 ans. Le jeune homme vivait a Ochsenfurt, localite proche de l'endroit ou se sont deroules les faits. Il etait arrive en Allemagne le 30 juin 2015 en tant que mineur non accompagne et avait obtenu son autorisation de sejour en decembre. Comment s'est-il radicalise ? Au cours d'une conference de presse mardi 19 juillet, la police criminelle a parle d'un acte << motive par l'islamisme >>. Dans la chambre de cet adolescent, la police a retrouve une lettre d'adieu destinee a son pere dans lequel le jeune Afghan declare : << Et maintenant, prie pour moi, que je puisse me venger des infideles, et prie pour moi que j'aille au ciel >>. Plus tot dans la journee, l'EI a revendique l'attaque a la hache et au couteau perpetree par le jeune Afghan dans le sud de l'Allemagne : << L'auteur de l'operation executee a coup de hache en Allemagne est l'un des soldats de l'Etat islamique. Il a effectue son operation en repondant aux appels incitant a frapper les pays de la coalition qui combat l'Etat islamique. >> L'organisation djihadiste utilise la les memes qualificatifs que dans le communique de revendication de l'attaque de Nice le 14 juillet, et la meme reference aux appels lances par Abou Mohamed Al-Adnani, porte-parole de l'organisation, a attaquer des cibles - meme individuelles - en Occident en reponse a la mise en place d'une coalition internationale contre l'EI. << Lors de la fouille de la chambre ou [l'agresseur] vivait, un drapeau de l'EI fabrique artisanalement a ete retrouve >>, a declare Joachim Herrmann, ministre de l'interieur bavarois. Selon un temoin, l'homme aurait egalement crie << Allahou akbar ! >> (<< Dieu est grand >>) au moment des faits. Le ministre avait juge qu'il fallait attendre de voir dans quelle mesure l'agresseur appartenait reellement a la mouvance islamiste ou se serait << radicalise tout seul tres recemment >>, precisant qu'il << etait seul (...) dans le train. Il a commis les faits tout seul >>. La video de l'EI, publiee apres la reaction du ministre, fournit un premier element de reponse : l'assaillant avait donc soit un contact avec des membres ou un reseau de l'organisation djihadiste, soit envoye son << testament >> a l'un des canaux de l'organisation. Comment s'est deroulee l'attaque ? L'attaque a eu lieu vers 21 h 15 a bord d'un train regional transportant une trentaine de personnes et assurant une liaison entre les villes de Treuchtlingen et de Wurzburg, en Baviere, dans le sud du pays. << Peu avant d'arriver a Wurzburg, un homme a agresse des passagers avec une hache et un couteau >>, a declare un porte-parole de la police locale. << Il y a quatre blesses graves et un blesse leger >>, parmi lesquels << au moins deux femmes >>, qui ont tous ete hospitalises, a-t-il ajoute. Les quatre personnes grievement blessees sont originaires de Hongkong. Quatorze personnes ont egalement ete prises en charge psychologiquement. Un riverain, qui a pu penetrer dans le convoi, a decrit une << scene de boucherie >> a l'interieur du train, faisant etat de traces de sang et de pansements laisses sur place par les equipes de secours. << L'auteur des faits est parvenu a quitter le train, la police est partie a sa poursuite et dans le cadre de cette poursuite elle a tire sur l'agresseur et l'a tue >>, a precise le porte-parole de la police. Selon M. Herrmann, c'est une unite speciale d'intervention de la police allemande (Spezialeinsatzkommandos, SEK) qui a fait feu lorsque le jeune homme a tente de s'en prendre a elle avec ses armes blanches. Cette unite se trouvait a Wurzburg par hasard, pour une autre mission, et a pu intervenir rapidement lorsque l'alerte a ete donnee. Appels de l'EI a frapper l'Allemagne En mai, un desequilibre de 27 ans a commis une agression similaire au couteau, egalement dans un train regional du sud du pays, tuant une personne et en blessant trois. La police avait la aussi evoque dans un premier temps la piste islamiste, l'agresseur ayant crie << Allahou akbar >>. Elle est ensuite revenue sur ses conclusions lorsqu'il a ete revele que l'homme souffrait de troubles psychiatriques. Si la piste d'un attentat a motivation djihadiste devait se confirmer, venant de surcroit d'un demandeur d'asile, l'agression de lundi serait de nature a relancer le debat en Allemagne sur la politique d'ouverture de la chanceliere Angela Merkel a l'egard des refugies. Meme si les statistiques du ministere de l'interieur ne montrent aucune correlation entre l'afflux de demandeurs d'asile et la hausse de criminalite ou du risque terroriste, la droite populiste allemande, en particulier, surfe sur les craintes de la population a ce sujet. Plus d'un million de refugies sont arrives en Allemagne l'an dernier, dont de nombreux Syriens fuyant la guerre et les persecutions. Les Afghans constituent egalement une part importante des nouveaux arrivants. L'Allemagne a jusqu'ici plutot ete epargnee par les attentats djihadistes, a l'exception d'une attaque au couteau perpetree en fevrier contre un policier par une adolescente de 15 ans d'origine turque dans la gare de Hanovre, dans le nord du pays. L'enquete a depuis demontre la motivation islamiste de cette jeune fille, qui avait cherche a se rendre en Syrie pour y rejoindre l'EI. L'organisation djihadiste a cependant diffuse ces derniers jours sur ses canaux en langue allemande des messages appelant ses sympathisants a reagir face aux bombardements qui la visent en Irak et en Syrie. Si l'Allemagne n'est pas impliquee directement dans les frappes aeriennes contre l'EI, elle participe au ravitaillement des avions de la coalition et a deploye plusieurs appareils de reconnaissance. ", "theme": "Europe"}