{"id_art": "999d1c0ca433a0fe117f5bb3b4ce7fdb", "title": "les catholiques pratiquants moins tolerants envers les musulmans", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "13/08/2016", "content": " Les catholiques francais sont reputes papistes, mais cela n'a pas empeche certains d'entre eux d'etre interloques par les propos recents de Francois sur l'islam. Dans l'avion qui le ramenait des Journees mondiales de la Jeunesse (JMJ) de Cracovie (Pologne), dimanche 31 juillet, le pape s'est exprime ainsi, quelques jours apres le meurtre du Pere Jacques Hamel dans une eglise de Saint-Etienne-du-Rouvray (Seine-Maritime) : << Je n'aime pas parler de violence islamique. (...) Si je parlais de violence islamique, je devrais egalement parler de violence catholique. (...) Dans presque toutes les religions, il y a toujours un petit groupe fondamentaliste. (...) Il n'est pas juste d'identifier l'islam avec la violence. Ce n'est pas juste et ce n'est pas vrai ! >> Certains catholiques ont ete heurtes par ce qu'ils ont percu comme un deni des motivations djihadistes des deux jeunes assassins du pretre catholique tue en plein culte. Or, cet attentat a la charge symbolique devastatrice est survenu dans un contexte marque, depuis plusieurs mois, par une defiance croissante des catholiques, notamment pratiquants, envers l'islam, indique une etude de l'IFOP, sur la base de sondages effectues ces dernieres annees, et en particulier depuis les attentats de janvier et de novembre 2015. Controverses incessantes dans le debat public autour des signes visibles de l'islam, crise migratoire et attentats ont tisse une trame qui inquiete plus particulierement la composante catholique du pays. << Raidissement >> Initialement, pourtant, les catholiques se definissant comme pratiquants etaient legerement plus tolerants que la moyenne des Francais envers les signes de la visibilite de l'islam, comme le port du voile a l'ecole et, dans une moindre mesure, la construction de mosquees. Mais cette relative ouverture aux manifestations de religiosite de la part des adeptes de la confession historiquement majoritaire s'est effacee ces dernieres annees,... ", "theme": "Religions"}