{"id_art": "7b863a26908a4007bb6d809299e24f34", "title": "vendredi, ou la vie politique sauvage de la croisette", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "27/05/2017", "content": " Plus que deux jours avant la Palme d'or... Cannes est sur les dents, des petits signaux s'allument sur tous les fronts, ce vendredi 26 mai. Un projet de rassemblement << toutes en burkini >> a ete interdit par la prefecture, et la police va devoir ecumer les plages... Le maire de Cannes avait ete le premier a prendre des arretes anti-burkini en aout 2016, dans les semaines qui avaient suivi l'attentat de Nice du 14 juillet. Il est aussi question que des refugies montent les marches aux cotes du realisateur Michel Toesca. Celui-ci est en train de realiser un documentaire sur la vie quotidienne avec les migrants dans la vallee de la Roya, entre elan de solidarite et affrontements avec les forces de l'ordre. Le mercredi 24 mai, dans la soiree, le delegue general du Festival, Thierry Fremaux, avait donne son accord de principe. Jeudi matin, il recevait un appel de la prefecture. Pas de refugies sur le tapis rouge ! Depuis, le Festival est a la recherche d'un plan B... Durant le festival, deux migrants ont ete retrouves morts, electrocutes dans un local technique, en gare de Cannes-La Bocca. Un Malien le 19 mai, puis un Senegalais le 23 mai... Cote politique, la ministre de la culture est en visite officielle. 9 heures : Francoise Nyssen rencontre des journalistes au cafe d'un grand hotel. Elle a deja une bonne nouvelle : le 23 mai, lors du conseil des ministres europeens a Bruxelles, la France a fait adopter des quotas minimum de 30 % d'oeuvres europeennes sur les services de video a la demande. Pour le reste, la ministre neophyte, desormais ancienne patronne des editions Actes Sud, ne fait pas semblant... Quand elle n'a pas la reponse, elle se tourne vers son directeur de cabinet, Marc Schwartz. << Je suis la ministre choisie sur travaux pratiques >>, dit-elle, en citant les autres activites qui se sont greffees a Actes Sud : l'organisation de concerts, les expositions, l'ecole alternative << Domaine du possible >>. Tireurs... ", "theme": "Festival de Cannes"}