{"id_art": "0daa79233054504a809b14ada7d5171c", "title": "chretiens d'egypte : << le pire est encore devant nous >>", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "11/04/2017", "content": " L'acces a la cathedrale Saint-Marc d'Alexandrie est strictement controle. Seuls les fideles venus prendre part a la priere du lundi saint sont autorises a penetrer dans la rue ou se trouve l'eglise copte. L'axe est ferme par des barricades et un cordon de policiers. Les habitants des immeubles entre lesquels le batiment religieux est encastre sont refoules. La cathedrale a ete visee par un attentat dimanche 9 avril, lors de la fete des Rameaux, quelques heures apres une explosion dans une eglise de Tanta, une ville situee dans la region du delta du Nil. Les attaques, revendiquees par l'organisation Etat islamique (EI), ont fait au moins 46 morts. Des morceaux de verre, celui des devantures de commerces soufflees par la detonation, lorsqu'un homme a fait exploser sa ceinture aux portes de la cathedrale a la sortie de la messe dimanche, longent le trottoir. Des policiers en civil surveillent les alentours. Yvonne, 40 ans, s'eloigne pour parler a l'abri des regards. Elle porte le noir. << Les femmes coptes les plus pieuses s'habillent toujours en noir durant la semaine sainte. Je n'ai jamais suivi cette coutume. Mais aujourd'hui, je porte le deuil. >> Selon cette fidele, l'eglise etait bondee lundi pour la priere. << On a besoin de se rassembler. On est tres en colere. Il y a eu tant de victimes dimanche. Et le pire est encore devant nous >>, dit Yvonne, qui s'apprete a visiter les blesses de l'attentat. Lire aussi : L'organisation Etat islamique s'acharne sur les coptes egyptiens << C'etait le chaos >> Le matin, les coptes ont enterre plusieurs des victimes au cimetiere du monastere Mar Mina, a l'ouest d'Alexandrie. Des critiques ont de nouveau fuse contre le manque de securite autour des lieux de culte. Des funerailles selon le rite musulman ont aussi ete rendues aux trois policiers et aux passants tues dans l'attentat. << C'est bien sur l'eglise qui etait visee. Mais la bombe n'a pas fait de distinction entre chretiens et musulmans >>, dit Mohamed, qui tient une boutique de confiseries a quelques metres de l'edifice. Il etait la, dimanche, et suivait << hebete >> a la television les nouvelles de l'attentat de Tanta, quand il y a eu cette detonation devant la cathedrale. L'homme, qui porte la barbe, n'a pas trouve le sommeil depuis. << Je n'ai jamais entendu un son aussi fort de ma vie. Un nuage de poussiere a envahi la rue. C'etait le chaos. J'ai vu le corps d'une petite fille demembre >>, se rappelle le commercant, en ecoutant un enregistrement de psalmodies du Coran. Tandis qu'il parle, une equipe d'enqueteurs quitte le perimetre boucle devant la cathedrale. Mardi 11 avril au matin, les noms des assaillants qui ont commis les attentats contre les eglises d'Alexandrie et de Tanta n'etaient toujours pas connus. Le Parlement doit, dans la journee, approuver l'etat d'urgence pour une periode de trois mois, decrete peu apres les attaques par le president Abdel Fattah al-Sissi et entre en vigueur lundi. L'exercice s'annonce comme une simple formalite, alors que la chambre des deputes est acquise au pouvoir. L'etat d'urgence est deja applique dans une partie de la peninsule desertique du Sinai, ou l'EI sevit. La region est le theatre d'une insurrection djihadiste qui s'est intensifiee depuis la destitution par l'armee, en 2013, de l'ancien president Mohamed Morsi, ce membre de la confrerie des Freres musulmans qui a occupe le pouvoir pendant un an. Les consequences du retablissement de cette mesure securitaire, qui a ete en vigueur pendant trente ans lorsque Hosni Moubarak dirigeait l'Egypte, restent encore floues. Le marechal Sissi jouit deja de vastes pouvoirs, et toute forme d'opposition est reprimee. Selon le depute Yehia Kedouani, membre de la commission de defense et de securite nationale cite par l'AFP, l'etat d'urgence va permettre de maintenir en detention, pendant quarante-cinq jours, des << elements terroristes actifs qui sont connus des services, mais pour qui il n'y a pas de preuves materielles permettant de les traduire en justice >>. Refus des amalgames Dans les rues d'Alexandrie, la deuxieme ville du pays, bordee par la Mediterranee, les habitants se gardent de commenter cette decision, de peur d'oreilles indiscretes. Non loin de la cathedrale, une vieille femme se lance dans des invectives contre les musulmans. << Vous etes tous des Daech [l'acronyme arabe de l'EI] ! >> Des adolescents ricanent, des femmes voilees la regardent d'un air severe. Nabil, qui se rend tous les matins a l'eglise Saint-Marc pour y recevoir la benediction, affirme qu'il n'y a pas eu de destruction a l'interieur du batiment. S'il est amer face a la montee de courants fondamentalistes musulmans dans sa ville depuis les annees 1980, cet Alexandrin refuse les amalgames entre islam et terrorisme. Il a accouru, dimanche, devant la cathedrale, peu apres avoir entendu, de sa maison pourtant eloignee, le bruit de l'explosion. Dans son magasin, ce chretien a accroche des photographies des papes coptes successifs. Malgre les attentats, la visite du pape Francois, attendu en Egypte les 28 et 29 avril, est maintenue Theodore II, le chef copte orthodoxe, se trouvait dans l'eglise Saint-Marc lorsque l'attentat s'est produit aux portes de la cathedrale. Si l'Eglise copte orthodoxe a rapidement reagi dimanche pour indiquer que le pape Theodore II n'avait pas ete blesse dans l'attaque, elle n'a pas dit s'il etait clairement vise. Les autorites non plus. Pour Nabil, comme pour d'autres coptes de la ville, c'est toutefois une evidence. << Notre pape est dans la ligne de mire des islamistes depuis 2013. Les islamistes disent que la revolution du 30 juin [pour reclamer la demission de Mohamed Morsi] etait un mouvement copte. C'est tout a fait idiot. La majorite des Egyptiens a soutenu ces manifestations >>, affirme-t-il. La visite du pape Francois, attendu en Egypte les 28 et 29 avril, est malgre tout maintenue, selon des responsables du Vatican qui s'exprimaient lundi. Des mesures de securite drastiques devraient entourer ce deplacement. Lundi, le ministere de l'interieur a annonce que sept personnes soupconnees d'appartenir a l'EI avaient ete tuees lors d'echanges de tirs avec les forces de securite a Assiout, dans le sud de l'Egypte. D'apres les autorites, ces individus preparaient un attentat contre des chretiens. Malgre la peur de nouvelles attaques contre la minorite copte, Yvonne se rendra tous les jours a l'eglise Saint-Marc pour les offices de la semaine sainte et la fete de Paques. Un couple age rencherit : << On se sent tres mal a l'aise apres les attentats. Mais on n'abandonnera pas notre foi, ni nos eglises. >> ", "theme": "International"}