{"id_art": "0638074f3289e4531fc97036ee27c680", "title": "fusillade sur les champs-elysees : un hommage national sera rendu mardi au policier tue", "newspaper": "Le Monde", "author": [""], "date_publi": "22/04/2017", "content": " Un hommage national, preside par Francois Hollande, sera rendu mardi 25 avril a 11 heures a la prefecture de police de Paris au policier tue jeudi soir dans l'attentat des Champs-Elysees, a fait savoir l'Elysee. Xavier Jugele, 37 ans, tue dans cette attaque revendiquee par le groupe djihadiste Etat islamique (EI), etait membre de la 32e compagnie de la direction de l'ordre public et de la circulation (DOPC) de la prefecture de police de Paris. Gardes a vue levees pour les trois proches du tueur Par ailleurs, les gardes a vue de trois proches de Karim Cheurfi, l'assaillant qui a tue Xavier Jugele et a blesse deux autres policiers avant d'etre abattu, ont ete levees samedi soir, selon une source judiciaire. Ces personnes font partie de l'entourage du tueur et se trouvaient aux domiciles perquisitionnes par les enqueteurs durant la nuit de jeudi a vendredi. << Leurs auditions ont notamment permis de recueillir un certain nombre d'elements sur le profil et la personnalite de l'assaillant >>, a releve une source proche de l'enquete, ajoutant : << A ce stade, les investigations n'ont pas etabli que le tueur aurait pu beneficier de complicites, mais elles se poursuivent. >> Un lourd passe judiciaire Les enqueteurs cherchent aussi a retracer l'origine des armes utilisees par Karim Cheurfi. Le Francais de 39 ans avait un lourd passe judiciaire, avec notamment une condamnation pour tentatives de meurtres sur des policiers. Mais il n'etait pas fiche S. Lire aussi : Attaque sur les Champs-Elysees : le parcours ultraviolent de Karim Cheurfi La fin de la campagne electorale a ete bouleversee par cet attentat sur la plus celebre avenue de Paris, juste avant le premier tour prevu dimanche de l'election presidentielle. Et ce d'autant plus que cette fusillade a eu lieu deux jours apres l'arrestation a Marseille de deux hommes soupconnes d'avoir projete de commettre un attentat << imminent >>. Samedi, les gardes a vue de ces deux suspects ont ete prolongees au-dela des 96 heures, de maniere exceptionnelle. ", "theme": "Societe"}