{"id_art": "1904af8097b235d74fe637f4fdb674c3", "title": "marseille : l'attentat a ete revendique par l'etat islamique", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "02/10/2017", "content": " C'est une sauvage attaque au couteau au caractere inedit en France qui a eu lieu, dimanche 1er octobre, sur le parvis de la gare Saint-Charles, a Marseille. Deux passantes ont ete tuees, en pleine journee, au hasard de la foule, par un homme alors qu'elles patientaient au soleil. Un attentat revendique dans la soiree par l'organisation Etat islamique (EI), et pour lequel la section antiterroriste du parquet de Paris s'est saisie de l'enquete. Le ministere de l'interieur a toutefois appele a la prudence, le profil de l'individu abattu, SDF, toxicomane, et vraisemblablement en situation irreguliere, etant encore l'objet d'incertitudes. Il etait 13 h 45 ce dimanche quand la panique s'est emparee de la gare Saint-Charles. Selon les premiers elements de l'enquete, etablis notamment a partir de l'exploitation des images de videosurveillance, l'agresseur, qui etait assis sur un banc, s'est brutalement leve et a attaque sa premiere victime par-derriere. Selon un membre de l'equipe municipale de Marseille, qui a pu visionner ces images, << il s'est jete sur elle sans qu'elle puisse reagir >>. L'homme s'est eloigne, puis est revenu sur ses pas pour attaquer une seconde femme. Une passante a tente d'intervenir en portant a l'auteur des coups avec un porte-drapeau. En vain. Aucune des deux n'a rechappe a la violence des coups de lame, l'homme s'etant, selon d'autres personnes qualifiees ayant pu visionner ces images, particulierement acharne sur la seconde, lui donnant des coups << a la vitesse d'un marteau-piqueur >>. Selon le temoignage concordant d'une voyageuse recueilli par Le Monde, << l'homme a bombarde une premiere femme de coups de couteau. Il l'a attrapee par le cou, elle n'a rien pu faire. J'ai vu ensuite une seconde par terre >>. Comme d'autres temoins entendus par les enqueteurs dans la foulee du drame, Dominique, qui etait en transit avec ses deux enfants vers Amiens et prenait le soleil sur le parvis de la gare en attendant sa correspondance, assure avoir entendu l'agresseur crier << Allahou akbar >>, un des elements determinants qui ont conduit le parquet de Paris a ouvrir une enquete preliminaire pour << assassinats en relation avec une entreprise terroriste >>. Non << fiche S >> L'identite des jeunes femmes n'a pas ete confirmee officiellement. Mais elles etaient cousines et agees de 20 ans, a confirme au Monde une source judiciaire. Selon l'AFP, elles etaient originaires de la region lyonnaise. L'une etait etudiante en medecine, l'autre etait venue lui rendre visite pour le week-end. C'est l'intervention d'une patrouille militaire de l'operation Sentinelle qui a permis de neutraliser le tueur. C'est un reserviste de 24 ans, cadre d'entreprise dans le civil, qui a abattu l'homme alors qu'il foncait sur ses collegues en sortant un deuxieme couteau. L'enquete preliminaire est a ce titre aussi ouverte pour << tentative d'assassinat sur personne depositaire de l'autorite publique >>. L'identite du tueur etait toujours floue, lundi 2 octobre au matin. Lors de l'attaque, il ne disposait pas de papiers sur lui. Les enqueteurs ont procede a sa prise d'empreintes digitales, et ces prelevements ont fait ressortir le profil d'un homme d'origine maghrebine connu sous au moins sept identites, et regulierement interpelle depuis 2005 pour des faits de droit commun (vol, stupefiants) dans diverses villes du sud-est de la France. Un profil non << fiche S >> et inconnu des services de renseignement. L'exploitation de son telephone portable devrait toutefois aider a en savoir plus. Au vu de ces elements, les enqueteurs privilegient neanmoins la piste d'un individu en situation irreguliere. Domicilie en region Rhone-Alpes, il etait encore en garde a vue, en debut de week-end, a Lyon, pour vol a l'etalage. << Il a alors presente un passeport tunisien delivre 18 novembre 2014 au nom de Ahmed H., ne le 9 novembre 1987 a Bizerte en Tunisie >>, selon le procureur de Paris, Francois Molins, qui s'est exprime lors d'une conference de presse, lundi midi. Des investigations sont << en cours pour s'assurer de l'authenticite >> du passeport, qu'il n'avait pas sur lui au moment de l'attaque a Marseille, a-t-il precise. Lors de cette garde a vue, l'assaillant avait declare aux policiers lyonnais vivre a Lyon, mais etre << sans domicile fixe et sans emploi autre que des missions non declarees comme peintre >>, << consommateur de drogues dures >> et << divorce >>, a poursuivi M. Molins. Sa garde a vue a ete levee apres le classement sans suite de la procedure << pour cause d'infraction insuffisamment caracterisee >>, et << les autorites prefectorales locales n'ont pas ete en mesure de prendre une mesure d'eloignement a son encontre >>, a souligne le procureur. L'homme se trouvait encore a Lyon samedi apres-midi. L'enquete a ete confiee conjointement a la sous-direction antiterroriste de la police judiciaire (SDAT) et a la direction generale de la securite interieure (DGSI). Le ministre de l'interieur, Gerard Collomb, qui s'est rendu sur les lieux du drame, dimanche, s'est toutefois montre prudent sur le caractere terroriste des faits : << A partir du moment ou le procureur de Paris antiterroriste est saisi, c'est une possibilite mais on ne peut pas l'affirmer, a ce stade, de maniere assuree. >> L'hypothese d'une revendication de l'EI par opportunisme, dans un contexte de perte de terrain de l'organisation sur le theatre irako-syrienne, est possible. L'attaque a en tout cas oblige a suspendre totalement le trafic jusqu'aux alentours de 17 heures. Plusieurs dizaines de trains ont ete ainsi stoppes dans les gares environnantes ou, dans certains cas, en pleine voie. Le perimetre de la gare, lui, a ete boucle dans la demi-heure suivant l'attaque. Deux cents policiers nationaux et municipaux ont ete ensuite deployes sur le site, en plus des militaires de l'operation Sentinelle. Les reactions politiques n'ont pas tarde. N'empruntant pas la prudence du ministre de l'interieur, Jean-Claude Gaudin, maire (LR) de Marseille, a ainsi rapidement affirme de son cote : << Pour moi, c'est un attentat. Deux jeunes femmes ont ete assassinees dans ce lieu symbolique, embleme d'une ville ouverte sur tous les horizons, par un homme qui agissait au nom du mal. >> Said Ahamada, depute (LRM) de Marseille present aussi sur place, a, lui, fait part de son trouble car << les Marseillais - et j'en fais partie - se sentaient a l'abri >> de tels actes. Selon un certain nombre d'observateurs, la deuxieme ville de France semblait en effet jusqu'a present relativement epargnee par la pratique etendue d'un islam radical dur. A la difference par exemple des Alpes-Maritimes ou de Lunel (Herault), d'ou sont partis vers la Syrie un certain nombre de candidats au djihad. Plusieurs alertes Marseille a cependant connu quelques alertes. Le 11 janvier 2016, un lyceen d'origine kurde, a peine age de 16 ans, frappait a l'aide d'une machette un enseignant juif qui se rendait a son ecole en habit et portant une kippa. La victime s'etait protegee avec sa torah. L'adolescent venait de faire allegeance a l'EI et a ete condamne a sept ans de prison, le 2 mars, pour tentative d'assassinat en relation avec une entreprise terroriste par le tribunal pour enfants de Paris. De meme, en avril, a cinq jours du premier tour de l'election presidentielle, les services de renseignement ont dejoue une tentative d'attentat relativement sophistiquee contre un meeting politique. Deux hommes << fiches S >> originaires du nord de la France ont ete interpelles dans un appartement situe derriere la gare Saint-Charles. Munis d'armes de guerre, de munitions et de trois kilos d'explosif de type TATP, ils etaient prets a passer a l'acte de facon << imminente >>, selon les services d'enquete de l'epoque. Enfin deux jeunes hommes originaires d'une cite des quartiers Sud de Marseille sont aujourd'hui mis en cause dans l'enquete conduite en Belgique sur l'attentat du musee juif de Bruxelles qui a fait quatre morts le 24 mai 2014. Six jours apres cet attentat revendique par l'EI, son auteur presume, Mehdi Nemmouche, avait ete interpelle a sa descente d'un bus a la gare Saint-Charles. Il etait en contact avec deux anciens codetenus de Salon-de-Provence. Le 21 aout, quatre jours apres l'attaque commise a Barcelone, les autorites ont enfin craint un attentat terroriste lorsque le conducteur d'une fourgonnette a par deux fois fonce sur des abribus marseillais, tuant une femme, en blessant une autre. Pour ce cas, les enqueteurs ont toutefois tres vite ecarte la piste terroriste. L'homme age de 34 ans, soigne dans une clinique psychiatrique des environs de Marseille, n'avait aucun lien avec l'islam radical. << Quand j'ai mis un coup de volant, c'etait pour percuter ma mere, j'ai vu son image >>, a-t-il explique recemment devant les juges assurant. ", "theme": "Police et justice"}