{"id_art": "ed5461df87a15313c57bde08b5e984b6", "title": "trente ans apres l'attentat du drakkar, les rescapes se sentent abandonnes", "newspaper": "Le Monde", "author": ["Benoît Hopquin"], "date_publi": "21/09/2013", "content": " Un homme ne pleure pas. Quand ils avaient 20 ans, quand ils etaient dans les paras, ils croyaient a cette baliverne. Ils avaient ravale leur chagrin, cadenasse leur douleur, tu leur detresse. Aujourd'hui, ils en ont 50 et se foutent bien du qu'en-dira-t-on. Ils savent que cette pudeur virile n'a fait que les detruire un peu plus, les ronger au plus profond, annee apres annee. Alors, ils pleurent desormais. Ils chialent comme les gosses qu'ils etaient encore, ce 23 octobre 1983, a Beyrouth, quand l'immeuble Drakkar s'est effondre. Leurs copains sont morts. Eux s'en sont tires, dans le sens ou on les a sortis de la, blesses, miracules, en tout cas vivants. Mais une partie d'eux-memes est restee la-bas, ensevelie sous les gravats, la plus belle peut-etre : l'insouciance. Ils venaient de milieux populaires, de petits patelins, de familles nombreuses souvent. Ils n'avaient pas pousse bien loin les etudes. Ils avaient pour horizon certain un travail a l'usine du coin et l'angoisse de la routine. Quand est venu le temps du service militaire, ils ont choisi les paras. Ils ont coiffe le beret rouge pour le voyage, pour l'aventure. Pour la solde, aussi, qui leur permettrait d'acheter une belle voiture et de payer une bouteille en boite de nuit. Ils ont decouvert l'amitie, une amitie qu'on aime bien moquer, de chambree, de paquetage, de crapahutage, mais une vraie amitie, indissoluble, une amitie par-dela la mort, ils le savent bien aujourd'hui. Ils appartenaient a la meme compagnie, la troisieme du 1er regiment de chasseurs parachutistes (RCP). Ils etaient bases a Pau, partageaient les memes piaules et les memes bordees. Quand la hierarchie a demande des volontaires pour aller au Liban, ces appeles ont dit oui ensemble, sans hesiter. Ils ne connaissaient rien de ce pays, sinon qu'il etait en guerre. << Assis le cul sur une bombe >> On les a installes dans un des quelque trente casernements qu'occupait le contingent francais de la force multinationale a Beyrouth. Ils portaient tous des noms de bateau. Eux, ce fut Drakkar. Ils ne sortaient que pour les patrouilles, dans le secteur qui leur avait ete attribue. Ils n'ont pas tarde a comprendre qu'on les avait << mis au milieu d'un merdier >>, << assis le cul sur une bombe >>. D'une rue a l'autre, ils percevaient de la sympathie ou de l'hostilite. Dans les quartiers chiites ou tronaient les portraits de Khomeiny flanques de drapeaux noirs, ils ressentaient la haine. Le dimanche 23 octobre, vers 6 h 30, alors qu'ils se preparaient, ils ont entendu une explosion du cote de l'aeroport, dans le secteur americain. Un champignon de fumee s'est eleve dans le ciel. Le siege des marines venait de sauter, faisant 241 morts. Une minute trente plus tard, les hommes ont entendu un enorme boum sous leurs pieds et vu sortir une boule de feu. Ils se sont sentis souleves puis inexorablement tomber, tandis que les murs et les plafonds s'ecroulaient sur eux. Cinquante-cinq paras du 1er RCP, trois du 9e RCP et, on les oublie souvent cruellement dans le bilan, la femme du gardien libanais et ses quatre enfants sont morts ecrases par l'effondrement de l'immeuble. Pendant un mois, l'opinion publique s'est emue du drame. Les chambres des quinze blesses, a l'hopital du Val-de-Grace, etaient gardees par des gendarmes pour empecher les journalistes et les groupies d'entrer. Les morts ont ete enterres dignement, avec une belle ceremonie dans la cour des Invalides. Et puis on a oublie. Trente ans n'ont rien efface, bien au contraire Pour la quarantaine de survivants de la 3e compagnie, trente ans n'ont rien efface, bien au contraire. Tous gardent des sequelles psychologiques graves. L'un, qui a passe quarante-huit heures dans les decombres, est devenu amnesique. Un autre s'est detruit les neurones par l'alcool et la drogue. Un autre est interne en psychiatrie. Un autre est mort dans un accident de voiture inexplique. Le 7 mars dernier, Christian Roulette, qui n'avait plus jamais donne de nouvelles, a ete recontacte par un ancien copain. Ils sont restes quarante-huit minutes au telephone. Deux jours apres, Roulette avait disparu. La gendarmerie le recherche toujours. Les survivants n'ont jamais eu le moindre suivi psychologique. Leur douleur et leur colere sont toujours la, pretes a sortir en eruption. Aujourd'hui, ils pestent contre ceux qui lesinent sur des pensions d'invalidite de 100 ou 200 euros, comme une derniere forme de mepris. Ils se sentent abandonnes. Ils sont amers, en veulent toujours a Francois Mitterrand de les avoir plonges dans ce piege. << C'est bien, vous etes des guerriers >>, avait dit le president en passant les rescapes en revue, le soir meme, a Beyrouth. On les avait desarmes avant. Raison d'Etat Ils ne croient pas a la theorie officielle du camion piege. Ils assurent pour la plupart que l'immeuble, qui abritait auparavant les services syriens, a ete mine. Qui l'a fait sauter ? Les Iraniens, les Syriens ? Pourquoi ? Ils ne le savent toujours pas comme ils ignorent pourquoi Nicolas Sarkozy a invite Bachar Al-Assad sur les Champs-Elysees, le 14 juillet 2008. Et pourquoi, aujourd'hui, le president syrien est redevenu infrequentable. << Raison d'Etat >>, disent-ils, faute de comprendre. Ce 23 octobre 2013, pour la premiere fois, un voyage a Beyrouth sur les lieux du drame, etait organise par le ministere de la defense. Il a ete annule en raison du conflit syrien. Quand on parle aujourd'hui d'intervenir a nouveau dans la region, ils sont contre, resolument, violemment meme. Ils le disent a titre personnel et, jurent-ils, au nom de ceux qui ne peuvent plus parler depuis trente ans. Tous nous l'ont dit : c'est pour ceux-la qu'ils temoignent. ", "theme": "Actu"}