{"id_art": "a715181f68cbeeaef54fcbc2b28b44ba", "title": "antiterrorisme sur internet : les approximations et les erreurs d'emmanuel macron", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "10/04/2017", "content": " Emmanuel Macron a presente son programme pour lutter contre le terrorisme sur Internet. Il veut forcer les entreprises de l'Internet a << une obligation de resultat >> et a fournir leurs cles de chiffrement. Lors d'une conference de presse, lundi 10 avril, le candidat d'En marche ! a declare qu'<< Internet est devenu un element essentiel du terrorisme >> et esquisse des propositions dans deux directions : la lutte contre la propagande djihadiste et l'acces des autorites aux donnees chiffrees. Sur ces deux sujets, Emmanuel Macron exagere ou meconnait le sujet. << Obligation de resultat >> contre la propagande CE QU'IL A DIT Emmanuel Macron veut une << discussion franche avec les grands groupes de l'Internet >>. << Beaucoup de terroristes sont passes a l'action apres s'etre radicalises sur les reseaux sociaux >> par le biais de << contenus de propagande islamiste qui les manipulent et les conduisent a la violence >>, a-t-il explique. M. Macron veut que les grands groupes de l'Internet << s'engagent a retirer de tels contenus sans delai >> et veut que << les entreprises aient une obligation absolue de resultat sans pouvoir opposer [il ne sait] quelle impossibilite technique ou principe de liberte ou de neutralite >>. Le candidat se dit ainsi << pret a la plus grande fermete en la matiere >>. CE QUI EXISTE DEJA A entendre Emmanuel Macron, on croirait que les grandes entreprises de l'Internet ne collaborent jamais et refusent systematiquement de supprimer les contenus de propagande djihadiste. En realite, les relations entre autorites francaises et geants du numerique ne sont pas aussi caricaturales. Il existe d'abord un cadre legal : la loi sur le terrorisme de 2014 a donne a la police un pouvoir de blocage (impossibilite d'acceder a un site) et de dereferencement (impossibilite de trouver un contenu par un moteur de recherche). Le processus est administratif, c'est-a-dire a l'entiere discretion de la police -- il n'y a pas besoin de la decision d'un juge. En dehors de ce cadre purement contraignant, les entreprises ne sont pas inactives face a la propagande djihadiste. Twitter a ainsi annonce, a la fin de mars, avoir suspendu 377 000 comptes incitant au terrorisme durant le deuxieme semestre de l'annee 2016. Ce sont les criteres et la rapidite avec laquelle ces entreprises suppriment les comptes qui peuvent poser probleme. Les entreprises du numerique ont desormais une ligne globalement definie : si la justice d'un pays a juge un contenu illegal, il est supprime, ou du moins inaccessible dans ledit pays. En complement, la plupart des plates-formes precisent dans leurs conditions d'utilisation -- les regles du jeu qu'elles ont instaurees -- ne pas tolerer de contenus appelant a la violence. << Si un contenu qui nous est signale viole nos conditions d'utilisation, nous devons le supprimer >>, expliquait ainsi, le 29 mars, a Bruxelles, lors d'une conference, Steve Crown, vice-president de Microsoft. Par ailleurs, ces dernieres annees, des relations ont ete nouees entre les entreprises de l'Internet et les autorites, sous la pression de ces dernieres, notamment francaises. Plusieurs unites dites Internet Referral Unit -- des policiers charges de signaler des contenus, la plupart du temps pedopornographiques ou terroristes, aux entreprises du numerique -- sont apparues, notamment en Europe. A l'ete 2016 et apres un an d'existence, l'IRU de l'Union europeenne, dirigee par Europol, avait emis 11 000 alertes concernant des contenus illegaux aupres de sites et reseaux sociaux : plus de 91 % de ces alertes ont debouche sur une suppression par les grandes entreprises du numerique. En France, dans la foulee de l'attentat a Charlie Hebdo, a ete mis en place un groupe de travail reunissant les principaux acteurs de l'Internet et le ministere de l'interieur afin d'ameliorer le retrait de certains contenus et l'efficacite des requisitions judiciaires. << Meme si des difficultes residuelles subsistent, (...) les acteurs de l'Internet ont ameliore la qualite et les delais de leurs reponses >>, notait le delegue interministeriel charge des cybermenaces dans son premier rapport annuel, publie en mars. CE QUI FAIT DEBAT Parfois, l'interpretation de ces videos fait debat. Lorsque les entreprises estiment qu'une video de decapitation est utilisee pour denoncer l'acte ou le terrorisme en general, la video est maintenue en ligne. Le cas s'est presente a plusieurs reprises pour Facebook. De meme, la moderation des reseaux sociaux, tout particulierement celle de Twitter et de Facebook est regulierement accusee, preuves a l'appui, de ne pas respecter ses propres criteres et de laisser des contenus contraires a leurs conditions d'utilisation proliferer. Lire aussi : << Pour que les outils de moderation des reseaux sociaux soient efficaces, il faudrait une volonte politique >> Haro sur les << messageries fortement cryptees >> CE QU'IL A DIT << L'Internet est aussi un instrument operationnel direct et les organisations qui nous menacent abusent des facilites offertes par la cryptologie moderne pour dissimuler leurs projets >>, a estime Emmanuel Macron, citant l'utilisation << de messageries instantanees fortement cryptees pour prendre des contacts et donner des ordres >>. Ces contenus cryptographiquement proteges << echappe [nt] ainsi aux services de securite >>. << Jusqu'a present, les grands groupes de l'Internet ont refuse de communiquer leurs cles de chiffrement ou de donner acces au contenu au motif qu'ils ont garanti contractuellement a leurs clients que leurs clients etaient proteges. Si les grands acteurs de l'Internet persistent dans leurs positions ils devront un jour assumer d'avoir ete complices >>, a lance le candidat d'En marche !. A l'unisson de nombreux responsables politiques et policiers, de gauche mais surtout de droite, M. Macron estime aussi que << les Etats, des lors qu'ils sont democratiques, devraient pouvoir avoir communication des contenus echanges par les terroristes sur les reseaux sociaux et sur des messageries instantanees >>. Pour ce faire, il veut << prendre une initiative majeure >> : faire en sorte que << les entreprises [d'Internet] acceptent un systeme de requisition legale de leurs services cryptes comparable a celui qui existe aujourd'hui pour le secteur des operateurs de telecom >>. POURQUOI C'EST TECHNIQUEMENT IMPOSSIBLE Dans son discours, Emmanuel Macron fait reference aux << messageries fortement cryptees >>. On peut donc penser qu'il fait reference a WhatsApp, Signal, les iMessage d'Apple, Telegram ou Facebook Messenger, qui disposent tous, a des degres divers, de chiffrement, c'est-a-dire d'un processus informatique qui rend les messages incomprehensibles, sauf pour les personnes prenant part aux discussions. Lorsque l'application est utilisee (WhatsApp, iMessage, Signal) et quand l'option de chiffrement est activee (Telegram, Messenger) les messages sont proteges par du chiffrement dit << de bout en bout >>. Cela signifie que les cles de chiffrement reclamees par Emmanuel Macron ne sont pas stockees par l'entreprise qui edite l'application, mais sur les terminaux (par exemple les telephones). Par consequent, meme l'auteur de l'application est dans l'impossibilite de dechiffrer les messages echanges. Il ne s'agit pas d'un probleme contractuel mais purement technique. Difficulte supplementaire pour le candidat d'En marche ! : il y a un consensus parfait dans la communaute scientifique sur le fait qu'il est impossible d'amenager ce chiffrement pour que les autorites puissent surveiller les terroristes sans le rendre beaucoup plus vulnerable pour tous les utilisateurs qui n'ont, eux, rien a se reprocher. CE QUI EST DEJA EN COURS La promesse de M. Macron de lancer une << intiative europeenne >> ne devrait pas etre difficile a honorer. Certains Etats membres de l'Union -- notamment l'Allemagne et... la France -- ont commence a faire pression sur les autorites europeennes en ce sens. Apres une premiere declaration commune cet ete, les ministres allemand et francais ont envoye en fevrier un courrier invitant la Commission europeenne a aligner le statut legal des messageries sur celle des operateurs telecoms en matiere d'interceptions. Si l'Europe venait a harmoniser ces statuts, il y a deux possibilites. La premiere est que ce nouveau statut... ne change pas grand-chose, puisque le probleme technique ne serait pas resolu pour autant. L'autre possibilite serait que cela aboutisse a une interdiction de fait du chiffrement de bout en bout. Cela aurait un double desavantage : difficile voire impossible a appliquer, cette interdiction rendrait illegal WhatsApp, Telegram, Signal et iMessage, qui ont toutes pour point commun d'etre... utilisees par M. Macron et ses equipes. ", "theme": ""}