{"id_art": "75b956634a04e4760168e8d06b4df5c7", "title": "nette envolee du nombre de sites web bloques par la police", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "04/05/2017", "content": " Le nombre de sites bloques en France entre mars 2016 et fevrier 2017 a ete multiplie par trois par rapport a la meme periode l'annee derniere. La police a demande le blocage de 165 sites terroristes et 709 sites pedopornographiques, soit 874 au total, contre 312 l'an passe, a detaille mercredi 3 mai la Commission nationale de l'informatique et des libertes (CNIL) dans le rapport de la personnalite qualifiee issue de ses rangs et chargee du controle de ce mecanisme. Par ailleurs, 2 561 demandes de retraits de contenus (videos, photos, textes...) - concernant a plus de 85 % des contenus terroristes - ont ete adresses par la police aux hebergeurs, notamment les grands reseaux sociaux, contre 1 439 l'annee derniere. Dans 90 % des cas, cette demande a ete suivie d'effets. Les services du ministere de l'interieur ont egalement procede a 2 077 demandes de dereferencement de contenus des moteurs de recherche (855 sur la periode anterieure). << Aucun surblocage constate >> La loi contre le terrorisme du 13 novembre 2014 a donne a la police la possibilite de demander, sans passer par un juge, le retrait, le blocage ou le dereferencement des contenus pedopornographiques, faisant l'apologie du terrorisme ou incitant a commettre des actes terroristes. La loi prevoit egalement que la CNIL designe une << personnalite qualifiee >> - la Commission a nomme en 2015 le magistrat Alexandre Linden - chargee de controler la << regularite >> des demandes policieres, puisque ces dernieres ne passent pas par un juge. Chaque contenu faisant l'objet d'une demande (retrait, blocage ou dereferencement) atterrit, par le biais d'un systeme informatique special, sur le bureau de M. Linden et d'une poignee d'agents de la CNIL volontaires. Ces derniers ont realise, entre mars 2016 et fevrier 2017, 28 seances de controle. De maniere generale, M. Linden estime que la police << a respecte, comme l'annee precedente, le principe de proportionnalite applicable en matiere d'atteinte a la liberte d'expression >>. << Aucun cas de surblocage n'a ete constate >>, ecrit-il par ailleurs, en reference a la principale crainte des opposants a ce mecanisme, celle de le voir aboutir au blocage de sites tout a fait legaux. Le rapport ne fait pas mention du blocage, suite a une erreur d'Orange, de plusieurs sites dont Google et Wikipedia, en octobre. Les abonnes du fournisseur d'acces a Internet qui tentaient alors de se connecter a ces sites ont abouti sur la page qu'affiche le ministere de l'interieur a la place d'un site bloque, avant qu'Orange ne rectifie le tir. La delicate interpretation de l'apologie du terrorisme Cependant, a 715 reprises (soit plus d'un cas sur 10), des demandes de complement d'information ont ete adressees a la police par M. Linden et ses equipes, incapables d'apprecier la regularite de la demande, faute notamment de contexte, crucial dans le cas de l'apologie ou de l'incitation a des actes de terrorisme. Probleme : certaines demandes << sont restees sans reponse >>, empechant la personnalite qualifiee << d'exercer sa mission >>. En cas de doute sur la legalite de la demande policiere, la personnalite qualifiee peut formellement emettre une recommandation. Cela a ete le cas a dix reprises, essentiellement lorsque des photos tres violentes ne relevaient pas a strictement parler de l'apologie ou de l'incitation au terrorisme. << Suivant le contexte, ou la legende, une video d'un attentat peut etre une apologie ou une critique >>, a explique Alexandre Linden lors de la conference de presse de presentation de son rapport. Cela a notamment ete le cas de photographies des victimes de l'attentat de Magnanville, d'une photographie d'un homme tenant une tete coupee ou d'une video de l'assassinat du policier Ahmed Merabet lors de l'attaque de Charlie Hebdo. Dans la plupart des cas, la police a suivi la recommandation et renonce a sa demande. << Un gros probleme de moyens >> L'etat d'urgence a donne la possibilite au ministere de l'interieur de se dispenser d'avertir la personnalite qualifiee de la CNIL pour proceder a des blocages de site. Le ministere a declare a M. Linden n'avoir jamais recouru a cette possibilite. Le rapport de la personnalite qualifiee est avare en preconisations pour le futur. << L'annee derniere nous avons fait quatre preconisations, mais aucune n'a ete suivie d'effets. Je me suis demande si cela valait la peine d'en faire cette annee >>, juge ainsi M. Linden. Sa principale preoccupation, liee a la tres forte augmentation des demandes policieres ? Celle des moyens. Les membres de son equipe sont tous des personnels volontaires de la CNIL, que l'institution, qui reclame par ailleurs des fonds supplementaires, met a sa disposition. << En novembre, la presidente de la CNIL a demande des moyens supplementaires, mais a ce jour aucune reponse ne nous est parvenue. (...) Si nous n'avons pas une augmentation des moyens, cela va poser un tres, tres gros probleme >>, a averti M. Linden. ", "theme": ""}