{"id_art": "cc434bc10d02f8a5c0f0be6ab59fc7b9", "title": "comment remplir tout un journal avec << pokemon go >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "23/07/2016", "content": " C'est ce que l'on appelle un << phemeglo >> : un phenomene mediatique global*. Depuis sa sortie americaine le 6 juillet, le jeu video pour smartphones de Niantic et la Pokemon Company donne lieu chaque jour a quantite de nouvelles, hommages ou tentatives de recuperation, tantot significatifs, anecdotiques, opportunistes, desesperants, ou juste droles. Au point de pouvoir remplir tout un journal. Florilege. * En realite, personne dans le metier n'a jamais parle de << phemeglo >>. Mais il fallait bien commencer un jour. INTERNATIONAL Etats-Unis : Hillary Clinton a la chasse aux electeurs .@HillaryClinton references #PokemonGo https://t.co/Q2NdG5pOdI-- politico (@POLITICO) require([\"twitter/widgets\"]); Six jours. C'est le temps qu'il a fallu pour que le jeu phenomene de Niantic soit repris par l'un des deux candidats a la presidence des Etats-Unis. Dans un meeting, le 14 juillet, la democrate Hillary Clinton s'est approprie la reference pour inviter les electeurs a se rendre aux urnes. << Je ne sais pas qui a cree Pokemon Go, mais je cherche un moyen de le transformer en Pokemon \"Allez voter\" >>, a-t-elle lance a une audience hilare. Le comite democrate de l'Ohio s'est lance dans une tournee pour rencontrer les joueurs et les convaincre de voter. << Pokemon Go est percu comme une excellente occasion de toucher la generation Y, qui ne s'est pas peut-etre pas encore inscrite sur les listes electorales ou a soutenu Bernie durant la primaire, mais s'uniront derriere Hillary apres son investiture >>, a explique le comite de campagne de la democrate, dans un e-mail cite par The Enquirer. Fatwa en Arabie saoudite Accuse de faire la promotion du polytheisme, d'etre un jeu d'argent ou encore de contenir des representations picturales interdites, Pokemon Go a ete, le 20 juillet, declare << haram >> (interdit) par la plus grande autorite religieuse saoudienne, relate ArabNews. Une precedente fatwa de 2001, la numero 21 758, portant sur les premiers jeux Pokemon, a pour l'occasion ete mise a jour. Bosnie : alerte aux mines L'association regionale Posavina bez mina (<< Posavina sans les mines >>) s'est inquietee le 19 juillet sur sa page Facebook que << des utilisateurs de Pokemon Go s'engagent dans les zones a risques pour attraper des Pokemon >>. L'organisation les enjoint a s'eloigner des champs de mines, herites de la guerre de 1992-1995. POLITIQUE Le Front national chasse sur les terres du jeu video Florian Philippot ne s'est pas affiche en train de jouer a Pokemon Go. Mais en pleine edition anniversaire pour les 20 ans de Pokemon, le vice-president du Front national, Florian Philippot, s'est glisse dans les allees de la plus grande convention de culture japonaise, la Japan Expo, au parc des expositions de Villepinte, pour s'y faire prendre en photo aux cotes d'un autre personnage Nintendo, Luigi. Le Front national voit dans la culture japonaise un levier pour seduire davantage les jeunes et tenter de se normaliser. Deja en 2015, un elu frontiste avait utilise une image detournee d'un jeu video de boxe de Nintendo, Punch-Out !!, pour une affiche de campagne. SOCIETE Un lancement affecte par les crispations securitaires A la suite de l'attentat de Nice qui a coute la vie a 84 personnes, la sortie de l'application, prevue le lendemain, a ete repoussee en France << en signe de respect envers le peuple francais en cette periode de deuil national >>, selon les propos de la Pokemon Company. Le site specialise IGN France, premier a avoir fait le lien entre la tragedie de Nice et ce report, evoquait le risque de << provoquer des attroupements durant une periode inappropriee >>. A New York, un rassemblement spontane s'etait constitue a Central Park, une situation jugee a risque en France. << Si un attroupement sauvage nait de l'apparition d'un Pokemon rare, il faudra que les agents de police a proximite evaluent les risques en termes de securite, et communiquent les eventuels besoins en renforts. Il faudra de la souplesse >>, explique une source policiere au Monde. ECO Candy Crush Saga depasse #PokemonGO had more in-game buyers than the rest of the #mobilegaming market on July 10th. https://t.co/bABgBoAgsb https://t.co/yZoaujoLa8-- SliceIntel (@Slice Intelligence) require([\"twitter/widgets\"]); En moins de deux semaines, Pokemon Go a pris la tete des classements des applications les plus telechargees et les plus rentables, quel que soit le territoire, depassant les records du titre de King, Candy Crush Saga. Selon le cabinet Slice Intelligence, Pokemon Go generait, le 12 juillet, plus de revenus que tous les autres jeux mobiles reunis. L'application est desormais plus utilisee que Twitter, a aussi calcule SimilarWeb. Et CNET estime a 15 millions le nombre d'utilisateurs quotidiens du jeu rien qu'aux Etats-Unis ; SurveyMonkey, a 21 millions. Nintendo : spectaculaire bond en Bourse L'effet Pokemon Go. https://t.co/niT77RXXso-- oscarlemaire (@Oscar Lemaire) require([\"twitter/widgets\"]); L'action Nintendo a connu la progression la plus fulgurante de l'histoire de la Bourse japonaise, passant de 14 380 yens (122 euros) le 5 juillet, la veille de la sortie de Pokemon Go, a 27 780 yens (236 euros) le 19 juillet. Sa capitalisation a double en une semaine et depasse desormais celle de Sony (38,3 milliards d'euros contre 34,8). Coactionnaire de The Pokemon Company a 33 %, Nintendo a investi 30 millions de dollars (27,2 millions d'euros) dans Niantic, le developpeur du jeu, aux cotes de Google et de la Pokemon Company elle-meme. Au Royaume-Uni, sur la seconde semaine de juillet, les jeux video Pokemon, edites par Nintendo, ont vu leurs ventes bondir de plus de 238 % pour certains episodes. CULTURE << Ils m'echappent, tous ces humains Dont le regard est fixe a leurs mains Un petit ecran controle leurs yeux L'electronique comme seul essieu Je les vois tous deambuler, les foldingos La ou les emmene Pokemon Go La mort du libre-arbitre les guette Si seul Nintendo pilote la tete Il est precieux de sortir sous l'astre solaire Mais est-ce ca l'amusement sincere ? Le meilleur moment, du moins a mon gout, C'est quand ils chutent dans une bouche d'egout. >> Poeme de Robert Turner, 14 juillet 2016, traduction W.A. PLANETE Des Smogo dans les lieux pollues Les Pokemon sont sensibles a leur environnement. Niantic, firme specialisee dans la geolocalisation, a en effet programme les creatures pour apparaitre dans des lieux adaptes a leur personnalite, comme l'ont remarque les joueurs depuis le lancement de l'application. << Beaucoup de Fantominus, des Pokemon fantomes, rodent autour du cimetiere du Pere-Lachaise, explique ainsi Matthieu Castel, responsable du site Pokemon France, cite par Le Figaro. New York est infestee de Smogo, qui ont un penchant pour la pollution... >> Il est, en revanche, difficile de trouver des creatures cachees en rase campagne, ont deplore de nombreux utilisateurs. SPORT Le << Pokeballing >>, nouvelle celebration de but Lors d'un match de Premiere Division finlandaise le 18 juillet, les joueurs du Rovaniemen Palloseura ont inaugure une nouvelle celebration inedite, apres avoir marque leur second but contre le FC Lahti (victoire 2-1). Les joueurs se sont alignes et, mimant un smartphone, ont reproduit le geste du doigt consistant a attraper un Pokemon avec une boule magique. Le clin d'oeil etait deja apparu deux jours plus tot : c'est dans une video de Pokemon Go truquee que le club canadien des Vancouver Whitecaps a annonce ses transferts, relate L'Equipe.fr. PIXELS Les serveurs de Niantic dans le viseur Trainers! We have been working to fix the #PokemonGO server issues. Thank you for your patience. We'll post an update soon.-- PokemonGoApp (@Pokemon GO) require([\"twitter/widgets\"]); Les serveurs de Niantic font face a des pannes massives recurrentes, comme encore le 22 juillet au Japon. En cause, l'afflux de joueurs, mais aussi des initiatives malveillantes. << Les serveurs ont deja connu un certain nombre de problemes lies au trafic, et leurs attaquants ont parfaitement conscience que l'entreprise ne peut pas se permettre d'avoir des serveurs en panne ou inactifs. Cela en fait une cible privilegiee pour des attaques DDoS >>, analyse David Emm, chercheur en securite chez l'expert en cybersecurite Kaspersky Lab. Plusieurs groupes de hackeurs ont d'ores et deja revendique etre a l'origine des pannes via des attaques de deni de service. M LE MAG Buvez-les tous 30 cl de vodka Sobieski Cytron, 30 cl de jus de citron, 30 cl de triple sec, de la boisson energisante et du jus de fruit de la passion, ajoutez-y des glacons, secouez et servez frais : felicitations, vous tenez un cocktail Pikachu. La recette fait partie des quatorze imaginees pour le Miami New Times par un chef du sud de la Floride, Sebastian Dominguez. Le site Liquor.com (reserve aux plus de 21 ans) en liste une douzaine, tandis que le Huffington Post propose une variante a base de puree de mangue et de campari. L'alcool et les articles sur Pokemon sont, bien sur, a consommer avec moderation. ", "theme": ""}