{"id_art": "3c2c795f6730e8423058418872995380", "title": "luz : dessine-moi un concert", "newspaper": "Le Monde", "author": ["Stéphane Davet\n"], "date_publi": "21/05/2017", "content": " Sans le gout de la provocation, Renaud Luzier ne serait jamais devenu Luz. Dessinateur emblematique de Charlie Hebdo, arrive en retard a la reunion de redaction du 7 janvier 2015, echappant ainsi a l'attentat, il avait raconte sa condition de survivant dans Catharsis (editions Futuropolis, 128 p.), en mai 2015. En avril 2016, quelques mois apres avoir quitte l'hebdomadaire satirique, il s'emparait du texte O vous, freres humains, d'Albert Cohen. Le caricaturiste de 45 ans voulait retrouver un peu de legerete en regroupant dans une anthologie grand format les croquis de concerts qu'il frequente depuis vingt ans, realises pour Charlie Hebdo, Les Inrocks, Tsugi ou des fanzines, et auxquels ont ete ajoutes des dessins recents. Mais plus rien ne sera vraiment comme avant pour Luz, et son ouvrage Alive, prend autant une tournure musicale que personnelle. << Un bouquin de combat >> << J'ai voulu laisser tomber tout ce que j'avais en route, pour transformer ce livre sur la musique en un bouquin de combat, de vie >>, explique-t-il au telephone, depuis un endroit garde secret et sous protection policiere. << Musique et dessin sont vite devenus aussi essentiels qu'une respiration. La musique comme inspiration, le dessin comme expiration >> Dessins d'humour, portraits, anecdotes biographiques, reportages..., tout, dans Alive, vibre d'une grande connaissance et d'une longue pratique de l'effervescence electrique. Initie des son plus jeune age par des parents a l'imposante discotheque pop, l'ex-Tourangeau n'a cesse de baigner dans ces references. << Musique et dessin sont vite devenus aussi essentiels qu'une respiration, insiste Luz. La musique comme inspiration, le dessin comme expiration. >> Si le rock est d'abord la bande-son des heures de travail comme de repos, il finit par devenir, a l'aube des annees 2000, le sujet meme de ses dessins. << Je lui devais bien ca >>, s'amuse Luz qui, avec le Suisse Kid Chocolat, a aussi enregistre quelques titres d'electro-rock sous le nom des Scribblers. << J'ai passe ma vie a dessiner \"contre\", constate Luz. Contre l'extreme droite, le liberalisme, la betise, la religion... La, je me suis decide a ecrire \"pour\" la musique. >> Lire aussi : Catherine Meurisse et Luz : apres << Charlie >>, renouer avec la beaute Les musiciens, sources d'inspiration Mettant parfois de cote sa verve de caricaturiste, Luz s'est fait reporter, croquant sur le vif les concerts, ambiances, publics et coulisses de festivals comme les Trans Musicales de Rennes, Astropolis, les Eurockeennes de Belfort ou le Fury Fest. En 2005, pour cette grand-messe du heavy metal organisee au Mans (Sarthe), il avait embarque ses amis dessinateurs Charb (fan de Dead Kennedys), Riss (dingue de Motorhead) et convaincu Philippe Val, alors redacteur en chef de Charlie Hebdo, de publier trois pages de compte-rendu. << Les festivals sont un des rares endroits, non religieux, de vivre-ensemble >>, analyse le dessinateur, qui confie avoir connu ses premiers emois politiques, sexuels, autant que musicaux, en decouvrant, gamin, le film Woodstock (1970). << Alors que l'epoque etait aux corbeaux fans de Cure, j'etais fascine par ces trois jours d'aout 1969 ou pres de 500 000 personnes communiaient pacifiquement. J'ai d'ailleurs encore pleure en le regardant, il y a quelques mois. >> Si Alive ne manque pas d'humour, ni du mauvais esprit qui a fait la reputation de son auteur - les caricatures des Libertines de Pete Doherty ou celles de pontes de l'industrie phonographique -, ces planches temoignent surtout du don d'observation du reporter et de l'intensite graphique de dessins saisis au coeur de furieux concerts. << J'ai beaucoup appris de Cabu qui etait capable de dessiner dans les conditions les plus inconfortables >>, rappelle Luz. << Dans le cyclone du concert, tu te laisses envelopper par ce qui t'entoure et ce que tu dessines tient plus de la perception retinienne que de la nettete de l'observation >>, ajoute celui qui reconnait avoir plus d'une fois crayonne en plein dereglement des sens. Les musiciens sont, bien sur, d'inepuisables sources d'inspiration. Les silhouettes, poses et corps en mouvement de celebrites (Lemmy Kilmister de Motorhead, Jarvis Cocker de Pulp, PJ Harvey...), comme celles de dizaines de militants underground, electrisent ces pages. << L'impression de vivre dans une quatrieme dimension >> Luz ne cache pas ses modeles preferes : << Iggy Pop est le plus genial a dessiner. Il est lui-meme un trait, une liane, un inattendu permanent. >> Autre artiste fetiche, Beth Ditto, qui fut la volcanique chanteuse du groupe Gossip, dissous en 2016. << Petite, tout en rondeur, elle est physiquement a l'oppose d'Iggy, mais elle chante et bouge comme une explosion en continu. >> Regulierement, ces chroniques des deluges soniques sont interrompues par de tendres apartes ou Luz se met en scene avec sa fille, nee en 2015. On y voit le papa tenter de faire partager a son bebe sa passion du rock. Une facon de s'interroger sur la transmission, sur l'avenir de cette musique et les risques, pour les eternels ados, de finir << vieux cons >>. Ces moments de complicite, qui sont les dessins les plus recents du livre, temoignent aussi d'une vie desormais eloignee de l'excitation des concerts et de la vie sociale. S'il assure ne pas avoir voulu publier une oeuvre nostalgique, Luz avoue aussi avoir ressenti un << gros coup de blues >> en mettant la derniere main a Alive. << J'ai plein de cahiers vierges... >>, confie-t-il, en evoquant ceux qui lui servaient a croquer ses extases musicales. << J'espere que les choses vont se tasser, que je pourrais reprendre un jour une vie normale et retourner voir des concerts. Pour l'instant, j'ai encore l'impression de vivre dans une quatrieme dimension. >> De la meme facon qu'il a refuse d'aller au Festival de la bande dessinee d'Angouleme, car il n'etait pas question pour lui d'y assister entoure de policiers. << J'y retournerai libre dans ma tete et entre les oreilles. >> << Alive >>, de Luz, Futuropolis, 400 pages, 36 EUR, ou edition cartonnee en tirage limite signe par l'auteur, 45 EUR. ", "theme": "Portraits"}