{"id_art": "81be61d80208deb145ebb56a724f57b8", "title": "attentat meurtrier : berlin frappee en plein coeur", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "20/12/2016", "content": " C'est l'attentat que les Allemands redoutaient depuis des mois. Berlin a ete touchee en plein coeur, lundi 19 decembre, par une attaque meurtriere << probablement terroriste >>, a indique la police mardi matin. Peu apres 20 heures, sur Breitscheidplatz, une grande place centrale de Berlin-Ouest, situee non loin de la gare de Zoologischer Garten, un poids lourd a fonce sur la foule rassemblee sur le marche de Noel. Douze personnes ont ete tuees, quarante-huit autres sont blessees, dont certaines se trouvent toujours entre la vie et la mort. L'attaque n'a pas encore ete revendiquee. L'auteur presume des faits a ete arrete lundi soir par les services de police et interroge. Selon le quotidien Die Welt, il s'agit d'un Pakistanais de 23 ans, arrive en Allemagne comme refugie il y a moins d'un an via Passau, a la frontiere entre la Baviere et l'Autriche, en passant par la route des Balkans. Il vivait a Berlin et etait connu des services de police pour des delits et non pour des activites terroristes, rapporte la chaine locale RBB. Des informations non confirmees par la police pour l'instant. Lundi, l'homme s'est empare d'un camion immatricule en Pologne, appartenant a une compagnie de transport de la ville de Gdansk, qui devait livrer des barres de metal venues d'Italie a Berlin mardi matin. Le suspect aurait deliberement lance l'engin contre les baraques en bois du marche de Noel sur 60 a 80 metres, fauchant sur son passage une soixantaine de personnes. Le terroriste presume a ensuite pris la fuite dans le parc du Tiergarten, a 2 kilometres des lieux du drame, ou il a ete poursuivi par un temoin qui a pu alerter la police. Selon plusieurs medias, la police a mene des perquisitions mardi matin dans l'un des grands centres de refugies de Berlin, dans le quartier de Tempelhof, ou pourrait avoir sejourne le suspect. Endroit sensible Un passager du camion a ete retrouve mort, lundi,... ", "theme": "Attentat de Berlin"}