{"id_art": "bf034699d272258d56689ae88ca9ae49", "title": "attentat dans le metro de londres : le niveau d'alerte terroriste abaisse au royaume-uni", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2017", "content": " Apres avoir releve vendredi le niveau d'alerte terroriste a << critique >>, craignant une attaque << imminente >>, le centre britannique d'analyse du terrorisme a decide, dimanche 17 septembre, de l'abaisser a << grave >>. Vendredi matin, un attentat a la bombe commis dans le metro londonien a Parsons Green, revendique par l'organisation djihadiste Etat islamique (EI), a fait une trentaine de blesses. Samedi soir, un deuxieme suspect a ete arrete par la police britannique. L'homme age de 21 ans a ete interpelle dans la banlieue ouest de Londres, a Hounslow, aux alentours de 23 h 50 (0 h 50, dimanche, heure francaise), a precise la police dans un communique dimanche. Une perquisition, << liee a cette arrestation >> etait en cours a Stanwell (banlieue ouest de Londres), a-t-elle ajoute a la mi-journee. Un premier suspect arrete samedi a Douvres Vers 7 h 50 (8 h 50, heure francaise) samedi, la police a arrete un homme de 18 ans pour son implication presumee dans << la perpetration, la preparation ou l'instigation d'un acte de terrorisme >>, avait-il precise. L'attentat - le cinquieme en six mois au Royaume-Uni - a ete perpetre dans une rame en pleine heure de pointe vers 8 h 20 (9 h 20, heure francaise), dans la station de Parsons Green, situee dans un quartier aise du sud-ouest de Londres, au moyen d'un engin explosif artisanal. La ministre de l'interieur, Amber Rudd, a souligne qu'il etait encore << beaucoup trop tot pour tirer toutes les conclusions >>, de l'attaque, et que << tout serait fait pour comprendre >> comment le suspect de 18 ans s'est radicalise, sur la BBC dimanche. L'arrestation du premier suspect, qualifiee de << tres importante >> par la police, est intervenue dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche. Elle a entraine l'evacuation partielle du port vers 11 h 40 (12 h 40, heure francaise) afin de permettre << de fouiller les lieux par mesure de precaution >>. Cette operation a permis a la police de mettre la main sur << plusieurs objets >>, tandis que le suspect presume a ete transfere dans un commissariat de Londres, a detaille M. Basu. Selon les medias britanniques, le jeune homme etait heberge en famille d'accueil. Dans un message televise diffuse a l'issue d'une reunion d'urgence du gouvernement, la ministre de l'interieur, Amber Rudd, a souligne samedi qu'il etait << beaucoup trop tot >> pour dire s'il etait connu des forces de l'ordre, comme l'avait affirme la veille Donald Trump sur Twitter. Ces propos du president americain avaient fache la premiere ministre Theresa May. << C'est une enquete qui avance tres vite. Nous avons realise des progres considerables (...) et nous continuerons a faire de notre mieux pour reduire les menaces dans ce pays >>, a declare la patronne de la police londonienne, Cressida Dick, sur la BBC. La police a partiellement evacue samedi un quartier residentiel de Sunbury-on-Thames, a une vingtaine de kilometres au sud-ouest de Londres, etablissant un cordon de securite d'un rayon de 100 metres autour d'une maison pour y mener une perquisition. Niveau d'alerte terroriste abaisse Craignant une autre attaque << imminente >>, le centre britannique d'analyse du terrorisme avait releve vendredi le niveau d'alerte terroriste a << critique >>, le niveau maxium, pour la deuxieme fois en quelques mois. Le niveau a finalement ete abaisse dimanche a << grave >>. La menace d'un attentat n'est donc plus consideree comme << imminente >>, mais comme << hautement probable >>, a declare Amber Rudd. Dimanche matin, un vol British Airways Paris-Londres avec 130 passagers a bord a ete retarde plusieurs heures au depart de l'aeroport Roissy-CDG apres une fausse alerte a la bombe, qui a necessite l'evacuation temporaire de l'avion. Theresa May a annonce, dans un message televise vendredi, que des militaires seraient deployes sur des sites cles non accessibles au public, pour permettre un renforcement de la presence de policiers dans les endroits publics, notamment les transports, les endroits tres frequentes et les sites touristiques. Le bilan de l'attentat aurait pu etre bien pire, selon la premiere ministre, qui a estime vendredi que l'engin explosif etait destine a faire << d'enormes degats >>. Des photos diffusees sur Twitter montraient un seau blanc en train de bruler mais peu abime, dans un sac de congelation de supermarche Lidl a l'interieur d'un wagon du metro, et dont sortaient des fils electriques. Un temoin, Peter Crowley, avait dit avoir vu << une boule de feu >>. Les restes de la bombe sont examines par des scientifiques, selon la police. Interrogee par l'AFP, celle-ci n'a pas souhaite commenter des informations de medias britanniques selon lesquelles le retardateur de la bombe n'avait pas fonctionne et l'engin contenait des clous et du TATP, un explosif prise des djihadistes. Londres souhaite un nouveau traite de securite avec l'UE Le Royaume-Uni a ete frappe ces derniers mois par une vague d'attaques qui ont fait trente-cinq morts, dans un contexte de multiplication des attentats djihadistes en Europe. Le gouvernement britannique a dit dimanche vouloir conclure avec l'Union europeenne un nouveau traite de securite, qui permettrait de poursuivre la cooperation en matiere de lutte contre le crime et le terrorisme apres le Brexit. << Un traite fournirait une base legale pour poursuivre la cooperation policiere, securitaire et penale apres notre sortie de l'UE >>, a explique l'executif dans un communique diffuse avant la publication lundi d'un document de travail sur le sujet. ", "theme": "Europe"}