{"id_art": "5a276046b5f43472c1f78be454dacd71", "title": "il faut evaluer nos services de renseignement", "newspaper": "Le Monde", "author": ["Yves Trotignon (Analyste, spécialiste des questions de terrorisme)\n"], "date_publi": "21/11/2016", "content": " L'actualite ne cesse de rappeler l'importance essentielle des services de securite et de renseignement. Administrations civiles et militaires hautement specialisees, ils protegent et ripostent, evaluent et conseillent, et ils defendent, au-dela de notre securite immediate, la souverainete du pays. Il ne s'agit pas, cependant, de s'abriter derriere le devouement des milliers de membres de la communaute du renseignement et le caractere strategique de leurs missions pour reporter indefiniment les questions sur leurs methodes, leurs moyens et leurs choix. Evaluer, dans une democratie, qui plus est en guerre, releve plus d'une absolue necessite que d'un caprice passager. Un an apres les attaques djihadistes les plus meurtrieres jamais commises en France, tous les outils a notre disposition n'ont pas evolue de facon aussi sensible. La commemoration des attentats du 13 novembre 2015 a permis de mesurer les progres realises par certaines unites d'intervention et l'evolution de leur doctrine d'emploi. Comme le rappelait, cependant, un cadre anonyme des services antiterroristes, reagir plus efficacement a un attentat en cours signifie que l'anticipation a echoue. De fait, un an apres les attaques djihadistes les plus meurtrieres jamais commises en France, il est manifeste que tous les outils a notre disposition n'ont pas evolue de facon aussi sensible. Rendu public le 12 juillet, peu avant le carnage de Nice, le rapport de la commission d'enquete parlementaire relative aux moyens mis en oeuvre par l'Etat pour lutter contre le terrorisme depuis le 7 janvier 2015 citait le directeur general de la securite interieure, Patrick Calvar, qui n'avait pas hesite a affirmer que << les attentats de 2015 representaient un echec global du renseignement >>. S'inviter dans l'intimite des services Cette declaration, lucide et qui tranchait nettement avec la position officielle de son ministre de tutelle, avait naturellement marque les esprits des deputes, qui en avaient tire la conclusion que des evolutions organisationnelles s'imposaient. Leurs recommandations allaient dans ce sens, mais elles furent jugees sans objet place Beauvau. Interessant par bien des aspects - et la publication des auditions a peine censurees des chefs des services n'est pas le moindre -, ce long rapport parlementaire souffre cependant des limites de son mandat. Comment, en effet, les membres de la commission pouvaient-ils esperer identifier de veritables dysfonctionnements ou des axes d'amelioration, alors que leurs prerogatives ne leur permettaient pas de s'inviter dans l'intimite des services, d'entendre les operationnels de la DGSI (Direction generale de la securite interieure), les officiers traitants de la DGSE (Direction generale de la securite exterieure), les analystes de la DRM (Direction du renseignement militaire) ou les cibleurs du CPCO (Centre de planification et de conduite des operations) ? Tenus a l'ecart du coeur des administrations, les elus de la nation ont sans doute souffert de la mefiance que les services entretiennent a leur encontre. Tenus a l'ecart du coeur des administrations, les elus de la nation ont sans doute souffert de la mefiance, pas necessairement infondee, que les services entretiennent a leur encontre. Il reste que ces relations difficiles et l'absence de reel pouvoir d'investigation de la commission n'ont pas permis a nos representants de se faire une idee precise des difficultes, reelles, de nos services, et des possibilites d'amelioration, non moins reelles, qui existent. Cette vision imprecise des administrations chargees de la lutte antiterroriste ne pouvait que conduire a des propositions certes interessantes, mais elles-memes peu precises, et que les autorites pouvaient aisement balayer d'un revers de la main. Quand la lutte contre le djihadisme n'est plus qu'une affaire de perimetres administratifs et de defense des acquis, il est permis de s'inquieter. Concurrence En ayant les moyens d'une veritable investigation, quitte a ne livrer au public qu'une version expurgee de ses conclusions, la commission d'enquete de MM. Fenech et Pietrasanta aurait pu viser encore plus juste. Elle aurait pu, au-dela des auditions parfois tres lisses de certains responsables, contempler l'etat exact des relations entre nos unites d'elite, ou les difficultes quotidiennes des policiers, ou l'incapacite persistante des analystes a prendre un peu de hauteur. Elle aurait pu voir de pres la realite de la complexite des relations entre de grosses administrations, souvent concurrentes, aux methodes differentes et aux cultures parfois opposees, et mesurer le poids des relations personnelles dans un metier toujours profondement humain. Lire aussi : L'art d'exploiter ses archives La lutte contre le djihadisme ne se resume pas, en effet, a la cohabitation sur papier glace de services prestigieux reunis au sein d'un organigramme dont la rationalite, malgre le travail des graphistes, n'est d'ailleurs pas si evidente. Le travail des services de securite et de renseignement, et celui des forces armees ou des unites clandestines, n'est fait que d'interactions multiples, permanentes, sur des theatres exterieurs comme sur le territoire national. Revolution culturelle On echange des faits, des noms, des donnees techniques, et on partage parfois des risques, quand on n'y combat pas ensemble. On confronte aussi des analyses et des modes operatoires, et il en nait aussi bien un respect mutuel et de la complicite que des rivalites et des rancoeurs. Un an apres le choc du 13-Novembre, quatre mois apres celui du 14-Juillet, et alors que le retour des djihadistes de Syrie et d'Irak fait craindre le pire, il est plus que temps que nos services, dont on dit qu'ils sont desormais controles, soient serieusement et froidement evalues dans le seul souci de les rendre plus efficaces. Il est plus que temps que la communaute du renseignement soit autre chose qu'un concept chic, et qu'elle se voie assigner des objectifs nes d'une authentique strategie reposant sur une evaluation commune a tous de la menace. Lire aussi : Les loups du djihad sont-ils si solitaires ? Sans cet effort, qui releve plus de la revolution culturelle que de la simple reforme, nous nous exposons au pire. Il est plus que temps que nos parlementaires soient en mesure d'effectuer ce travail d'evaluation, comme c'est le cas dans d'autres democraties, sans attendre le prochain attentat. ", "theme": "Idees"}