{"id_art": "e6aa11a0e84e6a549adbe6a61795ac3b", "title": "fuites sur l'attentat de manchester dans les medias americains : le royaume-uni est << furieux >>", "newspaper": "Le Monde", "author": [""], "date_publi": "25/05/2017", "content": " Les autorites britanniques sont << furieuses >> apres les fuites d'informations sur l'attentat de Manchester dans les medias americains ou par d'autres canaux, a annonce, mercredi 24 mai, une source gouvernementale. << Nous sommes furieux. C'est completement inacceptable >>, a affirme cette source. << Ces images qui fuitent vont etre une source de stress pour les victimes, leur famille et le public >>, et << ce probleme a ete souleve par les autorites britanniques avec leurs homologues americains a tous les niveaux pertinents >>, a-t-elle ajoute. La ministre britannique de l'interieur, Amber Rudd, avait fait part plus tot de son exasperation. << La police britannique a ete tres claire sur le fait qu'elle veut controler le flux d'informations, afin de proteger l'integrite operationnelle >> de l'enquete et pouvoir beneficier << d'elements de surprise >>, a-t-elle declare sur la BBC. << Donc ca devient irritant que [ces informations] sortent via d'autres sources et j'ai ete tres claire aupres de nos amis sur le fait que cela ne doit pas se reproduire >>, a-t-elle ajoute. Mise en garde Alors qu'on lui demandait si les autorites americaines avaient compromis l'enquete, elle a repondu : << Je n'irai pas si loin. >> << Mais je peux vous dire qu'elles sont parfaitement au clair concernant cette situation et le fait que cela ne doit pas se reproduire >>, a-t-elle insiste. Amber Rudd a evoque la question par telephone avec le secretaire americain a la securite interieure, John Kelly, a fait savoir un porte-parole cote americain. Quelques minutes apres cette declaration agacee, le ministre francais de l'interieur, Gerard Collomb, affirmant ne savoir << que ce que les enqueteurs britanniques nous ont appris >>, revelait que le kamikaze de l'attentat etait << sans doute >> passe par la Syrie et avait des liens << averes >> avec l'organisation Etat islamique (EI). Le New York Times a revele mercredi que la bombe detonee par un jeune kamikaze a Manchester lundi soir etait puissante et sophistiquee et le quotidien americain a publie en exclusivite huit photos montrant differents elements de l'engin explosif. Ces photos auraient ete prises par des enqueteurs de la police et, selon des sources gouvernementales britanniques, transmises a leurs homologues americains qui les auraient fait fuiter. Confiance erodee Pour les services antiterroristes britanniques, ces fuites ont << destabilise >> l'enquete. Un porte-parole a souligne l'importance des relations avec les services d'autres pays et de leur cooperation. Mais << quand cette confiance est rompue, cela destabilise ces relations, sape nos enquetes et la confiance des victimes, des temoins et de leur famille >>, a-t-il deplore. << Le dommage cause est encore plus grand quand cela porte sur la divulgation non autorisee de preuves potentielles en plein milieu d'une enquete antiterroriste importante. >> Ces tensions interviennent alors que la premiere ministre britannique, Theresa May, doit rencontrer le president americain, Donald Trump, lors du sommet de l'OTAN a Bruxelles jeudi. L'attentat lundi soir a la sortie d'un concert de la pop star americaine Ariana Grande a fait 22 morts et des dizaines de blesses, dont de nombreux enfants. Salman Abedi, un Britannique d'origine libyenne, a ete identifie par la police comme le kamikaze. Son nom avait d'abord ete evoque dans la presse aux Etats-Unis mardi, informee par des responsables americains ayant ete << briefes >> par leurs homologues britanniques. ", "theme": "Attentat de Manchester"}