{"id_art": "27177d098e483efd9358b1dbc3d31000", "title": "polar. l'inspecteur sadorski suit sa mauvaise etoile", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "07/09/2017", "content": " L'Etoile jaune de l'inspecteur Sadorski, de Romain Slocombe, Robert Laffont, << La bete noire >>, 592 p., 21,50 EUR. Difficile, dans le polar, de denicher un inspecteur plus antipathique que Leon Sadorski, fieffe collabo, maladivement antisemite, pervers, sadique et misogyne. L'homme commet les pires exactions. Il revulse. Il revolte. Inspire a Romain Slocombe par Louis Sadosky, qui fut chef du << rayon juif >> a la direction des renseignements generaux, cet odieux fonctionnaire hait les << youtres >>, qu'il a tendance a confondre avec les << bolcheviques >> et tous ceux qui, a ses yeux, appartiennent a << l'anti-France >>. Tortueux rebondissements Plus fort et plus profond que le premier volume de la serie (L'Affaire Leon Sadorski, Robert Laffont, 2016), L'Etoile jaune de l'inspecteur Sadorski se deroule toujours sous l'Occupation (periode deja traitee par l'ecrivain dans Monsieur le Commandant, Nil, 2011). Cette fois, l'inspecteur doit retrouver les auteurs d'un attentat commis a Paris devant le Palais de justice. Une bombe a explose dans un cafe frequente par les brigades speciales. Tout indique que c'est le fait de la resistance communiste. Un peu plus tard, le corps d'une inconnue est decouvert en banlieue. Vengeance amoureuse ou politique ? Les deux enquetes finiront par se rejoindre apres de tortueux rebondissements. S'il peut parfois se montrer humain et donc plus complexe que ses aversions, Sadorski inspire, au fil des 600 pages, un degout visceral. Notamment lorsqu'il participe a la rafle du Vel' d'Hiv en juillet 1942, vaste machine administrative et policiere mise au service de l'occupant nazi pour debusquer les juifs de Paris. Slocombe decrit l'evenement avec une precision documentaire, etayee par les ouvrages figurant dans la longue bibliographie et les nombreuses sources officielles citees a la fin de l'ouvrage. L'ecrivain souligne... ", "theme": "Livres"}