{"id_art": "293252d50a1bf732f776a88a2727472d", "title": "police : une loi pour reformer l'emploi des armes a feu", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "21/12/2016", "content": " Aux grands maux, les grands remedes. Frappee par une serie d'attentats, la fin du quinquennat de Francois Hollande aura egalement ete marquee par un renforcement considerable des moyens mis a disposition des forces de l'ordre. Mercredi 21 decembre, le ministre de l'interieur, Bruno Le Roux, devait apporter une nouvelle pierre a l'edifice en presentant en conseil des ministres une evolution supplementaire des regles d'emploi des armes. Apres avoir dote en 2016 les brigades anticriminalite (BAC) et leur equivalent en gendarmerie de fusils d'assaut HK G36, une arme de guerre jusqu'alors reservee aux unites d'elite, le gouvernement avait deja, avec la loi du 3 juin 2016, elargi les possibilites d'usage des armes a feu aux situations de << periple meurtrier >>, c'est-a-dire dans le cas ou des terroristes venant de commettre un attentat sont en cavale et susceptibles de tuer a nouveau. Le texte permet ainsi de s'affranchir du principe de riposte immediate, qui preside normalement a l'ouverture du feu. A travers le projet de loi de securite publique, presente mercredi, le gouvernement entend aligner le regime des policiers sur celui des gendarmes. Cette fois, ce n'est pas la menace terroriste qui a guide l'action gouvernementale, mais le mouvement de grogne qui a parcouru les rangs de la police apres l'agression violente de quatre fonctionnaires, le 8 octobre, a Viry-Chatillon (Essonne), au moyen de cocktails Molotov. Actuellement, l'usage des armes dans la police est regi par la legitime defense, a l'image de tout citoyen. Le projet de loi prevoit que les policiers pourront desormais, a l'instar des gendarmes, ouvrir le feu dans quatre situations determinees, apres sommations : face a la menace de personnes armees ; lorsqu'ils ne peuvent defendre autrement le terrain qu'ils occupent ou les personnes qui leur sont confiees ; lorsqu'une personne cherche a se soustraire a leur garde et qu'ils ne peuvent l'arreter autrement ; lorsqu'ils ne peuvent arreter autrement un vehicule en fuite. << Quinze ans de combat >> Du cote des syndicats, c'est une demande d'harmonisation qui aboutit enfin : << Quinze ans de combat auront ete necessaires pour que le pragmatisme et la raison l'emportent sur les conservatismes >>, reagissait mardi, dans un communique, le syndicat des cadres de la securite interieure. << C'est un elargissement des conditions d'ouverture du feu, veut croire Patrice Ribeiro, secretaire general du syndicat Synergie officiers. Dans l'esprit des policiers, il fallait attendre de se faire tirer dessus pour pouvoir riposter. A l'avenir, lorsque par exemple quelqu'un ne depose pas son arme, on pourra ouvrir le feu apres sommations. >> Le nouveau regime, s'il est adopte par le Parlement, sera toutefois conditionne au respect des principes d'<< absolue necessite >> et de << stricte proportionnalite >>, comme l'exigent la Convention europeenne des droits de l'homme et son article 2, qui consacre le droit a la vie. Ce qui fait dire a certains observateurs que le changement a venir est avant tout cosmetique, les conditions precitees se rapprochant, de facto, du cadre de la legitime defense (qui exige une riposte simultanee, necessaire et proportionnee). Olivier Cahn, chercheur au Centre de recherches sociologiques sur le droit et les institutions penales, redoute que << les policiers croient que les regles changent alors qu'en pratique ce n'est pas le cas >>. Il rappelle, a titre d'exemple, le cas d'un homme abattu par un gendarme en 2008 a Brignoles (Var) : << Une cour d'assises avait acquitte le gendarme qui avait tire sur l'homme menotte et en fuite. Il avait procede a des sommations. Mais cela ne suffit pas et, en l'espece, la Cour europeenne des droits de l'homme a considere qu'il ne se trouvait pas en situation d'absolue necessite et a condamne la France en 2014. >> Interroge par Le Monde, le ministre de l'interieur, Bruno Le Roux, defend pour sa part un << progres en matiere d'unification des regles >>. Mais il precise que << le gouvernement n'a pas la volonte de liberaliser les procedures d'ouverture du feu >>. Le projet de loi de securite publique comporte deux autres dispositions. L'identite des policiers sur les actes de procedure (proces-verbaux, rapports...) ou sur les depositions comme temoin pourra etre remplacee par leur numero d'identification, s'il existe un danger pour eux. Cela repond a une demande de protection exprimee avec force depuis le meurtre d'un couple de fonctionnaires du ministere de l'interieur, le 13 juin, a Magnanville (Yvelines). Enfin, la peine encourue en cas d'outrage a l'encontre d'une personne depositaire de l'autorite publique sera doublee et portee a un an de prison, comme c'est le cas pour outrage a magistrat. La encore, il s'agit pour le gouvernement de rassurer les policiers. Lire aussi : << Les policiers de terrain sont demotives et demoralises >> Lors des rassemblements nocturnes organises au cours des derniers mois, les policiers ont denonce une forme de << deux poids, deux mesures >>, considerant que les delinquants beneficiaient du laxisme du systeme penal, quand eux seraient a contrario severement juges. La realite montre que ce sentiment est pour une large part fantasme. Le rapport de l'Institut national des hautes etudes de la securite et de la justice l'atteste. Commande par le gouvernement le 28 octobre, dans le cadre de la grogne policiere, il confirme que les violences a l'encontre des forces de l'ordre ont augmente de 16,1 % entre 2011 et 2015. Mais il fait aussi le constat d'une reponse judiciaire << adaptee >>, avec un taux de reponse penale de 96 %, soit 13 points de plus que pour les atteintes aux personnes non depositaires de l'autorite publique. << Severite accrue >> << Le traitement penal reserve a ces affaires au cours des trois dernieres annees est egalement marque par une severite accrue >>, indique le rapport que Le Monde a consulte. Les peines sont, << dans plus de 75 % des cas, des peines d'emprisonnement avec ou sans sursis, meme lorsque le policier ou le gendarme ne subit pas d'incapacite de travail >>. Quant au traitement reserve aux fonctionnaires qui emploient la force, le rapport note un << taux de poursuites tres residuel et des condamnations effectives tout a fait exceptionnelles >>. Ainsi, sur 59 affaires d'usage mortel de l'arme recensees entre 2011 et 2016 (dont 9 relatives a des faits de nature terroriste), << deux seulement ont fait l'objet d'un renvoi devant une juridiction penale. Pour l'une, un acquittement a ete prononce et l'autre est en attente de jugement >>. Lire aussi : La police en France, entre progres et gros bugs Le rapport fait par ailleurs le constat d'une << relative stabilite dans l'usage des armes a feu >> au fil des ans. On decomptait, au 31 octobre, 199 tirs d'armes a feu dans la police et 62 << situations operationnelles >> au sein de la gendarmerie (qui peuvent inclure plusieurs tirs). Une stabilite qui s'explique en partie par le recours croissant aux armes dites de force intermediaire, comme le pistolet a impulsion electrique ou le lanceur de balles de defense (comme le Flash-Ball), et dont le gouvernement vient d'assouplir, fin novembre, les regles d'emploi, en faisant passer la duree de validite d'habilitation de deux a trois ans. ", "theme": "Police et justice"}