{"id_art": "b549d983e45a9760bf1a6835b46fd4e6", "title": "en france, le risque terroriste met en peril tout le secteur du tourisme", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "10/08/2016", "content": " A la veille du pic d'activite du week-end du 15 aout, hoteliers, tour-operateurs et restaurateurs s'inquietent de la frequentation touristique en France. A Paris, escale favorite des touristes, << c'est catastrophique >>, affirme Herve Becam, vice-president de l'Union des metiers de l'industrie hoteliere (UMIH). Lire aussi : En quete de securite, les touristes se pressent en Europe du Sud Le nombre de clients etrangers est en forte baisse dans la capitale, dans une proportion de l'ordre << de 15 % depuis le debut de l'annee 2016 >>, estime Thomas Deschamps, responsable de l'observatoire economique et statistique de l'office de tourisme et des congres de Paris. Echaudes par le << buzz negatif >> des attentats, des greves, des manifestations contre la loi travail de la ministre Myriam El Khomri ou des inondations de la Seine, les touristes - ressortissants des Etats-Unis et des pays d'Asie en tete - ont renonce a un sejour dans la capitale, en juin, juge Thomas Deschamps. Pas d'effet << Euro 2016 >> a Paris Ce mois-la, Aeroports de Paris a enregistre a Roissy-Charles-de-Gaulle une chute de 3,9 % du trafic, qui est tombe a 5,7 millions de voyageurs. Des lors, les hotels parisiens n'ont pas fait le plein ; ils n'excedent plus les 80 % de taux d'occupation d'antan. Sur le seul mois de juillet, cet indice est en recul de 9,8 points, a 78,1 %, apres une baisse de 12,5 points en juin, a 78,9 % par rapport a 2015. La tenue du championnat d'Europe de football en France n'y a rien fait. << Les hotels parisiens n'ont pas profite de cet evenement >>, analyse M. Deschamps. Finalement, le secteur de l'hotellerie a vu son activite chuter de << 14,6 % a Paris, sur un an, sur la periode qui s'etale de janvier et juillet >>, selon les indices d'occupation etablis par le cabinet de conseil MKG. En province, le premier bilan de l'annee est plus mitige. Apres l'attentat de Nice du 14 juillet, qui a fait 85 morts, le tourisme est a la peine sur la Cote d'Azur. << Ailleurs, en province, les hotels sont, eux, en legere progression >>, explique le vice-president de l'UMIH. Ce ne sera pas suffisant pour redresser la barre. L'annee 2016 risque fort de tomber dans le rouge. A la suite de l'attentat de Nice, qui a affecte l'activite dans les palaces, MKG a revise ses previsions de croissance pour l'ensemble de l'annee, a - 6 %. Il y a quelques semaines encore, le cabinet esperait une stabilite. << Des plans de restructurations a craindre >> Des lors, la France atteindra-t-elle l'objectif des 100 millions de touristes accueillis sur le territoire ? En 2014, Laurent Fabius, alors ministre des affaires etrangeres et charge du tourisme, voulait atteindre ce niveau a l'horizon 2020. La France se preoccupait alors du pouvoir d'achat des Russes et des Chinois, clientele aux poches profondes. C'etait bien avant les attentats de 2015, qui ont aneanti les espoirs du secteur. L'an dernier, la France, premiere destination touristique au monde, avait battu son record de frequentation Malgre tout, l'an dernier, l'Hexagone, premiere destination touristique au monde, avait battu son record de frequentation, a 84,5 millions de visiteurs. L'objectif semblait alors tenable. Un an plus tard, le gouvernement jure que, en << depit des difficultes actuelles, l'ambition touristique de la France demeure intacte >>, a-t-il fait savoir, mercredi 3 aout, a l'issue d'une communication en conseil des ministres. Pour ce poids lourd de l'economie francaise (7 % du produit interieur brut et plus de deux millions d'emplois directs ou indirects), le gouvernement va prendre << des mesures similaires a celles prises en novembre 2015 >>. Parmi elles, figurent << des dispositifs relatifs a l'activite partielle, a l'etalement des cotisations fiscales et sociales et a l'intervention de la banque publique d'investissement Bpifrance en matiere de tresorerie et de financement >>. Un comite interministeriel se tiendra en octobre. Il le faut, juge M. Becam. << Des plans de restructurations sont a craindre >>, estime le responsable de l'organisation patronale UMIH. << Un travail de longue haleine >> Une campagne de communication va aussi etre mise en place pour raviver l'image de la France a l'etranger. L'office de tourisme de Paris se voit accorder un budget de 800 000 euros << debloque specialement >>, souligne M. Deschamps. Ce dispositif mediatique doit notamment vanter les << grandes expositions et les manifestations phares qui se derouleront a Paris entre janvier et juin 2017 >>, precise le gouvernement. Enfin, Matignon promet << un effort massif et visible consacre a la securisation des principaux sites touristiques >>. Cette mesure doit permettre de << retablir la perception que les touristes ont de la France >>. L'operation devra etre massive. << C'est un travail de longue haleine >>, reconnait M. Deschamps. D'autant que l'image de Paris etait deja passablement ecornee. Lire aussi : L'Islande tente de maitriser l'incroyable afflux de visiteurs En 2012, deja, bien avant les attentats en France, selon un sondage realise par l'office de tourisme, seuls 46 % des Japonais et 58 % des Chinois se disaient satisfaits du niveau de securite dans la capitale. ", "theme": "Economie francaise"}