{"id_art": "208073d3a69ff3e68b5dddb5da38499d", "title": "etat d'urgence : une efficacite difficile a mesurer", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "31/10/2017", "content": " Depuis sa mise en place dans la nuit du 13 novembre 2015 jusqu'a sa sortie << maitrisee >> et sa transposition dans le droit commun, le 2 novembre 2017, l'etat d'urgence n'a cesse de faire debat. Ses contempteurs denoncent un recul des libertes individuelles ; ses defenseurs font valoir un devoir d'efficacite. Mais quelle a ete l'utilite reelle de l'etat d'urgence dans la lutte contre le terrorisme ? Selon les derniers chiffres du ministere de l'interieur, plus de 4 600 perquisitions administratives ont ete diligentees depuis deux ans : elles ont debouche sur pres de 1 000 enquetes judiciaires. Mais, de source judiciaire, seules vingt-trois procedures ont ete ouvertes par la section antiterroriste du parquet de Paris, qui centralise les enquetes pour association de malfaiteurs terroriste (projet d'action violente ou de depart en zone irako-syrienne). L'essentiel des dossiers visait donc des faits de droit commun (detention d'armes et stupefiants), d'apologie du terrorisme ou de consultation de sites djihadistes. A premiere vue, le ratio peut sembler faible. Malgre une avalanche de perquisitions administratives et la saisie de 78 armes de guerre, la France a ete attaquee a une frequence inedite depuis fin 2015. Le paradoxe n'est sans doute qu'apparent : l'etat d'urgence visait precisement a soulager les services de renseignement, debordes par l'ampleur d'un phenomene nouveau et mal anticipe. La menace etait si diffuse, et ses acteurs si divers, que la direction generale de la securite interieure (DGSI) et le renseignement territorial se sont vite retrouves asphyxies. << Lever des doutes >> << Les premieres perquisitions ont ete utilisees de facon massive pour lever des doutes, fermer des portes et liberer des enqueteurs pour les mobiliser sur d'autres objectifs >>, explique une source policiere. Pres de 80 % des perquisitions administratives (3 594 sur plus de 4 600) ont ainsi eu lieu dans les six mois qui ont... ", "theme": "Police et justice"}