{"id_art": "4762794d3131774c9253d6539cf94ebe", "title": "turquie : erdogan traque la contestation sur internet", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "28/12/2016", "content": " Apres les magistrats, les journalistes, les universitaires, les internautes turcs se retrouvent a leur tour dans le viseur des autorites d'Ankara. Selon un communique publie samedi 24 decembre par le ministere de l'interieur, 10 000 utilisateurs des reseaux sociaux sont sous le coup d'une enquete, soupconnes d'activites << terroristes >>, ou encore d'avoir << insulte >> des responsables gouvernementaux. Plus de 1 600 personnes accusees de s'etre livrees a << l'apologie du terrorisme >> ont ete ecrouees au cours des six derniers mois. La lutte contre le terrorisme sera menee << avec determination >>, a martele samedi le ministre de l'interieur Suleyman Soylu. Desormais, c'est systematique : les autorites restreignent l'acces aux reseaux sociaux des qu'un evenement violent - attentat, assassinat - survient quelque part dans le pays, au nom de la << surete de l'Etat >>. L'acces a Twitter, YouTube ou encore Facebook a ete ralenti apres l'assassinat de l'ambassadeur de Russie a Ankara par un policier disant agir pour venger les victimes d'Alep, le 19 decembre. L'usage de YouTube etait egalement quasiment impossible apres la publication, jeudi 22 decembre au soir, d'une video dans laquelle l'organisation Etat islamique (EI) montrait l'immolation par le feu de deux soldats turcs captures dans le nord de la Syrie, ou l'armee turque combat l'EI et les milices kurdes aux cotes des rebelles syriens. << Blocages repetes >> Malgre le silence des medias progouvernementaux sur cet episode tragique, les commentaires ont fuse sur la Toile, sous la forme de manifestations de colere, d'aveux de tristesse et de compassion. Les geeks turcs ont donc eu vent de la video, bien que le recours aux reseaux virtuels ou VPN, indispensables au contournement des restrictions d'acces a certains sites, s'avere de plus en plus difficile. La liberte de s'informer en dehors des sentiers battus est de plus en plus restreinte, estime l'organisation Freedom House, financee par l'administration americaine. Son dernier rapport sur la liberte d'acces a Internet, publie le 15 novembre, place la Turquie dans la meme categorie que la Chine, la Russie, l'Iran, l'Arabie saoudite et l'Egypte, soit << non libre >>. L'organisation pointe les << blocages repetes des medias sociaux >> ainsi que les poursuites engagees contre certains internautes, << le plus souvent accuses de diffamer, a travers leurs critiques, les dirigeants et la religion >>. Les autorites ont ainsi reclame a Twitter le blocage de 14 953 comptes durant les six premiers mois de 2016, soit avant le putsch rate du 15 juillet, lequel n'a fait que renforcer la volonte du president Recep Tayyip Erdogan de tout controler. ", "theme": "Proche-Orient"}