{"id_art": "07950bd62e5aa53e9bce5a01437c1a2f", "title": "les editions grasset publieront << le fascisme islamique >>", "newspaper": "Le Monde", "author": ["Alain Beuve-Méry"], "date_publi": "13/09/2016", "content": " Finalement, ce sont les editions Grasset, dirigees par Olivier Nora, qui publieront l'essai intitule Le Fascisme islamique. Au coeur de l'ete, Jean-Marc Loubet, petit editeur a la tete de la maison Piranha, avait fait savoir qu'il renoncait a sortir ce brulot de l'auteur germano-egyptien Hamed Abdel-Samad, devenu un best-seller outre-Rhin, ou il a ete publie en 2014. Aussitot l'auteur, qui vit sous protection policiere en Allemagne, avait crie a la censure. Eleve en Egypte par les Freres musulmans, ce dernier entend aujourd'hui penser l'islam en athee. Ses idees sont proches de celles defendues en France par Michel Onfray ou Caroline Fourest, deux auteurs Grasset. Pour M. Loubet, sa decision correspond a une annulation, mais il laissait le soin a d'autres editeurs de reprendre le texte qu'il a fait traduire et qui en est au stade des premieres epreuves. Mission accomplie par Michael Wenzel, agent litteraire exclusif de la maison allemande detentrice des droits du livre. Plusieurs editeurs ont mordu a l'hamecon, le premier a ete Ring, qui publie notamment Laurent Obertone, l'auteur de La France Orange mecanique et de Guerilla, mais c'est finalement Grasset qui a ete retenu. Olivier Nora a signe un nouveau contrat avec l'agent litteraire et a rachete la traduction a l'editeur. La date de parution de l'ouvrage, dont la sortie initiale etait prevue le 16 septembre, a ete repoussee au mois de mars 2017, avant le Salon du livre de Paris. << Cette annonce constitue une bonne nouvelle pour l'auteur >>, estime M. Loubet. Les editions Grasset vont toutefois lui demander de reactualiser son dernier chapitre. Celui-ci avait ete ajoute apres l'attentat du 7 janvier 2015 contre Charlie Hebdo pour l'edition anglaise. C'est dans ce chapitre que figure la citation suivante : << L'islam est a l'islamisme ce que l'alcool est a l'alcoolisme >>, qui a suscite un certain nombre de polemiques aux Etats-Unis. Le livre y a cependant ete publie sans encombre par Prometheus Books, en janvier. ", "theme": "Societe"}