{"id_art": "d31cdb06e822f0b2971b589c6a93b28c", "title": "la croisade avortee de logan n., ou l'histoire d'une tentation terroriste d'ultradroite", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "17/10/2017", "content": " C'est une affaire de colere blanche nee au pied d'une tour sarrasine medievale. Une rancoeur murie a l'ombre des vieilles pierres baignees de catholicisme provencal, hantees par l'histoire des << invasions barbares >>. Jusqu'a cet ete, dans les dossiers du renseignement interieur, elle se resumait a un prenom atypique : Logan. Age : 21 ans. Domicile connu : Vitrolles (Bouches-du-Rhone). Le tout accompagne d'une serie de mauvaises photos de filature et de garde a vue. Des images sur lesquelles le jeune homme a toujours ces traits un peu tires, ce regard ferme, ce meme blouson noir et cette houppette rehaussee a la gomina. Un << natio >> presque comme un autre. A garder dans le viseur, raisonnablement. << Loup solitaire >> Mais quand, mi-mai, Logan N., chaudronnier interimaire, celibataire solitaire, a ete identifie comme l'administrateur d'une page Facebook a la gloire du tueur norvegien Anders Breivik, l'appreciation des services enqueteurs a ete revisee a la hausse. L'heroisation de l'assassin de 77 militants travaillistes, en 2011, sur l'ile d'Utoya (Norvege), a reveille de vieilles inquietudes chez les analystes charges de l'ultradroite francaise : le risque du << loup solitaire >>. Des doutes confirmes par ce que les gendarmes de la section de recherche de Marseille ont ensuite decouvert, en fouillant derriere les << like >> grincants et les << trolls >> vengeurs sur son profil. Il etait, lui aussi, pret a en venir aux armes. Jusque-la, dans le centre historique de Vitrolles, on avait toujours considere le terrorisme comme un drame d'au-dela de l'etang de Berre, reserve aux confins d'Aix-Marseille, au pire aux cites HLM situees en contrebas du << vieux village >>. Mais quand, le 28 juin au matin, c'est un enfant du quartier, un de ces gamins eleves au plus pres de la chapelle Notre-Dame de Vie et des processions mariales du 15 aout, qui a ete interpelle pour << association de malfaiteurs terroriste... ", "theme": "Police et justice"}