{"id_art": "27580da80e660b19edba7fe158408045", "title": "ce que kim kardashian a dit a la juge a propos de son agression a paris", "newspaper": "Le Monde", "author": ["Simon Piel"], "date_publi": "18/03/2017", "content": " New York, 2 fevrier, 9 h 55. Kim Kardashian a penetre quelques instants plus tot dans les bureaux du procureur federal. Accompagnee de ses deux avocats parisiens, dont le penaliste repute Jean Veil, la vedette americaine fait face a Armelle Briand, la juge d'instruction francaise chargee de l'enquete sur l'agression et le vol dont elle a ete victime a Paris dans la nuit du 2 au 3 octobre 2016. Pres de 9 millions de dollars de bijoux lui ont ete derobes. Debute alors une audition qui va durer toute la journee et dont Le Monde a pu prendre connaissance. Kim Kardashian n'a pas souhaite revenir a Paris. << Je sens que ce n'est pas un endroit pour moi, je parle de Paris. Ce n'est pas un endroit pour moi sur le plan emotionnel >>, justifie-t-elle en preambule. Elle est bien evidemment au courant des interpellations qui ont eu lieu dans la capitale le 9 janvier. << Je me suis sentie soulagee et tres fiere du systeme judiciaire francais, dit-elle. Ca ne m'a pas donne pour autant un sentiment de securite dans le monde et cette experience m'a ouvert les yeux sur le fait que le monde n'etait plus un endroit sur. >> << Ils etaient au courant de mes deplacements >> Apres avoir donne le detail des personnes qui l'accompagnaient lors de son sejour parisien, la vedette de la tele-realite se souvient avoir eu un pressentiment avant de quitter Los Angeles ou elle reside, pour se rendre a la Fashion Week. << Cela faisait quinze jours deja que nous avions peur d'etre victimes d'un attentat terroriste en sortant du pays, et pas seulement en allant a Paris. Quand Kourtney [sa soeur] a eu un probleme de passeport, je me suis dit que quelque chose de mauvais allait arriver. J'ai eu ce pressentiment. Je tenais a vous le dire parce que c'etait un sentiment tellement profond : tous les soirs, a Paris, je faisais une priere en remerciant que rien ne nous soit arrive. >> Affirme-t-elle ca parce qu'elle est aujourd'hui convaincue, comme elle le dit, que c'etait un << coup monte >> a partir d'un << renseignement [qui] venait de l'interieur >> ? Devant la juge, Kim Kardashian souligne que ses soupcons portent sur Michael et son frere Gary Madar appartenant a l'equipe de chauffeurs qui s'occupait d'elle et de son mari, le rappeur Kanye West, quand ils venaient a Paris. Et cela depuis au moins quatre ans. << Quelques semaines avant notre arrivee, ils ont envoye un texto a mon assistante Stephanie S. pour proposer un service de transport gratuit, ce qu'ils n'avaient jamais fait auparavant. (...) J'ai trouve ca bizarre. >> Gary Madar a ete mis en examen le 12 janvier pour complicite de vol avec arme en bande organisee, complicite d'enlevement et sequestration et association de malfaiteurs. Mais contrairement aux neuf autres personnes mises en cause dans ce dossier, il a ete remis en liberte sous controle judiciaire et reste presume innocent, comme l'ensemble des mis en examen. Contacte, son avocat, Me Arthur Vercken n'a pas donne suite. << Ils etaient au courant de mes deplacements, indique-t-elle pourtant. Nous avions confiance en eux. >> << J'ai compris que quelque chose n'allait pas >> Traumatisee par son agression, Kim Kardashian en a garde un souvenir tres precis qu'elle livre ensuite en detail au magistrat francais. Alors que ses amis etaient partis en boite, Kim Kardashian raconte avoir entendu des gens monter l'escalier qui mene a sa chambre. << Ils faisaient vraiment du bruit avec leurs pieds. (...) Je croyais que ma soeur et Stephanie rentraient ivres et faisaient du vacarme. J'ai dit \"hello\". Je pensais que c'etait elles mais comme personne n'a repondu, j'ai compris que quelque chose n'allait pas >>. (...). C'est alors qu'elle voit deux hommes en tenue de police entrer avec le concierge. << Ils etaient agressifs (...). Je croyais qu'il s'agissait de terroristes venus pour m'enlever. >> Dans la panique elle tente de se saisir de son telephone, en vain. << Je me souviens que j'avais un sentiment indescriptible, comme le coeur qui sort de la poitrine. Je comprenais que j'allais mourir. >> Tres vite, les deux hommes disent << ring, ring >>. Ils font reference a la bague estimee a 4 millions de dollars avec laquelle Kim Kardashian a pose sur plusieurs photos qu'elle a elle-meme postee sur les reseaux sociaux. << Quand le grand a pris la bague, il l'a mise dans la lumiere de la fenetre pour verifier que c'etait bien la bague. Il a dit quelque chose en francais que je n'ai pas compris mais on voyait qu'il etait content. >> Elle pense a fuir mais balaie finalement l'idee de peur qu'ils lui tirent dessus. L'un des deux hommes dit << money, money, money >>. L'autre sans doute agacee par les cris de leur victime sort du ruban adhesif et des << serre-flex >> en plastique pour lui lier les poignets. << Je me suis tournee vers le concierge pour lui demander si nous allions mourir et leur dire de ne pas nous tuer (...). Le concierge m'a dit \"shut up\", il m'a dit de me taire, qu'il ne savait pas ce qui allait nous arriver, qu'il avait aussi des enfants, qu'il fallait que je me taise. >> L'un des deux agresseurs lui met du ruban sur la bouche et lui attache les poignets. << J'etais certaine qu'il allait me violer >>, confie-t-elle. Elle precisera plus tard lors de l'audition qu'elle n'a pas ete agressee sexuellement. << Il a ensuite vu mon sac a bijoux. (...) Il etait tellement excite lorsqu'il a vu mes bijoux. (...) Il y avait tellement de choses, c'etait un grand coffret, il y avait vingt articles, tout ce que je possedais, trois montres. (...) >> Le butin recupere, l'un des deux hommes la porte jusque dans la salle de bains. Ils prennent ensuite la fuite par la porte principale. En bas, les deux hommes retrouvent trois complices et quittent les lieux a pied et a velos. Alertee, la police arrive a l'hotel de la rue Tronchet (8e arrondissement) qui s'etait fait une specialite d'accueillir les stars en toute discretion. << J'avais tres peur (...) car ils avaient la meme tenue que les autres, et je me demandais qui etaient les vrais agents >>, explique-t-elle. Son garde du corps a ete remercie Son recit corrobore les elements reunis par les policiers de la brigade de repression du banditisme (BRB). Sur les dix personnes mises en examen, trois ont reconnu les faits dont Aomar Ait Khedache, considere comme l'un des organisateurs du braquage par les enqueteurs. Il a toutefois assure qu'aucune arme n'avait ete exhibee, allant meme jusqu'a dire que << ce n'etait pas un truc violent >>. Lors de son audition, Kim Kardashian a assure que beaucoup de choses ont change pour elle depuis son agression. << Je pense que ma perception des bijoux a change, je n'y tiens plus comme avant. Je n'ai plus les memes sentiments. En fait, je trouve que c'est devenu un fardeau de posseder des bijoux aussi chers. (...) Aucun objet n'a de valeur sentimentale qui peut etre comparee au fait de rentrer chez soi et de retrouver ses enfants, sa vie de famille. >> Une allusion aux nombreuses photos qu'elle avait l'habitude de poster sur les reseaux sociaux ou il etait facile de voir qu'elle portait des bijoux de grande valeur. Lors de son audition, M. Ait Khedache avait lui meme souligne que toutes les informations se trouvaient sur Internet. Autre changement, son garde du corps - qui n'a pourtant pas ete mis en cause - a ete remercie. << J'ai senti que les gens pourraient croire que je suis une cible facile s'il etait encore aupres de moi >>, justifie-t-elle. Contacte par Le Monde, son avocat, Me Jean Veil, n'a pas donne suite. --- Mise a jour le 24 mars 2017 a 20h : droit de reponse de M. Michael Madar << Dans un article intitule \"Ce que Kim Kardashian a dit a la juge d'instruction lors de son audition\" vous avez fait etat de l'audition de Madame Kardashian en indiquant que celle-ci avait des soupcons qui s'etaient portes notamment sur ma personne. A aucun moment dans cet article vous ne precisez que, si j'ai ete entendu tant dans le cadre de l'enquete preliminaire que de l'information judiciaire ouverte aupres de magistrats instructeurs parisiens, je n'ai a ce jour ni ete mis en examen, ni meme place sous le statut de temoin assiste. >> ", "theme": "Societe"}