{"id_art": "303008311bc06273c05a94e3997f5ceb", "title": "la fondation des oeuvres de l'islam relancee apres dix ans d'echecs", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "02/08/2016", "content": " Le serpent de mer aurait-il sorti la tete de l'eau ? A l'issue d'une rencontre avec le president du Conseil francais du culte musulman (CFCM), Anouar Kbibech, lundi 1er aout, Bernard Cazeneuve, le ministre de l'interieur, a annonce la naissance prochaine d'une Fondation des oeuvres de l'islam en France (FOIF) couplee a une association cultuelle. Ce double dispositif serait destine a aider au financement du culte musulman en France et a en clarifier les conditions. Ce schema est a l'etude depuis des mois. Apres les attentats de janvier 2015 contre Charlie Hebdo et les clients de l'Hyper Cacher de la porte de Vincennes, Manuel Valls avait deja appele a une interdiction des << financements d'un certain nombre de pays etrangers >> en direction du culte musulman en France. Vendredi 29 juillet, apres l'attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), le premier ministre a explique au Monde etre << favorable a ce que, pour une periode a determiner, il ne puisse plus y avoir de financement de l'etranger pour la construction des mosquees >> avant d'evoquer, dans Le Journal du dimanche, l'<< urgence >> a << batir un veritable pacte >> avec la deuxieme religion de France, a travers une << fondation pour l'islam de France >>. << On evoque ces questions au lendemain d'attentats commis par des personnes qui n'ont, comme a Nice, aucun lien avec des imams ou des mosquees, releve Anouar Kbibech. La concomitance peut preter a confusion >> Rivalites entre les grandes federations En juin 2015, le ministere de l'interieur avait annonce une reflexion sur une nouvelle structure lors de la premiere reunion de l'instance de dialogue avec l'islam, plate-forme de discussion avec les representants du monde musulman, que la Place Beauvau avait voulu aussi large que possible. Quelques mois plus tard, le projet de renaissance de la Fondation des oeuvres de l'islam avait ete confie a un fonctionnaire du ministere de l'interieur, Christian Poncet, mais il n'avait pas semble progresser substantiellement. A vrai dire, la FOIF ne date pas d'hier. A l'origine, en 2005, elle avait ete concue pour apporter un financement au CFCM, lui-meme ne en 2003. Elle avait ete dotee en toute discretion, par Serge Dassault, de 2 millions d'euros. Mais les rivalites entre les grandes federations qui composent le CFCM, et qui sont liees aux gouvernements des pays dont sont originaires la majorite des migrants musulmans (Maroc, Algerie, Turquie), l'ont vite paralysee. La plus grande partie de cette mise de fonds initiale dort encore quelque part a la Caisse des depots et consignations. Apres plusieurs mois de discussions, le ministere de l'interieur affirme avoir progresse au point d'avoir boucle le cadre juridique du nouveau dispositif. Lundi, Bernard Cazeneuve a meme parle de mise en route en octobre. Le conseil d'administration de cette structure comprendrait, au-dela du CFCM, des representants de la societe civile, des chercheurs, des representants du secteur prive, des cadres religieux. << Il y a urgence pour les communautes musulmanes a s'organiser et a se mettre d'accord sur cette gouvernance. C'est a elles de le faire >>, estime Nathalie Goulet dans une interview au Monde le 1er aout. Pour la senatrice UDI de l'Orne et rapporteure d'une mission sur le financement de l'islam, debut juillet, << les choses qui etaient inimaginables il y a dix ans paraissent evidentes dans le contexte actuel, pour des questions de securite et de cohesion de la societe francaise >>. Un budget de 5 ou 6 millions d'euros Reste a trouver les fonds. Un budget de 5 ou 6 millions d'euros est envisage. Il serait finance par des entreprises privees, mais aussi par des personnes physiques ou bien encore des entites publiques, voire meme des Etats etrangers. << Le fait que ce soit une sorte de pot commun permettrait d'ecarter certaines interrogations >>, notamment sur les fonds en provenance de l'etranger, argumente Anouar Kbibech. Dans la mesure ou elle pourrait recueillir des fonds publics, cette fondation ne pourrait pas financer des activites cultuelles. La loi de 1905 sur la separation des Eglises et de l'Etat prohibe en effet tout financement public des cultes. Elle ne pourrait donc financer ni la construction de mosquees ni la formation ou la remuneration d'imams. En revanche, elle consacrerait ses ressources a aider des associations culturelles, a financer la recherche universitaire, des manifestations culturelles ou des colloques. D'ou l'idee de lui adosser une association cultuelle qui, elle, pourrait recueillir des financements pour la construction de mosquees et la formation initiale ou continue d'imams et, pourquoi pas, leur octroyer des indemnites. Cette association a vocation nationale pourrait etre alimentee par des dons de mecenes et de pays musulmans, a charge pour elle de faire la transparence en ce qui concerne l'utilisation de ces sommes. Aujourd'hui, pour pallier le manque de cadres religieux, quelque 300 imams exercant en France sont detaches par des Etats etrangers aux premiers rangs desquels figurent la Turquie (50 %), l'Algerie et le Maroc. En 2015, le gouvernement actuel a, du reste, passe des accords avec le Maroc sur la formation dans le royaume. Redevance sur les produits halal Ces ressources seront-elles suffisantes pour financer les imams, leur formation et la construction de mosquees ? C'est peu probable. Aussi le CFCM continue-t-il d'explorer une autre source possible de financement, a savoir une redevance sur les produits alimentaires halal. Encore faut-il savoir de quoi il s'agit precisement, chacun ayant sa definition de ce qui est halal. Selon Anouar Kbibech, apres plusieurs mois de discussions, les federations musulmanes, le CFCM et les grandes mosquees habilitees a certifier les produits halal seraient parvenues a un accord sur un << referentiel religieux >> pour la nourriture halal, premiere etape de la redaction d'une << charte >> du halal. << A la rentree, nous nous attaquerons a la procedure et au controle de la filiere, mais aussi au financement du culte par une redevance sur la filiere >>, affirme Anouar Kbibech. Quoi qu'il en soit, ce volet de financement cultuel serait strictement du domaine prive, la legislation ne permettant pas une << taxe >> sur le halal. Ni islam << consulaire >>, c'est-a-dire delegue aux Etats emetteurs de l'immigration musulmane en France, dont ne veulent plus les jeunes generations nees en France, ni resurgence gallicane, a savoir un culte soumis a l'Etat francais, le pari de l'emergence d'un << islam de France >>, appele de leurs voeux par de nombreux politiques, est encore a inventer. Des associations denoncent << l'oubli >> des victimes juives dans une tribune de Francais musulmans Des associations et personnalites juives condamnent, lundi 1er aout, l'oubli des victimes juives des recents attentats (Toulouse en 2012, Hyper Cacher en janvier 2015) dans une tribune publiee la veille dans Le Journal du dimanche, signee par une quarantaine de personnalites << francaises et musulmanes >>. Dans un communique, le Conseil representatif des institutions juives de France (CRIF) << note avec inquietude >> cet << oubli lourd de sens >>, qui constitue selon lui << un affront a la memoire des huit victimes de ces deux attentats, qui ont ete ciblees par le terrorisme parce que juifs >>. ", "theme": "Religions"}