{"id_art": "dff924a54412f592bd5139cd7db65352", "title": "des chats et #bedinbarcelona : la solidarite en ligne apres les attentats de barcelone et cambrils", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " Ce sont des reactions auxquelles on s'habitue maintenant a chaque attentat. Dans la soiree de jeudi 17 aout, alors que des terroristes tuaient a Barcelone pres de la Place de Catalogne et des Ramblas, et que la police evacuait les lieux et traquaient les suspects, les Espagnols ont utilise les reseaux sociaux comme ils le pouvaient pour reagir aux attentats. Pendant le drame, des utilisateurs de Twitter et d'Instagram ont d'abord publie des photographies et des videos de chats accompagnees des hashtags #Barcelona et #LasRamblas. En 2015, les Belges avaient utilise le meme stratageme pendant les operations antiterroristes dans la foulee des attentats de Bruxelles. #Barcelona #lasRamblas no compartir imagenes de victimas, ni de la operacion de seguridad. Seamos mas como los Bel... https://t.co/Tu5GELw3dA-- Indibg (@la loka Indibg) require([\"twitter/widgets\"]); Cet elan de douceur resonnait avec les appels de la police espagnole, qui a demande aux internautes de ne pas diffuser d'images de l'attaque, << par respect pour les victimes et leurs familles >>. Une facon aussi de noyer les images de victimes, potentiellement choquantes, dans un flux de chatons, et d'aider les autorites qui ne souhaitaient pas que soient revelees aux assaillants des informations sensibles sur les operations policieres. << Community Help >> : plus d'entraide que besoin Sur Twitter, certains Barcelonais sont alles plus loin qu'un message de solidarite et ont propose aux temoins de l'attaque des Ramblas, comprenant de nombreux touristes etrangers, de dormir chez eux en utilisant le hashtag #BedInBarcelona. La encore, l'operation rappelle le hashtag #PorteOuverte, cree par les Parisiens lors des attentats du 13 novembre 2015. De son cote, la plate-forme Airbnb a annonce qu'elle allait mettre gratuitement des logements a disposition. Hoy ya no duermo solo. Se viene una familia de franceses a casa con dos ninos aterrorizados. ?Que peli y cena especial hacemos?-- mixelo509 (@Miguel Garcia Casado) require([\"twitter/widgets\"]); << Aujourd'hui, je ne dors pas seul. Une famille de Francais est a la maison avec deux enfants terrifies. Quel film et diner special prepare-t-on ? >> Comme c'est le cas regulierement depuis deux ans, Facebook a egalement mis sa technologie a contribution avec l'outil << Safety Check >>, qui permet aux personnes actuellement a Barcelone de signaler a leurs proches qu'elles sont en securite. Cette fois, le site americain a ajoute la fonctionnalite << Community Help >>, activee pour la premiere fois en mai a Manchester, une carte mettant en relation ceux qui souhaitent offrir un logement, de la nourriture ou leur aide avec ceux qui en ont besoin. Plus de 7 000 personnes y ont deja offert leurs services. Prevenir l'islamophobie Dans un autre registre, la campagne #YoTeAcompano (<< je t'accompagne >>) a emerge pour contrer les messages de haine, souvent racistes et islamophobes, qui sont apparus sur le reseau social. De maniere symbolique, en 140 caracteres, certains proposent aux musulmans de marcher avec eux dans la rue s'ils se sentent menaces, tandis que des musulmans proposent de rejoindre les familles et amis des victimes pour les reconforter. Llorando por la perdida de inocentes y llorando porque ya me imaginaba las caras de asco por ser musulmana. Gracias por esto #YoTeAcompano-- hynd30 (@Hynd) require([\"twitter/widgets\"]); << Pleurer pour la perte d'innocents et pleurer parce que j'ai imagine les visages de degout envers les musulmans. Merci pour cela. #YoTeAcompano >> ", "theme": ""}