{"id_art": "3c350ac63b7f3c61258c467303eac12b", "title": "60 ans du traite de rome : wolfgang schauble, le pere fouettard de l'euro", "newspaper": "Le Monde", "author": ["Cécile Ducourtieux"], "date_publi": "21/03/2017", "content": " Un colis piege adresse a Wolfgang Schauble. La nouvelle, mercredi 15 mars, a fait la << une >> des sites d'information allemands. Qui pouvait en vouloir a ce point au ministre des finances d'Angela Merkel ? La reponse n'a pas tarde : le lendemain, un groupuscule anarchiste grec, la Conspiration des cellules de feu, revendiquait la tentative d'attentat. Dans son communique, l'organisation a explique que cette action s'inscrivait dans le cadre d'un mysterieux << plan Nemesis >>, du nom de la deesse de la vengeance dans la mythologie antique. A moins de deux semaines du 60e anniversaire du traite de Rome, qui a cree la Communaute economique europeenne (CEE), difficile de ne pas voir dans ce geste le symbole, dramatique, du fosse qui s'est creuse, au cours des dernieres annees, entre deux Europe qui ne se comprennent plus, celle du Nord et celle du Sud, la premiere voyant dans la seconde le triomphe du laisser-aller et des disciplines foulees au pied, la seconde considerant la premiere comme l'empire de l'austerite et des regles fetichisees. Dans cette histoire, Wolfgang Schauble joue un role de tout premier plan. S'il n'est pas le president << de fait >> de l'Eurogroupe, le Neerlandais Jeroen Dijsselbloem, titulaire officiel du poste, ayant reussi a se faire respecter de lui, aucune reunion mensuelle des ministres des finances de la zone euro ne commence tant qu'il n'est pas la. Et il n'est pas question de prendre une decision importante en son absence. C'est ce qui s'etait passe lors d'une des toutes premieres reunions avec l'ex-ministre des finances grec, Yanis Varoufakis, en fevrier 2015, quand ce dernier avait fait volte-face et remis en cause la ligne commune, apres que M. Schauble avait quitte l'assistance pour etre de retour a Berlin dans la nuit. << Il sait precisement ce qu'il veut >> << Au debut, ca a mal commence entre nous : lors de notre premiere rencontre, il ne m'a meme pas serre la main, raconte M. Varoufakis.... ", "theme": "Europe"}