{"id_art": "7e47d0b454faf263c30a40e2ecb04286", "title": "<< le chaos qui regne en libye a alimente l'attentat de manchester >>", "newspaper": "Le Monde", "author": ["Raouf Farrah (Analyste politique spécialiste des questions du Maghreb et du Sahel chez SecDev)"], "date_publi": "08/06/2017", "content": " L'Angleterre vient de subir trois attentats en moins de trois mois. Bilan : plus d'une quarantaine de morts, des dizaines de blesses, et un traumatisme generalise. Le pays est blesse, indigne, marque au fer brulant du terrorisme mondialise. Et comme pour les deux attentats de Londres, l'attaque suicide commise a l'Arena de Manchester le 22 mai par le jeune kamikaze d'origine libyenne, Salman Abedi, s'est imposee aux medias du monde entier. Du nord de l'Angleterre aux cotes libyennes, l'onde de choc fut retentissante. Images en boucle et micros-trottoirs ont accompagne d'interminables discussions sur cet evenement alors que les recitals d'experts et les casuistiques politiciennes ont psalmodie la nuisance du terrorisme international. Une legitimite inexistante Mais trois semaines apres l'avenement de cet evenement, et comme par un biais psychologique revelateur, le triptyque << journaliste-politique-expert >> a esquive une verite : les liens entre l'attentat de Manchester et le chaos en Libye sont bien reels. Salman Abedi a ete endoctrine, entraine et prepare en Libye quelques semaines avant son acte grace a un large reseau qui regroupe des membres de sa famille a Tripoli et des relais en Angleterre. Le cas << Abedi >> nous fait revenir a l'une des sources de cette tragedie : la Libye est un pays au bord du suicide collectif, et le chaos qui y regne a alimente l'attentat de Manchester. Aujourd'hui en Libye, trois gouvernements se concurrencent une legitimite inexistante ; une centaine de milices regnent par le feu et le sang ; d'innombrables seigneurs de guerre dictent leurs lois ; des milliers de trafiquants vendent en plein jour des esclaves subsahariens ; et des centaines de jeunes achetent des armes sur Internet pour se reconvertir au terrorisme ou au kidnapping. Une verite meurtriere Dans ce contexte presque irreel, une verite meurtriere surgit : le chaos libyen est notre responsabilite. Nous sommes ses dernieres... ", "theme": "Idees"}