{"id_art": "3eedbda41b34a3533b736058ee838e6b", "title": "etat d'urgence en egypte apres deux attentats meurtriers de l'ei contre les coptes", "newspaper": "Le Monde", "author": [""], "date_publi": "09/04/2017", "content": " Le president egyptien a declare, dimanche 9 avril, l'etat d'urgence pour trois mois dans son pays, en reaction aux deux attentats a la bombe qui ont vise, plus tot dans la journee, des eglises coptes et fait 44 morts. La mesure annoncee par Abdel Fattah Al-Sissi, dans une declaration solennelle a la television, doit encore etre approuvee par le Parlement. << Il y a une serie de procedures qui vont etre prises >>, a ajoute le chef de l'Etat, le visage grave. Le dernier bilan des autorites sanitaires recense 44 morts. La premiere attaque a eu lieu dans la matinee, a Tanta, grande ville situee a une centaine de kilometres du Caire, durant la celebration des Rameaux dans l'eglise Mar Girgis. Elle a fait 27 morts et 78 blesses. A Alexandrie, la seconde offensive a ete perpetree en debut d'apres-midi. Dix-sept personnes ont ete tuees et 48 blessees. Apres avoir ete arrete par des policiers, l'assaillant s'est fait exploser a l'entree de l'eglise Saint-Marc ou se trouvait le pape copte orthodoxe Tawadros II. L'Eglise copte a rapidement precise que son chef n'avait pas ete atteint, et qu'il se << porte bien >>. L'organisation Etat islamique (EI), dont la branche egyptienne avait recemment appele a prendre pour cible cette communaute religieuse, a revendique ces attentats. Les kamikazes sont des ressortissants egyptiens, ont ajoute les djihadistes. Lire aussi : Cibles par l'EI, les coptes sont obliges de quitter le nord du Sinai Visite du pape Francois Ces attaques interviennent dix-neuf jours avant une visite dans le pays du pape catholique Francois prevue les 28 et 29 avril. << J'exprime mes profondes condoleances a mon cher frere, sa saintete le pape Tawadros II, a l'Eglise copte et a toute la chere nation egyptienne. Je prie pour les defunts et les blesses >>, a reagi le pontife argentin. Le president des Etats-Unis Donald Trump a, quant a lui, condamne ces attentats sur son compte Twitter, se disant << confiant dans la capacite du president [Abdel Fattah Al-Sissi] a gerer la situation comme il se doit >>. De son cote, Al-Azhar, prestigieuse institution de l'islam sunnite basee au Caire, a condamne << un attentat terroriste lache >>. Meme qualificatif pour les quinze membres du Conseil de securite des Nations unies, qui ont appele tous les Etats de l'ONU a collaborer avec le gouvernement egyptien pour conduire en justice les auteurs de ces attaques. Les Coptes orthodoxes d'Egypte sont la communaute chretienne la plus nombreuse du Moyen-Orient et l'une des plus anciennes. Ils representent 10 % des 92 millions d'Egyptiens. Ils se disent victimes de discriminations dans tout le pays de la part des autorites et de la majorite musulmane. Les attaques de ce dimanche interviennent quatre mois apres un attentat suicide spectaculaire, revendique par l'EI contre l'eglise Saint-Pierre et Saint-Paul du Caire. Vingt-neuf personnes avaient ete tuees. ", "theme": "International"}