{"id_art": "0744c24110a1ca81aa6585df60c155ca", "title": "les 5 infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "11/12/2016", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations majeures des samedi 10 et dimanche 11 decembre. Double attentat a Istanbul Deux explosions ont eu lieu le 10 decembre dans le quartier de Besiktas a Istanbul, tuant au moins 38 personnes et blessant 155 autres. Une voiture piegee a explose pres de vehicules de police stationnes a proximite d'un stade de football, tuant 30 policiers, tandis qu'une autre detonation s'est produite dans le parc de Macka, pouvant etre l'oeuvre d'un kamikaze. Les Faucons de la liberte du Kurdistan (TAK), lies au Parti des travailleurs du Kurdistan (PKK), ont revendique le double attentat. Le 11 decembre etait un jour de deuil national en Turquie. Syrie : combats a Alep et Palmyre, la mort d'un cadre francais de l'EI confirmee Les armees syrienne et russe ont poursuivi le bombardement intense des quartiers encore controles par les rebelles a Alep, provoquant la fuite de quelque 10 000 civils dans la nuit de samedi a dimanche, selon l'Observatoire syrien des droits de l'homme (OSDH). Le regime de Bachar Al-Assad a de nouveau ete accuse de << crimes contre l'humanite >> et << crimes de guerre >> par les Etats-Unis, lors d'une conference internationale a Paris consacree a la Syrie, au cours de laquelle l'opposition s'est dite << prete a reprendre les negociations [avec le regime] sans preconditions >>, selon le ministre des affaires etrangeres francais, Jean-Marc Ayrault. Plus au sud, en revanche, l'armee a recule face a une offensive de l'organisation djihadiste Etat islamique, qui controle a nouveau Palmyre, cite antique qu'elle avait occupee entre mai 2015 et mars 2016. L'aviation russe a bombarde massivement les positions djihadistes dans la nuit de samedi a dimanche, obligeant l'EI a se retirer. Le ministere de la defense americain a aussi confirme samedi la mort du djihadiste francais Boubaker El Hakim dans une frappe d'un drone, le 26 novembre a Rakka, fief syrien de l'EI. Vincent Peillon confirme sa candidature a la primaire de la gauche Assurant qu'il n'avait << pas prevu >> d'entrer dans la course, car il considerait << que le president de la Republique devait porter les couleurs de son bilan >>, Vincent Peillon a dit avoir pris sa decision << le soir >> ou Francois Hollande a annonce qu'il ne briguerait pas un nouveau mandat. Il sera maintenant oppose a ses anciens collegues du gouvernement, Manuel Valls, Arnaud Montebourg et Benoit Hamon. La communaute copte meurtrie par un attentat en Egypte Une explosion a tue au moins 25 personnes et blesse 49 autres, lors d'une messe a l'eglise Saint-Pierre-et-Saint-Paul, pres de la cathedrale copte orthodoxe de Saint-Marc au Caire. Les coptes orthodoxes d'Egypte sont la communaute chretienne la plus importante du Moyen-Orient et l'une des plus anciennes. Ils representent environ 10 % de la population egyptienne. Cette communaute avait deja ete visee par des attaques similaires, mais aucune aussi meurtriere depuis cinq ans : Conseil des ministres exceptionnel : etat d'urgence et mesures antipollution A l'issue d'un conseil des ministres exceptionnel, samedi, le nouveau premier ministre, Bernard Cazeneuve, a annonce que le gouvernement allait proposer de prolonger l'etat d'urgence jusqu'au 15 juillet 2017. Une mesure attendue et qui doit encore etre avalisee par le Parlement. Le gouvernement a par ailleurs presente une serie de mesures contre la pollution atmospherique, parmi lesquelles la possibilite de rendre obligatoire la vignette Crit'Air dans les agglomerations soumises a des pics de pollution reguliers ou bien l'extension du << superbonus >> de 10 000 euros pour l'achat d'un vehicule electrique (contre la mise au rebut d'un vehicule diesel) aux artisans et professionnels s'equipant d'un utilitaire electrique. Le week-end sportif : le carton de Monaco, la defaite de Clermont Ligue 1. En tete du tableau, Nice a obtenu un bon nul (2-2) sur la pelouse du PSG et reste a la 1ere place. L'AS Monaco a provisoirement pris la tete du championnat en battant largement Bordeaux (4-0) et Lyon a battu Rennes, en attendant le choc entre Nice et le PSG, dimanche soir. Rugby. Clermont, leader du championnat de France et de son groupe, s'est incline face a l'Ulster (32-39) lors de la troisieme journee de la Coupe d'Europe tandis que le Racing 92 a sombre contre Glasgow (14-23) et que le Stade toulousain s'est facilement debarrasse des Italiens du Zebre. Handball. L'equipe de France feminine a battu l'Espagne a la derniere seconde, samedi a Goteborg (23-22) lors du premier match du second tour de l'Euro. Cette victoire lui permet de se rapprocher d'une qualification pour les demi-finales. Et aussi... Trump et la Chine. Il a menace de ne plus reconnaitre la << Chine unique >> si Pekin ne faisait pas de concessions, notamment en matiere commerciale.Grippe aviaire. Quatre nouveaux foyers de contamination ont ete confirmes dans le Tarn, portant a sept le total de cas ayant conduit a l'abattage de 47 000 volailles.Drogue au travail. Le Conseil d'Etat a tranche : un employeur peut integrer dans son reglement interieur un controle de consommation de drogue de ses salaries. Sous conditions cependant.<< Bisbilles >> internes au FN. Marine Le Pen a appele a la fin des << chicayas >> dans le parti alors que sa niece, Marion Marechal-Le Pen continue d'affronter, par medias interposes, Florian Philippot. Notamment sur le sujet de l'interruption volontaire de grossesse (IVG).Prix Nobel de litterature. Bob Dylan ne s'est pas rendu a Stockholm pour recevoir son prix. Mais, pour la premiere fois depuis l'obtention de cette recompense, il a remercie formellement l'academie suedoise par le biais d'un discours lu a l'issue du banquet par l'ambassadrice des Etats-Unis dans le pays. ", "theme": "Les decodeurs"}