{"id_art": "2e3c47996dcdcafda3361ac68f671321", "title": "entre hollande et macron, piques et critiques", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "13/11/2017", "content": " Ils ne se quittent plus. Francois Hollande et Emmanuel Macron, qui se sont retrouves pour la traditionnelle ceremonie du 11-Novembre, devaient etre de nouveau reunis lundi 13 novembre, a l'occasion de la commemoration des attentats qui ont ensanglante Paris et Saint-Denis fin 2015. Une deambulation silencieuse devant le Stade de France, les terrasses des bar touches par les attaques du commando, Le Carillon, Le Petit Cambodge, La Bonne Biere, le Comptoir Voltaire et la Belle Equipe, avant de finir au Bataclan. Deux rendez-vous solennels entre les deux hommes en moins de trois jours, qui s'inscrivent dans la lignee des obligations protocolaires jalonnant l'agenda de l'ancien president. M. Hollande a vu ainsi plusieurs fois son successeur depuis la passation des pouvoirs, le 16 mai : a Nice le 14 juillet, pour l'hommage rendu aux victimes de l'attentat de 2016 ; a l'Elysee, mi-septembre, pour feter l'attribution des Jeux olympiques a Paris ; ou encore aux Invalides debut juillet, pour l'hommage a Simone Veil. A chaque fois, des images, sans le son. << Pas grand-chose a signaler, l'echange s'est limite a une poignee de main >>, indiquait-on sobrement dans l'entourage de M. Hollande au lendemain du 11-Novembre. Meme laconisme du cote de l'Elysee, ou l'on refuse de commenter les relations entre les deux hommes, << un sujet qui entre dans la categorie bavardages >>, argue un conseiller. Des bavardages pourtant alimentes par les protagonistes eux-memes. Depuis qu'il a quitte l'Elysee, M. Hollande multiplie les piques a l'endroit de son successeur, tant en public qu'en prive. Dernieres en date, fin octobre en Coree du Sud, l'ancien president avait fustige les choix fiscaux de M. Macron, en faveur des plus << riches >>, avant de denoncer la << brutalite >> de l'arret des emplois aides, decide par l'executif. Dans ses bureaux de la rue de Rivoli, l'ex-chef de l'Etat n'est pas moins severe, critiquant devant ses innombrables... ", "theme": "Politique"}