{"id_art": "965bafcb9773261a025524337974779b", "title": "explosifs decouverts a villejuif : les deux hommes mis en examen << voulaient commettre un attentat >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "10/09/2017", "content": " Ils projetaient un attentat a la bombe pour se venger de la coalition qui combat l'organisation Etat islamique (EI) en Irak et en Syrie. Deux hommes arretes mercredi 6 septembre apres la decouverte fortuite d'un laboratoire clandestin dans un studio de Villejuif (Val-de-Marne) ont ete mis en examen, dimanche 10 septembre, pour association de malfaiteurs terroriste criminelle. Ali M. R., le proprietaire du studio, age de 36 ans, n'a jamais ete condamne. Il etait jusqu'ici inconnu des services de renseignement. Le second suspect, Frederic L., un converti de 37 ans, etait fiche << S >>, notamment en raison de son interet marque pour la propagande de l'EI sur les reseaux sociaux. Un troisieme homme arrete mercredi a, lui, ete relache sans poursuites. Lors d'une confrontation dimanche matin, Ali M. R. et Frederic L. ont reconnu << avoir voulu confectionner une bombe pour commettre un attentat >>, mais n'ont evoque aucun projet precis, a declare le procureur de Paris, Francois Molins, lors d'un point-presse. L'un d'eux a, cependant, precise qu'ils avaient pense a viser des militaires de l'operation << Sentinelle >>. << Entre trois et quatre kilos de TATP >> C'est un coup de chance, inedit dans les annales de l'antiterrorisme, qui a permis de court-circuiter leur projet. Mercredi matin, deux artisans intervenant dans un immeuble de Villejuif apercoivent, sur la terrasse d'un studio, une bache recouvrant plusieurs bouteilles, un saladier contenant une pate blanchatre, des seringues et une balance. Dans l'appartement, ils decouvrent des composants electriques et alertent aussitot les services de police. Sur place, les enqueteurs recensent 105 grammes de l'explosif artisanal TATP, ainsi que des elements pouvant entrer dans la confection d'un systeme de mise a feu : un reveil bricole avec des fils electriques, des piles, des seringues, des tetes d'allumettes et des ampoules de guirlande de Noel. Ils mettent egalement la main sur un litre d'acide sulfurique, un litre d'acide chlorhydrique, huit litres d'acetone et de l'eau oxygenee, autant de substances permettant de fabriquer << entre trois et quatre kilos de TATP >>, a ajoute le procureur. Dans un box loue par Ali M. R. a Thiais (Val-de-Marne), les policiers trouveront quelques heures plus tard onze litres d'acetone, de l'eau oxygenee et deux litres d'acide sulfurique. Durant sa garde a vue, Frederic L. a precise que l'objectif etait de confectionner jusqu'a dix kilos de TATP. Lire aussi : Rachid Kassim, le gourou des jeunes apprentis terroristes Essais pyrotechniques Le projet des deux hommes a vraisemblablement commence a se concretiser durant l'ete. En garde a vue, Ali M. R. a explique avoir entrepose ces produits dans son studio en juillet, afin de << reproduire des tutoriels de confection de TATP >> semblables a ceux diffuses par l'EI. Il a admis avoir realise, et filme, deux tests sur sa terrasse : le premier fin juillet, le second deux jours avant son arrestation. Frederic L. a, lui, admis sa participation a deux essais pyrotechniques, au debut et a la fin du mois d'aout. Les policiers de la section antiterroriste de Paris et de la Direction generale de la securite interieure, charges de l'enquete, ont retrouve les images de ces experiences sur des cles USB decouvertes dans l'appartement. L'exploitation d'un ordinateur a, par ailleurs, mis au jour des recherches Internet relatives aux themes suivants : << chimie >>, << explosifs >> et << Etat islamique >>, ainsi que la presence d'<< anachid >> (chants religieux) et de jeux video de simulation de conduite, notamment de poids lourds. Angle mort Ne a Amiens, Ali M. R., qui vend sur les marches des marchandises achetees en gros, se serait radicalise progressivement, selon le temoignage du troisieme homme relache dimanche. Selon Le Journal du dimanche, sa femme et leurs trois enfants ages de deux a dix ans seraient toujours en vacances en Algerie, malgre la rentree scolaire. En recherche d'emploi depuis 2011, Frederic L. a explique s'etre converti a l'islam en 2008 et revendique une pratique assidue a partir de 2015. Dans son materiel informatique, les enqueteurs ont decouvert des photos de kalachnikovs et des abonnements a des chaines de discussion pro-EI sur la messagerie securisee Telegram. Il est egalement apparu qu'il avait ete en contact en aout 2016 sur Facebook avec le djihadiste Rachid Kassim, commanditaire de plusieurs attentats en France. Les deux hommes - qui ont reconnu avoir envisage de rejoindre l'EI en 2015, avant d'abandonner faute de moyens et de contacts sur place - ont elabore leur projet dans l'angle mort des services de renseignement. Leur profil inquiete les autorites : ils n'ont jamais ete condamnes et ne sont jamais passes par la Syrie. Francois Molins a d'ailleurs insiste, dimanche, sur la << menace durable representee en France par les sympathisants de Daech qui sont restes dans notre pays et sont penetres par la propagande >> de l'EI. ", "theme": "Police et justice"}