{"id_art": "73de759e59817c4d826cea73b5200269", "title": "attentat d'istanbul : le << safety check >> de facebook a l'epreuve de l'automatisation", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "02/01/2017", "content": " Peu apres le debut de l'attaque terroriste contre la boite de nuit Reina a Istanbul, dans la nuit de samedi 31 decembre a dimanche 1er janvier, dans laquelle 39 personnes ont ete tuees, Facebook a - comme c'est devenu en deux ans la norme - active son dispositif << Safety check >>, qui permet a ses utilisateurs d'informer leurs proches qu'ils sont en securite. Le << controle d'absence de danger >>, employe pour la premiere fois apres un attentat - en l'occurrence ceux du 13 novembre 2015 en Ile-de-France - a depuis ete active a de multiples reprises apres des attaques : Bruxelles, Berlin, Orlando et Nice. Rien qu'en 2016, il avait ete active trois fois en Turquie avant la Saint-Sylvestre : le 17 fevrier et le 13 mars a Ankara, apres des explosions, et le 28 juin a Istanbul, apres l'attaque contre l'aeroport Ataturk, qui avait fait 45 morts. Le Safety check a pourtant peu de chances d'etre efficace en Turquie : le pays bloque tres regulierement l'acces aux reseaux sociaux immediatement apres un attentat, empechant la diffusion d'images de victimes ou de videos de revendication. Aucun blocage n'a toutefois eu lieu apres l'attaque du Reina. Ankara privilegierait-elle desormais la diffusion d'informations - et l'utilisation d'outils comme le Safety check ? Rien n'est moins sur, estime l'ONG Turkey Blocks, qui surveille les blocages de l'acces a Internet dans le pays. << L'absence de blocage n'indique pas necessairement qu'il y a eu un changement de politique, explique Alp Toker, fondateur de l'organisation. Il n'y a aucune transparence sur les criteres ou les procedures utilises pour determiner si, et pour combien de temps, la Turquie limite l'acces a Internet apres un attentat. >> Pour Turkey Blocks, l'heure est plutot au durcissement qu'a l'assouplissement des blocages : << La Turquie a recemment mis en place des systemes de blocage permanents des VPN [reseaux prives virtuels] utilises par la population pour acceder aux sites bloques et aux reseaux sociaux. >> Activation automatisee Les attentats ne representent qu'une petite partie des utilisations du Safety check, initialement concu pour les catastrophes naturelles. En 2016, le dispositif a ete active plusieurs dizaines de fois pour des inondations, des incendies ou des seismes ; une montee en puissance qui repond a une demande des utilisateurs, mais qui est aussi, depuis la fin de l'annee, due a une simplification de sa mise en place par le reseau social. Jusqu'a 2016, le Safety check devait en effet etre active manuellement par les equipes de Facebook, qui prenaient la decision de le lancer ou non. Le processus a depuis ete largement automatise : des algorithmes detectent qu'un sujet de conversation est particulierement actif, et Facebook demande alors a une petite partie de ses utilisateurs situes dans la zone concernee s'ils souhaitent que le Safety check soit active. Si les utilisateurs le lui demandent, et apres un processus de << verification par des tiers >>, sur lequel Facebook reste tres discret, le dispositif est lance. << Le safety check s'autoregule de cette facon >>, expliquait au Monde, en octobre, Peter Cottle, l'un des ingenieurs ayant concu ce dispositif. C'est par exemple de cette facon que le Safety check a commence a se deployer a Munich, en Allemagne, apres la fusillade qui a coute la vie a neuf personnes, en juillet : << Nous n'avons plus besoin que Facebook regarde tous les parametres avant de le declencher, nous n'avons plus besoin d'evaluer l'echelle de l'evenement. Tout ce que nous avons besoin de savoir, c'est que quelque chose de grave est arrive a Munich et que des gens sont inquiets a propos de leurs amis. C'est la que le safety check se deploie. >> Premier probleme majeur en decembre Efficace et reactive, cette automatisation a aussi connu son premier << couac >> majeur a la fin de decembre. Le Safety check a ete active par erreur en Thailande, apres l'explosion de petards a Bangkok le 27 decembre. Pendant environ une heure, une page Safety check evoquait une << explosion a Bangkok >> et renvoyait vers des articles parlant de l'attentat qui avait frappe la ville... en 2015. Facebook n'a pas donne d'explication sur les raisons qui ont pu pousser le Safety check a se declencher de cette maniere. L'entreprise a toutefois implicitement accuse une << tierce partie chargee des verifications >> d'avoir commis une erreur. ", "theme": ""}