{"id_art": "ec17cf7b5394bb2b4a644e277951d498", "title": "pour vladimir poutine, la coupe du monde doit permettre de renforcer le << soft power >> russe", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "27/06/2017", "content": " Arrive dans un ballet de trois helicopteres, une demi-heure avant le coup d'envoi du premier match de la Coupe des confederations, Vladimir Poutine a preside, le 17 juin, la ceremonie d'ouverture de cette competition qui fait office de repetition generale, a un an de la Coupe du monde de football 2018. << Pour la premiere fois de l'histoire de notre pays, la Russie accueille les equipes les plus fortes des continents, a lance le chef du Kremlin sur un ton vibrant. Des millions de personnes sur la planete vont voir un beau et fascinant spectacle, l'art des maitres du ballon, un veritable triomphe du sport ! >> Au moment ou M. Poutine prononcait ces mots dans l'enceinte du stade de Saint-Petersbourg, Alexandre Chpryguine, fondateur de l'Association des supporteurs russes, se voyait refuser l'acces aux gradins. Soupconne d'avoir participe a une gigantesque bagarre en janvier entre partisans du CSKA et du Spartak, les deux clubs les plus populaires de Moscou, cet ultranationaliste s'etait surtout fait connaitre pour sa participation aux affrontements entre supporteurs russes et anglais survenus lors de l'Euro 2016 a Marseille. Un test majeur Alexandre Chpryguine est reste a l'exterieur du stade. Mais, a l'interieur, nombre de ses amis avaient pris place. << Ils etaient plusieurs dizaines >>, estime Ronan Evain, coordinateur de l'association Football Supporters Europe (FSE), qui etait present. La creation d'une liste noire de 191 hooligans interdits de stade etablie par le FSB, les services de securite russes, et la mise en place d'une carte d'identite des supporteurs ne constituent donc pas une garantie absolue. Aucun debordement n'a cependant ete deplore. Le niveau de securite etait tel et les controles de la police et de la garde nationale si frequents que, comme le rapporte un correspondant neo-zelandais qui assistait au match d'ouverture entre la Russie et la Nouvelle-Zelande, << s'il y avait eu une piece de 50... ", "theme": "Football"}