{"id_art": "afa0ee4c53c15ac7092ee840ca157fbd", "title": "l'etat islamique revendique l'attaque du marche de noel", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "21/12/2016", "content": " Trente-six heures apres l'attaque du marche de Noel de Berlin, qui a fait douze morts et quarante-huit blesses, l'enquete des autorites judiciaires allemandes pietine, donnant l'impression d'une grande confusion. Alors que le principal suspect a ete relache, mardi 20 decembre au soir, l'organisation Etat islamique a revendique l'acte, et l'appartenance a son groupe d'un << combattant de l'EI >> dont on ignore pour l'instant qui il est et ou il se trouve. Le message se voulant rassurant du controle de la situation, affiche lundi soir par la police berlinoise sur Twitter et par le maire de Berlin, a vole en eclats. Lors d'une conference de presse commune, mardi apres-midi, le procureur general, le chef de la police judiciaire et le president de la police ont reconnu que la plus grande incertitude regnait sur l'enquete. Le procureur general, Peter Franck, a concede que l'auteur des faits etait encore en liberte, et probablement arme, a Berlin ou ailleurs. La police berlinoise se trouve actuellement toujours sur la piste du malfaiteur. Le directeur du syndicat des inspecteurs de police, Andre Schulz, a indique a la chaine publique ZDF << etre relativement confiant >> sur le fait que les investigations en cours permettraient d'arreter rapidement un nouveau suspect. On ignore pour l'instant si le criminel etait un << loup solitaire >> reconnu a posteriori par l'organisation Etat islamique ou s'il avait des complices. Securite renforcee Mardi matin, pourtant, la chose semblait entendue : le terroriste presume, en fuite apres son acte criminel, avait ete rattrape par la police et ecroue deux heures apres les faits. Il s'agissait d'un jeune Pakistanais de 23 ans, arrive en tant que refugie en Allemagne, fin 2015, en passant par la route des Balkans. Le matin meme, la police avait effectue une descente a l'ancien aeroport de Tempelhof, dont le hangar principal sert d'immense centre d'accueil pour les migrants. C'est la que le jeune homme... ", "theme": "Attentat de Berlin"}