{"id_art": "8269275fbe70737476d271761194dfb9", "title": "a la prison d'osny, la piste d'une attaque djihadiste concertee", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/09/2016", "content": " Il s'agit sans doute de la premiere attaque djihadiste elaboree et executee dans une prison francaise. Le fait qu'elle se soit deroulee dans l'unite de prevention de la radicalisation de la prison d'Osny (Val-d'Oise) - une des cinq structures du genre accueillant des detenus radicalises - ne manquera pas de raviver les serieux doutes qui avaient accompagne le lancement de ces etablissements. Dimanche 4 septembre a 14 h 53, Bilal Taghi, 24 ans, condamne a cinq ans de prison en mars pour avoir tente de gagner la Syrie, est invite a sortir de sa cellule par un surveillant pour rejoindre la promenade. Les cameras de videosurveillance ont immortalise la scene. Le jeune homme traverse le couloir sur une dizaine de metres, une serviette a la main et s'apprete a descendre l'escalier quand le fonctionnaire - toujours poste devant la cellule - le rappelle, sans doute pour lui demander d'y laisser son linge de toilette. Bilal Taghi rebrousse chemin, fait mine de rentrer dans sa cellule, sort une lame de sa serviette et agresse violemment le fonctionnaire. Il expliquera, en garde a vue, avoir confectionne cette arme blanche d'une trentaine de centimetres a partir d'une tige metallique extraite de la fenetre de sa cellule. La scene qui suit est d'une rare violence. En quatorze secondes, Bilal Taghi assene neuf coups au surveillant, visant ostensiblement la tete pour tuer. Il le poursuit dans le couloir, jusqu'a ce que ce dernier parvienne a s'enfuir en prenant l'escalier, ou un second surveillant sera blesse au bras et au visage. Les jours des deux fonctionnaires ne sont pas en danger. Au vu du caractere inedit de cette attaque - la premiere commise dans une unite specialisee - la section antiterroriste du parquet de Paris s'est saisie de l'enquete. Bris de miroir Bilal Taghi ne sera interpelle que trois heures apres l'agression, a 17 h 45, foncant arme a la main sur une equipe regionale d'intervention et de securite (ERIS) appelee... ", "theme": "Police et justice"}