{"id_art": "055ed0dda4aafa6bb9ec7615f5b2a2c9", "title": "a toulouse, dope, foi et vendetta", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "10/01/2018", "content": " L'ete etait presque sage au pied du beton gris de la cite de la Reynerie, ce 3 juillet au soir. Les << choufs >> (guetteurs) tenaient leur poste dans ce quartier toulousain, utopie ratee des annees 1960 batie autour de barres de logements en forme de tripodes geants. Chacun etait pret, comme toujours, a parer aux mauvais coups. Mais le reglement de comptes qui a eu lieu, vers 21 heures, dans ce grand ensemble situe a moins de quinze minutes en metro du Capitole et devenu en cinquante ans le poumon noir du trafic local de stupefiants, a surpris meme les plus prudents. A la Reynerie, jusque-la, a defaut d'emploi, il y avait Dieu ou l'argent, la foi ou la drogue, jamais le devoiement des symboles du premier pour regler les conflits du second. En se presentant ce soir-la au quartier en tenue religieuse, les tueurs ont donc trompe leur monde. Il avait pourtant l'air etrange, ce pere en djellaba, accompagne d'une epouse avec sa poussette, mal fagotee dans son niqab. Certains ont bien remarque les mollets trop charnus de la dame, et ses epaules trop larges sous son voile. Mais le temps de glousser derriere les fenetres, cet homme deguise en femme a sorti un fusil d'assaut de la poussette et a declenche une mitraille d'une violence inouie. Le duo d'assassins avait une cible : Djamel Tahri, 27 ans, mefiant au possible sous ses airs de grand rigolard, cadet d'une fratrie accusee d'avoir la mainmise sur tout le deal de son batiment. Pour l'abattre, ses ennemis n'ont pas hesite a tirer dans le tas : une trentaine de balles au total, dont plusieurs ont atteint des appartements, perfore des vehicules, et blesse six passants, dont deux gravement. Le jeune Tahri, touche a neuf reprises, a rendu son dernier soupir devant la caisse d'allocations familiales. Statistiques cruelles Les temoins ont d'abord cru a un attentat. Mais tres vite, le diagnostic est tombe : reglement de comptes. Le enieme d'une serie aux statistiques... ", "theme": "Police et justice"}