{"id_art": "f7eee21e1c37f0a2cb4ebcb82f141825", "title": "la guerre sans fin des etats-unis", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "03/01/2017", "content": " On n'echappe jamais a son inconscient, fut-on la premiere puissance du monde. Il y a quelque chose de profondement ironique dans l'election, quinze ans apres la destruction du World Trade Center par les kamikazes d'Al-Qaida, de Donald Trump, le magnat de l'immobilier new-yorkais qui a fait sa fortune dans la construction de gratte-ciel a Manhattan. Comme s'il s'etait agi de reparer le traumatisme du 11 septembre 2001, ce jour ou l'Amerique est entree en guerre, ou plutot ce jour ou la guerre est entree en elle, jusqu'a devenir une seconde peau, un etat permanent. Quinze ans plus tard, l'attentat d'Oussama Ben Laden a eu l'effet, sur l'Amerique, d'une bombe a fragmentation. Il a peu a peu sape toutes les fondations de l'<< empire >> americain, si sur de sa puissance, de son systeme de valeurs et de sa legitimite morale. En 2001, les Etats-Unis regnaient sans partage au Proche-Orient depuis une decennie : liberateurs du Koweit en 1991, parrains du processus de paix israelo-palestinien et des accords d'Oslo en 1993, protecteurs des monarchies du Golfe et militairement hegemoniques dans la region la plus strategique du globe en raison de ses reserves petrolieres. Tout semblait aller pour le mieux dans la pax americana. L'EI est nee dans les prisons d'Abou Ghraib En fait, Al-Qaida a precipite les rancoeurs et la violence qui couvaient. George W. Bush, lui-meme travaille par son inconscient familial, a reagi aux attentats du 11-Septembre au-dela des attentes d'Oussama Ben Laden : en envahissant l'Afghanistan puis l'Irak avec pour but affiche d'en faire des democraties acquises a l'Occident. Evidemment, les choses ne se passant jamais comme prevu, ces occupations ont tourne au desastre, appelant toujours plus de troupes, toujours plus de moyens, saignant a blanc les finances americaines, ruinant le credit du pays aupres des populations locales et corrompant son sens moral. La prison d'Abou Ghraib et son cortege d'horreurs resteront... ", "theme": "International"}