{"id_art": "8ad303e70e470ffeb8e02067e075d52f", "title": "au liban, marine le pen n'a pas convaincu ses hotes", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "21/02/2017", "content": " Au Liban, ou cohabitent - et parfois s'affrontent - les religions, le sujet des cultes est a traiter avec precaution. Mais chacun possede son propre agenda. Au dernier jour de sa visite a Beyrouth, mardi 21 fevrier, Marine Le Pen ne s'est pas privee d'allumer une meche. La candidate du Front national a l'election presidentielle devait rencontrer en debut de matinee le grand mufti de la Republique libanaise, Abdellatif Deriane, dans sa residence, situee dans le quartier musulman d'Aicha Bakkar. Une fois arrivee sur le pas de la porte, un representant de M. Deriane lui a tendu un voile pour qu'elle se couvre la tete, une condition a respecter pour pouvoir penetrer dans les lieux. La presidente du FN a decline, en presence de plusieurs journalistes. << La plus haute autorite sunnite du monde n'a pas eu cette exigence, par consequent il n'y a pas de raison... Vous transmettrez au grand mufti ma consideration, mais je ne me voilerai pas >>, a-t-elle lance, avant de tourner les talons. Une reference a sa rencontre, en mai 2015, avec le grand imam de la mosquee d'Al-Azhar, au Caire. << Message de liberte et d'emancipation >> La veille au soir, Mme Le Pen avait pourtant ete prevenue qu'elle devrait porter un voile pour pouvoir rencontrer le grand mufti. << J'ai indique hier que je ne me voilerai pas. Ils n'ont pas annule le rendez-vous, j'ai donc cru qu'ils accepteraient que je ne porte pas le voile, a-t-elle lache plus tard dans la journee. On ne me met pas devant le fait accompli. >> Le geste de la candidate frontiste a ete recu fraichement au sein de l'institution Dar al-Fatwa, dirigee par le grand mufti, d'obedience sunnite. Dans un communique transmis a l'AFP, l'institution a denonce l'attitude << inconvenante >> de la deputee europeenne face a une << regle bien connue >>. En revanche, l'affaire a ete accueillie avec enthousiasme du cote des supporters de Mme... ", "theme": "Election presidentielle 2017"}