{"id_art": "b72ed5b07d9e7e7b60218ec3e99d1998", "title": "fillon, la strategie du rassemblement malgre les plaies a vif", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "18/04/2017", "content": " Les fillonistes ont la rancune tenace et le pardon difficile. Meme un jour de Paques. Lundi 17 avril, Christian Estrosi l'a une nouvelle fois eprouve a ses depens. Lors d'un meeting de Francois Fillon a Nice, le president de la region Provence-Alpes-Cotes d'Azur a ete hue dans la ville dont il a ete le maire de 2008 a 2016. D'abord lorsque son nom a ete prononce par la deputee des Alpes-Maritimes Marine Brenier, puis au moment de sa prise de parole. Pour la fillonie radicalisee, le sarkozyste a multiplie les peches. << Coupable >> d'avoir doute du candidat le week-end du Trocadero, fautif d'avoir voulu le remplacer par Alain Juppe, honni pour avoir discute avec Emmanuel Macron le 1er avril... L'ancien ministre commence a avoir l'habitude. Il avait deja ete siffle au meeting de Toulon, le 31 mars. << Ceux qui n'ont pas eu un accueil amical a Toulon, je les respecte car ils appartiennent au grand mouvement qui doit nous conduire a la victoire >>, a declare M. Estrosi. Contrairement a la soiree de Toulon, Francois Fillon a cette fois-ci reagi pour calmer ses troupes. Magnanime, le candidat s'est leve, a pose ses mains sur les epaules de M. Estrosi avant de l'applaudir. La montee du << bobolchevisme >> L'image illustre les rancoeurs nees lors de cette longue campagne. A six jours du premier tour, elle tombe au mauvais moment. Francois Fillon revait plutot d'afficher le rassemblement de la famille. Tous les jours de cette semaine, il a prevu de se montrer aux cotes des personnalites de droite. Mardi, il devait se rendre a Calais puis a Lille avec Xavier Bertrand. Mercredi, en fin de matinee, il doit faire une simple visite avec Alain Juppe. Un meeting commun etait inenvisageable. Les risques de sifflets contre le rival de la primaire sont trop importants. Selon nos informations, il a aussi demande a Nicolas Sarkozy en fin de semaine derniere de faire un nouveau geste en sa faveur. Cela aurait lieu jeudi ou vendredi, soit deux semaines apres le message publie sur Facebook par l'ancien president de la Republique. Visite commune ? Message video ? Les deux equipes n'ont pas encore tranche. Lire aussi : L'echo des << affaires >> dans les programmes des candidats a la presidentielle A l'approche du premier tour, la strategie de Francois Fillon est transparente. Apres un hiver ou les defections se sont multipliees et ou son QG s'est vide d'une partie de ses soutiens, l'ancien premier ministre veut offrir un semblant d'unite a ses electeurs dans la derniere ligne droite. Face a la montee du << bobolchevisme >> de Jean-Luc Melenchon, selon l'expression du maire de Cannes, David Lisnard, et au danger incarne par Marine Le Pen, il faudrait oublier les plaies de la primaire et les haut-le-coeur provoques par sa mise examen. Et se retrouver rassembles dans l'isoloir. << L'electorat de droite va rentrer dans le lit du fleuve. Nous aurons a la fin une majorite de Francais en faveur de l'alternance >>, a declare le candidat dans une interview au quotidien Nice-Matin, lundi. << Le message qui doit etre envoye en rassemblant les personnalites, c'est que certains ont pu etre decus, mais qu'ils ont toujours la volonte de gagner, de tourner le dos aux socialistes >>, resume Luc Chatel, porte-parole du candidat. << A ces femmes que l'on cache... >> Pour convaincre les decus de se resoudre a voter pour son programme malgre sa personne, Francois Fillon a decide de segmenter son electorat lors de ce sprint final. Lundi, a Nice, il s'est adresse a la droite du Sud-Est lors d'un discours tres muscle sur la securite et l'identite. Peines planchers, abaissement de la majorite penale a 16 ans, construction de places de prison... Il a ressorti chacune des mesures de son arsenal penal. Mais, a Nice, une ville marquee par l'attentat de la promenade des Anglais du 14 juillet 2016, il s'est surtout pose en defenseur d'une France eternelle menacee par les assauts de l'islamisme. << Je veux m'adresser a toutes les femmes que l'on cache, que l'on maltraite, que l'on choisit d'habiller differemment au nom de la religion. (...) A ces femmes-la, je dis que je me battrai a leurs cotes pour defendre leurs droits fondamentaux >>, a-t-il declare, avant d'accuser la gauche d'avoir provoque la montee de l'islamisme : << Pendant trente ans, la gauche francaise a culpabilise ceux qui se sentaient patriotes. Elle a prone le rejet de la nation. (...) Ce discours penitentiel, je n'en veux plus. Il est irresponsable. Pire, il a fait de nous la proie de l'islamisme radical, qui a bien compris que c'etait le talon d'Achille de l'Occident. >> Mardi, il devrait tenir le meme genre de propos a Calais et Lille, une region ou Marine Le Pen realise aussi de gros scores. Ce ciblage des terres frontistes arrive apres une sequence consacree a la remobilisation de l'electorat catholique. Samedi, il a prononce un discours sur l'identite de la nation francaise a proximite de la cathedrale du Puy-en-Velay (Haute-Loire). Dimanche, il n'a pas ecarte l'idee d'integrer des membres de Sens commun, l'emanation politique de la Manif pour tous, dans son gouvernement. << Je ne supporte pas la police de la pensee >> s'est-il defendu mardi matin sur Europe 1, revendiquant le fait d'avoir dans sa << majorite >> << a la fois Sens commun et Francois Baroin, des gens qui sont tres a droite a Nathalie Kosciusko-Morizet. Ils ont tous vocation a faire partie de ma majorite et du gouvernement >>. << C'est en ayant une majorite qu'on gouverne un pays >>, a-t-il poursuivi. << On n'a pas de majorite si l'on reste uniquement sur un creneau ideologique >> Electeurs egares Francois Fillon, apotre d'une France enracinee opposee a la << la France open space de M. Macron >>, selon son expression, ne peut pas delaisser son flanc gauche. Dans cette election indecise, il est bien oblige d'envoyer aussi des signaux a la droite moderee tentee par l'ancien ministre de l'economie. Mercredi, sa visite avec Alain Juppe se fera a l'Ecole 42, fondee par Xavier Niel, actionnaire a titre personnel du Monde. Dans ce lieu specialise dans la formation des developpeurs, il espere adresser un signe aux plus jeunes et au centre droit fortement perturbe par les affaires. Lundi, il a aussi repondu a des questions sur Snapchat, un reseau social prise par les plus jeunes. Il y a ete interroge sur le prix des kebabs : << Ce n'est pas le president de la Republique qui fixe le prix des grecs, en revanche je veux baisser les charges des entreprises pour qu'elles puissent vendre leurs produits moins cher >>, a-t-il repondu. A entendre les fillonistes, ce travail tres cible sur les differentes franges de la droite devrait etre suffisant pour faire revenir les electeurs egares le jour du premier tour. << Je vais vous faire une confidence, nous allons gagner cette election >>, a estime l'ancien premier ministre, lundi soir. En faisant le plein de voix dans sa propre famille politique, M. Fillon peut encore esperer survivre au premier tour. Reste a eviter les sifflets et surtout a convaincre une majorite de Francais lors du second tour. ", "theme": "Election presidentielle 2017"}