{"id_art": "8fdf30b4dc789d6a5322a29d25339a31", "title": "attentat dans une mosquee de quebec : deux hommes arretes", "newspaper": "Le Monde", "author": ["Olivier Mougeot (Québec, correspondance)\n"], "date_publi": "30/01/2017", "content": " L'horreur a frappe le Canada, dimanche 29 janvier. Une mosquee, le Centre culturel islamique de Quebec (CCIQ), a ete attaquee par des hommes cagoules, peu avant 20 heures, durant la derniere priere de la journee. Six personnes ont ete tuees et huit autres blessees, dont certaines dans un etat grave. Les victimes seraient agees de 35 a 70 ans. Une cinquantaine de personnes etaient presentes au moment du drame. Les autorites ont annonce l'arrestation de deux suspects. Un des deux auteurs presumes de la fusillade a contacte la police pour se rendre, a fait savoir lundi Denis Turcotte, inspecteur de la police de Quebec. Le jeune homme, << fin de vingtaine, debut de trentaine >>, a appele le numero d'urgence pres de quinze minutes apres le signalement de la tuerie pour signaler le lieu ou il se trouvait. L'autre suspect avait alors deja ete arrete. Les assaillants auraient reussi a recharger trois fois, ont confie des fideles au president de la mosquee, Mohamed Yangui. Lundi matin, l'attaque n'avait pas encore ete revendiquee. << Pour le moment, rien ne nous porte a croire qu'il y aurait d'autres suspects relies a l'evenement >>, a declare une porte-parole de la police. Deja prise pour cible en 2016 Les autorites policieres ont fait savoir, dans la soiree, qu'elles traitaient cette attaque comme un acte terroriste. Un large perimetre de securite a ete etabli autour des lieux alors que le ministre de la securite publique quebecois, Martin Coiteux, affirmait sur Twitter que << la structure de gestion policiere contre le terrorisme a ete deployee >>. Un fidele present dans la salle de priere a livre son temoignage a Radio Canada. Il raconte que les deux assaillants << semblaient avoir un accent bien quebecois. L'un a commence a tirer. Des qu'il a ouvert le feu, il a crie : \"Allahou Akbar !\" [\"Dieu est grand !\"]. Les balles ont atteint des personnes qui priaient. Des personnes qui priaient ont perdu leur vie >>. << On s'est jetes par terre directement. Plusieurs personnes qui priaient sont sorties de leur priere et se sont jetees par terre >>, a-t-il ajoute. C'est dans le quartier Sainte-Foy, dans une vaste zone de bureaux et de commerces, a une dizaine de kilometres a l'ouest du centre historique de la ville de Quebec, que le drame s'est deroule. Le Centre culturel islamique de Quebec avait deja ete la cible d'un geste a caractere haineux, en juin 2016, lorsqu'une tete de porc avait ete deposee devant l'une des portes en pleine periode du ramadan. Elle etait enveloppee d'un papier cadeau transparent accompagne d'une note sur laquelle etait inscrit : << Bonne [sic] appetit >>. Quelques semaines plus tard, une lettre islamophobe intitulee << Qu'est-ce qui est le plus grave : une tete de porc ou un genocide >> avait ete distribuee dans le voisinage. << On nous a mis une tete de porc. On nous a dit que c'etait un acte isole, mais aujourd'hui on a des morts. C'est des minutes et des heures de terreur et d'angoisse >>, a lance M. Yangui. Il a egalement precise ne pas avoir recu de menaces ces derniers jours. Le CCIQ faisait toutefois l'objet d'une surveillance policiere reguliere et etait equipe de cameras de surveillance. Dans les mois qui ont precede l'attaque de dimanche, plusieurs signalements ont ete effectues aupres du Centre de prevention de la radicalisation menant a la violence. Le directeur dudit centre declare avoir releve plusieurs indices indiquant une montee de l'extreme droite dans la region de Quebec. Plusieurs observateurs allaient dans ce sens quelques heures apres le drame. << Attention particuliere >> Dimanche soir, les reactions politiques a cet evenement ont ete nombreuses. Le premier ministre canadien, Justin Trudeau, a d'abord commente le drame sur Twitter : << Ce soir, les Canadiens pleurent les victimes de l'attaque lache dans une mosquee de Quebec. Mes pensees sont avec les victimes et leurs familles. >> Plus tard dans la soiree, M. Trudeau a denonce, dans un communique, un << attentat terroriste dirige contre des musulmans se trouvant dans un lieu de culte et de refuge >>. Et de rappeler que << les musulmans canadiens constituent un element important [du] tissu national >>. Le chef du gouvernement du Quebec, Philippe Couillard, a egalement condamne cette attaque. << Le Quebec rejette categoriquement cette violence barbare. Unissons-nous contre la violence et solidarite avec les Quebecois de confession musulmane >>, a-t-il reagi sur Twitter. << Je condamne ce geste insense >>, a declare le maire de Quebec, Regis Labeaume. Tard dans la nuit, tous deux ont tenu une conference de presse en compagnie de M. Coiteux. Ce dernier a declare que << la securite des lieux de culte sera assuree partout au Quebec >>. << Les lieux de culte musulmans font l'objet d'une attention particuliere >>, a souligne M. Couillard, qui a tenu a rappeler aux musulmans quebecois : << Vous etes chez vous. >> Des rassemblements de solidarite avec les musulmans de Quebec se sont organises dimanche soir, sur Facebook, tandis que plusieurs dizaines de personnes s'etaient reunies spontanement devant la mosquee. D'autres rassemblements devraient etre avoir lieu, lundi 30 janvier, a travers tout le pays. ", "theme": "Ameriques"}