{"id_art": "1439f7fbd0164cb6425eb5a6b55e2595", "title": "<< macron a moque la science politique >>", "newspaper": "Le Monde", "author": ["Benoît Hopquin"], "date_publi": "08/05/2017", "content": " CHRONIQUE. Cette fois, c'etait tangent. A l'election de dimanche sied la formule du general de Gaulle apres l'attentat rate, au Petit-Clamart, en aout 1962. Ce 7 mai 2017, les balles ont siffle au ras des oreilles. Les bulletins ont vole au plus pres des tetes, comme projectiles assassins. On en a rechappe, finalement, de cette election aux airs de traquenard, de coupe-gorge en rase campagne. Comme la DS du Grand Charles, le front republicain a traverse la mitraille, mais fini sur les jantes, troue de partout, reduit a une ecumoire. Pas sur qu'il puisse de nouveau rouler un jour. Bon pour la casse ou le musee, on le craint. L'echec du FN n'aura tenu qu'a un cheveu. Il nous sera reproche d'etre pisse-froid, Droopy des soirees electorales, a voir l'urne a moitie vide plutot qu'a moitie pleine. 66-34, ce n'est pas rien. Ce serait meme franc et massif, pour continuer a filer la metaphore gaullienne. Une majestueuse, une generalissime facon d'entrer a l'Elysee. On repondra que..., et puis non !, on ne repondra pas : chacun a le droit de se rassurer comme il peut, apres cette campagne a bout de nerfs. L'Histoire a fait son office Macron a fait barrage au FN. Ou n'est-ce pas plutot le barrage au FN qui a fait Macron ? Ce debat de la poule et de l'oeuf fait rage depuis dimanche soir. On ne sait de meme si ce jour decidera de l'Histoire. Mais on sait que c'est l'Histoire qui a decide de ce jour. C'est bien elle, en ces reminiscences de honte et de douleur, en ces vestiges inscrits dans les lieux et les esprits, qui a oriente et parfois contraint une large majorite de Francais. C'est le passe, ses lecons apprises et retenues, qui aura traine par la peau des fesses plus d'un electeur au bureau de vote et l'aura pousse, parfois a son corps defendant, a piocher un bulletin, le seul possible, le seul envisageable. Quitte a choisir ce personnage sorti du neant au visage trop previsible de l'extreme droite, a preferer une terra incognita a un pays de connaissance. C'est... ", "theme": "Idees"}