{"id_art": "15db07a4497ef2b9efac717eb90c29df", "title": "rencontre avec l'homme qui a publie les caricatures de mahomet au danemark", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Copenhague - envoyée spéciale)\n"], "date_publi": "07/01/2017", "content": " Longtemps, il a voulu croire que la controverse finirait par s'apaiser. Le monde passerait a autre chose et on l'oublierait. Le 7 janvier 2015, l'ancien chef des pages culture du quotidien conservateur danois Jyllands-Posten a du faire un trait sur ses illusions. Flemming Rose etait a la redaction de son journal, a Copenhague, quand les premieres depeches sont tombees. Charlie Hebdo avait ete la cible d'une attaque, faisant douze morts. Il les connaissait presque tous. En mars 2007, il avait temoigne au proces du journal satirique a Paris. Avec Charb, Wolinski et les autres, il partageait une << communaute de destin >>. Jyllands-Posten avait ete le premier a publier des caricatures du prophete Mahomet, le 30 septembre 2005. Flemming Rose avait ecrit le texte qui accompagnait les dessins. Charlie Hebdo a pris le relais, le 8 fevrier 2006, en publiant de nouvelles caricatures. Derriere les lunettes rectangulaires, le regard clair de Flemming Rose interroge : fallait-il pour autant renoncer au combat qu'il n'avait pas choisi mais qu'il avait fait sien ? Sacrifier son engagement pour la liberte d'expression au nom d'une securite sans doute illusoire ? Depuis l'attaque contre l'hebdomadaire satirique francais, le journaliste danois vit constamment sous protection policiere. Son nom figure sur la liste noire d'Al-Qaida dans la peninsule Arabique (AQPA), au cote de ceux de l'ecrivain britannique Salman Rushdie, de l'ex-deputee neerlandaise d'origine somalienne Ayaan Hirsi Ali ou encore de l'artiste suedois Lars Vilks, cible d'un attentat a Copenhague en fevrier 2015. Sur une page publiee dans le magazine Inspire de l'organisation AQPA en 2013, qui a depuis refait surface sur Internet, la photo de Charb, directeur de la publication de Charlie Hebdo tue le 7 janvier 2015, a ete barree d'une epaisse croix rouge. << En un sens, j'ai de la chance : je suis protege >> Au cafe... ", "theme": "Medias"}