{"id_art": "2cd28ff0af50de9095a2af9eec284ffc", "title": "les multiples paradoxes de la societe americaine", "newspaper": "Le Monde", "author": ["Stéphanie Le Bars"], "date_publi": "18/01/2017", "content": " Paradoxale Amerique ! Souvent a l'avant-garde des mouvements societaux ou la defense des libertes individuelles, la societe americaine campe aussi sur des positions conservatrices, voire retrogrades, qui peuvent sembler a rebours de l'evolution des opinions publiques occidentales. Les annees Obama illustrent parfaitement ce double mouvement de balancier. Avancee sur le front des droits des homosexuels, depenalisation du cannabis dans un nombre grandissant d'Etats et baisse historique du nombre d'executions ; crispations sur les droits des personnes transsexuelles, defense acharnee du droit au port d'armes et attaques en regle contre l'acces a l'avortement... Mais sur tous ces sujets, les Etats-Unis ne font pas bloc - le gouvernement federal peut donner le ton mais les disparites regionales et les minorites agissantes dessinent plusieurs Amerique. Le president << de tous les Americains >> doit s'en accommoder. La peine de mort en recul, la reforme judiciaire bloquee Ce n'est pas la recente et mediatique condamnation a mort de Dylann Roof, le jeune supremaciste blanc auteur de la tuerie de Charleston (neuf morts dans une eglise afro-americaine en juin 2015), qui va inverser la tendance. Le nombre d'executions et de condamnations a mort n'a cesse de baisser depuis l'arrivee au pouvoir de Barack Obama, en janvier 2009. Pres de la moitie des Americains restent certes favorables a la peine capitale, mais leur proportion ne cesse de baisser ces vingt dernieres annees, passant de 80 % en 1995 a 49 % en 2016, d'apres une etude du Pew Research Center de septembre 2016. Et si trente et un Etats n'ont pas aboli la peine de mort, le nombre d'executions est en baisse constante, passant de 98 en 1999 (annee record) a 20 en 2016, le Texas, l'Oklahoma et la Virginie y ayant le plus recours. Pres de 3 000 personnes sont dans les couloirs de la mort, et, avec plus de 700 prisonniers en attente d'execution, la liberale Californie... ", "theme": "Ameriques"}