{"id_art": "25e91d734216960d62345784bc7db28e", "title": "pour sadiq khan, le maire de londres, l'incendie de la tour grenfell aurait pu etre << evite >>", "newspaper": "Le Monde", "author": [""], "date_publi": "18/06/2017", "content": " Le maire de Londres, Sadiq Khan, a estime, dimanche 18 juin, que l'incendie de la tour Grenfell, qui a fait, dans la nuit de mardi a mercredi, 58 morts presumes - soit 30 morts confirmes et 28 disparus, presumes morts, selon un bilan provisoire fourni samedi par la police -, etait un << accident evitable >> cause par une serie d'<< erreurs et de negligences >>. L'edile a pris la parole a la fin d'un service religieux organise en hommage aux victimes dans une eglise situee proche du lieu du sinistre. Ce feu etait << un accident evitable qui n'aurait pas du se produire >>, a-t-il dit, sur la BBC. << Cette tragedie est la consequence d'erreurs et de negligences de la part de responsables politiques, de la mairie [de quartier] et du gouvernement >>, a-t-il ajoute. Ce bilan tres lourd a provoque la colere des survivants et des proches des victimes, qui accusent les autorites locales de ne pas avoir pris en consideration les cris d'alerte concernant la securite du batiment parce qu'ils provenaient d'une population majoritairement modeste. Des habitants << frustres et en colere >> << La communaute locale a le sentiment d'avoir ete mal traitee parce que certains d'entre eux sont pauvres >>, a souligne le maire de Londres. Les gens du quartier sont << frustres et en colere >>, a-t-il insiste. Dans une tribune publiee samedi dans le Guardian, Sadiq Khan promet aussi de faire << tout ce qui est en [son] pouvoir pour que les circonstances de ce drame soient mises en lumiere >>. Il ajoute que si des << negligences >> de la part d'individus ou d'institutions sont revelees, ceux-ci en seront tenus responsables. << Nous devons cela a toutes les victimes >>, a-t-il ajoute. L'origine du sinistre est aujourd'hui encore officiellement inconnue. Le Royaume-Uni observera une minute de silence, lundi a 11 heures heure locale (midi heure de Paris) en memoire des victimes. Ce sera la quatrieme fois depuis le 22 mars et l'attentat commis pres du Parlement (cinq morts), puis celui de Manchester (22 morts) le 22 mai, et enfin l'attaque de Londres du 3 juin (huit morts), que le pays se plonge ainsi avec gravite dans le recueillement. ", "theme": "Europe"}