{"id_art": "b4ec04fb93d28c629e7ef2be0c5df718", "title": "sur internet, l'extreme droite pro-trump pleure la victoire d'emmanuel macron", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "08/05/2017", "content": " Un an apres le vote du Brexit et sept mois apres l'election surprise de Donald Trump, l'alt-right n'a pas eu l'occasion de celebrer un troisieme succes consecutif majeur, apres l'election d'Emmanuel Macron a la presidence de la Republique francaise, dimanche 7 mai. L'alt-right, mouvement informel d'extreme droite anglophone, transnational, jeune et ultraconnecte, devenu celebre a l'automne 2016 pour son role dans la campagne de Donald Trump, n'a pu que prendre acte sur ses habituels reseaux de communication - Twitter, 4chan et Reddit - de la defaite de sa favorite Marine Le Pen. << Nous savions tous qu'il allait gagner, mais merde ! Seulement 35 % [pour la candidate du Front national]... Je hais tellement mon pays... >>, s'est ainsi agace, en anglais, un Francais sur le forum anonyme de 4chan, apres les premiers resultats du second tour de l'election presidentielle. Jusqu'au dernier moment, les partisans de ce mouvement sans frontieres ont pourtant cru pouvoir influer sur l'issue du scrutin, en relayant massivement, vendredi 5 mai en soiree, puis le lendemain, plusieurs gigaoctets de donnees issues du piratage des boites mail de cadres d'En marche !. A l'authenticite parfois douteuse, et presentees comme des << Macron Leaks >>, ces donnees etaient parfois accompagnees de faux grossiers. Il s'agissait d'une tentative manifeste de peser sur le vote, mais celle-ci ne semble pas avoir porte ses fruits. Faux et messages islamophobes Entre plusieurs partages de tweets et articles consacres a sa notoriete nouvelle, Jack Posobiec, le chroniqueur americain a l'origine de la diffusion massive de ces documents, s'en est pris aux medias francais, coupables selon lui de n'avoir pas s'etre fait le relais de leur contenu. Suite aux resultats du second tour, reprenant une antienne de l'alt-right, l'islamophobie, il s'est contente de demander si la France etait << devenue la femme battue de l'Islam >>. Les reactions etaient similaires chez les autres figures majeures de l'alt-right, cette extreme droite proche des positions du Kremlin, le plus souvent complotiste, masculiniste, islamophobe et attachee au << nationalisme blanc >>. Paul Joseph Watson, chroniqueur pour le site conspirationniste d'extreme droite InfoWars, qui a pres de 600 000 abonnes sur Twitter, a ainsi poste, en guise de video des << militants pro-Macron celebrant sa victoire a Paris >>, une archive datant d'avril 2016 de migrants s'affrontant metro Stalingrad a Paris. Il a par ailleurs felicite sur le ton de l'ironie << le banquier, bureaucrate gouvernemental, membre Bilderberg >>. Sur son compte Twitter, le blogueur masculiniste et conspirationniste Mike Cernovich a pour sa part souhaite << une bonne journee a tous, sauf aux electeurs de Macron >>, en postant une image trafiquee montrant le candidat d'En Marche ! aux pieds d'Angela Merkel - un des nombreux faux abondamment partages par l'extreme droite internationale durant la campagne. La chanceliere allemande, pro-europeenne et favorable a l'integration de migrants, est en effet l'une des adversaires politiques les plus honnies de l'alt-right. Mike Cernovich a par ailleurs interpelle sur un ton badin Donald Trump, dont il est un proche soutien, pour lui suggerer d'accueillir les electeurs de Marine Le Pen en tant que refugies politiques. Images chocs, analogies anxiogenes, raccourcis intellectuels Derriere ces figures notoires, toute une sphere << patriotique >> s'est agitee pour commenter avec fracas l'election d'Emmanuel Macron. Sur Reddit, le sous-forum r/The_Donald, l'un des principaux fiefs en ligne des partisans de Donald Trump durant la campagne americaine, les messages les plus apprecies reprenaient les memes methodes que celles employees ces dernieres semaines pour devaloriser l'ancien ministre de l'economie, faites d'images chocs, d'analogies anxiogenes et de raccourcis intellectuels. Le plus populaire d'entre eux affichait une photo d'une des victimes mineures de l'attentat de Nice de juillet 2016, qui couta la vie a 86 personnes, assimilant position pro-Europe et risque terroriste. Une autre saluait le nouveau president francais en prenant sciemment Angela Merkel comme illustration. En tout, 21 des 25 posts de la page d'accueil de la section etaient consacres a l'election francaise, tres suivie sur cette partie du site. Sur <</pol/>>, la section du forum anglophone 4chan dediee aux discussions << politiquement incorrectes >> anonymes, le plus souvent a l'orientation ultranationaliste et raciste, le sujet consacre a l'election de Macron a de son cote donne lieu a des reactions tantot acerbes, tantot distantes et amusees. Tandis qu'un internaute promettait de desormais celebrer chaque nouvel attentat en France, d'autres se contentaient de prendre acte avec recul de l'inefficacite de leur campagne de memes anti-Macron. << Ma foi, les memes c'etait amusant, mais sincerement, France, bonne chance. Je le pense vraiment. Bonne. Chance >>, pouvait-on lire chez l'un d'eux. Un autre participant, se presentant comme franco-japonais, annoncait lui se preparer a bruler son passeport hexagonal avant que la France ne << devienne un califat dans quelques annees >>, tandis qu'un dernier qualifiait les Francais de << rats communistes faineants >>. Quelques messages d'opposants a Donald Trump et Marine Le Pen s'interposaient parfois. << Emmanuel Macron a ete le pire candidat a une election depuis Hillary Clinton >>, enrageait un autre anonyme, resumant un sentiment general. Sauf que cette fois, l'ennemi declare de l'alt-right est passe. ", "theme": ""}