{"id_art": "95957d02c9bcdaaa69126a4d1cf2cafa", "title": "les dessous du voyage de marine le pen au liban", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "18/02/2017", "content": " Enfin. Enfin, Marine Le Pen va rencontrer publiquement un chef d'Etat etranger en tant que presidente du Front national (FN). Depuis qu'elle a pris la tete du parti d'extreme droite, en 2011, la fille de Jean-Marie Le Pen a revivifie ses reseaux au niveau europeen, mais elle peine a tisser sa toile en dehors du Vieux Continent et a etre recue par des responsables en exercice - passage oblige pour tout postulant a l'Elysee. Un manque que la deputee europeenne devrait pallier, lundi 20 et mardi 21 fevrier, a l'occasion d'un deplacement au Liban au cours duquel elle devrait s'entretenir avec le president, Michel Aoun, et le premier ministre, Saad Hariri. Des rencontres sont egalement prevues avec le grand mufti du Liban et avec le patriarche maronite. De source diplomatique libanaise, on explique recevoir Mme Le Pen comme l'ensemble des candidats qui en font la demande, a l'image d'Emmanuel Macron, venu sur place fin janvier. Pour autant, il n'est pas anodin que cette percee sur la scene internationale se fasse au pays du cedre. Le FN y dispose de nombreux relais dans la communaute chretienne, des contacts herites de la guerre civile (1975-1990). << Nous avons une tendresse particuliere pour le Liban, et c'est reciproque, je pense >>, confie au Monde Jean-Marie Le Pen, qui evoque des << parallelismes ideologiques et politiques >> avec les chretiens libanais. Engagement de jeunesse Plusieurs responsables actuels du FN se sont impliques - armes a la main ou pas - aux cotes des chretiens durant le conflit inter-libanais, persuades d'y defendre les valeurs de l'Occident contre << le terrorisme revolutionnaire islamique >>. L'expression est de Thibault de la Tocnaye, conseiller regional de Provence-Alpes-Cote d'Azur et membre de la direction de campagne de Marine Le Pen. Il a participe aux combats de la guerre du Chouf, contre les druzes, en 1983-1984. Un engagement de jeunesse qu'il compare sur son site officiel a la lutte contre l'organisation Etat islamique et qui lui vaut des contacts, aujourd'hui, au sein des Kataeb, l'une des formations de la droite chretienne. << Cela fait sourire parce que les adversaires des chretiens a l'epoque etaient des buveurs de whisky, partisans de l'emancipation feminine >>, s'amuse le politologue franco-libanais Karim Emile Bitar. Du temps de son exil en France, dans les annees 1990, Michel Aoun, le champion de la cause chretienne et du camp anti-syrien, a rencontre a plusieurs reprises Jean-Marie Le Pen. Le fondateur du FN avait egalement des contacts, a cette epoque, avec un autre exile libanais, Raymond Edde, la conscience du camp maronite, dont il a assiste aux obseques, en 2000. La presidente du FN devait diner avec Roger Edde, chef du petit parti Assalam (<< la paix >>), a son arrivee a Beyrouth, dimanche soir. Dirigeant, a l'epoque de Jean-Marie Le Pen, de la mouvance catholique traditionaliste au sein du parti d'extreme droite, Bernard Antony se reconnaissait plutot dans Samir Geagea, un chef milicien, emprisonne au Liban pour un attentat contre une eglise qui avait fait onze morts. Wallerand de Saint-Just, actuel tresorier du FN et president de groupe au conseil regional d'Ile-de-France, participait du meme courant, et fut d'ailleurs l'avocat de M. Geagea. Ce dernier a ete libere en 2005 et il dirige aujourd'hui le parti des Forces libanaises (FL). Mme Le Pen doit rencontrer l'ancien milicien mardi. Laver le camouflet de 2002 En visite en 2002 au Liban en tant que depute europeen, Jean-Marie Le Pen avait ete snobe tant par le president de l'epoque, Emile Lahoud, que par le premier ministre, Rafic Hariri, pere de l'actuel chef du gouvernement. << Il avait pretexte la venue au meme moment du president yemenite Ali Abdallah Saleh pour ne pas le rencontrer >>, se souvient l'avocat franco-libanais Elie Hatem, organisateur du deplacement. Quinze ans plus tard, cet intime du clan Le Pen, age de 51 ans, juriste au pedigree haut en couleur qui fut aussi bien le conseiller de l'Egyptien Boutros Boutros-Ghali, ancien secretaire general des Nations unies, que le defenseur du mercenaire francais Bob Denard, est toujours a la manoeuvre. Ce proche de L'Action francaise assure avoir decroche pour << Marine >> les rendez-vous avec Michel Aoun et Saad Hariri, << un copain >> qu'il aurait appele directement a son bureau. L'occasion de laver le camouflet de 2002, et de savourer le parcours accompli par le FN depuis cette date. << Marine Le Pen n'est pas Jean-Marie Le Pen et le contexte n'est pas le meme, dit ce maurrassien revendique. Et puis, Macron nous a aides. Les dirigeants libanais ne pouvaient pas l'accueillir et donner une fin de non-recevoir a une candidate qui est a 26 % dans les sondages. >> Ce qui ne garantit pas forcement une visite sans accroc. Dans les milieux FL et Kataeb, qui, contrairement a Michel Aoun, n'ont pas renie leur credo anti-syrien, la ligne pro-Damas de la candidate frontiste ne passe pas. Beaucoup de Franco-Libanais, nombreux dans la communaute chretienne, ont aussi ete interloques par sa volonte d'interdire << la double nationalite extra-europeenne >>. << Cela risque de creer une grosse polemique, a moins qu'elle n'annonce une exception pour les chretiens >>, previent Maria Jallad, avocate fondatrice de l'association FN-Liban. Une caricature circule deja sur certaines pages Facebook. On y voit Marine Le Pen qui peine a avaler un sandwich et s'exclame : << Houmous et baguette, c'est vraiment degueulasse. >> ", "theme": "Election presidentielle 2017"}