{"id_art": "2dd883d6b96c71ce0f40400421dda4fb", "title": "attentat d'istanbul : l'auteur, identifie, aurait ete localise", "newspaper": "Le Monde", "author": [""], "date_publi": "05/01/2017", "content": " L'homme qui a tue 39 personnes dans une discotheque d'Istanbul lors du reveillon du Nouvel An est probablement d'origine ouighoure et les forces de securite turques ont localise l'endroit ou il pourrait se cacher, a annonce jeudi 5 janvier le vice-premier ministre turc, Veysi Kaynak. L'individu, presente comme membre d'une cellule d'activistes, est << specialement entraine >> et a perpetre seul l'attentat, a precise Veysi Kaynak dans un entretien accorde a la chaine de television A Haber. << L'identite du terroriste a ete etablie par les forces de securite et sa probable localisation a egalement ete determinee >>, a poursuivi le vice-premier ministre. Le ministre des affaires etrangeres, Mevlut Cavusoglu, avait annonce la veille qu'il avait ete identifie. Les enqueteurs auraient egalement decouvert a qui le terroriste etait lie. Le groupe Etat islamique (EI) a revendique la responsabilite de cette attaque, affirmant qu'elle constituait une reponse a l'implication militaire de la Turquie en Syrie. << Il n'y avait qu'un seul tireur >> << Il n'y avait qu'un seul tireur >>, a poursuivi Veysi Kaynak. << L'acte a ete commis avec une seule arme a feu, mais il a pu y avoir une assistance a l'interieur >>, a-t-il explique, precisant que les enqueteurs tentaient de determiner si le tueur avait un guet ou des complices dans la discotheque Reina. L'individu, muni d'un fusil automatique, a ouvert le feu sur les personnes qui se trouvaient a l'interieur de l'etablissement avant de lancer des grenades assourdissantes pour avoir le temps de recharger son arme et achever des blesses. Dans la confusion, des temoins avaient estime que cette attaque etait l'oeuvre de plusieurs agresseurs, une hypothese desormais ecartee. Les forces de securite turques ont par ailleurs mene jeudi a l'aube une operation dans la ville cotiere de Selimpasa, a la peripherie ouest d'Istanbul, et procede a l'interpellation de plusieurs personnes soupconnees d'avoir eu des contact avec l'auteur de l'attentat, a rapporte l'agence de presse Anatolie. L'operation a ete conduite par des membres de l'unite antiterroriste de la police et des forces speciales, epaules par des gendarmes. On ignore combien de suspects ont ete arretes mais plusieurs Ouighours figureraient parmi les personnes interpellees. Les Ouighours sont une minorite turcophone et musulmane de l'ouest de la Chine. Lire aussi : Turquie : trois rescapes de l'attentat d'Istanbul racontent leur nuit d'horreur ", "theme": "Europe"}