{"id_art": "3d1c7bfe84bfa7708681dc78f7854ee8", "title": "tchetchenie : ramzan kadyrov pour la premiere fois devant les electeurs", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "31/08/2016", "content": " Neuf ans apres sa nomination par Vladimir Poutine a la tete de la Tchetchenie, Ramzan Kadyrov s'apprete a franchir son premier << test >> electoral. Le scrutin, prevu le 18 septembre, en meme temps que les elections legislatives organisees sur tout le territoire russe, et la designation de six autres dirigeants locaux et gouverneurs, ne sera sans doute qu'une formalite, mais l'implacable Kadyrov s'y prepare. Pas besoin de meetings. Depuis des mois, le << candidat >> tchetchene mene campagne a sa facon en faisant taire toutes les voix discordantes, meme les plus moderees. Dans un rapport de 56 pages rendu public mercredi 31 aout, l'organisation internationale Human Rights Watch (HRW) denonce << la repression vicieuse des critiques >> dans cette petite republique musulmane du Caucase russe. << Les autorites tchetchenes tyrannisent [...] tous ceux dont la totale loyaute envers les dirigeants leur parait discutable, souligne Tania Lokchina, directrice Russie de HRW. Dans ces circonstances, on voit mal comment les elections pourraient etre libres et equitables. >> Menaces, agressions violentes et seances d'humiliation publique ont prolifere en 2015 et 2016. << Meme les expressions les plus benignes de desaccord sur la situation en Tchetchenie, des commentaires contredisant la politique officielle, exprimes en public ou en groupes fermes sur les reseaux sociaux, peuvent declencher d'impitoyables represailles. >> Les journalistes et defenseurs des droits sociaux, qui perseverent a enqueter sur place, ne sont pas epargnes. La peur s'est installee << Maintenant, quand je repense a la guerre... Nous n'avions pas aussi peur qu'aujourd'hui. La crainte d'une bombe, la peur d'une balle, nous pouvions vivre avec. Mais cette humiliation, je ne peux pas... Chaque jour, on m'enleve un morceau de dignite. >> Comme d'autres, ce temoignage, qui fait reference au conflit russo-tchetchene au debut des annees 2000, est anonyme, tant... ", "theme": "Europe"}