{"id_art": "8669898eda7496b9a8f08121701f1914", "title": "le pari qatari des jeunes franco-maghrebins", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": " Leurs parents etaient immigres, eux sont expatries. Les premiers trimaient dans des usines ou sur des chantiers et peinaient a boucler leurs fins de mois. Leur progeniture bosse dans des bureaux climatises, sort dans des palaces 5-etoiles, et songe a investir dans l'immobilier. Cette promotion express, du col bleu au col blanc en une generation, c'est au Qatar qu'ils la doivent. Assis sur les troisiemes reserves de gaz de la planete, l'opulent emirat draine un flot d'enfants de l'immigration impatients de gouter aux fruits de la mondialisation. La micromonarchie du golfe arabo-persique, que personne n'aurait pu placer sur un planisphere il y a seulement dix ans, est devenue l'accelerateur de carriere de la jeunesse franco-maghrebine. L'incubateur d'une nouvelle elite, biculturelle, affranchie du syndrome de la cage d'escalier. Tout n'est pas rose sous les gratte-ciel de Doha, ville-champignon, aseptisee, ou les temperatures depassent les 40 degC cinq mois dans l'annee. Mais aux malins et aux bons eleves, a ceux qui arrivent avec des diplomes ou des idees et qui s'accrochent, le Qatar offre des opportunites professionnelles inesperees. << Parce qu'ils s'appellent Mohamed ou Fatima, ce qu'on leur offre la-bas n'est pas a la hauteur de leurs diplomes. Ici, ils ont le sentiment de se retrouver a egalite. >> Un responsable du DFPN Une terre ou leur double culture est tout d'un coup un atout. Et un lieu ou ils peuvent conjuguer leur foi et leurs ambitions, sans risquer un regard de travers. Des choses que la France de 2016, minee par le chomage, les angoisses identitaires et les attentats djihadistes, a de plus en plus de mal a leur offrir. << C'est triste que des Francais ne se sentent pas bien chez eux, mais c'est la realite, confie sous couvert d'anonymat une responsable du Doha French-speaking Professionnal Network (DFPN), une association d'aide a la recherche d'emplois, qui voit defiler dans ses bureaux de jeunes Franco-Maghrebins. Parce... ", "theme": "M le mag"}