{"id_art": "46d11fa9693891630fd34d7648c1c077", "title": "les mille et une ruses de l'industrie de la desinformation", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "16/03/2017", "content": " Les fake news qui circulent massivement en ligne ne tombent pas du ciel. L'examen detaille de certaines de ces rumeurs par Les Decodeurs a l'occasion du lancement du Decodex montre que les artisans de la propagande deploient des methodes de plus en plus ingenieuses. 1. Avancer masque Dans un univers numerique ou l'identification des sources d'information est plus difficile pour les lecteurs, la mouvance d'extreme droite dite << identitaire >> a lance de pretendus sites d'informations locales. Infos Bordeaux, Rhone-Alpes Info ou Breizh Info se presentent ainsi, en apparence, comme des medias traditionnels. En realite, ils sont tenus par des militants d'extreme droite qui s'en servent pour diffuser leur discours. Le meme phenomene existe pour des sites anti-IVG, qui se presentent comme des plates-formes d'information neutres. Seule maniere de deceler la supercherie, prendre le temps de s'informer sur le site en lui-meme. Sur Facebook, de maniere plus insidieuse, des pages comme << Je soutiens la police >> ou << Je soutiens nos pompiers >> s'efforcent d'attirer la sympathie en melangeant informations anodines et propagande d'extreme droite. 2. Usurper l'identite des autres Autre technique courante, creer un site qui reprend l'URL (adresse Internet) d'un autre. Le site de la chaine de television americaine ABC News, abcnews.go.com, a ainsi deux << cousins >> qui lui ont vole son nom : abcnews.com.co, connu pour diffuser regulierement de fausses informations et abcnewsgo.co, un site parodique. Il est possible d'eviter les pieges de ce type en consultant le reste du site, notamment sa page << A propos >>, en verifiant l'URL de la page... ou en utilisant notre outil Decodex. Une autre technique consiste a utiliser une adresse differente de son site pour partager un article sur les reseaux sociaux, afin de se faire passer pour un autre. Le site parodique belge nordpresse.be a utilise a plusieurs reprises l'adresse franceinfotele.com pour partager certains de ses articles. C'est seulement en ouvrant le lien que l'internaute sera dirige sur le site de canulars. L'internaute qui se contente du message affiche sur Twitter ou Facebook pourra alors croire que l'information vient d'un article de Franceinfo. Un internaute malveillant a recemment fait circuler une fausse information sur Emmanuel Macron en la faisant passer comme emanant du site du journal belge Le Soir. Il a pour cela cree un site, lesoir.info, qui ressemblait comme deux gouttes d'eau a l'original, lesoir.be. Mais surtout, il a fait en sorte que l'internaute qui voudrait cliquer sur une autre page du site pour s'assurer qu'il etait bien sur son journal habituel soit redirige vers l'original. Suffisant pour pieger jusqu'a la deputee FN Marion Marechal-Le Pen. 3. Manipuler les faits et les images S'il est devenu aise de debusquer des faux grossiers (photomontages, citations inventees, informations imaginaires...) certains faussaires sont devenus experts dans la manipulation. Il est devenu courant d'utiliser de vraies images, mais sorties de leur contexte, pour leur donner un tout autre sens. Par exemple, une video tournee dans un desert en Californie en decembre 2015 recuperee par un internaute pour etre presentee, six mois plus tard, comme montrant le crash de l'A320 d'Egyptair. Ou encore de pretendues photos de policiers blesses pendant des manifestations contre la loi travail en 2016, alors qu'elles ont ete prises des annees plus tot. Certains s'appuient sur des histoires reelles, en les sortant de leur contexte. Cette manipulation est de plus en plus repandue sur des pages Facebook d'extreme droite. Ainsi, a-t-on pu lire au debut de mars des articles accusant les medias de cacher des huees contre Francois Hollande au Salon de l'agriculture quelques jours plus tot. Affirmation qui se fondait sur une video bien reelle, mais qui datait de 2016, et avait ete abondamment relayee par les medias a l'epoque. 4. Noyer la propagande au milieu d'articles anodins Autre difficulte quand on veut juger de la fiabilite d'un site, certains d'entre eux publient de nombreux articles repris d'autres sources, plutot fiables, et noient au milieu de ce flux des publications trompeuses. C'est le cas de Dreuz.info, qui a publie des milliers d'articles depuis sa creation, dont bon nombre sont relativement anodins. Mais d'autres sont completement errones, par exemple lorsque le site affirme qu'il y aurait << 7 millions d'Algeriens en France >> ou que le secours islamique britannique serait << lie au djihadisme international >>. Le cas du portail d'extreme droite fdesouche.com pose egalement question. Le site publie des centaines d'articles par mois, la plupart relayant des informations de medias traditionnels comme BFM TV, Liberation ou Le Monde. Mais sous couvert de << revue de presse >>, le site diffuse egalement des informations issues de sources tres peu fiables, sans verification, qui se revelent parfois etre completement fausses et ne sont pas toujours corrigees par la suite. Il a par exemple repris en mars une fausse information du journal d'extreme droite Minute affirmant que 40 000 migrants dorment toutes les nuits a l'hotel, et a publie un article invente de toutes pieces sur Emmanuel Macron. 5. Cacher ses erreurs Pour qui veut continuer de diffuser des informations trompeuses ou erronees tout en conservant une credibilite intacte, il est fondamental de cacher ses erreurs. Le site les-crises.fr, alimente par le blogueur Olivier Berruyer, est un cas d'ecole. Alors que plusieurs milliers d'articles y ont ete publies depuis sa creation, il apparait que des centaines d'entre eux ont ete supprimes depuis leur publication d'origine. Nous avons pu le constater en consultant la << table des matieres du site >> (mise hors ligne depuis), qui renvoyait vers plus de 500 articles desormais inaccessibles (la liste est visible ici). A chaque fois, nous avons pu retrouver le titre des articles en question, sans toujours pouvoir les consulter en integralite (certains le sont encore dans le cache de Google ou, lorsqu'il s'agit de reprises, sur le site qui les avait publies en premier). Certains sont de banales reprises d'articles d'autres medias, dont on ne sait pourquoi ils ont ete supprimes. D'autres, en revanche, sont plus contestables : on y trouve ainsi des references a des figures de la mouvance conspirationniste comme l'americain Paul Craig Roberts (17 articles supprimes), qui a notamment soutenu une theorie accusant le gouvernement americain d'avoir orchestre l'attentat contre la redaction de Charlie Hebdo. Pour justifier cette mise hors ligne massive d'articles, l'auteur du blog a dans un premier temps dit avoir ete << hacke >> et avoir supprime des << articles n'etant plus d'actualite >>, avant de retirer ces explications de son site : Il a par ailleurs bloque la possibilite que ses pages soient enregistrees sur archive.org, qui permet de consulter les archives d'un site. Plus trompeur encore, des sites modifient leurs publications apres avoir ete epingles. Ainsi, Les Decodeurs du Monde evoquaient en aout 2016 le cas du site americain CounterPunch.org. Ils ecrivaient que ce dernier, repute peu fiable, avait presente un canular sur Hillary Clinton comme une vraie information. Et pourtant, plusieurs sites les ont accuses d'avoir mal lu l'article. Selon eux, ce dernier mentionnait clairement qu'il reprenait un article satirique. Or, comme chacun peut le verifier en consultant les archives du site, la version initiale de l'article ne comportait pas cette mention, qui n'a ete ajoutee que par la suite, une fois l'erreur signalee... 6. Echapper aux poursuites En dernier recours, lorsqu'ils sont en fin de compte epingles, certains ont pris soin de garder un dernier atout dans leur manche : compliquer le travail de la justice grace a des statuts juridiques sur mesure. Ainsi, le site islamophobe Riposte laique a pour seule << responsable du site >> une Marocaine domiciliee en Thailande. Le site fdesouche.com, quant a lui, est heberge au Canada, et son directeur de publication declare est un certain Tilak Raj, un Indien pour le moins discret, que la police locale a echoue a localiser. Ces precautions ne suffisent pas a premunir ces sites de toute poursuite judiciaire. Mais elles montrent que les administrateurs de ces sites sont parfois tout a fait conscients de leur entreprise de desinformation. Decodex : nos outils contre les fausses informations Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : Fiables ou pas ? Testez les sites que vous consultez sur notre moteur de recherche (cliquez ici pour y acceder) ;Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs Chrome (a telecharger ici) et Firefox (a telecharger ici) ;Vous voulez apprendre a verifier l'information en ligne ? Lisez nos conseils pour eviter les fausses informations ;Besoin d'aide pour verifier une info ? Interrogez notre robot Facebook (cliquez ici pour y acceder). ", "theme": "Les decodeurs"}