{"id_art": "0ccc0ba41c1b0a9f4e75a2ab0307bb2b", "title": "qui sont les auteurs de l'attentat contre l'eglise de saint-etienne-du-rouvray ?", "newspaper": "Le Monde", "author": [""], "date_publi": "26/07/2016", "content": " Adel Kermiche, 19 ans, a ete formellement identifie comme l'un des deux auteurs de l'attentat contre l'eglise de Saint-Etienne-du-Rouvray, pres de Rouen, qui a tue le pere Jacques Hamel, mardi 25 juillet. L'identification du second assaillant, egalement abattu par la brigade de recherche et d'intervention, est toujours en cours, a indique le procureur de Paris, Francois Molins. Ne le 25 mars 1997 a Mont-Saint-Aignan (Seine-Maritime), Adel Kermiche n'avait aucune condamnation sur son casier judiciaire mais etait connu de la justice antiterroriste pour avoir tente de se rendre en Syrie a deux reprises, en mars 2015 puis en mai 2015. Assigne a residence Le 23 mars 2015, c'est un membre de sa famille qui signale la disparition du jeune homme. Il est interpelle le jour meme par les autorites allemandes alors qu'il tentait de se rendre en Syrie en utilisant les papiers d'identite de son frere. Place en garde a vue des son arrivee sur le sol francais le 24 mars, il est mis en examen et place sous controle judiciaire avec interdiction de quitter la Seine-Maritime, obligation de pointer une fois par semaine au commissariat et de suivre une formation professionnelle. Mais quelques semaines plus tard, le 11 mai 2015, Adel Kermiche quitte de nouveau le domicile familial de Saint-Etienne-du-Rouvray. Il est localise et interpelle deux jours plus tard en Turquie, en possession de la carte d'identite de son cousin et en provenance de Geneve. Il est alors expulse par les autorites turques vers la Suisse avant d'etre remis, le 22 mai 2015, aux autorites judiciaires francaises, qui avaient emis un mandat d'arret international. Adel Kermiche voit son controle judiciaire << revoque le jour meme >>, selon le procureur de Paris, et est de nouveau mis en examen pour cette seconde tentative de depart. Apres dix mois de prison, sa detention provisoire prend fin le 18 mars 2016 lorsque le juge d'instruction antiterroriste ordonne de nouveau son placement sous controle judiciaire, avec assignation a residence sous surveillance electronique. Un mineur en garde a vue << Le parquet de Paris a fait appel de ce placement sous controle judiciaire en requerant le maintien du mis en examen en detention provisoire. La chambre de l'instruction de la cour d'appel de Paris a, le 25 mars [2016], confirme la decision du juge d'instruction de mise en liberte sous controle judiciaire >>, a dit Francois Molins. Adel Kermiche a, cette fois encore, obligation de pointer au commissariat de la ville une fois par semaine et interdiction de quitter le departement de la Seine-Maritime. Il doit aussi rendre sa carte d'identite et son passeport. L'attaque contre l'eglise s'est deroulee durant les heures ou sa sortie etait autorisee, entre 8 h 30 et 12 h 30 du lundi au vendredi. Le week-end, il pouvait sortir entre 14 h et 18 h. Le second assaillant de l'eglise de Saint-Etienne-du-Rouvray n'a pas encore ete formellement identifie. << S'agissant du second terroriste neutralise par les services d'intervention specialises, son identification formelle est toujours en cours >>, a precise Francois Molins. Par ailleurs, un mineur, ne en Algerie et qui n'est pas soupconne de faire partie des meurtriers, a ete place en garde a vue dans le cadre de l'enquete en flagrance. Il est le frere cadet d'un individu faisant l'objet d'un mandat d'arret international et parti en Syrie avec les papiers d'identite d'Adel Kermiche. ", "theme": "Police et justice"}