{"id_art": "1ece6ebefd9b0f5290e3fa39dab23928", "title": "au pakistan, l'inexorable progression de l'etat islamique", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "15/11/2016", "content": " L'organisation Etat islamique (EI) vient de faire son entree macabre au Pakistan. En l'espace de trois mois, l'organisation djihadiste a revendique dans ce pays musulman d'environ 190 millions d'habitants trois des attaques les plus meurtrieres depuis le debut de l'annee. Dans la nuit du samedi 12 au dimanche 13 novembre, un jeune homme s'est fait exploser dans le sanctuaire soufi de Shah Nourani, dans la province meridionale du Baloutchistan, a 150 km de Karachi, tuant 52 fideles. Les premiers secours sont arrives deux heures apres l'attaque, dans une region depourvue d'infrastructures et dotee d'une mauvaise couverture en telephonie mobile. Quelques jours auparavant, dans la nuit du 24 au 25 octobre, 61 personnes ont ete tuees dans l'attaque d'un college de police a Quetta, la capitale du Baloutchistan, par trois kamikazes. Dans la meme ville, le 8 aout, un attentat devant les urgences d'un hopital a fait 73 morts. << Il n'y a pas de presence de l'EI au Baloutchistan. La revendication est fausse >>, a repete dimanche le secretaire aux affaires interieures de la province, Sarfraz Bugti. Malgre ce dementi officiel, les analystes s'accordent pourtant a constater une percee de l'EI au Pakistan. Cela faisait plusieurs mois que l'organisation cherchait a se frayer un chemin dans la galaxie des groupes djihadistes bases dans le pays. En janvier 2015, Hafiz Khan Saeed est le premier a preter allegeance a l'EI, juste apres avoir quitte les rangs du Tehrik-e-Taliban Pakistan (TTP), une federation de groupes rebelles islamistes en proie a une guerre de succession, a la suite de la mort de leur chef supreme, Hakimullah Mehsud. Ces talibans pakistanais combattent depuis 2007 le gouvernement d'Islamabad, dans une guerre civile qui a fait au moins 50 000 morts. L'EI est ne sur les decombres du TTP, en s'alliant avec des groupes locaux. Eclaireurs Le Lashkar-e-Jhangvi (LeJ) Al-Alami en fait partie. Sans preter allegeance... ", "theme": "International"}