{"id_art": "03ac5e8d72bb37329b1c49be075d8bc2", "title": "un apero avec yassine belattar : << l'ignominie de l'epoque, c'est la surenchere >>", "newspaper": "Le Monde", "author": ["Zineb Dryef\n"], "date_publi": "30/12/2017", "content": " Yassine Belattar est ponctuel. Il est exactement 18 h 59 quand il arrive devant Le Depanneur, le bar du 9e arrondissement de Paris ou il nous a donne rendez-vous. Il salue poliment, les ecouteurs visses aux oreilles. Sa conversation telephonique doit etre serieuse, il fait les cent pas et regulierement des signes de la main pour s'excuser. Nous sommes le 14 decembre. Le hasard fait que le lendemain doit paraitre dans Marianne son portrait, a charge. Il a choisi Le Depanneur parce que c'est commode, un cafe entre Pigalle et Anvers, c'est tout pres de chez lui et du Theatre de Dix Heures, qu'il vient de racheter. Un quartier << populaire et bourgeois >>. Il rigole maintenant, en designant des yeux son ventre, moule dans son pull : << Je me suis embourgeoise et ca se voit ! Quand on gagne de l'argent, nous les Arabes, on devient pateux. >> A l'interieur, un bruit de fond joyeux mais assourdissant. On s'installe a l'etage, plus clair, plus calme. Il faut encore trouver un chargeur, brancher une lampe supplementaire pour la photo et passer les commandes - pour lui, ce sera un cafe et un Coca, en meme temps oui, merci. Il est 19 h 15 quand on pose enfin la question : alors, cet article de Marianne ? Yassine Belattar repond posement : << Factuellement, il est faux. Selon la journaliste, mon spectacle serait antisemite. Je pose la question humblement : tous les autres spectateurs, tous les autres journalistes, nombreux, venus au spectacle, eux n'auraient pas vu l'antisemitisme ? Ou pire, seraient complices ? >> << Mon passe parle pour moi >> Resumons pour ceux qui auraient loupe la controverse : l'hebdomadaire Marianne a consacre un portrait de trois pages a l'humoriste, titre << Faux clown et vrai danger >>. En substance, il lui est reproche de declarer sur scene : << Je ne suis pas Charlie, je ne suis pas Nice. (...) Je choisis mes deuils. >> Yassine Belattar corrige :... ", "theme": "L'epoque"}