{"id_art": "c8e1fd1d700f5174fdd5300173b18a9c", "title": "peindre les desastres d'aujourd'hui", "newspaper": "Le Monde", "author": ["Philippe Dagen (Sète et Montpellier, envoyé spécial)\n"], "date_publi": "12/08/2016", "content": " C'est un hasard et ce n'en est pas un : trois expositions decidees par des institutions qui n'ont en rien cherche a coordonner leurs programmes posent la meme question, parce que celle-ci est devenue, depuis la fin du XXe siecle, l'une des principales preoccupations de la creation actuelle. Les artistes : Barthelemy Toguo a Montpellier, Yan Pei-Ming a Sete et, dans la meme ville, Stephane Pencreac'h, accompagne du poete Pierre Tilman. La preoccupation commune : affronter aujourd'hui les difficultes propres a la peinture d'histoire quand elle se veut a la hauteur des tragedies contemporaines. Les titres le suggerent : << Deluge >> pour Toguo et << Ruines du temps reel >> pour Ming. Le troisieme est plus leger : << Tilman et Pencreac'h sont dans un bateau >>. Mais il suffit d'entrer dans la chapelle desaffectee qui les recoit pour savoir que le bateau est voue a la catastrophe et ses passagers a la noyade. Pencreac'h place au centre une installation monumentale, barque noire dont les rameurs sont les freres des naufrages du radeau de la Meduse. On ne sait s'ils sont morts ou vivants, nourris par quelque monstrueux cannibalisme. Meduse est la en personne et en sculpture, tous serpents sifflants et mordants. Des vagues roulent sur les toiles, et l'une d'elles montre un homme sur une plage, agenouille aupres du mannequin d'un enfant. La toile a quelques annees deja, comme si l'artiste avait percu par avance combien la scene deviendrait familiere et emblematique. Sous le plafond, sur les murs noirs decrepis, il suspend de longues baches verticales aux motifs marins qui donnent l'impression que l'on s'enfonce sous la surface. Melville ou Rimbaud, Moby Dick ou Le Bateau ivre : a chacun sa reference. Une reference s'impose : les embarcations perdues entre cotes libyennes et italiennes, noyes de Lampedusa, noyes des plages turques et grecques Mais une s'impose instantanement : les embarcations perdues entre cotes libyennes... ", "theme": "Arts"}