{"id_art": "6f2645681bf3c9b129c60af24cd50bac", "title": "le bilan de l'attentat de nice porte a 86 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "19/08/2016", "content": " Un homme, blesse lors de l'attentat sur la promenade des Anglais a Nice le 14 juillet, est mort jeudi des suites de ses blessures, a annonce, vendredi 19 aout, la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel. << Ce deces porte a 86 le nombre de personnes tuees. Le secretariat d'Etat a l'aide aux victimes est mobilise pour accompagner sa femme et ses deux enfants face a cette epreuve, comme pour l'ensemble des proches des victimes >>, ajoute-t-elle dans un communique, soulignant sa << vive emotion >> en apprenant le deces. Le 4 aout, le bilan de l'attentat de Nice avait deja ete porte a 85 morts, apres la mort de Pierre Hattermann, age de 56 ans. Ce pere de six enfants a succombe a ses blessures a l'hopital Pasteur de Nice, ou il etait en reanimation depuis le 14 juillet. Six personnes mises en examen En plus des 86 tues, 434 personnes ont ete blessees le soir des festivites de la fete nationale, lorsque Mohamed Lahouaiej Bouhlel s'est elance dans la foule avec son camion. Des victimes et des proches de victimes de l'attentat de Nice ont cree une association d'entraide, Promenade des Anges : 14 juillet, avec le soutien de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). Elle est destinee a << permettre a ceux qui le souhaitent de s'unir pour affronter au mieux les consequences dramatiques de cet attentat >>, avait ecrit la Fenvac dans un communique. Des polemiques sur le dispositif de securite mis en place le soir du 14 juillet avaient eclate dans les semaines suivant l'attentat, revendique par le groupe Etat islamique. Le ministre de l'interieur, Bernard Cazeneuve, a saisi l'IGPN le 21 juillet pour une << evaluation technique >> des mesures de securite a Nice afin d'y couper court. Le rapport, publie le 27 juillet, estimait que << le service d'ordre n'etait pas sous-dimensionne >> mais revelait cependant qu'un renfort de forces mobiles avait ete refuse a la prefecture. Lire aussi : Le tueur de Nice, un homme << perturbe >> fascine par l'ultraviolence Dans le cadre de l'enquete sur l'attaque, six personnes ont ete mises en examen. Trois d'entre elles sont poursuivies pour complicite d'assassinats en bande organisee en relation avec une entreprise terroriste. ", "theme": "Societe"}