{"id_art": "66953b32f9a1a39c43de45ad48c85eee", "title": "kaboul sous l'emprise de la peur et du desespoir", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "22/07/2017", "content": " Au premier abord, l'Institut afghan des sciences, a Kaboul, ne porte aucune trace de l'attentat du 31 mai, le plus meurtrier depuis 2001, dans lequel plus de 150 personnes ont peri. Les plantes vertes, le globe terrestre et les livres empiles les uns sur les autres laissent meme penser que les employes viennent tout juste de sortir du batiment. De plus pres, le passant s'apercoit qu'aucune fenetre n'a plus de vitre, et qu'une couche de poussiere a recouvert tous les objets. L'attaque au camion piege, qui n'a pas ete revendiquee, a eu lieu a Wazir Akbar Khan, le tres protege quartier diplomatique de la capitale. Cela temoigne d'une deterioration de la situation securitaire en Afghanistan, ou talibans et djihadistes ayant fait allegeance a l'organisation Etat islamique multiplient actes de terrorisme et enlevements. L'ONU a recense en 2016 pres de 11 500 victimes civiles, dont 3 498 morts, un record depuis 2009. Un tiers des victimes sont des enfants. << On ne parle pas de vacances >> Le 31 mai, le journaliste pour la chaine BBC Persian Harun Najafizada se rendait a son bureau, tout pres du lieu de l'attentat, lorsqu'il a entendu un enorme bruit. << Je suis descendu de la voiture et j'ai commence a marcher vers la colonne de fumee. Plus je m'approchais du bureau, plus j'avais le sentiment que l'attaque avait vise nos bureaux >>, explique cet Afghan de 34 ans, qui se rappelle aussi des hommes et des femmes hebetes marchant dans les environs, le regard vide. << Notre chauffeur, Mohammed Nazir, ne decrochait pas son telephone portable. Il venait de deposer quatre de mes collegues devant le bureau lorsque l'explosion a eu lieu. Il a ete tue sur-le-champ. >> Harun Najafizada a du travailler ce jour-la, depuis le bureau d'une autre chaine, pour que << le monde entier ressente cette injustice, cette violation des droits de l'homme en Afghanistan >>. Depuis cet attentat, il dit ne plus etre le meme : << Je suis moins souriant,... ", "theme": "Asie-Pacifique"}