{"id_art": "f12569b55b31952c075f75892cdbe443", "title": "ue : le ppe exclut le candidat alternatif de la pologne pour succeder a donald tusk", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "04/03/2017", "content": " L'episode est etonnant : le gouvernement de Varsovie a presente officiellement, samedi 4 mars, un candidat pour le poste du president du Conseil europeen, occupe, jusqu'en mai, par l'ancien premier ministre polonais Donald Tusk. Le mandat de deux ans et demi de ce dernier devait etre renouvele, pour une duree identique, jeudi 9 mars, lors d'un sommet des chefs d'Etat et de gouvernement de l'Union, a Bruxelles. Le gouvernement du parti Droit et Justice (PiS), ultraconservateur et nationaliste, presentera la candidature d'un eurodepute, Jacek Saryusz-Wolski, 68 ans, qui n'a jamais ete ministre. Il etait membre du principal parti d'opposition en Pologne, la formation centriste Plate-forme civique (PO), celle de Donald Tusk. Cette derniere a immediatement decide de l'exclure et l'interesse a rejoint un parti satellite du PiS. Le Parti populaire europeen (PPE), principale federation de partis de droite dans l'UE, a decide lundi de l'exclure. Dimanche, le parti confirmait que M. Tusk etait son << seul candidat >>, par la voix de son chef de groupe a Strasbourg, Manfred Weber : << Il est symptomatique que le gouvernement polonais agisse une nouvelle fois en fonction de son agenda de politique interieure. >> Lobbying << Jeudi, au moment du vote, on verra si Beata Szydlo [la premiere ministre polonaise] osera lever la main pour s'opposer a la reconduction de l'un de ses compatriotes >>, ironise un diplomate bruxellois. La reconduction de M. Tusk laisse, en effet, peu de doute, meme si la diplomatie polonaise tente un lobbying en faveur de son rival. Il n'est meme pas sur que Varsovie puisse obtenir le soutien de son allie, le premier ministre hongrois, Viktor Orban, qui a jusqu'ici refuse de se prononcer officiellement. Des officiels hongrois confient que leur pays est favorable a M. Tusk, comme les autres Etats membres du Groupe de Visegrad (Slovaquie et Republique tcheque). La reconduction de l'actuel president ne requiert pas l'unanimite des Etats membres, mais un vote a la majorite qualifiee. Les attaques contre M. Tusk, a Varsovie, sont jugees intolerables par toutes les capitales et les agressions verbales dont il est l'objet de la part de Jaroslaw Kaczynski, son ennemi jure, ont paradoxalement renforce sa position. Le chef du PiS considere que M. Tusk est moralement responsable de la mort de son frere jumeau, Lech, tue dans le crash de son avion presidentiel, en avril 2010, a Smolensk, en Russie. Le gouvernement a ouvert une nouvelle enquete sur les circonstances de l'accident. Une partie du PiS considere que Moscou est implique dans ce qui aurait ete un attentat visant a decapiter le pouvoir polonais, et que le gouvernement de M. Tusk aurait prefere minimiser l'affaire. Lire aussi : L'offensive du gouvernement polonais contre les medias prives Si les sociaux-democrates auraient pu pretendre a briguer le poste de president du Conseil europeen, ceux de la Commission et du Parlement etant aussi detenus par des PPE, ils ont renonce. << J'ai porte la candidature de M. Tusk il y a deux ans et demi. Je n'ai pas de raison de la remettre en cause, meme si au regard des equilibres politiques, ce serait le tour d'un socialiste >>, a explique Francois Hollande, lors d'une interview au Monde, dans le cadre du reseau de journaux Europa. << J'essaye d'avoir une vision plus europeenne que partisane ou nationale, assure le president, cite a un moment comme un possible successeur de M. Tusk. La decision se prend a la majorite qualifiee. Il revient au Conseil europeen d'en debattre. Il a la possibilite de choisir un candidat refuse par son propre pays. En ce qui me concerne, je ne participerai pas a cette eviction. >> ", "theme": "Europe"}