{"id_art": "198ee994510a063eef1a5eb1cfaf5501", "title": "la chapelle du world trade center menacee par la speculation immobiliere", "newspaper": "Le Monde", "author": ["Stéphane Lauer"], "date_publi": "26/04/2017", "content": " LETTRE DE NEW YORK Des annees durant, les paroissiens de Saint-Joseph a Battery Park, dans le sud de Manhattan, ont cru aux miracles. Leur petite chapelle nichee a quelques centaines de metres du World Trade Center n'avait-elle pas reussi a rechapper a l'effondrement des tours jumelles voisines, apres avoir ete percutees par deux Boeing 767 detournes par des terroristes lors de cette funeste matinee du 11 septembre 2001 ? Dans le chaos de l'attaque, Saint-Joseph avait ete transformee en centre de commandement de fortune pour organiser les secours. Quelques semaines plus tard, la vie des paroissiens tentait de reprendre le dessus grace a l'installation d'une tente pour celebrer la messe. Puis, grace a une levee de fonds au niveau national, ils reussirent a financer la restauration de leur chapelle. Mais aujourd'hui, paradoxalement, ce vestige du 11-Septembre n'a jamais ete aussi menace. Incapable de regler ses loyers au proprietaire du lieu, les familles Lefrak, Fisher et Olnick, la chapelle risque de fermer ses portes une bonne fois pour toutes. Si les voies du Seigneur sont impenetrables, celles des promoteurs immobiliers sont implacables. Alors que, quinze apres les attentats de New York, le quartier a ete completement rehabilite, les prix du foncier se sont envoles depuis la crise financiere de 2008. Les loyers de la petite chapelle ont ainsi triple depuis 2014 pour atteindre 264 000 dollars par an. Une charge qui est devenue aujourd'hui insupportable. Train de vie reduit L'etat des comptes ne souffre aucune ambiguite. Cote depenses, la paroisse doit assumer des charges qui s'elevent a 369 000 dollars pour des recettes qui se sont limitees lors du dernier exercice fiscal a 164 000 dollars. Or dans le systeme de l'Eglise americaine, chaque paroisse est supposee etre autonome sur le plan financier et doit meme etre capable de reverser une redevance de 8 % de ses revenus au diocese. << Les administrateurs et les membres de la... ", "theme": "Ameriques"}