{"id_art": "8a1bac9db0dd15a70e19bb1fa40a5fb1", "title": "sarkozy entre libye et primaire, bataille de mossoul : le resume de la semaine", "newspaper": "Le Monde", "author": ["Alexandre Pouchard"], "date_publi": "05/11/2016", "content": " La semaine ecoulee, scandee par l'annonce des prix litteraires, aura vu, notamment, les candidats a la primaire de la droite s'affronter une deuxieme fois lors d'un debat, et le Maroc etre secoue par une serie de manifestations a la suite de la mort tragique de Mouhcine Fikri. Sarkozy et la Libye : de forts soupcons Le Monde a revele cette semaine les details de l'instruction judiciaire sur le soupcon de financement illicite de la campagne presidentielle 2007 de Nicolas Sarkozy. Les temoignages et indices s'accumulent pour accrediter l'hypothese d'un possible circuit libyen de financement illegal avant et apres 2007, ainsi que sur le role d'Alexandre Djouhri, proche de l'ancien president de la Republique. Mais l'enquete est compliquee par les reseaux sarkozystes au sein de la police, de la justice et du renseignement, notamment par Bernard Squarcini, ancien directeur du renseignement interieur et encore tres actif. Une enquete a egalement ete ouverte sur les conditions du financement, par la France, de l'hopital de Benghazi. Enquete : Financement libyen de la campagne de Sarkozy : l'enquete impossible Primaire de la droite : les candidats s'affrontent lors d'un deuxieme debat Bien moins inhibes que lors de leur premiere joute, les sept candidats pour l'investiture presidentielle a droite se sont frontalement opposes, jeudi 3 novembre, lors du deuxieme debat televise de la primaire. Le duel entre Alain Juppe et Nicolas Sarkozy a domine le debat, malgre les escarmouches des candidats de la << nouvelle generation >>, les deux hommes s'affrontant sur la strategie electorale a opposer au Front national ainsi que sur leur positionnement par rapport aux centristes du Modem. Irak : la bataille fait rage pour liberer Mossoul Les forces speciales irakiennes sont entrees mardi 1er novembre dans Mossoul. La deuxieme ville du pays est occupee depuis plus de deux ans par l'organisation Etat islamique (EI). Mais la majorite des combattants du mouvement djihadiste est regroupee dans le centre de la ville et les combats promettent d'etre feroces. D'autant que le leader de l'EI, Abou Bakr Al-Baghdadi, a appele ses troupes a resister, dans un message audio diffuse jeudi, le premier depuis decembre 2015. Manifestations au Maroc Le Maroc a ete secoue par des manifestations apres la mort de Mouhcine Fikri, un jeune vendeur de poisson, a Al-Hoceima, le 28 octobre, ecrase dans une benne a ordures apres que des policiers ont confisque sa marchandise. La justice marocaine a annonce, mardi, que onze personnes avaient ete deferees devant un juge d'instruction << pour faux en ecriture publique et homicide involontaire a la suite du deces de M. Fikri >>. Le Liban a enfin un president et un premier ministre Apres deux ans et demi de vacance du pouvoir, le Liban a un nouveau president depuis lundi et l'election de Michel Aoun, ancien chef de l'armee durant la guerre civile (1975-1990), aujourd'hui age de 81 ans. Cette election a ete le fruit d'un laborieux compromis entre les principales factions politiques, avec le soutien de Saad Hariri. Ce dernier, sunnite et fils de Rafic Hariri, premier ministre assassine en 2005, a ete nomme chef du gouvernement, fonction qu'il avait deja occupee de 2009 a 2011. Une semaine de prix litteraires Apres Adelaide de Clermont-Tonnerre et le Grand Prix du roman de l'Academie francaise le 27 octobre, deux autres femmes ont ete recompensees par des prix litteraires cette semaine. Le prix Goncourt a ete attribue jeudi a l'auteure Leila Slimani pour le roman Chanson douce (Gallimard), le prix Renaudot du roman a Yasmina Reza pour Babylone (Flammarion). De son cote, Ivan Jablonka, deja recompense par le prix litteraire du Monde en septembre, a recu le prix Medicis du roman francais pour Laetitia ou la fin des hommes (Seuil). Et aussi... Sangaris. La France a officiellement mis fin, lundi, a l'operation militaire Sangaris en Centrafrique, meme si la situation reste preoccupante dans le pays. Cette mission, lancee en decembre 2013, apres une guerre civile meurtriere, a mobilise jusqu'a 2 000 soldats francais. i-Tele. La greve au sein de la chaine d'information en continu a atteint son vingtieme jour, vendredi. La redaction s'oppose a la presence a l'antenne de l'animateur Jean-Marc Morandini. Le Conseil superieur de l'audiovisuel (CSA) a envoye, jeudi, deux mises en demeure a la direction, denoncant des << manquements aux exigences d'honnetete et de rigueur dans la presentation et le traitement de l'information, dans l'emission \"Morandini live\" >> et << l'absence de fonctionnement effectif depuis septembre 2015 du comite d'ethique prevu dans la convention de la chaine >>. Climat. L'accord de Paris, prevoyant une limitation des emissions de gaz a effet de serre pour contenir le rechauffement de la planete, est entre en vigueur vendredi apres avoir atteint le seuil des ratifications (au moins 55 Etats representant au moins 55 % des emissions de gaz a effet de serre). Brexit. La Haute Cour de Londres a juge, jeudi, dans un arret que le gouvernement britannique devait obtenir l'accord du Parlement pour declencher la procedure de l'article 50 du traite de Lisbonne fixant les modalites d'une sortie du Royaume-Uni de l'Union europeenne. La premiere ministre, Theresa May, peut toutefois faire appel de cette decision aupres de la Cour supreme. Migrants. Le camp rassemblant pres de 3 000 personnes pres du metro Stalingrad, a Paris, a ete evacue, vendredi, par les forces de l'ordre. Les personnes ont ete conduites vers des centres d'hebergements en Ile-de-France et vers quelques gymnases. Mediterranee. Au moins 110 personnes sont mortes ou ont ete portees disparues dans un nouveau naufrage de migrants survenu mercredi au large de la Libye. Secu. L'Assemblee nationale a adopte, mercredi, le dernier projet de loi de financement de la Securite sociale du quinquennat de Francois Hollande, prevoyant notamment la fin du fameux << trou >> du budget. Maltraitance animale. Le Monde a revele, jeudi, une nouvelle video de sevices dans un abattoir, avec l'abattage de vaches avec leur foetus dans un etablissement de Limoges. Bataclan. Un apres l'attentat, la salle de concert parisienne a annonce, vendredi, qu'elle rouvrira ses portes le 12 novembre avec un concert de Sting. Ligue des champions. Le Paris-Saint-Germain s'est qualifie, mardi, pour les huitiemes de finale de la competition en battant le club suisse du FC Bale a la derniere minute de jeu (2-1). L'AS Monaco s'est pour sa part approchee de cet objectif apres sa victoire contre la formation russe du CSKA Moscou (3-0) ; l'Olympique lyonnais a de son cote entretenu l'espoir de se qualifier en ramenant un match nul de Turin, mercredi (1-1). Disparitions Jean-Michel Damian. L'animateur et producteur de radio est mort le 1er novembre a 69 ans.Takahito de Mikasa. Le prince japonais, frere de Hirohito et oncle de l'empereur Akihito, est mort le 27 octobre. ", "theme": "Les decodeurs"}