{"id_art": "386d7cb3650f179a18458c1340738c71", "title": "emmanuel macron prepare deja l'apres-legislatives", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "06/06/2017", "content": " Derniere ligne droite. Dans douze jours, Emmanuel Macron sera fixe sur les contours de sa majorite et les marges de manoeuvre dont il disposera pour reformer. A l'Elysee, on espere que celle-ci sera << la plus large possible >>, a l'issue des elections legislatives des 11 et 18 juin. Jusqu'a present, les sondages predisent au president de la Republique les scenarios les plus favorables, soit une majorite absolue pour La Republique en marche (LRM), dont les candidats sont d'ailleurs arrives largement en tete dans dix des onze circonscriptions des Francais de l'etranger, qui ont vote une semaine avant l'Hexagone. << On va avoir une majorite, sans avoir besoin du MoDem >>, veut croire un ministre. Instruit des erreurs passees, notamment l'ete rate de Francois Hollande en 2012, Emmanuel Macron, qui a pense et concu tres en amont sa geste presidentielle, a minutieusement prepare ses cent premiers jours sur le fond. << Il ne perdra pas de temps >>, au lendemain des legislatives, assure-t-on a l'Elysee. Rebaptise << restauration de la confiance dans notre vie democratique >>, le projet de loi sur la moralisation de la vie publique doit etre presente en conseil des ministres des le 14 juin. L'adoption de cette premiere reforme se fera ensuite en plusieurs temps : certaines mesures necessitent une reforme de la Constitution, d'autres, une loi organique ou une loi ordinaire. Document explosif Alors que le terrorisme est revenu hanter l'actualite avec les attentats de Manchester et de Londres, M. Macron veut egalement installer rapidement sa fameuse << task force >> chargee de coordonner l'antiterrorisme. Le sujet sera a l'ordre du jour d'un conseil de defense le 7 juin mais l'organisation de la structure et les noms de ceux qui en prendront la tete seront devoiles un peu plus tard, precise l'Elysee, ou l'on rappelle que les nominations des futurs patrons de cette task force sont correlees a celles des numeros un des services de... ", "theme": "Elections legislatives 2017"}