{"id_art": "b1b70c23035b58c07eb3e40e1b77bc0a", "title": "aux jmj, l'eglise catholique entre effroi, larmes et prieres", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "27/07/2016", "content": " Ce devait etre des journees de joie et de rencontres, a la fois festives et ferventes, auxquelles se preparaient depuis des mois quelque 35 000 jeunes catholiques francais. Mais, a l'annonce de la mort du pere Jacques Hamel, 86 ans, assassine mardi 26 juillet, alors qu'il celebrait une messe a la paroisse de Saint-Etienne-du-Rouvray, dans la Seine-Maritime, l'effroi et les larmes se sont eux aussi invites a l'ouverture des Journees mondiales de la jeunesse (JMJ). Cette annee, c'est la ville de Cracovie, dans le sud de la Pologne, qui accueille cette manifestation organisee par l'Eglise catholique et qui rassemble des centaines de milliers de jeunes venus du monde entier. Et c'est donc a Cracovie que les cadres de l'Eglise de France - presents en nombre puisque pas moins de 84 eveques avaient fait le deplacement - ont appris le meurtre du vieux pretre. Au << QG >> francais, dans le diocese qui fut celui de Karol Wojtyla, le futur pape Jean Paul II, l'emotion etait d'autant plus intense que l'archeveque de Rouen, Dominique Lebrun, y etait present, ce mardi matin, lorsque les premieres informations sur l'attentat sont parvenues. Contacts avec le diocese, avec la paroisse, avec les autorites politiques : << On a vecu la gestion de cette crise en direct >>, temoigne Nathalie Becquart, directrice du service national pour l'evangelisation des jeunes a la Conference des eveques de France (CEF). Les responsables de groupes presents dans la ville ont ete vite informes. << Les jeunes de Rouen etaient bien sur tres touches >>, rapporte-t-elle. Avant de repartir pour la France, Mgr Lebrun les a rassembles pour parler et prier avec eux. << Aux chretiens d'etre vigilants >> Puis les responsables du << QG >> se sont tenus a la disposition des jeunes qui le souhaitaient. << Notre responsabilite en tant qu'adultes et en tant que chretiens, c'est de leur dire que les JMJ sont une forme de reponse au terrorisme en proposant la fraternite et la civilisation de l'amour, explique Nathalie Becquart. Les JMJ et tout ce qu'elles ont de positif ne s'arretent pas pour autant. Mais cela fait entrer ces jeunes dans une demarche encore plus profonde, car ils sont mis devant les questions essentielles de la vie, de la mort, du mal. Cela les invite a creuser leur foi, ce qu'ils veulent faire de leur vie. >> Le choc est brutal dans l'Eglise catholique, meme si la tentative avortee d'attentat contre une eglise en avril 2015 a Villejuif (Val-de-Marne) par Sid Ahmed Ghlam avait prouve que ses lieux de culte etaient desormais des cibles potentielles pour des terroristes. Pourtant, precise le secretaire general de la CEF, Olivier Ribadeau-Dumas, << aucune alerte, aucune menace ne laissait presager >> un tel acte dans une paroisse telle que celle de Saint-Etienne-du-Rouvray, qui n'est chargee d'aucune symbolique particuliere. << Apres Villejuif, explique Mgr Ribadeau-Dumas, nous avions dit qu'il est impossible de surveiller 45 000 eglises. C'est aux chretiens qu'il revient d'etre vigilants. >> Avant son depart et sa rencontre a l'Elysee avec le president Francois Hollande, Mgr Lebrun a publie un communique dans lequel il << crie vers Dieu, avec tous les hommes de bonne volonte >>. << L'Eglise catholique ne peut prendre d'autres armes que la priere et la fraternite entre les hommes >>, affirme-t-il, avant de demander aux jeunes participants des JMJ << de ne pas baisser les bras devant les violences et de devenir des apotres de la civilisation de l'amour >>, expression empruntee au pape Paul VI. Un peu plus tard, c'etait au tour du president de la CEF, Mgr Georges Pontier, d'appeler les catholiques a reagir conformement aux valeurs de leur foi et a ne pas se laisser envahir par le ressentiment. << Ce drame, survenu dans une eglise, bouscule et trouble l'ensemble des Francais, a ecrit le chef de file de l'episcopat. (...) Des sentiments divers nous habitent en ces instants. Nous savons bien pourtant que seule la fraternite, chere a notre pays, est la voie qui conduit a une paix durable. Batissons-la ensemble. >> Puis Mgr Pontier a demande aux catholiques d'observer << une journee de jeune et de priere pour notre pays et pour la paix dans le monde >> vendredi. Mgr Ribadeau-Dumas veut croire que ce message d'apaisement sera entendu : << A Cracovie, c'est tres impressionnant de voir ces jeunes, qui ne vivent pas dans une bulle, croire que la civilisation de l'amour peut gagner. Comme les autres Francais, les catholiques peuvent etre tentes de dire que les musulmans sont porteurs de violence. Nous disons, nous, que ce que cherchent les terroristes, c'est de nous opposer les uns aux autres. C'est ensemble que nous devons agir. N'oublions pas les attentats de Kaboul et d'ailleurs, il y a des morts dans de nombreux pays. Il n'y a pas que la France qui soit touchee. >> Craintes sur la securite des JMJ Le message repete par les eveques francais, mardi, rejoint celui du pape Francois. Le Vatican a fait savoir qu'il << condamne de la maniere la plus radicale >> ce << meurtre barbare >> ainsi que << toute forme de haine >>. Depuis son election, en mars 2013, le pontife argentin n'a pas cesse de desamorcer les risques de tensions avec le monde musulman tout en alertant sur la situation des chretiens d'Orient. Il exhorte l'Europe a accueillir les refugies et les migrants traversant la Mediterranee, quelle que soit leur religion, ramenant dans son propre avion trois familles de refugies musulmans d'un camp de l'ile grecque de Lesbos. Dans un entretien au quotidien La Croix (du 16 mai), le pape avait mis en garde contre la tentation de brandir le christianisme comme une arme et explique pourquoi il faut selon lui parler de << racines au pluriel >> de l'Europe : << Quand j'entends parler des racines chretiennes de l'Europe, j'en redoute parfois la tonalite, qui peut etre triomphaliste ou vengeresse. Cela devient alors du colonialisme. (...) Le devoir du christianisme pour l'Europe, c'est le service. >> A plusieurs reprises, le pape Francois a affirme que le fondamentalisme etait une tentation presente dans toutes les religions. Ce message n'est pas toujours facile a entendre pour certains catholiques, pas seulement en France. Sur la question des refugies, le pape pourrait ainsi embarrasser le gouvernement polonais, plus que reticent a l'idee de leur ouvrir les portes du pays. Apres les attaques survenues ces derniers jours en Allemagne, l'attentat de Saint-Etienne-du-Rouvray a par ailleurs ravive les craintes que pouvaient nourrir les autorites du pays hote pour la securite des JMJ. << La paix est menacee par le terrorisme brutal >>, a affirme le cardinal archeveque de Cracovie, Stanislaw Dziwisz, lors d'une conference de presse lundi. Le meme jour, le parquet national polonais et le tribunal de Lodz ont annonce l'interpellation, jeudi, a Lodz, d'un homme presente comme un ressortissant << irakien >> en possession de materiaux explosifs << en tres petite quantite >>. La Pologne a mobilise plus de 40 000 hommes (20 000 policiers, 9 000 pompiers, 11 000 gardes-frontieres) pour assurer la securite des JMJ. Les controles aux frontieres ont ete retablis provisoirement. Le pape Francois devait se rendre au sanctuaire marial de Czestochowa, jeudi, puis au camp d'Auschwitz-Birkenau, vendredi, avant de conclure les JMJ avec une veillee de priere, samedi, et une messe dimanche. ", "theme": "Religions"}