{"id_art": "cb195ad468968760539498f3289544f0", "title": "a six jours du premier tour, fillon, macron et le pen en meeting, melenchon sur l'eau", "newspaper": "Le Monde", "author": [""], "date_publi": "17/04/2017", "content": " A six jours du premier tour de l'election presidentielle, lundi 17 avril, il etait encore temps pour les candidats de donner rendez-vous a leurs sympathisants. En ce lundi de Paques ferie, Francois Fillon (Les Republicains) a tenu meeting a Nice, tandis qu'Emmanuel Macron (En marche !) etait dans la salle parisienne de l'AccorHotels Arena. Plus tard dans la soiree, Marine Le Pen (Front national) etait au Zenith de Paris. Jean-Luc Melenchon (La France insoumise) avait, lui, trouve un moyen plus inattendu de motiver ses sympathisants : a bord d'une peniche naviguant sur les canaux parisiens. Lire aussi : Presidentielle 2017 : l'indecision, principal favori a une semaine du premier tour Le Pen : << Moratoire sur toute l'immigration legale >> Marine Le Pen a declare lundi soir, lors d'un meeting au Zenith de Paris, qu'elle souhaitait instaurer un << moratoire immediat sur toute l'immigration legale >> si elle etait elue a la presidence de la Republique. Cette mesure ne figure pas dans le programme presidentiel de la candidate du Front national, qui avait jusque-la annonce vouloir deja << reduire l'immigration legale a un solde annuel de 10 000 >> et << supprimer les pompes aspirantes de l'immigration >>. Ce meeting au Zenith aura ete interrompu a deux reprises par des militantes opposees au Front national. Une jeune femme a d'abord fait irruption en montant a la tribune pendant la prise de parole de Marine Le Pen, avant de se faire plaquer par le service d'ordre. Une autre a ensuite reussi a monter sur l'estrade reservee aux cameras. Dans la foulee, Marine Le Pen a attribue la responsabilite de ce premier incident a << des extremistes d'extreme gauche >>. Plus tot dans la journee, aux abords de la salle, quelques militants antifascistes avaient deja tente de s'opposer au rassemblement du parti d'extreme droite. Fillon : << Securite partout et pour tous >> A Nice, dans cette ville encore marquee par l'attentat perpetre le 14 juillet 2016 sur la promenade des Anglais, le candidat du parti Les Republicains a la presidentielle a promis << la securite partout et pour tous >>. << Je veux remettre de l'ordre >>, a affirme l'ex-premier ministre lors de sa reunion publique en presence de Christian Estrosi, ancien maire (LR) de Nice et actuel president de la region Provence-Alpes-Cote d'Azur (PACA). Avant lui, devant 5 000 spectateurs, M. Estrosi s'etait fait siffler mais aussi applaudir en evoquant la necessite de << se rassembler >>. L'ex-maire de Nice avait reserve, le 2 avril, << un accueil republicain >> a Emmanuel Macron (En marche !), a la demande de ce dernier. Alors qu'une voix dissonante dans la salle s'est elevee pendant son discours pour crier << Rends l'argent ! >>, M. Fillon, mis en examen notamment pour detournement de fonds, a interrompu quelques instants son discours pour lancer << c'est drole, il suffit qu'il y ait une personne qui emette un jugement critique pour que l'ensemble des medias sorte de la salle et le suive. >> Hormis un ou deux cameramen et quelques photographes, la grande majorite des journalistes, sifflee par le public, etait pourtant restee a sa place. Macron : << Rendre son optimisme >> a la France A Paris, Emmanuel Macron a defendu une France << ouverte, confiante et conquerante >>, a laquelle il veut << rendre son optimisme >> en plaidant pour << l'accession aux responsabilites d'une generation nouvelle >> lors de son plus grand meeting de campagne dans la salle de Bercy. Devant quelque 20 000 personnes, le candidat d'En marche ! a prononce un discours d'une heure et demie ou il a proclame son amour pour la France. << Je l'aime dans son passe mais a la difference d'autres, je l'aime aussi dans son avenir >>, a assure l'ancien ministre de l'economie de 39 ans, qui a compte sur le soutien de Mourad Boudjellal, le president du Rugby club toulonnais, venu chauffer la salle en preambule. Dans six jours, << la France a rendez-vous avec ce qu'elle a de meilleur en elle >>, a poursuivi M. Macron, a savoir << la confiance contre la defiance, l'unite contre la division, la lucidite contre les chimeres, la generosite contre la cupidite, l'espoir et le courage contre la resignation >>. Melenchon : << Cette semaine tout va se jouer >> Porte par des vents favorables, Jean-Luc Melenchon a tente de galvaniser ses sympathisants de sa << peniche insoumise >> sur les canaux parisiens, multipliant les attaques contre les medias. Apres l'hologramme du 5 fevrier a Lyon et a Aubervilliers, le candidat de La France insoumise a la presidentielle a choisi la peniche pour mobiliser de Bobigny (Seine-Saint-Denis) a Paris. << Cette semaine, c'est la que tout va se jouer >>, a-t-il predit, poste sur son vaisseau. Micro en main, M. Melenchon a motive ses soutiens aux cris de << Resistance !>> et << Degagez ! degagez ! >>. Sentant << la victoire au bout des doigts >>, il a neanmoins averti qu'il << manquera peut-etre une poignee de voix >>. Le candidat entend confirmer sa progression dans les sondages, et faire << la demonstration de [s]on sang-froid total >>, tout en anticipant des difficultes en fin de campagne. Se presentant comme << un type perche sur une peniche un lundi de conge >>, M. Melenchon s'est adresse aux banlieusards et aux Parisiens de sortie le long des canaux. ", "theme": "Election presidentielle 2017"}