{"id_art": "33ff9bc97559f87bfa31ae42bc002aba", "title": "en iran, les menaces regionales consolident le pouvoir", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "23/12/2016", "content": " << Notre pays est devenu une ile de stabilite dans une region tourmentee. >> Cette conviction anime desormais la majorite des Iraniens, qu'ils soient, ou non, critiques des autorites de Teheran. La Republique islamique d'Iran, qui partage des frontieres avec l'Afghanistan a l'est, avec l'Irak et la Turquie a l'ouest, surveille avec apprehension les attentats terroristes, tentatives de coups d'Etat, soulevements et conflits armes qui destabilisent ses voisins. La menace incarnee par les talibans afghans et, plus encore, par les djihadistes de l'organisation Etat islamique (l'EI) au discours ferocement anti-chiites, est devenue le principal argument du pouvoir pour mettre en oeuvre, sur son territoire, une politique censee faire regner << le calme et la stabilite >>. La peur d'une contagion des violences qui ensanglantent le Proche-Orient a reveille, dans le pays, le vieux traumatisme lie aux huit annees de guerre meurtriere avec l'Irak entre 1980 et 1988. Jusqu'a recemment, les autorites iraniennes ne parlaient pas de la presence de cellules djihadistes de l'EI en Iran. Mais, depuis l'automne, differentes instances du pouvoir annoncent regulierement l'arrestation des groupes << salafistes >>, d'origine iranienne ou infiltres dans le pays, dont l'objectif etait de perpetrer des attentats. Un discours qui permet de vanter a la population l'efficacite des services de renseignement. Malgre la montee en puissance de l'EI dans l'Irak voisin, l'Iran n'a pas connu d'attentat depuis quelques annees. Ce bilan securitaire a permis de reconcilier avec le pouvoir les Iraniens qui avaient ete victimes de la repression interieure, notamment lors du << mouvement vert >> de juin 2009, apres la reelection contestee du president Mahmoud Ahmadinejad. Nouveaux adeptes du pouvoir fort Dans un tel contexte regional, explique Sina, << la securite et la stabilite sont devenues les principales preoccupations des Iraniens. Ceux qui en sont les garants... ", "theme": "International"}