{"id_art": "b4db09ffc7e3178aef72452217c0bf2e", "title": "attentat sur un marche au pakistan : 26 morts et une cinquantaine de blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2017", "content": " Au moins vingt-six personnes ont ete tuees et des dizaines blessees le lundi 24 juillet dans une explosion d'origine inconnue et revendiquee par les talibans sur un marche aux legumes de Lahore, la capitale culturelle du Pakistan. La puissante deflagration, qui a souffle de nombreuses fenetres a la ronde, s'est produite sur une voie tres frequentee du sud de la ville. << Un kamikaze du mouvement taliban pakistanais (TTP) a utilise une moto transformee en bombe pour tuer des dizaines de policiers >>, a declare un porte-parole du TTP, Muhammad Khurasani, dans un communique envoye aux medias locaux. << Notre message aux allies des ennemis de l'islam est de ne pas se mettre en travers de notre chemin >>, a-t-il ajoute. Attentat visant la police Ce message confirme les premiers soupcons de la police : l'explosion << ressemble a une attaque suicide visant la police >>, avait declare plus tot un haut responsable municipal, Abdullah Khan Sumbul. Un porte-parole de la police de Lahore, Syed Hammad Shah, a fait etat d'un bilan de 26 morts et d'une cinquantaine de blesses. Le ministre de l'Interieur Chaudhry Nisar Ali Khan avait prevenu auparavant lors d'un point presse que le bilan pourrait augmenter, mais etait lui aussi reste prudent quant a la cause de l'explosion : << On ignore pour le moment s'il s'agit d'un acte de terrorisme ou d'une explosion accidentelle >>, avait-il dit. La plupart des victimes sont des policiers et des passants, avait-il ajoute. Le ministre provincial de la Justice, Rana Sanaullah, a precise de son cote que l'explosion s'etait produite sur un marche de legumes bonde. Nombre de policiers avaient ete deployes sur le site pour en chasser des vendeurs a la sauvette et au moins 10 membres des forces de l'ordre figurent parmi les victimes, selon un haut responsable de la police, Haider Ashraf. Explosion assourdissante << Je me trouvais dans mon bureau quand ca s'est produit. Une explosion assourdissante, qui a secoue tout le complexe de tours Arfa Karim >>, ou se trouve son bureau, a indique a l'AFP Sher Dil, un employe d'une compagnie privee. Lahore a souvent ete le theatre de sanglantes attaques insurgees dans le passe, mais elles se sont rarefiees ces dernieres annees, tandis que la situation securitaire au Pakistan s'est globalement amelioree. La derniere attaque de grande ampleur a Lahore remonte a mars 2016, lorsque 75 personnes avaient peri et des centaines d'autres avaient ete blessees par une bombe visant la communaute chretienne dans un parc le dimanche de Paques. Lahore, forte d'environ 6 millions d'habitants et la capitale de la province du Pendjab, la plus riche et la plus peuplee du Pakistan, a depuis ete la cible d'autres attaques a la bombe moins meurtrieres. Les explosions de citernes de gaz, utilisees par les Pakistanais pour faire la cuisine et par certains vehicules, sont elles aussi frequentes dans le pays. Une forte explosion en fevrier 2017 a Lahore, initialement mise sur le compte d'une bombe, avait finalement ete attribuee par les autorites a une explosion due au gaz. ", "theme": "Asie-Pacifique"}