{"id_art": "8a6f724fcb1ce8d60c5f8f1729e7a4fb", "title": "au festival concordan(s)e, une bulle graphique et choregraphique", "newspaper": "Le Monde", "author": ["Rosita Boisseau\n"], "date_publi": "01/03/2017", "content": " Elle a apporte son album de bande dessinee multi-recompense intitule La Legerete (Dargaud, 2016). Comme un talisman, un trait d'union. Elle ne le montrera qu'a la fin de la conversation, glissant sur les bulles en noir et blanc - << ici, le dessin est sec, amaigri, c'est un reflexe de survie >> -, se posant sur les images peintes a l'aquarelle - << la, j'ai recommence a utiliser la couleur mais la reappropriation a ete laborieuse >> - pour se risquer dans une phrase qui resume (presque) tout : << Ce qui m'a sauvee apres l'attentat du 7 janvier [2015], c'est la nature et la beaute, l'ocean et le Louvre. >> Au contact, Catherine Meurisse, la caricaturiste rescapee du massacre de Charlie Hebdo, ou elle a tenu le crayon de 2005 a 2016, est douce, raccord avec cette legerete revendiquee comme un point de vue aerien sur le monde lorsqu'il a vire au champ de ruines. Pas pour en effacer les contours jusqu'a l'abstraction mais pour en decoller momentanement et ne pas rester ensevelie sous les decombres. La legerete comme une philosophie gonflee a l'helium d'une foi volontaire dans la vie et l'humain. Plus d'un an apres son depart du journal et sa decision d'arreter le dessin de presse, Catherine Meurisse change de rubrique et prend une hauteur inattendue. Elle demenage sa table de travail sur scene et grimpe a l'affiche, a partir du 1er mars, du festival Concordan(s)e, qui tricote, non sans succes depuis 2007, des rencontres entre des choregraphes et des ecrivains. Et, pour la premiere fois depuis les debuts de la manifestation pilotee par Jean-Francois Munier, entre une danseuse - ici, DD Dorvillier - et une dessinatrice de BD, qui se retrouvent sous la banniere d'un duo intitule Vois-tu celle-la qui s'enfuit. Ping-pong d'ecritures De la position assise a debout, danser, tracer, affuter des lignes, tirer des traits, emulsionner l'espace, celui du plateau et de... ", "theme": "Scenes"}