{"id_art": "84c7e0795b5ddd9a6aca98aaae71ba85", "title": "vincent desportes : << le manque de moyens des armees augure de graves difficultes dans l'avenir >>", "newspaper": "Le Monde", "author": ["Vincent Desportes (Général de l'armée de terre. Professeur des universités associé à Sciences Po)"], "date_publi": "07/01/2017", "content": " Par Vincent Desportes, general de l'armee de terre et professeur des universites associe a Sciences Po S'il est un domaine de l'action regalienne ou la logique de resultat doit l'emporter sur celle des moyens, un domaine ou il est dangereux de sacrifier le futur au present, c'est bien celui de la defense. Et pourtant, c'est aussi celui ou ces regles elementaires ont ete ignorees depuis cinq ans, au mepris du premier des principes strategiques : proportionner les moyens a l'enjeu. L'impossible a ete demande aux armees : elles l'ont fait, mais a quel prix ? Nos armees ont ete engagees sans retenue. A l'etranger, elles l'ont ete de maniere reactive sans que de ces deploiements - des pays baltes a l'Afrique centrale jusqu'au Moyen-Orient - emerge une strategie solide. Sans, helas egalement, que la France arrive a depasser ses brillants succes tactiques pour les transformer en succes strategiques durables. A l'interieur, Sentinelle use inutilement nos forces a contre-emploi dans une gabegie capacitaire incapable de prevenir le prochain attentat. Que les armees soient engagees, c'est normal. Mais qu'elles le soient aujourd'hui au detriment de notre defense de demain, c'est dangereux. La degradation des armees ne date pas de cette mandature, mais la faute nouvelle est que, malgre l'explosion des interventions militaires, jamais n'ont ete attribues aux armees les moyens leur permettant de conduire leurs missions tout en preservant les capacites de le faire a l'avenir. Les promesses ont remplace le courage ; peu importe, cela tiendra bien jusqu'en 2017 ! D'ailleurs le militaire, a la silencieuse obeissance statutaire, fait toujours... au mieux, ce qui est a la fois sa grandeur et sa faiblesse. Jusqu'a l'usure. Depuis le Livre blanc de 2013 et sa loi de programmation militaire (LPM), l'equation est la meme : des moyens physiques alloues sous-dimensionnes par rapport aux missions theoriques, mais celles-ci tres en deca... ", "theme": "Idees"}