{"id_art": "a4480cccf2462e7baace498a9b47585a", "title": "l'ex-presidente argentine cristina kirchner visee par un mandat d'arret pour << trahison >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/12/2017", "content": " La justice argentine a ordonne, jeudi 7 decembre, la levee de l'immunite et l'arrestation de l'ancienne presidente et senatrice Cristina Kirchner pour entrave a l'enquete sur l'attentat contre une mutuelle juive qui fit quatre-vingt-cinq morts et des centaines de blesses en 1994. Le juge federal Carlos Bonadio a egalement ordonne l'arrestation de l'ex-ministre des affaires etrangeres Hector Timerman et de plusieurs autres anciens hauts responsables. Cristina Kirchner, presidente entre 2007 et 2015, est poursuivie pour << trahison >>. La justice lui reproche d'avoir signe un pacte avec Teheran pour que des hauts fonctionnaires iraniens soupconnes d'avoir commandite l'attentat soient entendus par des magistrats argentins a Teheran, faute de pouvoir l'etre a Buenos Aires. Elue senatrice en octobre, Mme Kirchner doit prendre ses fonctions le 10 decembre. Pour que le mandat d'arret puisse etre execute, une procedure de levee d'immunite parlementaire sera necessaire. Cette levee devra etre approuvee a la majorite des deux tiers par le Senat, lequel devra auparavant etre convoque en session extraordinaire par le president Mauricio Macri. Les magistrats accusent l'Iran Le 18 juillet 1994, une charge explosive souffla le batiment abritant a Buenos Aires les institutions juives du pays, dont la mutuelle AMIA (Association mutuelle israelite argentine). L'attentat, le plus grave de l'histoire de l'Argentine, n'a jamais ete revendique ni elucide, mais Israel et les magistrats argentins charges de l'enquete accusent l'Iran. Le pacte avec l'Iran avait ete conclu en 2012 et approuve par le Parlement argentin, contre l'avis de l'opposition. Mais le Parlement iranien ne l'a jamais adopte et il n'est jamais entre en vigueur. Vingt-trois ans apres les faits, aucun proces n'a encore eu lieu. L'accusation pour entrave a l'enquete au profit de l'Iran avait d'abord ete lancee en 2015 par le procureur Alberto Nisman, a la tete du parquet. Mais la veille de presenter son accusation contre Mme Kirchner au Parlement, il fut retrouve mort dans son appartement de Buenos Aires. L'enquete sur les causes de sa mort -- suicide ou meurtre -- n'a pas abouti. Le juge Bonadio a repris l'enquete au debut de 2017. Entendue par le juge a la fin d'octobre, Cristina Kirchner avait denonce un << grand scandale judiciaire >>. << L'objectif de cette persecution est de terroriser les membres de l'opposition >>, avait-elle alors argue. De son cote, le gouvernement du president Macri nie toute ingerence dans la justice. L'ancienne presidente est egalement mise en examen dans plusieurs affaires de malversations et de blanchiment d'argent. ", "theme": "Ameriques"}