{"id_art": "1225b91e3ef6c17553f7eecb3c234365", "title": "attentats du 13 novembre : les confessions du quatrieme commando", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "26/04/2016", "content": " << Ils m'ont dit que je devais aller en France, pour y accomplir une mission, et que je recevrais des instructions la-bas. >> Le 12 fevrier, dans un bureau de la police autrichienne, un homme passe aux aveux. Interpelle deux mois plus tot dans un camp de refugies de Salzbourg, Adel Haddadi est confondu par ses contradictions. Cet Algerien de 29 ans, qui se presentait jusqu'alors comme un simple demandeur d'asile souhaitant rejoindre l'Allemagne parce que << les gens sont tres sympas la-bas >>, admet qu'il cherchait en realite a gagner la France pour participer a une tuerie de masse. Lire aussi : Attentats de Paris : le mysterieux commando << autrichien >> a ete identifie Selon ses declarations, revelees vendredi 22 avril par le Washington Post et dont Le Monde a pris connaissance, Adel Haddadi faisait partie, des la genese du projet, du seul commando non europeen destine a frapper Paris le 13 novembre, aux cotes des kamikazes francais et belges. Il a ete recrute a Rakka, capitale autoproclamee de l'organisation Etat islamique en Syrie, avec un Pakistanais de 22 ans, Muhamad Usman, en meme temps que les deux freres irakiens qui se sont fait exploser aux abords du Stade de France. Les quatre hommes ont voyage ensemble de Syrie jusqu'en Grece, ou leurs destins ont diverge. Seule leur interpellation sur l'ile grecque de Leros pour detention de faux passeports, le 3 octobre, empechera Adel Haddadi et Muhamad Usman de poursuivre leur route vers Paris avec les deux kamikazes de Saint-Denis. Ils reprendront tout de meme leur chemin a travers l'Europe apres leur liberation, trois semaines plus tard, avant d'etre de nouveau arretes le 10 decembre dans un camp de refugies en Autriche. Malgre la difficulte rencontree par les enqueteurs pour etablir leur etat civil, le parcours de ces deux terroristes en puissance a fini par etre retrace. Un billet d'avion etablit qu'Adel Haddadi s'etait envole d'Alger le 15 fevrier 2015 pour Istanbul, d'ou il a rejoint la Syrie. Il a ensuite, selon ses dires, passe quelque temps dans un camp a Rakka pour apprendre a << demonter les kalachnikovs >>. Un certain Abu Ahmad l'aurait alors missionne, avec le Pakistanais Muhamad Usman et les deux kamikazes irakiens du Stade de France, pour rejoindre Paris en se glissant parmi le flux de refugies syriens. Abu Ahmad, chef d'orchestre de l'operation Quelques jours avant leur depart pour l'Europe, fin septembre, les quatre hommes se font tirer le portrait dans un magasin de photos de Rakka afin de confectionner les faux passeports syriens qui leur permettront de voyager incognito. L'organisateur de leur periple, Abu Ahmad, leur remet egalement de l'argent, ainsi que des telephones dans lesquels il a pris soin d'enregistrer son numero. Ce meme numero sera retrouve, griffonne, sur un bout de papier pres du cadavre d'un des kamikazes du Stade de France. Abu Ahmad interesse au plus haut point les enqueteurs. Son numero de telephone avait ete decouvert dix mois plus tot, le 17 janvier 2015, dans le repertoire d'un proche d'Abdelhamid Abaaoud, a l'occasion d'un coup de filet a Athenes lors du demantelement de la cellule de Verviers, qui projetait un attentat en Belgique. Abu Ahmad, dont les enqueteurs cherchent toujours a etablir la veritable identite, apparait aujourd'hui comme le chef d'orchestre du commando non europeen des attentats de Paris et l'un des principaux liens entre la cellule de Verviers et celle du 13 novembre. Une fois les photos prises, l'argent verse et les numeros echanges, les quatre combattants sont pris en charge au petit matin a Rakka par un pick-up. Apres plusieurs heures de route, ils mettent pied a terre a quelques encablures de la frontiere. Deux passeurs turcs leur demandent de patienter jusqu'a la releve des soldats. << Nous avons ensuite parcouru avec les deux passeurs environ 1 km a pied, en passant par une colline. A travers un territoire humide, il y avait la des roseaux et plusieurs arbres fruitiers. On voyait de petites maisons. Les routes n'etaient pas bitumees, c'etaient des chemins de terre >>, raconte Adel Haddadi. Quatre gilets de sauvetage, quatre sacs etanches Un autre Turc les attend de l'autre cote de la frontiere. A chaque nouveau checkpoint, les membres du commando s'acquittent du meme droit de passage que les vrais refugies. Ils gagnent ensuite Izmir en voiture, puis passent la nuit a l'hotel. << Mohammad (un des kamikazes du Stade de France) m'a donne 150 dollars. Avec cela, j'ai achete quatre gilets de sauvetage et quatre sacs etanches pour les documents >>, raconte Adel Haddadi. Le lendemain, le 1er octobre, ils contactent un nouveau passeur, charge de les convoyer jusqu'en Grece par la mer. Rendez-vous est pris pour le soir. Chacun regle les 1 100 dollars du passage avec l'argent fourni par Abu Ahmad. Les futurs terroristes suivent les pas des migrants qui tentent d'echapper a leur guerre. << Nous avons roule environ 45 minutes jusqu'a la cote. Nous avons du attendre dans un fourre avec cinquante personnes qui etaient deja la. Il y avait encore un autre groupe d'une cinquantaine de personnes. Deux bateaux etaient prevus. A un moment, la police turque est arrivee et a decouvert l'autre groupe et les a arretes. Ils ne nous ont pas vus. >> Vers 4 heures du matin, les quatre hommes embarquent sur un bateau avec une cinquante de migrants. << Nous avons navigue environ 1 heure et demie, jusqu'a ce que la marine grecque, qui est arrivee avec un grand navire, nous decouvre, nous fasse monter a bord et nous amene en Grece. >> A leur arrivee a Leros, la police grecque decouvre fortuitement que les passeports d'Adel Haddadi et de Muhamad Usman sont des faux. Ils sont conduits au tribunal et places en detention. Les deux futurs kamikazes irakiens du Stade de France passent, eux, entre les gouttes et poursuivent leur route vers Paris. Des billets de train de Vienne vers Paris Durant leur incarceration en Grece, Adel Haddadi et Muhamad Usman appellent Abu Ahmad pour le tenir informe de leur contretemps. Ce dernier leur envoi 2 000 euros par Western Union afin qu'ils poursuivent << leur voyage vers la France >>, precise Adel Haddadi. Le 28 octobre, les deux hommes sortent de prison. Ils ont trente jours, en vertu de la loi grecque, pour quitter le pays par leurs propres moyens. Adel Haddadi et de Muhamad Usman traversent la Macedoine, la Serbie, la Croatie et la Slovenie en se coulant dans le flux de migrants avant d'arriver le 14 novembre en Autriche, ou ils demandent l'asile. Lire aussi : Najim Laachraoui, maillon essentiel des attentats de Paris et Bruxelles La veille, leurs deux compagnons de voyage se sont fait exploser devant le Stade de France. Deux faux passeports syriens ont ete decouverts pres de leurs cadavres. La confirmation de leur arrivee, le 3 octobre, a Leros alerte les enqueteurs. Les photos et les empreintes digitales des 197 migrants arrives ce jour-la sur l'ile grecque sont envoyees a l'ensemble des polices europeennes. C'est ainsi que les policiers autrichiens mettront la main sur Adel Haddadi et Muhamad Usman, le 10 decembre, dans un camp de refugies de Salzbourg. Quelques jours avant leur interpellation, debut decembre, les deux compagnons de voyage ont fait une ultime recherche sur Internet : elle concernait des billets de train de Vienne vers Paris. Une requete qui semble indiquer que leur mission etait toujours active apres les attentats du 13 novembre. Vises en Autriche par une procedure pour appartenance a un mouvement terroriste, Adel Haddadi et Muhamad Usman devraient faire l'objet d'un mandat d'arret europeen emis par la justice francaise a l'issue de leur detention, en juin prochain. Si leur participation a la cellule du 13 novembre se confirme, ils pourraient comparaitre devant la justice francaise au cote de Salah Abdeslam et Mohamed Abrini, les seuls auteurs directs des attentats encore vivants a avoir ete mis en examen a ce jour. ", "theme": "Attentats du 13-Novembre"}