{"id_art": "bd5cc245453d53e7a7a14bb53bc1bd4b", "title": "le sud de la thailande, theatre d'un nouvel attentat meurtrier", "newspaper": "Le Monde", "author": [""], "date_publi": "24/08/2016", "content": " Un attentat a la voiture piegee a Pattani, dans l'extreme sud de la Thailande, a fait un mort et plus de trente blesses dans la soiree de mardi, a annonce la police mercredi 24 aout. Cette attaque survient pres de deux semaines apres une serie d'autres menees dans des stations balneaires du pays. La personne tuee mardi est une civile thailandaise de 34 ans qui se trouvait a proximite de l'hotel Southern View, vise par l'attentat survenu dans un quartier anime de la capitale de la province de Pattani. D'apres les hopitaux, aucun etranger ne figure parmi les personnes blessees, dont cinq se trouvent dans un etat grave. Selon la police, l'etablissement a ete fortement endommage par la deflagration. Une premiere bombe, de moindre intensite, avait explose un peu plus tot devant un bar situe pres de l'hotel, semant la panique dans cette zone ou se trouvent bars a karaoke, salons de massage et restaurants. L'explosion de la deuxieme bombe, meurtriere, placee dans une voiture, a vise l'entree de l'hotel quarante-cinq minutes plus tard. 06.00khaarb`mbhnaaorngaermemuue`ngpattaaniitaay1ecchb30buemthangkhyahn`ngcchikairecchb #McotXpress https://t.co/IBUVTUQhzs-- TNAMCOT (@samnakkhaawaithy `smth) require([\"twitter/widgets\"]); Pattani, une des trois provinces ou est active une rebellion musulmane locale, n'est pas touristique et n'attire que tres peu de non-Thailandais. Les autorites essayent neanmoins d'y promouvoir le tourisme. Changement de strategie des separatistes Les attaques a la bombe sont frequentes dans cette region du pays. Elles sont habituellement non revendiquees, mais attribuees aux insurges independantistes. Les attentats a la voiture piegee sont moins frequents. L'attentat de mardi est le plus important depuis ceux des 11 et 12 aout, qui avaient fait quatre morts et des dizaines de blesses. Embuscades contre des patrouilles de l'armee thailandaise et assassinats d'enseignants bouddhistes y sont un lot souvent quotidien dans cette region, apres plus d'une decennie d'affrontements ayant fait des milliers de morts, notamment des civils. Les musulmans locaux revendiquent plus d'autonomie pour cette zone frontaliere de la Malaisie, qui n'a ete rattachee a la Thailande qu'au debut du XXe siecle. La police a mis en avant cette semaine la piste des rebelles de l'extreme sud du pays pour les attaques des stations balneaires du debut du mois. Les enqueteurs ont recemment perquisitionne une ecole islamique dans la province de Narathiwat, voisine de celle de Pattani, ou certains des suspects auraient etudie. Si cette hypothese se confirmait, ce serait le signe d'un changement de strategie sans precedent des separatistes. Cet elargissement de leur terrain d'action toucherait le point faible du regime militaire : le tourisme, qui represente 10 % du PIB d'une economie atone. Depuis le coup d'Etat de mai 2014 et l'etablissement d'une junte militaire a Bangkok, les negociations de paix avec les insurges sont au point mort. ", "theme": "Asie-Pacifique"}