{"id_art": "04574283491ce57219874fdb7f704ed3", "title": "attaque sur les champs-elysees : le parcours ultraviolent de karim cheurfi", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "22/04/2017", "content": " Le scenario est inedit et sensible. A la veille du premier tour de l'election presidentielle, l'enquete se poursuit sur l'attaque terroriste qui a entraine la mort d'un policier et blesse grievement un autre ainsi qu'une touriste allemande, jeudi 20 avril, sur les Champs-Elysees. Le parcours chaotique de ce Francais de 39 ans, progressivement revele au lendemain de l'attentat, laisse entrevoir toutes les difficultes de la lutte actuelle contre le terrorisme. Et il vient mettre au jour les angles morts d'un maillage policier et judiciaire pourtant fortement renforce ces cinq dernieres annees. << Ce dernier evenement dramatique signe l'humilite dont nous devons encore et toujours faire preuve >>, a declare le procureur de la Republique de Paris, Francois Molins, lors d'une conference de presse, vendredi 21 avril. Signale pour radicalisation en decembre 2016 Trois jours plus tot, dans la meme piece, il se felicitait de l'interpellation, le 18 avril, a Marseille, de deux hommes ayant un projet d'attentat imminent visant la campagne presidentielle. Mais cette fois, sa description precise du parcours judiciaire de Karim Cheurfi, recidiviste ultraviolent, avait un gout amer. L'attentat n'a d'ailleurs pas manque de cristalliser les reactions des pretendants a l'Elysee, alors que le sujet du terrorisme etait jusque-la relativement absent de la campagne. Selon nos informations, Karim Cheurfi a en effet commence a etre repere pour radicalisation a partir de fin decembre 2016. A cette epoque, il est signale par une personne qui indique qu'il aurait la volonte de s'en prendre a des policiers, afin de venger les musulmans tues en Syrie. Il est aussi denonce, a la meme periode, pour avoir tente de se procurer des armes, et pour avoir voulu entrer en contact avec un individu qui serait un combattant de l'organisation Etat islamique (EI) dans la zone irako-syrienne. En concertation << etroite >>... ", "theme": "Police et justice"}