{"id_art": "d5532fcbe2a8259d08d1cb5954f0b54e", "title": "a nice, des tensions accrues depuis l'attentat", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "23/07/2016", "content": " Les petits vieux sont la, ils ont repris leur place sur les chaises bleues, face a la baie des Anges. Les amoureux deambulent main dans la main, les marchands de bonbons sont revenus, de meme que les filles en bikini, les touristes, les enfants et les poussettes, les joggeurs et les amateurs de rollers. Huit jours apres l'attentat du 14 juillet, qui a fait 84 morts et 330 blesses, la promenade des Anglais a retrouve ses allures estivales. Les quatre policiers qui arpentent la Prom', comme on l'appelle ici, sont formels : << Rien a signaler. C'est comme d'habitude. >> Les pierres et les ordures qui avaient ete amoncelees la ou Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat, est mort ont disparu. Restent les fleurs, les bougies, les petits mots et les peluches deposes en memoire des victimes et regroupes, le 18 juillet, autour et en face du kiosque a musique du jardin Albert-Ier. A quelques encablures, le Vieux-Nice renoue lui aussi avec ses habitudes. La soiree salsa du mercredi, place du Palais, a attire plusieurs dizaines d'aficionados et les terrasses des restaurants sont bondees. En apparence, la vie reprend ses droits. Mais en coulisses, l'image se ternit. << Depuis l'attentat, l'un de mes livreurs est terrifie de faire sa tournee habituelle, raconte Dominique Le Stanc, 57 ans, le patron du restaurant La Merenda, une institution du quartier. Il est arabe et il conduit un camion... >> Regards noirs et insultes, desormais il baisse les yeux et ne s'attarde pas. Il n'est pas le seul. Les Nicois d'origine maghrebine, eux, ne sont pas la. Ni sur la Prom' ni dans le Vieux-Nice. << La montee de la haine envers les musulmans est terrifiante >> Sandra, medecin et nicoise d'adoption depuis six ans, a la voix qui tremble et les mots qui se bousculent : << Ce qui est en train d'arriver, la, maintenant, apres l'attentat, est d'une violence inedite, se desole-t-elle. La montee de la haine envers... ", "theme": "Societe"}