{"id_art": "76a3693ff6f0041998f9b9ee15eeeb20", "title": "eric zemmour : la justice ouvre une enquete pour apologie du terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "07/10/2016", "content": " Le parquet de Paris a ouvert une enquete preliminaire pour apologie du terrorisme apres les propos du polemiste Eric Zemmour, qui a affirme << respecter les djihadistes prets a mourir pour ce en quoi ils croient >>, a indique une source judiciaire au Monde. L'enquete a ete confiee a la Brigade de repression de la delinquance contre la personne (BRDP), apres que le parquet de Paris a ete saisi par des familles de victimes des attentats du 13 novembre 2015 et par SOS-Racisme. Les familles considerent que ces propos << glorifient l'action des terroristes >>, a declare leur avocate, Me Samia Maktouf. Dans un communique, l'association indique, elle, avoir saisi le parquet de Paris pour des propos << intolerables en ce qu'ils justifient l'injustifiable et blessent les victimes du terrorisme et leurs proches >>. << Je respecte des gens prets a mourir >> Dans une interview au mensuel Causeur, parue jeudi 6 octobre, l'ecrivain estime qu'entre la France et l'islam, << les musulmans doivent choisir >> et prone le retablissement << des regles assimilationnistes qui prevalaient jusqu'aux annees 1960 >>. Mais il refute la qualification << d'esprits faibles >> des terroristes de l'organisation Etat islamique (EI) que donne le journaliste qui l'interroge. << Quelle condescendance ! Moi, je prends l'islam au serieux, je ne le meprise pas, dit-il. Et je respecte des gens prets a mourir pour ce en quoi ils croient, ce dont nous ne sommes plus capables. >> Quand le journaliste lui demande s'il respecte << des gens qui roulent en camion sur des enfants >>, par reference a l'attentat du 14 juillet a Nice, il repond : << Pardon de vous chagriner, mais l'Histoire, c'est ainsi. Des innocents meurent parce qu'ils sont dans le mauvais camp ou au mauvais endroit au mauvais moment. >> Amalgame << idiot et dangereux >> pour son avocat Olivier Pardo, l'avocat d'Eric Zemmour, estime pour sa part qu'il y a une erreur d'interpretation de ces propos. << Il voulait dire que les membres de l'EI ne sont pas des faibles d'esprit, c'est une organisation forte. L'amalgame avec ceux qui soutiennent les terroristes, c'est stupefiant, idiot et dangereux >>, a-t-il estime sur BFM TV. SOS-Racisme estime que << malgre plusieurs condamnations pour incitation a la haine raciale, en fevrier 2011 et en decembre 2015, Eric Zemmour se voit toujours offrir la possibilite de deverser sa haine sur les antennes et de l'ecrire >>. << La parole de haine n'a pas sa place dans l'espace public et nul ne peut desormais ignorer l'aspect nocif des propos d'Eric Zemmour >>, a ajoute l'association. ", "theme": "Police et justice"}