{"id_art": "e1dd39b9f0d0567464f26a58cecf725c", "title": "le groupe allah-las veut reprogrammer son concert annule a rotterdam", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2017", "content": " Allah-Las a la recherche d'une nouvelle date de concert aux Pays-Bas. Le groupe de rock americain, dont une prestation a ete annulee mercredi a Rotterdam en raison d'un possible risque d'attentat, a annonce jeudi 24 aout qu'il souhaitait reprogrammer un passage sur scene dans cette ville. << Nous cherchons une nouvelle date pour reprogrammer le concert et nous fournirons de nouvelles informations des que nous le pourrons >>, a declare le groupe dans un communique publie a Varsovie, ou il s'est produit jeudi soir, en presence d'un dispositif policier tres leger. Le groupe californien aurait du jouer mercredi soir dans la salle de spectacles Maassilo, a Rotterdam. Mais la police neerlandaise a annule le concert au dernier moment et fait evacuer la salle, apres avoir ete alertee par la police espagnole de la possibilite d'une attaque terroriste contre l'evenement. La police espagnole a communique << une information concrete qu'un attentat serait commis a cette date, a cet endroit, contre ce groupe de rock >>, a precise jeudi a l'Agence France-Presse le chef de la police de Rotterdam, Frank Paauw. << L'enquete se poursuit >> Le conducteur espagnol d'une camionnette contenant des bonbonnes de gaz, qui avait ete arrete mercredi soir a Rotterdam, a ete mis hors de cause et libere. Le Neerlandais de 22 ans qui avait envoye un message de menace et avait lui aussi ete arrete etait en revanche toujours detenu jeudi soir. << L'enquete se poursuit et tous les details ne sont pas encore disponibles, a fait savoir le groupe americain dans son communique. Toutefois, les autorites neerlandaises nous ont informes qu'il n'y a pas de menace future credible contre la salle ou contre le groupe. >> Allah-Las avait declare il y a un an au quotidien britannique The Guardian avoir recu des courriers electroniques de musulmans offenses par la mention d'Allah (<< Dieu >>, en arabe) dans le nom du groupe. Or << ce n'etait absolument pas notre intention >> d'offenser qui que ce soit, avaient assure les membres du groupe, disant avoir simplement cherche un nom << aux consonances sacrees >>. Dans son communique de jeudi, Allah-Las declare qu'<< il soutient, comme toujours, les protestations pacifiques et non violentes visant a obtenir la justice economique et sociale >>. ", "theme": "Europe"}