{"id_art": "9ff0e12ea974b4439d8fd17b4b7711ec", "title": "un an apres, que reste-t-il du 13-novembre ?", "newspaper": "Le Monde", "author": ["Benoît Hopquin"], "date_publi": "12/11/2016", "content": " Editorial de l'edition speciale du << Monde >>. Un an. A l'echelle de l'Histoire, c'est hier. Un si bref laps de temps est insignifiant. Alors comment savoir ce que peseront dans la memoire nationale les attentats de Paris et de Saint-Denis, les 130 morts de ce 13 novembre 2015 ? Comment tirer - si vite - des lecons, mesurer, presque a chaud, les consequences de ce drame ? N'avait-on pas dit des attentats de janvier 2015 qu'ils avaient cree en France un << avant >> et un << apres >> ? Que les tueries de Charlie Hebdo et de l'Hyper Cacher avaient cree une cesure dans notre Republique? C'etait notre 11-Septembre, assenait-on. On s'appretait a commemorer le premier anniversaire de cette triste page qu'une plus triste encore s'ouvrait le 13 novembre et l'eclipsait presque. Que restera-t-il de cette soiree, une fois assechee de ses larmes, debarrassee de sa gangue d'emotion ? Avec le temps, vient l'oubli. Rien n'est definitif, pas meme le deuil. La France et sa capitale cultivent toujours cette capacite a l'insouciance, cette resilience par la legerete. << Paris est une fete >>, n'est-ce pas ?, comme le dit le livre d'Ernest Hemingway devenu symbole de resistance, pied de nez aux terroristes, ouvrage salvateur que des anonymes sont venus deposer sur l'autel improvise devant le Bataclan. Memes les touristes, ces hirondelles de bon augure, reviendront. Et pourtant. Fut-ce avec si peu de recul, en ce simple lendemain, il est quelques indices qui laissent penser que quelque chose s'est bien brise ce 13 novembre. Et ce n'est pas faire injure aux 86 victimes de l'attentat de Nice, le 14 juillet 2016, aux policiers egorges en banlieue parisienne, au pretre immole a Saint-Etienne-du-Rouvray que de dire que ces nouveaux attentats ont ete vecus comme une suite previsible, une sordide replique de l'evenement. La France a decouvert que le terrorisme n'etait plus cible, << reserve >> aux juifs, aux journalistes, aux flics. Il devenait, si ce n'est le quotidien, du moins le possible de chacun, partout. Uppercut pour la societe francaise Les attentats du 13 novembre ont tue. Ils ont ravage les vies de blesses qui n'en ont pas tous fini avec les operations et les soins. Ils ont fait plier sous le poids de l'absence les existences de femmes, d'hommes et d'enfants qui ont perdu un ou plusieurs proches. Ils savent tous, un an apres, qu'ils ne s'en remettront jamais tout a fait. Ils nous l'ont dit avec des mots sans amertume, simples, beaux, recelant une force incoercible. Mais ils ne sont pas les seuls qui vivront encore longtemps avec cette pesanteur. La societe francaise a encaisse un uppercut. Tout le monde ne possede pas la force physique et morale de Didi, le videur du Bataclan : pour la reouverture de la salle de spectacle, il a prevu de franchir ce 12 novembre 2016 l'entree par ou il avait vu surgir les tueurs. D'autres ont digere plus mal l'horreur vecue, presque en direct, des explosions au Stade de France a la traque dans les rues de Molenbeek. Lire aussi : La vie d'apres pour les familles endeuillees le 13-Novembre Le temoignage de Daniel Psenny, journaliste au << Monde >> : << Cette nuit du 13 novembre 2015, j'ai ete observateur, sauveteur, victime puis miracule >> De simples citoyens interroges par Le Monde, principalement des jeunes gens qui ont l'age des victimes parisiennes, racontent comment l'evenement a altere leur vie. De simples citoyens interroges par Le Monde, principalement des jeunes gens qui ont l'age des victimes parisiennes, racontent comment l'evenement a altere leur vie. Comment il a instille des peurs insidieuses, de nouveaux reflexes ou des resolutions fortes. Des Francais de confession musulmane disent egalement comment a change le regard porte sur eux. Les attentats ont aussi eu des consequences politiques dans un pays en etat d'urgence depuis un an. Durcissement des discours et des lois, relativisation des libertes publiques au profit de la securite, grignotage de certains principes au nom de la lutte antiterroriste. Des assignes a residence decrivent leur quotidien, parfois frappe d'arbitraire. Le mythe de l'union nationale, caresse apres les attentats de janvier 2015, n'a pas survecu au coup de boutoir du 13-Novembre. Le drame n'a fait qu'aggraver les antagonismes. Jusqu'ou, pour combien de temps ? Difficile encore a dire, a si faible distance, presque a brule-pourpoint. Un an, c'est vraiment trop peu. ", "theme": "Attentats du 13-Novembre"}