{"id_art": "17b3915fc33df574dbb4e2fb0fe967e4", "title": "bernard hourcade : contre le terrorisme, prenons en plus compte les reseaux que les territoires", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2016", "content": " Par Bernard Hourcade, geographe Apres les attentats du 11 septembre 2001, les Etats-Unis et leurs allies ont envahi l'Afghanistan puis l'Irak et designe l'Iran comme la premiere menace terroriste. Ainsi, pendant quinze ans, la question - bien reelle - du nucleaire iranien a mobilise les diplomaties, les services de renseignement et les armees. Mais le 14 juillet 2015, Teheran et les grandes puissances signaient un accord sur le nucleaire alors que les attentats terroristes de l'organisation Etat islamique (EI) frappaient la France et l'Europe. Ne s'est-on pas trompe d'adversaire ? N'a-t-on pas ete aveugle par les dangers de la << menace iranienne >> et le succes economique de nos nouveaux allies des monarchies petrolieres qui faisaient face au puissant nationalisme revolutionnaire iranien ? Nous nous sommes surtout trompes de logiciel geopolitique en nous obstinant a vouloir controler seulement des territoires (Afghanistan, Irak, Syrie, quartiers << sensibles >>) alors que la menace est surtout organisee en reseaux. Perturber le reseau En declarant accentuer nos efforts contre l'EI en Syrie et en Irak, le president Francois Hollande contribue sans conteste a la stabilisation de ces territoires etrangers, mais cela ne diminuera en rien, ou si peu, la menace terroriste en France. En effet, cette menace est le fait non pas d'une organisation centralisee, localisable, de type etatique (l'EI, malgre ses ambitions n'est pas un << Etat >>), mais de millions d'individus ou de petits groupes dont l'energie ideologique passe par des reseaux complexes. Nos forces de police ou militaires, les etats d'urgence ou les lois martiales ne peuvent que s'epuiser en vain a tenter d'eradiquer cette myriade de dangers potentiels disperses sur un territoire desormais mondial. On ne controle pas un reseau en surveillant et en sanctionnant les utilisateurs de base, mais en bloquant les noeuds, en coupant l'energie financiere... ", "theme": "Idees"}