{"id_art": "60913f28ea146150a32ebd85dd772e39", "title": "un projet presume d'attaques terroristes simultanees << dejoue >> en france", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "21/11/2016", "content": " Ce sont des projets d'attentat d'une ampleur et d'une complexite potentiellement comparables a ceux du 13 novembre 2015, a Paris, il y a un an, qui ont ete stoppes par la vague d'interpellations menees a Strasbourg et a Marseille, dans la nuit du samedi 19 novembre au dimanche 20 novembre, a-t-on appris de sources proches de l'enquete ce lundi 21 novembre. Une serie d'arrestations annoncees en personne par le ministre de l'interieur, Bernard Cazeneuve, et qui s'ajoute a la vingtaine d'attentats << dejoues >> depuis le debut de l'annee 2016, selon la Place Beauvau. Les attentats envisages, soupconnent les enqueteurs, etaient des attaques de type << simultanees >>, et elles visaient, selon nos informations, Paris et Marseille - mais pas Strasbourg. Sept personnes au total ont ete interpellees dans le cadre de cette vaste operation conduite par la Direction generale de la securite interieure (DGSI). Parmi elles, aucune n'etait fichee pour << radicalisation >>, mais trois avaient des casiers judiciaires pour des affaires de droit commun (deux a Strasbourg, une a Marseille), et deux sont des << returnees >>, soit des jeunes gens dont il a ete etabli qu'ils avaient effectue un sejour en Syrie. Mais ces derniers n'auraient pas ete reperes dans leurs allers et retours par les services de renseignement. La particularite de l'enquete tient a sa difficulte, sa duree et au recours assume au service interministeriel d'assistance technique (SIAT), qui gere les agents infiltres. C'est notamment grace a des agents en contact avec les individus qui etaient prets a passer a l'acte que le projet d'attaques multiples a en partie pu etre mis a mal, selon nos informations. Un << piege >> leur a ete tendu, en essayant de les attirer vers une fausse cache d'armes. Les quatre hommes interpelles a Strasbourg sont deux Francais, un Franco-Tunisien et un Franco-Marocain. Les trois individus de Marseille sont un Afghan de 29 ans, un Marocain de 36 ans qui n'avait pas de lieu de residence en France, et un troisieme homme dont l'age et la nationalite n'ont pas ete devoiles. Parmi les interpelles de Strasbourg, il y avait un employe d'une ecole primaire de la ville. C'est chez lui qu'ont ete retrouves deux pistolets automatiques. Selon nos informations, sa date d'embauche remonterait a avant le debut de l'enquete. Lors des perquisitions menees a Strasbourg, de la documentation tres explicite, << pronant le martyr et l'appel a commettre des actes terroristes >> a ete retrouvee, a precise une source proche de l'enquete. Une partie du reseau decouverte en juin Deux enquetes preliminaires distinctes ont en tout cas ete ouvertes pour ces interpellations. Celle concernant Strasbourg a ete ouverte le 14 novembre, celle pour Marseille, trois jours plus tard, le 17 novembre. L'ensemble de ces arrestations est le fruit d'investigations qui ont demarre au mois de fevrier et avaient conduit a une premiere serie de cinq arrestations en juin, quelques jours apres le debut de l'Euro de football et au lendemain de l'assassinat d'un policier et de sa compagne a Magnanville (Yvelines). A l'epoque, on avait seulement pu etablir que les individus vises realisaient de nombreux prets a la consommation troubles et qu'ils etaient en lien avec un commanditaire installe en Syrie. Ces cinq hommes etaient originaires de Seine-Saint-Denis, du Val-de-Marne et de Paris. Trois ont ete relaches sans poursuites, mais deux d'entre eux ont ete mis en examen et places en detention provisoire : un homme de 38 ans originaire de Moselle, et un autre de 40 ans, un Franco-Malien ne a Paris. Des investigations sont encore en cours, mais cette premiere vague correspondrait au volet << financier >> du projet d'attentat finalement << dejoue >> ce week-end. Les interpellations menees durant ce week-end de novembre concernaient, en revanche, selon les derniers developpements de l'enquete, plutot la partie << operationnelle >> et les hommes qui auraient pu passer a l'acte. Le demantelement presume, en juin, d'une partie du reseau n'avait pas entrave leur determination. Tous sont actuellement en garde a vue dans les locaux de la DGSI a Nanterre (Hauts-de-Seine). Malgre l'essor d'un djihad << low cost >>, comme cela a ete le cas, le 26 juillet, avec l'attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), ces arrestations montrent que des reseaux tres structures sont toujours dormants en France. ", "theme": "Police et justice"}