{"id_art": "b243ff83e18a4a2b7ece0a414e28891a", "title": "apres l'attentat de manchester, la campagne pour les legislatives reprend", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Le Royaume-Uni repart vendredi 26 mai en campagne electorale, pendant que la police poursuit son enquete sur le reseau djihadiste a l'origine de l'attentat de Manchester. Huit personnes sont actuellement en garde a vue dans le cadre de l'enquete sur cet attentat-suicide revendique par le groupe Etat islamique (EI), et perpetre par un Britannique d'origine libyenne, Salman Abedi, age de 22 ans. La campagne electorale repart Suspendue depuis mardi, apres l'attaque qui a fait 22 morts et 75 blesses, la campagne pour les elections legislatives du 8 juin reprend au niveau national ce vendredi. La securite se trouve desormais au centre des debats. Jeudi, la vice-presidente du parti europhobe UKIP, Suzanne Evans, a reproche a Mme May d'etre << en partie responsable >> de l'attentat en raison des coupes dans le budget de la police. Le leader travailliste, Jeremy Corbyn, devrait de son cote souligner, lors d'un discours a Londres vendredi, qu'il etait de la << responsabilite >> des gouvernements de minimiser les risques d'attentats en donnant a la police les moyens necessaires. Lire aussi : Au Royaume-Uni, le travailliste Corbyn met la barre a gauche Selon un sondage de l'institut YouGov a paraitre vendredi dans le Times, les conservateurs de Mme May seraient a 43 % des intentions de vote contre 38 % pour les travaillistes. La marge separant les deux partis s'est considerablement reduite ces dernieres semaines. << Si la securite et le terrorisme deviennent de grands themes de la campagne, celle qui pourrait y gagner ne peut etre que Theresa May >>, ancienne ministre de l'Interieur, estime toutefois le professeur en sciences politiques Steven Fielding, de l'universite de Nottingham. Mme May a convoque ces elections anticipees dans le but d'en sortir renforcee en vue des negociations de sortie de l'Union europeenne, qui doivent s'ouvrir peu apres le scrutin. Lutte contre les extremistes en ligne Theresa May sera vendredi en Sicile au sommet du G7, ou elle interviendra sur la lutte contre le terrorisme. Elle doit notamment exhorter les entreprises du Web a s'impliquer davantage pour eliminer les contenus extremistes en ligne. Son deplacement a ete raccourci compte tenu de la situation que traverse son pays et Mme May rentrera a Londres des vendredi soir. Le niveau d'alerte terroriste a ete porte a son niveau maximal dans le pays apres l'attentat revendique par l'EI, qui a annonce d'autres attaques. Le groupe djihadiste, qui perd du terrain en Syrie et en Irak, a multiplie les attentats en Europe ces derniers mois. L'enquete se poursuit Sur le terrain, l'enquete sur le reseau djihadiste a l'origine de l'attentat se poursuit. Jeudi soir, la police a procede a une nouvelle perquisition dans une maison a Wigan, petite localite situee a l'ouest de Manchester, ou un suspect avait ete arrete la veille. Lire aussi : Terrorisme : << Le nombre de suspects excede les moyens de surveillance >> La decouverte d'<< objets potentiellement suspects >> a necessite la mise en place d'un large cordon de securite et l'evacuation des habitations aux alentours. La police a ensuite procede a des << explosions controlees >>. Les decouvertes de la police commencent a lever le voile sur l'auteur de l'attentat, Salman Abedi, qui a baigne dans un contexte familial djihadiste et etait anime d'un desir de << vengeance >>, selon ses proches. A Tripoli, le gouvernement d'union nationale a affirme << cooperer etroitement >> avec les autorites britanniques. Les services de securite libyens ont arrete un frere et le pere du kamikaze. Visite de Rex Tillerson Le secretaire d'Etat americain, Rex Tillerson, effectuera en milieu de journee une premiere visite de quelques heures a Londres pour marquer la solidarite de son pays avec les Britanniques. Le geste est cense apaiser les recentes tensions entre les deux allies liees a des fuites dans les medias americains sur l'enquete de Manchester, qui ont considerablement irrite les dirigeants britanniques. La premiere ministre a demande au president americain Donald Trump que les informations sur l'enquete en cours restent << confidentielles >>, jeudi a Bruxelles au sommet de l'OTAN. M. Trump s'est engage a poursuivre les responsables. ", "theme": "Attentat de Manchester"}