{"id_art": "3436102957d903f3bac94825e0ebcb40", "title": "magnanville : une troisieme personne en garde a vue, deja mise en cause dans un attentat dejoue", "newspaper": "Le Monde", "author": [""], "date_publi": "04/04/2017", "content": " Elle faisait partie du commando de femmes soupconnees d'avoir voulu commettre un attentat en septembre a Paris. Sarah Hervouet a ete placee en garde a vue mardi 2 avril dans l'enquete sur l'assassinat deux mois plus tot d'un policier et de sa compagne a Magnanville (Yvelines), a-t-on appris de source judiciaire. Trois personnes sont desormais en garde a vue dans le cadre de cette affaire sur l'assassinat le 13 juin 2016, par Larossi Abballa, de Jean-Baptiste Salvaing, commandant de police, et sa compagne Jessica Schneider. Sarah Hervouet, 23 ans, a ete interpellee mardi matin. Lundi, la sous-direction antiterroriste (SDAT) de la police judiciaire avait place en garde a vue la soeur de Larossi Abballa et Mohamed Lamine Aberouz. Le frere de ce dernier, Charaf-Din Aberouz, un proche d'Abballa, est mis en examen dans l'assassinat de Magnanville, soupconne avec un autre homme d'avoir pu apporter un soutien logistique au tueur. Des liens Mohamed Lamine Aberouz est le compagnon de Sarah Hervouet, et ils sont tous les deux mis en examen dans l'enquete sur le commando de femmes interpelle en septembre, quelques jours apres la decouverte en plein coeur de Paris d'une voiture chargee de bonbonnes de gaz. Le premier est notamment poursuivi pour << association de malfaiteurs terroriste en vue de commettre des crimes d'atteintes aux personnes >> et la seconde pour << non-denonciation d'un crime terroriste >>. Il a ete remis en liberte le 17 janvier, apres plus de quatre mois de detention provisoire. << C'est clairement de l'acharnement >>, denonce son avocat Bruno Vinay, sans plus de precisions a ce stade. Des liens entre le double assassinat de Magnanville et l'attentat avorte a Paris deux mois plus tard ont ete mis en lumiere par les enqueteurs : Rachid Kassim, considere comme l'un des propagandistes francophones les plus dangereux du groupe Etat islamique (EI), etait en contact avec Abballa et le commando de femmes via la messagerie cryptee Telegram. Il est suspecte d'avoir inspire les deux attaques depuis la zone irako-syrienne sous controle de l'EI. Kassim a vraisemblablement ete tue courant fevrier dans un bombardement de la coalition contre lui pres de Mossoul, en Irak, selon des sources americaines et francaises. ", "theme": "Meurtres de policiers a Magnanville"}