{"id_art": "4671807bdb29def11dc1a04c470c9a2a", "title": "jordanie : au moins dix morts dans des attaques pres d'un site touristique a karak", "newspaper": "Le Monde", "author": [""], "date_publi": "18/12/2016", "content": " Dix personnes ont ete tuees, dimanche 18 decembre, dans une serie d'attaques menees par des hommes armes contre des policiers pres d'un site touristique a Karak, en Jordanie, a annonce un service de la surete generale du pays. Sept des personnes tuees etaient des policiers, deux autres des civils jordaniens et la derniere une touriste canadienne. Vingt-sept autres personnes, des policiers et des civils, ont ete blessees. Au moins deux attaques ont ete menees conjointement dans deux lieux differents a Karak, d'apres la Surete generale jordanienne. La premiere a eu lieu quand une patrouille de police s'est rendue dans une maison de Karak ou un incendie avait ete signale. << Sur place, des hommes armes non identifies qui etaient a l'interieur de la maison ont ouvert le feu sur la patrouille, blessant un policier, puis se sont enfuis en voiture >>, selon le communique de la Surete generale cite par l'agence officielle Petra. << Peu apres, des hommes armes ont ouvert le feu sur une autre patrouille, sans faire de victimes >>, selon ce texte. Au meme moment, des hommes armes retranches dans la citadelle ont tire sur le commissariat de police de Karak, << blessant plusieurs policiers et passants >> qui ont ete conduits a l'hopital, indique aussi le communique. << Des forces de securite ont encercle le chateau et ses environs et lance la traque des hommes armes >>. Une source de securite citee par l'agence France presse (AFP) a indique que des visiteurs s'etaient retrouves pieges dans un des premiers niveaux de la forteresse quand les hommes armes y ont trouve refuge mais a dementi des informations de presse selon lesquelles ils avaient ete pris en otage. << Ils ont eu peur de partir quand les hommes armes ont echange des tirs avec les forces de securite >>, a-t-elle indique. La Surete generale a evoque l'implication dans les attaques de << cinq ou six hommes armes >> mais le Premier ministre Hani Mulqi a lui evoque que << dix hommes armes retranches dans la citadelle de Karak >>. Quatre assaillants qui s'etaient refugies dans la citadelle ont ete tues par les forces de securite apres plusieurs heures de confrontation, selon une source de securite. On ignore pour l'instant si les quatre hommes neutralises sont les seuls responsables de la serie d'attaques, qui n'ont pas ete revendiquees. Ottawa a reagi dans la soiree et a denonce l'attaque << odieuse >> qui a coute la vie a une touriste canadienne. Un porte-parole du gouvernement a precise que << le gouvernement du Canada est pret a aider la Jordanie a traduire en justice les auteurs >>. Aucune revendication Ces attaques n'ont pas ete immediatement revendiquees. La Jordanie est membre de la coalition internationale qui bombarde l'Etat islamique en Syrie et en Irak depuis 2014. Le royaume a procede a des frappes aeriennes contre les djihadistes et accueille sur son territoire des troupes de la coalition. En juin, un attentat suicide revendique par l'Etat islamique avait coute la vie a sept gardes-frontieres jordaniens pres de la frontiere avec la Syrie. Karak est une destination touristique connue pour son chateau croise datant du XIIe siecle, a environ 120 kilometres au sud de la capitale Amman. Ces attaques interviennent dans un contexte ou la Jordanie tente desesperement de relancer le tourisme, un secteur cle de son economie (14 % de son PIB en 2015) et qui represente sa deuxieme source de devises apres les transferts d'argent des expatries. ", "theme": "Proche-Orient"}