{"id_art": "2dcc7d34aed975e74afbafcd90313870", "title": "les messageries chiffrees dans la ligne de mire des responsables politiques", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "24/08/2016", "content": " Apres un ete marque par plusieurs attentats et la persistance d'une menace terroriste elevee, Bernard Cazeneuve a choisi de faire sa rentree politique sur le theme de la lutte contre l'utilisation des messageries chiffrees par les reseaux djihadistes. Lors d'une conference de presse menee conjointement avec son homologue allemand Thomas de Maiziere, mardi 23 aout, le ministre de l'interieur a reaffirme son souhait de parvenir a contourner le chiffrement des conversations numeriques que permettent des applications de messagerie instantanee securisee, telle que Telegram et dont l'utilisation est apparue dans plusieurs enquetes, notamment celles liee a l'assassinat du pere Jacques Hamel le 26 juillet et de deux policiers a Magnanville (Yvelines), le 13 juin. Impasse totale Le contenu des echanges heberges par ce genre d'application est illisible pour les enqueteurs, sauf - a posteriori - en exploitant du materiel informatique saisi. En amont d'un passage a l'acte, a moins de beneficier de sources infiltrees dans le milieu djihadiste ou de reussir a contourner le chiffrement, l'impasse est totale. << Les echanges de plus en plus systematiques operes via certaines applications, telles que Telegram, doivent pouvoir, dans le cadre des procedures judiciaires, etre identifies >> a revendique M. Cazeneuve qui va donc, avec M. de Maiziere, proposer << que la commission europeenne etudie la possibilite d'un acte legislatif >>. Cette loi aurait pour objectif << d'imposer des obligations a des operateurs qui se reveleraient non cooperatifs, notamment pour retirer des contenus illicites ou dechiffrer des messages exclusivement dans le cadre d'enquetes judiciaires >>. Les fondateurs de Telegram, deux freres russes libertaires, sont des ardents defenseurs de la protection de la vie privee et refractaires a l'idee de se plier aux injonctions etatiques. L'un d'eux, Pavel Durov, a cependant annonce en janvier avoir supprime plus de 660... ", "theme": "Police et justice"}