{"id_art": "756a151353d3c68b99806aa8ca787583", "title": "une jeune femme mise en examen pour << proselytisme violent sur internet >>", "newspaper": "Le Monde", "author": [""], "date_publi": "13/08/2016", "content": " Une jeune femme de 18 ans a ete mise en examen et ecrouee, samedi 13 aout, pour s'etre livree a un << proselytisme violent sur Internet >>, a-t-on appris de source judiciaire. Presentee comme << radicalisee >>, elle avait ete interpellee mercredi a Clermont-Ferrand par les policiers de la Direction generale de la securite interieure (DGSI). Elle a ete mise en examen des chefs d'<< association de malfaiteurs en vue de la preparation d'actes de terrorisme >> et de << provocation directe a un acte de terrorisme au moyen d'un service de communication au public en ligne >>. Entendue dans les locaux de la DGSI a Levallois-Perret, pres de Paris, la jeune femme, connue pour des faits de droit commun, s'est peu exprimee face aux enqueteurs. Selon une source proche de l'enquete, des << messages inquietants >> avaient ete reperes << dans le cadre de la surveillance des chaines de Telegram >>, une messagerie prisee des djihadistes qui permet d'envoyer des messages chiffres. La section antiterroriste du parquet de Paris avait declenche une enquete preliminaire mardi. Une autre mineure reperee sur Telegram et mise en examen Le 8 aout, c'est une mineure de 16 ans, domiciliee a Melun, qui a ete mise en examen, dans le cadre d'une autre affaire, pour << association de malfaiteurs en relation avec une entreprise terroriste criminelle >> et << provocation a la commission d'actes de terrorisme >>. Elle avait aussi ete reperee sur Telegram, ou elle avait exprime son intention de commettre un attentat en France et << relaye de nombreux messages de propagande du groupe Etat islamique [EI] >>, selon une source proche de l'enquete. C'est egalement par Telegram que les deux auteurs de l'attentat dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), Adel Kermiche et Abdel Malik Petitjean, avaient fait connaissance, quelques jours seulement avant l'assassinat du pere Jacques Hamel, egorge en pleine messe le 26 juillet. Le premier y avait decrit par avance sur le reseau le mode operatoire de l'attaque, mentionnant << un couteau >> ainsi qu'<< une eglise >>. Le second y avait poste une video ou il pretait allegeance a l'EI et faisait etat d'un projet d'action violente contre la France. ", "theme": "Police et justice"}