{"id_art": "4f97aee203d6eb30545a29d822b65191", "title": "attaque a new york, catalogne, harcelement : les actualites a retenir cette semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "04/11/2017", "content": " Huit morts dans un attentat a New York Huit personnes ont ete tuees et onze autres blessees par le conducteur d'une camionnette, mardi 31 octobre a Manhattan. Sayfullo Saipov etait arrive legalement d'Ouzbekistan en 2010. L'attaque, revendiquee par l'organisation djihadiste Etat islamique (EI), a eu lieu alors que la ville et l'ensemble du pays s'appretaient a celebrer Halloween. Une note manuscrite en arabe mentionnant l'EI a ete retrouvee dans la voiture du suspect. Donald Trump a reclame la peine de mort a son encontre. Catalogne : mandat d'arret contre Puigdemont refugie en Belgique La justice espagnole a lance, vendredi, un mandat d'arret europeen contre le president catalan destitue et quatre de ses anciens ministres, replies en Belgique, qui ont refuse de comparaitre devant elle. Une juge d'instruction a lance le mandat pour << rebellion, sedition, detournement de fonds publics et desobeissance a l'autorite >>. Jeudi, huit autres membres de l'ancien executif independantiste avaient ete places en detention provisoire. Bien qu'affaibli, Carles Puigdemont a annonce, dans un entretien a la chaine belge RTBF, sa volonte de se presenter aux elections du 21 decembre, et a assure qu'il n'allait pas fuir la justice : << Je vais aller a la justice, mais a la vraie justice. (...) J'ai dit a mes avocats d'exprimer a la justice belge que je suis completement dispose a collaborer. >> Lire la synthese : Independance de la Catalogne : l'escalade entre Madrid et Barcelone resumee en SMS Ingerence russe dans l'election americaine : des proches de Trump poursuivis Trois membres de l'equipe de campagne electorale de Donald Trump sont poursuivis par la justice americaine dans le cadre de l'enquete sur l'ingerence russe dans l'election presidentielle, qui a vu la defaite de la democrate Hillary Clinton. Le procureur special Robert Mueller a mis en examen George Papadopoulos, membre de l'equipe de campagne electorale de Donald Trump, qui a plaide coupable d'avoir menti aux enqueteurs du FBI au cours de cette enquete. Le directeur de campagne de Donald Trump, Paul Manafort, a egalement ete poursuivi, lundi, pour complot contre les Etats-Unis. Retour sur l'affaire : Donald Trump et la Russie, un an de liaisons dangereuses Une partie de l'election s'etant jouee sur les reseaux sociaux, Facebook, Twitter et Google se sont engages mardi devant le Congres americain a tirer les lecons de la campagne presidentielle de 2016 et a empecher des acteurs etrangers, comme la Russie, de s'immiscer a nouveau dans la vie politique du pays. Harcelement sexuel : nouvelles revelations et nouvelles enquetes Le producteur Harvey Weinstein, deja vise par des enquetes a New York et Los Angeles, est desormais aussi dans le collimateur de la police de Beverly Hills. Plus de 80 femmes l'ont publiquement accuse de harcelement sexuel ou de viol. Un autre personnage important du monde du cinema americain est egalement concerne par cette nouvelle enquete : le metteur en scene James Toback qui, comme M. Weinstein, refute les allegations des femmes qui l'accusent de relations sexuelles non consenties. Au Royaume-Uni, le ministre de la defense britannique, Michael Fallon, a demissionne mercredi apres avoir reconnu avoir eu un comportement deplace avec une journaliste en 2002. D'autres revelations ont emaille la semaine, concernant notamment l'acteur Kevin Spacey et, en France, l'islamologue Tariq Ramadan. Lire aussi : Petit manuel pour lutter contre les idees simplistes sur le harcelement sexuel Proces Merah : le frere de Mohamed Merah condamne a vingt ans de reclusion, le parquet fait appel Le parquet general de Paris a fait appel, vendredi 3 novembre, du verdict de la cour d'assises qui a condamne, la veille, Abdelkader Merah a vingt ans de reclusion criminelle, avec une peine de surete des deux tiers. La cour l'a juge coupable d'<< association de malfaiteurs en lien avec une entreprise terroriste >>, mais n'a pas reconnu sa complicite dans les tueries commises par son frere, Mohamed Merah, en 2012. L'appel du parquet general concerne egalement Fettah Malki, condamne a quatorze ans de prison pour avoir vendu l'arme et le gilet pare-balles a Mohamed Merah, en connaissant sa radicalisation. Et aussi... Politique. Le parti Les Republicains a exclu les pro-Macron de ses rangs : Gerald Darmanin (ministre des comptes publics) et Sebastien Lecornu (secretaire d'Etat pour la transition ecologique et solidaire), ainsi que des figures de proue du groupe dissident Les Constructifs a l'Assemblee nationale, Thierry Solere et Franck Riester. Le premier ministre, Edouard Philippe, n'a pas ete formellement exclu, pour des raisons juridiques, mais le bureau politique a acte son depart.Justice. La France a retabli le controle aux frontieres depuis la COP21, en novembre 2015 (et l'a maintenu depuis a cause des attentats). Cette derogation au code des frontieres de Schengen est contestee par des associations, qui ont depose un recours devant le Conseil d'Etat.Islande. Le president islandais a charge Katrin Jakobsdottir, du mouvement Gauche-Verts, de former un gouvernement.Entreprises. Les 300 plus grandes entreprises francaises vont devoir s'acquitter d'une << surtaxe exceptionnelle >> cette annee. Le gouvernement espere ainsi recuperer 5 milliards d'euros, soit la moitie de l'argent qu'il doit rembourser aux entreprises touchees par la taxe sur les dividendes, instauree sous le quinquennat de Francois Hollande, mais invalidee par le Conseil constitutionnel.Banque. Jerome Powell, l'homme de la continuite, a ete confirme a la tete de la Fed (Reserve federale) par le president des Etats-Unis, Donald Trump.Securite sociale. Le projet de loi de financement de la Secu acte de profonds changements du systeme de protection sociale francais a partir de l'an prochain : hausse de la CSG, suppression du regime des independants, hausse du tabac...Medecine. Premier rendez-vous de contraception, prise en charge d'un couple pour sterilite, annonce d'un cancer..., une trentaine de consultations complexes ou tres complexes sont passees a 46 ou a 60 euros depuis le 1er novembre.Environnement. Selon les Nations unies, la bataille des 2 degC est presque perdue. L'organisation internationale a souligne un << ecart catastrophique >> entre les engagements pris par les Etats pour reduire leurs emissions de gaz a effet de serre et les efforts necessaires pour respecter l'accord de Paris adopte lors de la COP21, en decembre 2015.Kheops. Une equipe internationale a repere un espace vide long d'une trentaine de metres au sein de la plus grande des pyramides de Gizeh.Pot de depart. Le compte Twitter de Trump a ete desactive pendant quelques minutes par un employe du reseau social dont c'etait le dernier jour de travail.Ligue des champions. Le PSG s'est qualifie pour les huitiemes de finale. Le club parisien a etrille (5-0) le club belge d'Anderlecht, mardi, au Parc des Princes, et envoie un signal fort sur la scene europeenne. L'AS Monaco a en revanche encore reduit ses chances d'y acceder en concedant le nul face aux Turcs du Besiktas (1-1). Disparitions Jacques Sauvageot. C'est l'une des figures historiques de Mai-68 qui s'est eteinte a quelques mois du cinquantieme anniversaire des evenements. L'ancien president de l'UNEF est mort samedi 28 octobre a l'age de 74 ans, a Paris, apres avoir ete percute par un scooter. ", "theme": "Les decodeurs"}