{"id_art": "da1fb04332409622a4c12ed547bd0d2e", "title": "des fleurs contre des murs de haine", "newspaper": "Le Monde", "author": ["Brigitte Salino"], "date_publi": "01/02/2017", "content": " Des acteurs palestiniens sur une scene francaise, c'est rare. Il y en a en ce moment a la Manufacture des OEillets, a Ivry (Val-de-Marne), ou ils jouent Des roses et du jasmin, une piece ecrite et mise en scene par Adel Hakim, le codirecteur du lieu, avec Elisabeth Chailloux. Le spectacle a ete cree en juin 2015 au Theatre national palestinien, qui est situe a Jerusalem-Est, et qu'Adel Hakim connait bien. En 2011, il y a cree Antigone, de Sophocle, qui a connu un beau succes, et a ete reprise debut janvier pour l'inauguration de la Manufacture des OEillets. A cette tragedie antique, Adel Hakim repond par une tragedie moderne, qui croise l'histoire d'Israeliens et de Palestiniens, de 1944 a 1988, a travers trois generations. Il a fallu surmonter d'innombrables difficultes pour creer cette piece. Un texte remarquable en temoigne : le journal de bord tenu par l'auteur Mohamed Kacimi pendant les repetitions. Mohamed Kacimi etait aupres de son ami Adel Hakim pour travailler a la traduction et a la dramaturgie. Il raconte les conditions dans lesquelles le Theatre national palestinien survit sans un sou et sous les menaces, le quotidien chaotique du travail, et les debats sur la piece, a l'interieur de l'equipe et du conseil d'administration. Ce dernier voulait refuser Des roses et du jasmin, jugeant qu'elle accordait trop de place << au malheur du peuple juif >>. Un homme d'exception s'y est oppose : le docteur Wael, chirurgien et principal mecene du theatre : << L'art n'est pas de la propagande, il faut arreter de dire que les juifs sont la cause de tous nos maux, il faut grandir, balayer devant notre porte, le monde bouge et nous sommes toujours la a pleurer 1948. >> Lire aussi : Le theatre prend ses quartiers a Ivry Des roses et du jasmin commence quatre ans plus tot, avec une histoire d'amour. Miriam, une jeune femme juive, a trouve refuge a Jerusalem, ou elle rencontre John, un jeune officier britannique. Ils tombent amoureux, se marient. A la fin de la guerre, Aaron, le frere de Miriam, arrive a Jerusalem. Il apprend a Miriam que leur mere et leur soeur sont mortes en camp. C'est un membre de l'Irgoun, l'organisation extremiste qui, le 22 juillet 1946, perpetre l'attentat contre l'Hotel King David ou les autorites britanniques ont leurs bureaux. John meurt dans l'attentat, Miriam eleve sa fille, Lea, et Aaron devient un membre influent de la droite israelienne. Tragedie politique Une nouvelle histoire d'amour ouvre le deuxieme chapitre de la piece : Lea tombe amoureuse d'un Palestinien. Elle a deux filles, qui vont se retrouver, a la fin de Des roses et du jasmin, l'une du cote israelien, l'autre palestinien... Adel Hakim assume l'aspect romanesque de cette trame, qui lui permet de montrer, a travers le temps d'une famille, comment s'est nouee une tragedie politique qui parait sans issue, tant les murs de haine et d'incomprehension se sont densifies, annee apres annee. C'est contre ces murs que Des roses et du jasmin se bat, en dessinant leurs soubassements et leur edification a travers des personnages campes, facilement identifiables et humains. L'ecriture et la mise en scene, alertes, laissent toute latitude aux comediens palestiniens, qui ont un tres bel art du jeu expressif. Ni eux ni la piece, a aucun moment, ne prennent les spectateurs de haut. Chacun s'y retrouve, quel qu'il soit. C'est la le grand merite du spectacle : offrir du theatre populaire, au bon sens du terme. Et c'est a cela que l'on pense, en sortant de cette nouvelle et chaleureuse Manufacture des OEillets. Des roses et du jasmin, de et mis en scene par Adel Hakim. Avec Hussam Abu Eisheh, Alaa Abu Garbieh, Kamel El Basha, Yasmin Hamaar, Faten Khoury, Sami Metwasi, Lama Namneh, Shaden Salim, Daoud Toutah. Theatre des Quartiers d'Ivry a la Manufacture des OEillets, Ivry-sur-Seine (Val-de-Marne). Jeudi 2, a 19 heures ; vendredi 3, a 20 heures ; samedi 4, a 18 heures ; dimanche 5, a 16 heures (derniere). De 7 EUR a 24 EUR. Duree : 3 heures. En arabe surtitre. www.theatre-quartiers-ivry.com La piece est editee par L'avant-scene theatre (159 p., 16 EUR). ", "theme": "Scenes"}