{"id_art": "a785a26aa0724e569c046df5d68a28cb", "title": "annuler des manifestations festives, c'est aller dans le sens des terroristes !", "newspaper": "Le Monde", "author": ["Patrice de Charette (magistrat honoraire)"], "date_publi": "16/08/2016", "content": " Depuis les derniers attentats en France, des dizaines de feux d'artifice et de manifestations culturelles ont ete annulees. C'est maintenant le tour de la Braderie de Lille, et meme du championnat du monde de cyclisme, en attendant de nouvelles annonces. Sans logique ni coherence, certaines activites sont annulees et d'autres maintenues, par des decisions prises localement au coup par coup. Pour les justifier, les responsables politiques invoquent evidemment le principe de precaution. Ils cedent en realite a la panique, prenant des decisions qui, d'abord, ne peuvent les premunir contre les risques d'attentat et, ensuite, font le jeu des terroristes. Ces mesures sont largement illusoires face a des fanatiques prets a mourir qui peuvent frapper n'importe ou. A Saint-Etienne-du-Rouvray, deux hommes a pied sans armes apparentes sont entres tranquillement dans une eglise pour y commettre un assassinat. Aucune annulation de festivites ou de manifestations publiques n'aurait pu et ne pourra eviter un attentat de cette nature. Mais surtout, comment ne pas voir que, devant ces decisions de poltrons paniques, les gens de l'organisation Etat islamique se frottent les mains ? Reactions d'amertume et de rejet L'organisation Etat islamique a theorise et annonce sa strategie : la France est une zone grise, ainsi nommee parce qu'elle rassemble des mecreants et des musulmans. Il faut l'attaquer en atteignant le degre d'horreur le plus eleve dans les attentats pour provoquer en retour dans l'opinion une reaction d'hostilite contre les musulmans. L'objectif affiche est que les musulmans quittent alors le pays pour se refugier dans le paradis que constituerait le << califat >>. Les islamistes se trompent ici lourdement : il suffit de voir le nombre eleve de musulmans provenant de Syrie ou d'Irak qui se gardent bien de rejoindre le territoire de l'organisation Etat islamique et viennent au contraire se refugier en Europe. N'ayant pas d'explication a... ", "theme": "Idees"}