{"id_art": "792a178c25ca0e360dddc602b8d6648d", "title": "<< chronique d'une vie >> : apocalypses intimes a bogota", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "13/09/2016", "content": " L'avis du << Monde >> - pourquoi pas Don Pablo Bernal est un personnage formidable. Septuagenaire, il vit cloitre dans son appartement de Bogota et passe ses journees au telephone a regler ses comptes avec tous ceux et celles qui l'ont contrarie au cours de son existence. (Mauvais) camarade de cours de recreation, doyen de l'universite ou il enseignait, personne n'echappe a son courroux acariatre. Incarne par Victor Hugo Morant (prenom qui flattera la fibre nationale du spectateur francais), c'est un vieil homme d'un abord impressionnant qui se revele vite etre une ruine que seule sa colere fait tenir debout. Le film, lui, le premier du realisateur colombien Mauricio Cuervo, ne tient debout que grace a cette figure profondement originale. Don Pablo a survecu a un attentat dans les rues de la capitale, qui a coute la vie a son epouse. A la face du monde, il proclame que sa claustration est le fruit amer de sa misanthropie alors qu'elle est celui d'une peur panique face a la vie qui lui reste. Image pas toujours tres elegante C'est une matiere plus abondante que celle de beaucoup de films, mais pas tout a fait suffisante. Il faut qu'a l'exterieur se passent des choses qui mettent en mouvement ce personnage par definition immobile. Mais le scenario de Mauricio Cuervo a peuple l'exterieur d'une poignee de personnages beaucoup moins interessants que son reclus, a commencer par Angel, son fils unique, garcon un peu veule, ballotte entre son pere et son epouse, une jeune femme que la mollesse de son compagnon rend assez desagreable. Angel est aussi afflige d'un ami un peu benet qui est convaincu que le monde va bientot finir, comme l'ont predit les Mayas (on est en 2012). Sur ce theme de l'apocalypse, ce tout petit film a l'image pas toujours elegante, dont le titre original est Chronique de la fin du monde, enfile les variations : la fin du monde pour Angel, c'est le divorce imminent, pour son ami, c'est la disparition de la planete.... ", "theme": "Cinema"}