{"id_art": "fb24985ff2608db912c9d9567c574b6e", "title": "etat d'urgence : hausse de 50 % des assignations a residence en trois mois", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "19/09/2016", "content": " Tandis que le regime de l'etat d'urgence, instaure au lendemain des attentats du 13 novembre 2015, se banalise au point de passer a l'arriere-plan de l'actualite, le recours par la police aux mesures extrajudiciaires qu'il autorise se developpe. Le nombre d'assignes a residence a bondi de pres de 50 % en moins de trois mois. Selon les chiffres communiques par le ministere de l'interieur a l'Assemblee nationale, ils etaient 97 assignes a residence au 15 septembre, contre 66 personnes a la fin juin. Parmi ces assignes figurait notamment le garcon de 15 ans arrete le 10 septembre a Paris. Soupconne de preparer un attentat, il a ete mis en examen, lundi 12 septembre, du chef d'association de malfaiteurs terroriste en vue de commettre des crimes d'atteintes aux personnes, et ecroue. Surtout, la quatrieme prolongation de ce regime, votee le 21 juillet dans la foulee de l'attentat de Nice, a ete l'occasion de renforcer encore la loi d'avril 1955 sur l'etat d'urgence. En particulier en matiere de perquisitions administratives. Les prefets n'ont pas tarde a s'en emparer, puisqu'ils ont ordonne 328 perquisitions en moins de deux mois. Certes, la cadence est faible, comparee aux premieres semaines de l'etat d'urgence en novembre et decembre 2015, pendant lesquelles l'ecrasante majorite des perquisitions ont ete menees. Ces perquisitions avaient perdu une grande partie de leur interet depuis le 19 fevrier, quand le Conseil constitutionnel a juge inconstitutionnelle la possibilite de saisir les contenus d'objets numeriques (telephones, ordinateurs, disques durs) et de les exploiter sans autorisation d'un juge. Le nombre de perquisitions extrajudiciaires avait logiquement chute, au point que la troisieme loi prolongeant l'etat d'urgence, du 26 mai au 26 juillet, les avaient retirees de la palette de mesures a la disposition de la place Beauvau. Interdictions de manifester La loi du 21 juillet, prolongeant pour six mois l'etat d'urgence, jusqu'en janvier 2017,... ", "theme": "Police et justice"}