{"id_art": "f8c4ef7e2ba8ae8e07a65a02d5ba6594", "title": "manchester : les enqueteurs s'interessent aux connexions libyennes du terroriste", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "26/05/2017", "content": " Le Royaume-Uni, qui se croyait epargne par la vague djihadiste << continentale >> est inquiet, car Salman Abedi ne cessait de voyager a l'etranger et n'etait pas un << loup solitaire >>. Le kamikaze britannique qui a tue vingt-deux personnes dont des enfants a l'Arena de Manchester, lundi 22 mais, n'a probablement pas agi seul, et son profil de fils de militant islamiste libyen refugie au Royaume-Uni est loin d'y etre singulier. Manchester abrite la plus importante communaute libyenne du pays et ses banlieues pavillonnaires ont deja fourni a l'organisation Etat islamique (EI) de nombreux djihadistes de toutes origines. Au moins seize, a recense le Telegraph, dans un rayon de seulement cinq kilometres autour du domicile d'Abedi situe dans le quartier de Fallowfield au sud de la cite mancunienne. L'agglomeration, la deuxieme du pays par sa population, compte des residents de 91 origines differentes dont 16 % sont musulmans. Si les allees et venues du terroriste avec la Libye et la Syrie sont confirmees, l'attentat de Manchester pourrait constituer le premier opere par l'EI a partir de la Libye, pays en proie au chaos depuis la chute de Mouammar Kadhafi en 2011. Salman Abedi serait en effet rentre d'un sejour de trois semaines en Libye quatre jours avant l'attentat et une gaffe du nouveau ministre francais de l'interieur, Gerard Collomb, a revele mercredi, au grand dam des Britanniques qui avaient partage l'information a titre confidentiel avec la France, que le kamikaze s'etait egalement rendu en Syrie, suggerant un lien avec l'EI. L'EI chassee de son fief de Syrte Ce scenario << met en lumiere le flux de combattants etrangers [de l'EI] vers la Libye, qui a pu etre ignore en raison de flux bien plus eleves en Irak et en Syrie >>, commente Aaron Zelin, de l'institut Washington sur les politiques au Proche-Orient. Si une connexion libyenne etait averee dans l'attentat de Manchester, insiste le chercheur,... ", "theme": "Attentat de Manchester"}