{"id_art": "5f795962d96742633dc5dae4f36c2748", "title": "l'offensive de charme de la france a destination des touristes chinois", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "18/10/2016", "content": " Inquietudes post-attentats, greves dans nombre de centres touristiques, meteo defavorable... Le tourisme francais a souffert cette annee. Mais la baisse notable de touristes chinois et taiwanais a Paris s'explique surtout par les agressions dont ils sont la cible au cours de leur sejour en France. Fin septembre, a la station Champ-de-Mars, un touriste taiwanais tombe sur les rails du RER C, apres avoir ete pris a partie par plusieurs agresseurs. Debut aout, une trentaine de touristes chinois qui montent dans leur car devant leur hotel a Gonesse (Val-d'Oise) se font depouiller par des individus particulierement violents, troisieme incident du genre. Si les autorites francaises sont reticentes a diffuser des statistiques precises sur le nombre d'agressions recensees contre les visiteurs venus d'Asie, les reseaux sociaux ne s'en privent pas et servent de caisse de resonance. Consequence de ce climat anxiogene, le nombre de visiteurs chinois en France devrait chuter de plus de 25 % en 2016, de 2,2 millions a 1,6 million. Present a Macao, au 5e Forum mondial sur l'economie du tourisme, qui se tenait les 15 et 16 octobre, le secretaire d'Etat francais charge du commerce exterieur, de la promotion du tourisme et des Francais de l'etranger, Matthias Fekl, a tente de repondre aux inquietudes. Guide de conseils sur les comportements a eviter Le secretaire d'Etat a ainsi rappele certaines mesures prises de longue date (notamment la protection policiere renforcee dans les aeroports et sur les sites touristiques) et de nouvelles initiatives. Les groupes de touristes chinois qui le souhaitent disposent desormais d'un contact joignable vingt-quatre heures sur vingt-quatre dans la prefecture de leur destination. Et les plaintes peuvent etre deposees en seize langues dans les commissariats... En amont, un guide de conseils sur les comportements a eviter a aussi ete realise en chinois. << Nous allons travailler avec les... ", "theme": "Economie"}