{"id_art": "42758ec186469acf1b9891813cfe9f54", "title": "attentat de londres : le troisieme terroriste identifie", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " La police britannique a revele, mardi 6 juin, l'identite du dernier des trois assaillants qui ont seme la terreur sur le London Bridge et a Borough Market a Londres samedi. L'attentat a fait sept morts, dont une Canadienne, une Australienne et un Francais, et quarante-huit blesses. Les trois terroristes tues par la police s'appelaient Khuram Shazad Butt, Rachid Redouane et Youssef Zaghba. Les deux premiers vivaient dans le quartier multiculturel de Barking, dans l'est de Londres, ou la police a arrete plusieurs personnes ces derniers jours. Khuram Shazad Butt, 27 ans Citoyen britannique, ne le 20 avril 1990 au Pakistan, Khuram Shazad Butt etait connu des services de securite. Il avait fait l'objet d'une enquete des services britanniques et sa radicalisation avait ete signalee a plusieurs reprises aux services de renseignement. Ces derniers n'avaient toutefois pas d'elements laissant penser qu'il preparait un attentat, a declare le commandant de l'unite antiterroriste de Londres, Mark Rowley. Khuram Shazad Butt, pere de deux jeunes enfants, dont un nouveau-ne de quelques semaines, avait travaille comme apprenti au service clients du metro de Londres pendant six mois en 2016. Depuis, il travaillait quelques heures par semaine dans un centre de sport islamique, ou il pratiquait notamment la boxe et le taekwondo, selon The Times. Selon plusieurs medias britanniques, le Londonien regardait regulierement des videos de preches d'Ahmad Musa Jibril, connu pour leur violence extreme. En 2016, Khuram Shazad Butt s'etait fait remarquer dans un documentaire de la chaine Channel 4 intitule The Jihadis Next Door (<< mes voisins les djihadistes >>), consacre aux djihadistes britanniques. Il y apparaissait au cote de precheurs radicaux, deployant un drapeau de l'organisation Etat islamique (EI) dans Regent's Park, a Londres, et se livrant a une priere dans sa tunique pakistanaise traditionnelle. A l'issue de cette scene, Khuram Shazad Butt et les hommes qui l'accompagnaient avaient ete retenus par la police, qui faute d'avoir retrouve le drapeau les avait liberes une heure plus tard. Selon le Guardian, cette scene etait typique du mode operatoire d'Al-Muhajiroun, un groupe desormais interdit d'agitateurs islamistes ancre dans l'est de Londres, et dont Khuram Shazad Butt etait un partisan. Son leader, le predicateur Anjem Choudary, est reste tres actif, meme apres l'attentat de Londres de 2005, qui avait conduit a la dissolution du groupe. Le meneur avait finalement ete condamne en 2016 a cinq ans de prison pour avoir fait l'apologie de l'EI. Plusieurs habitants de la barre d'immeuble de Barking ou vivait Khuram Shazad Butt ont temoigne qu'il etait connu pour parler de religion aux adolescents du quartier, voire de faire du proselytisme aupres d'enfants a grands renforts de bonbons et de chocolats. En mai 2013, alors que deux islamistes venaient d'egorger le militaire britannique Lee Rigby a Londres, Khuram Shazad Butt s'etait rendu devant le Parlement, ou se tenait un rassemblement en hommage a la victime, y multipliant les provocations. << Il m'a traite de \"murtad\", ce qui signifie \"traitre\" en arabe, et il m'a accuse de travailler pour le gouvernement >>, se rappelle Mohammed Shafiq, le fondateur de la Ramadhan Foundation, une association de jeunes musulmans de Manchester, present ce jour-la. Khuram Shazad Butt avait ete vu il y a quelques semaines dans l'est de Londres enjoignant aux electeurs de ne pas participer aux elections du 8 juin. Il etait fan du club de football d'Arsenal, dont il portait le maillot samedi soir au moment de l'attentat. Rachid Redouane, 30 ans Le second assaillant, Rachid Redouane, etait lui inconnu des services de renseignement. Ne le 31 juillet 1986, l'homme disait etre de nationalites marocaine et libyenne. Il utilisait aussi l'identite de Rachid Elkhdar, avec une date de naissance differente, le 31 juillet 1991. Selon la chaine de television publique irlandaise RTE, citant des sources policieres, il serait de nationalite marocaine et aurait reside en Irlande. Il etait marie a une Ecossaise. Toujours selon RTE, un document retrouve sur le corps de l'un des assaillants a mis les enqueteurs sur la piste irlandaise. Il s'agit, disent des sources policieres, d'une autorisation de sejour de plus de trois mois pour ressortissant d'un pays n'appartenant pas a l'Union europeenne (UE). Youssef Zaghba, 22 ans Youssef Zaghba, presente comme le << fils d'une femme de Bologne >> par le quotidien italien La Reppublica, est le troisieme et dernier homme a avoir ete formellement identifie comme l'un des auteurs de l'attentat, mardi 6 juin. Age de 22 ans, il serait d'origine italiano-marocaine. Il etait ne a Fez en janvier 1995 d'un pere marocain et d'une mere italienne, qui se sont separes apres quelques annees. Lui est reste au Maroc, elle est revenue en Italie, dans la commune de Valsamoggia, pres de Bologne (centre-nord), selon les quotidiens Corriere della Sera et La Repubblica, ainsi que la television RAI. Scotland Yard affirme qu'il n'etait pas dans le radar des autorites. Mais selon les quotidiens Corriere della Sera et La Repubblica, il avait ete repere et signale par le renseignement italien, notamment apres une tentative de depart en Syrie en 2016, depuis l'aeroport de Bologne en passant par la Turquie ; il n'avait qu'un ticket aller et un petit sac a dos, ce qui avait attise la curiosite des policiers. Son passeport et son telephone portable avaient ete examines, et des videos et des images religieuses avaient ete retrouvees, selon les journaux. L'homme avait toutefois ete relache, les charges retenues contre lui etant insuffisantes. Selon les medias italiens, Youssef Zaghba n'a fait que de breves visites a sa mere, passant la plupart de son temps au Royaume-Uni, ou vivent plusieurs proches et ou il avait recemment trouve un emploi pour l'ete dans un restaurant a Londres. Selon la RAI, des policiers ont parle, lundi, avec la mere du jeune homme, convertie a l'islam. En 2016, elle avait demande a la police de l'aeroport de ne pas laisser son fils embarquer pour la Turquie, se disant inquiete de discours << bizarres >> qu'il tenait depuis peu. Attentat de Manchester : un homme arrete a l'aeroport d'Heathrow Un homme a ete arrete a l'aeroport londonien d'Heathrow dans le cadre de l'enquete sur l'attentat-suicide de Manchester qui a fait 22 morts le 22 mai, a annonce la police mercredi. << Age de 38 ans, il est soupconne d'infraction aux lois antiterroristes et a ete place en detention >>, a-t-elle precise. << Cette arrestation avait ete planifiee et elle n'est pas liee a une menace directe visant l'aeroport >>, ont ajoute les autorites britanniques dans un communique. ", "theme": "Europe"}