{"id_art": "f18cfc1a1631ea1b7c4fbf0d4d623bb1", "title": "emmanuel macron veut prolonger l'etat d'urgence jusqu'au 1er novembre", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "24/05/2017", "content": " L'Elysee a fait savoir, mercredi 24 mai, que le gouvernement soumettrait en juillet au Parlement un projet de loi de prorogation de l'etat d'urgence jusqu'au 1er novembre. Ce serait la sixieme prorogation depuis son instauration a la suite des attentats de novembre 2015. Ce regime d'exception, dont le Conseil d'Etat repete depuis fevrier 2016 qu'<< il ne saurait etre prolonge indefiniment >> sans menacer les libertes, donne au ministere de l'interieur des pouvoirs derogatoires, en particulier en matiere d'assignation a residence, de perquisition administrative, d'interdiction de manifestation, etc. Pour l'appliquer, la France deroge a certaines de ses obligations a l'egard de la Convention europeenne des droits de l'homme. Defini en 1955 pendant la guerre d'Algerie, il a par ailleurs ete renforce a plusieurs reprises depuis son instauration. Pourtant, le 6 decembre 2016, le rapport sur le controle parlementaire adopte par la commission des lois de l'Assemblee nationale observait qu'il n'avait plus grande utilite, puisque le droit commun offrait les outils suffisants pour lutter contre la menace terroriste, et qu'il fallait en sortir. Au 12 mai, soixante-huit personnes font encore l'objet d'une assignation a residence ; une vingtaine y sont soumises depuis plus d'un an, alors que la loi du 19 decembre 2016 prevoit que cette mesure administrative doit etre limitee a douze mois. Par ailleurs, 115 perquisitions ont eu lieu depuis le vote de ce texte - il prolongeait l'etat d'urgence jusqu'au 15 juillet 2017 afin << d'enjamber >> l'actuelle sequence electorale. Une nouvelle loi Emmanuel Macron avait affirme pendant la campagne de l'election presidentielle qu'il se prononcerait sur la prolongation de ce regime en fonction des informations que lui donneraient les services de renseignement. Un conseil de defense s'est d'ailleurs tenu mercredi matin a l'Elysee, avant le conseil des ministres. Par ailleurs, la presidence a fait savoir qu'une nouvelle loi serait preparee pour rehausser << la securite face a la menace terroriste hors etat d'urgence >>. L'arsenal legislatif antiterroriste a deja ete revu a trois reprises au cours de l'annee 2016, a huit reprises en moins de trois ans, permettant de renforcer les moyens de la police et de la justice et de durcir la repression penale. Aucune information sur les nouvelles mesures antiterroristes envisagees n'a toutefois ete communiquee. A l'issue du conseil des ministres, et au surlendemain de l'attentat qui a frappe la ville de Manchester, au Royaume-Uni, le chef du gouvernement, Edouard Philippe, a lie la sortie de l'etat d'urgence a l'adoption de ce nouveau texte, qui devrait comprendre, notamment, des mesures liees a l'organisation de spectacles et de manifestations sportives. Maintien des controles aux frontieres << Cette prorogation sera limitee au temps necessaire a l'examen d'un projet de loi qui inscrira dans le droit commun les dernieres mesures de renforcement de l'arsenal existant, notamment pour assurer de maniere durable, par des mesures administratives appropriees, la securisation des grands evenements culturels, recreatifs ou sportifs >>, a precise M. Philippe. Le premier ministre a egalement annonce que le plan Vigipirate, recemment revu - il comporte desormais trois niveaux de vigilance -, << [resterait] valable jusqu'au 22 juin >> et ferait l'objet << des adaptations necessaires a la periode estivale >>. Le retablissement des controles aux frontieres du pays, annonce par Francois Hollande apres les attentats de novembre 2015, << demeure pleinement justifie et restera operationnel >>, a egalement fait savoir le locataire de Matignon. ", "theme": "Police et justice"}