{"id_art": "929753daeed07e341e295123f2d8a2fe", "title": "antiterrorisme, financement de campagne : nicolas sarkozy dit faux", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "02/12/2015", "content": " << C'est toujours une faute de mentir >>, a explique mercredi matin 2 decembre sur Europe 1 Nicolas Sarkozy... a propos de Francois Hollande. Pourtant, l'ex-chef de l'Etat a aligne, durant cet entretien, une suite de contre-verites parfois tellement enormes qu'on peine a le prendre au serieux. Nous nous en tiendrons a deux parmi une bonne demi-douzaine : 1. Sarkozy, rempart contre les attentats ? << Entre 2002 et 2011, j'etais en charge de la securite des Francais, il n'y a pas eu un seul attentat en France. >> Pourquoi c'est faux Premiere citation, premiere approximation : M. Sarkozy assure que la France n'a connu aucun attentat durant ses mandats de ministre de l'interieur, de l'economie, puis de president. Or rien n'est plus faux. Si M. Sarkozy a << l'habilete >> d'arreter ses comptes en 2011, il etait bel et bien president lors des assassinats perpetres par Mohammed Merah a Toulouse et Montauban, en mars 2012. Le djihadiste avait tue sept personnes, dont trois enfants. De plus, M. Sarkozy n'a pas eu des fonctions d'Etat pendant toute la periode qu'il cite, et durant le temps qu'il a passe au ministere de l'economie, des finances et de l'industrie, la question de la securite des Francais sortait de ses attributions. Mais meme en conservant les dates de M. Sarkozy, on peut citer : au moins une cinquantaine d'attentats a la bombe majeurs en Corse (et sans doute plus de 500 au total sur la periode) ;les menaces du groupe << AZF >> contre la SNCF en 2004 ;un attentat a la voiture piegee contre le prefet du Jura Aissa Dermouche la meme annee ;les dix blesses dans un attentat revendique par le front islamique francais arme, contre l'ambassade d'Indonesie a Paris (8 octobre 2004) ;la pose par un groupe terroriste (le front revolutionnaire afghan) de batons de dynamite dans le magasin Printemps a Paris en decembre 2008... 2. Pas de depassement des depenses de campagne en 2012 ? << Je n'ai pas fait de meeting secret, les depenses ne se sont pas envolees. Il n'y a pas eu de debordement des couts. >> Pourquoi c'est totalement faux Interroge sur l'affaire Bygmalion, Nicolas Sarkozy maintient mordicus sa version, quitte a mentir. Car dire que << les depenses ne se sont pas envolees >> est tout simplement un mensonge. Dans un premier temps, la commission nationale des comptes de campagne et des financements politiques (CNCCFP) a refuse de rembourser les depenses de sa campagne du fait d'un depassement de 2,1 % du plafond autorise par la loi. Mais c'etait avant qu'eclate l'affaire Bygmalion : une grosse partie des depenses de campagne ont en effet ete acquittees par l'UMP, en toute illegalite. Ce fait a ete reconnu par Jerome Lavrilleux, directeur de la campagne de M. Sarkozy, et largement etabli par la justice, qui enquete toujours. On sait que le montant du depassement est superieur a 10 millions d'euros. Les enqueteurs evoquent le chiffre d'environ 18,5 millions d'euros, soit quasiment autant que le plafond legal de 22,5 millions d'euros. Que M. Sarkozy ait ete au courant ou non de ces depassements est une autre question, que la justice cherche a trancher. Mais personne, a part l'ancien chef de l'Etat, ne se hasarde a dire que << les depenses ne se sont pas envolees >> ou qu'il << n'y a pas eu de debordement des couts >>. ", "theme": "Les decodeurs"}