{"id_art": "a0ad4c04d8d708ad6129cfdda21e115d", "title": "fillon, trump, louvre... les actualites de la semaine a retenir", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "04/02/2017", "content": " La semaine a ete marquee par les decisions (et la colere qu'elles suscitent) du president des Etats-Unis Donald Trump, investi le 20 janvier. L'actualite politique francaise n'est pas en reste, avec des accusations du Canard enchaine contre l'epouse de Francois Fillon et une nouvelle affaire pour Marine Le Pen. Francois Fillon empetre dans ses affaires Depuis les revelations publiees le 25 janvier par Le Canard enchaine, les accusations se multiplient a l'encontre de Francois Fillon, le candidat des Republicains (LR) a la presidentielle. Il est plus fragilise que jamais. Il est, entre autres, soupconne d'avoir fourni a sa femme, Penelope Fillon, un emploi fictif d'assistante parlementaire, notamment entre 1988 et 1990, puis entre 1998 et 2007 et entre 2012 a 2013. Elle avait pourtant declare, en 2007, a un quotidien britannique n'avoir << jamais ete son assistante >>. Outre cette affaire, quatre autres accusations pesent sur la campagne de Francois Fillon : contre ses enfants - egalement employes comme collaborateurs pendant leurs etudes - ou sur sa mysterieuse societe de conseil 2F. Immigration, Cour supreme, Trump a la manoeuvre Le president americain, Donald Trump, a defendu, lundi 30 janvier, sa decision de fermer les frontieres des Etats-Unis aux ressortissants de sept pays musulmans. Sally Yates, la ministre de la justice par interim, a mis en doute la legalite et la moralite de ce decret et elle a appele les procureurs a ne pas le defendre. Donald Trump l'a limogee le jour meme. Mardi, il a aussi nomme Neil Gorsuch, 49 ans, a la Cour supreme, restaurant ainsi la majorite conservatrice au sein de la plus haute juridiction des Etats-Unis. Ce choix devra etre valide par le Senat. Marine Le Pen egalement confrontee aux affaires La presidente du Front national (FN) est au coeur d'une affaire d'assistants parlementaires supposes fictifs. L'Office europeen de lutte anti-fraude (OLAF) lui reclame 300 000 euros, apres avoir etabli que l'une des assistantes bruxelloises de Marine Le Pen, Catherine Griset, n'avait jamais eu de bail a Bruxelles en cinq ans et que ses apparitions au Parlement etaient rarissimes. Une amende a laquelle s'ajoutent 40 000 euros supplementaires pour un autre de ses assistants, Thierry Legier, qui occupait en parallele la fonction de garde du corps. Mme Le Pen a refuse de rembourser cette somme et a denonce une persecution politique orchestree par l'ancien president (social-democrate) du Parlement europeen, Martin Schulz, avec la complicite de Manuel Valls, qui etait encore premier ministre lors du declenchement de l'enquete de l'OLAF. Le Decodex, outil de verification de l'information << Vous n'avez pas peur de ne plus rien avoir a verifier un jour ? >> La question nous est parfois posee au detour de discussions avec des confreres, etudiants ou internautes. Mais les deux annees ecoulees ont montre que le probleme se posait plutot dans les termes inverses : attentats, Brexit, presidentielle americaine et maintenant francaise... Le flux d'informations est tel qu'on se demande surtout comment aider nos lecteurs a se reperer face a une vague toujours plus haute de fausses informations. Le Decodex est l'un des fruits de ce long travail. Un militaire attaque au Carrousel du Louvre a Paris Un homme muni de deux machettes s'est attaque, vendredi, a une patrouille sur le site du Louvre, en se jetant sur un soldat et en criant : << Allahou akbar ! >> Il a blesse le militaire aux avant-bras avant que son binome ne riposte et tire sur l'agresseur. Le premier ministre, Bernard Cazeneuve, a declare qu'il s'agissait << visiblement >> d'une << attaque a caractere terroriste >>. Selon nos informations, l'agresseur a ete tres grievement blesse. Hamon et la difficile recomposition a gauche Benoit Hamon, le candidat socialiste a l'election presidentielle, doit faire face a trois urgences : rassembler son camp, parler avec ses adversaires a gauche et convaincre sur son programme. Le premier ministre, Bernard Cazeneuve, a deja assure le candidat de son soutien lundi, mais il l'a mis en garde sur la defense de l'action gouvernementale depuis 2012. Selon lui, la gauche << ne reussira pas sans assumer le bilan du quinquennat >>, comme la loi travail, que M. Hamon souhaitait voir abrogee. La << premiere priorite >> du candidat, precise son entourage, reste de << passer un accord pour la presidentielle et les legislatives >> avec le candidat d'Europe Ecologie-Les Verts (EELV) Yannick Jadot, et pourquoi pas avec certaines forces communistes. Jeudi, le candidat ecologiste a d'ailleurs envoye une lettre aux militants d'EELV les invitant a << ouvrir le dialogue avec Benoit Hamon, Jean-Luc Melenchon >>. Et aussi... Funerailles apres l'attentat au Canada. Six personnes ont ete tuees, dimanche, dans une mosquee dans la ville de Quebec. Les funerailles de trois des six victimes de l'attentat, des Canadiens binationaux qui doivent etre rapatries dans leur pays de naissance, se sont deroulees jeudi. Une seconde ceremonie est prevue pour les autres victimes vendredi. Logement. Mardi, la Fondation Abbe Pierre a publie son rapport annuel : pres de quatre millions de personnes sont << mal logees >> en France et plus de douze millions sont en situation de fragilite par rapport au logement. Loi littoral. L'Assemblee nationale a adopte, mardi, une version revue et corrigee de la proposition de loi socialiste sur la loi littoral pour adapter ces territoires au changement climatique. Cisjordanie. Israel a approuve, mercredi, la construction de 3 000 logements de colonisation en Cisjordanie. Demantelement nucleaire. EDF sous-estime le cout du demantelement nucleaire, selon un rapport parlementaire sur << la faisabilite technique et financiere du demantelement des installations nucleaires de base >>, rendu public mardi. Actes antimusulmans. Les actes antimusulmans sont en forte baisse en 2016, selon le Collectif contre l'islamophobie en France et l'Observatoire national contre l'islamophobie. Tous deux soulignent toutefois le poids des discriminations, notamment dans les services publics. Vivastreet. Selon notre enquete, le concurrent du site Leboncoin tirerait une partie importante de son chiffre d'affaires de ses rubriques d'escorting. Deutsche Bank a l'amende. Lundi, la banque allemande a ecope d'une amende de 630 millions de dollars (584 millions d'euros) pour blanchiment d'argent russe. Calais. Lundi, les associations ont eu la confirmation que le gouvernement refusera tout dispositif humanitaire a Calais (Pas-de-Calais), en depit des promesses de Bernard Cazeneuve au lendemain de l'evacuation de la << jungle >>. Karabatic. La cour d'appel de Montpellier a condamne, mercrede, Nikola et Luka Karabatic, les champions du monde de handball, a deux mois de prison avec sursis et 10 000 euros d'amende. Ils souhaitent se pourvoir en cassation. Union africaine. Le 28e sommet de l'Union africaine a eu lieu du 30 au 31 janvier en Ethiopie. Il a notamment ete marque par l'entree du Maroc comme 55e pays membre. Almodovar. Le realisateur espagnol presidera le jury de la 70e edition du Festival de Cannes. Disparitions Annie Saumont, auteure de nouvelles et traductrice de L'Attrape-coeurs de J. D. Salinger, est morte mardi, a l'age de 89 ans. Thierry Levy, avocat penaliste, est mort lundi des suites d'un cancer. ", "theme": "Les decodeurs"}