{"id_art": "e6c68c2e6fb5db243707f407e748fe7e", "title": "qui est le detenu radicalise qui a attaque deux surveillants ?", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "07/09/2016", "content": " Sur un mur de la prison d'Osny, dans le Val-d'Oise, Bilal Taghi dessine un coeur avec le sang d'un gardien et se met a prier. Le detenu de 24 ans vient de frapper un surveillant avec un couteau artisanal, dans le dos et a la gorge, et d'en blesser un second qui tentait de lui porter secours, dimanche 4 septembre. Leurs jours ne sont pas en danger. Bilal Taghi est finalement maitrise d'une balle en caoutchouc par l'equipe regionale d'intervention et de securite, et place en garde a vue. Le jeune homme, jusqu'a ce jour, ne posait << pas de probleme particulier >> dans l'unite de prevention de radicalisation ou il etait incarcere depuis trois mois, selon le delegue regional FO, Jerome Noblecourt. L'attaque, qu'il a reconnu avoir premeditee devant les enqueteurs, qui l'interrogent toujours mercredi, relance le debat sur l'efficacite de ces quartiers ou sont concentres les profils islamistes. << Une envie qui s'est estompee avec le temps >> Chez les Taghi, la radicalisation est une histoire de famille. Trois freres de Bilal sont impliques a differents niveaux dans la sphere djihadiste. En juin 2014, son cadet, alors age de 14 ans, etait frappe par une interdiction de quitter le territoire au motif qu'il pratiquait sa religion de << maniere extreme >> et s'informait sur les departs en Syrie ; tout en indiquant : << Je ne veux pas partir encore, je suis trop jeune. >> Deux de ses aines, Abdelhafid et Khalid, ont rejoint la Syrie respectivement courant 2012 et durant l'ete 2014. Khalid y aurait trouve la mort en novembre 2014, a l'age de 25 ans. Extremement engage dans les rangs de l'organisation Etat islamique (EI), Abdelhafid apparait quant a lui dans l'enquete sur la cellule de Verviers, pilotee par Abdelhamid Abaaoud, coordinateur des attentats du 13 novembre a Paris et Saint-Denis. Il aurait ete tue dans des bombardements aeriens sans que sa mort n'ait pu etre confirmee. Bilal Taghi, lui, a ete condamne en mars a cinq ans de prison pour association de malfaiteurs en vue de la preparation d'actes de terrorisme. Il etait parti avec femme et enfant, dix jours apres l'attentat du 7 janvier 2015 contre Charlie Hebdo. Objectif : Rakka, en Syrie, fief de l'EI. Un voyage qui s'est finalement arrete a 400 km de la frontiere syrienne dans un accident de la route. Apres avoir tente de retenir Bilal Taghi pendant plusieurs mois, sa femme avait fini par le suivre. << Mais c'est lui qui voulait vivre la-bas >>, racontait-elle a l'audience, en fevrier. Pour combattre ? Lui niait, dans le box des accuses. Il a bien eu envie de rejoindre l'organisation terroriste mais son << envie s'est estompee avec le temps >>. La mort de son frere Khalid sous les drapeaux noirs de l'EI l'aurait fait changer d'avis. S'il voulait partir en janvier 2015, repetait-il au tribunal, larmes au bord des yeux et barbe rasee de pres, c'etait pour tenter de convaincre son autre frere, Abdelhafid, de quitter la Syrie. Mais pourquoi, alors, partir avec femme et enfant ? << C'est difficile a croire, je comprends bien. >> L'emir ? Les autres condamnes a ses cotes, Mansour Ly et Faycal Ait Messoud, deux jeunes de Trappes (Yvelines), avaient rejoint le convoi a la derniere minute, apres avoir vu leur propre plan echouer. En moins de vingt-quatre heures, << l'emir >> organise leur depart. C'est le surnom donne a Bilal Taghi par ses deux covoitures. L'aine de la petite equipe est egalement le seul a avoir des antecedents, condamne a huit mois avec sursis, en 2013, pour vol aggrave et extorsion. C'est egalement lui qui detient des contacts sur place, grace a ses freres, et obtient le numero d'un << facilitateur >> qui doit leur faire passer la frontiere entre la Turquie et la Syrie. Numero qu'il inscrit sur de faux cartons d'invitation pour un mariage en Turquie, subterfuge qu'ils pensent parfait pour passer les frontieres jusqu'a Istanbul. Au point d'y ajouter l'achat d'un stylo dore qui doit jouer le role du cadeau aux maries. << Vous l'appeliez l'emir mais a-t-il fait pression sur vous ? >> A l'audience, l'avocat de Bilal Taghi refusait qu'il soit tenu pour seul responsable du voyage des autres. Ni contrainte physique, ni morale, ni autorite religieuse. << Juste un organisateur >>, assuraient finalement Ly et Ait Messoud a la barre. S'il avait recupere leurs papiers d'identite, ajoutait lui-meme Bilal Taghi, ce n'etait que pour des raisons pratiques : << Pour les presenter aux douanes >> plus facilement, puisqu'il etait assis sur le siege avant. Des frontieres qu'ils passent finalement sans encombre jusqu'en Turquie, ou leur epopee s'arrete presque par hasard, dans un accident de la route. La police turque ayant ete alertee par une fiche d'attention des autorites francaises, les quatre jeunes gens finissent dans un centre de detention -- ou Bilal Taghi voulait encore << continuer le voyage >>, affirmait Mansour Ly au cours de leur proces -- avant d'etre expulses vers la France et ses geoles. << Et aujourd'hui, que pensez-vous de l'Etat islamique ? >>, lui a demande le president de la 16e chambre, en fevrier. << On pourrait leur donner raison mais [...] je ne partage plus leurs idees, repondait Bilal Taghi. Meme pour executer un homme, il y a des facons de faire. >> ", "theme": "Police et justice"}