{"id_art": "735f80056569449f6e317164891ba6c2", "title": "marseille, << capitale europeenne du sport 2017 >> sous haute surveillance", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "13/01/2017", "content": " D'imposantes barrieres de beton sont apparues depuis quelques jours dans le Vieux-Port de Marseille, bouchant les acces de l'esplanade pietonne qui borde le plan d'eau. Le premier signe visible du tres important dispositif de securite qui a ete elabore par les autorites pour << sanctuariser >> les rues et les espaces publics de l'hypercentre ville de Marseille, en vue de la soiree d'inauguration de l'annee << Capitale europeenne du sport 2017 >>. Samedi 14 janvier, a partir de 16 h 30, pres de 150 000 personnes sont attendues pour feter le coup d'envoi de cet evenement, en assistant a une serie d'animations, dont une spectaculaire competition de descente en patins a glace. La soiree culminera avec le tir d'un feu d'artifice de plus de vingt minutes dans le bassin du Vieux-Port. Pour securiser ce tres grand rassemblement populaire, organise alors que l'etat d'urgence a ete prolonge jusqu'au 15 juillet, 800 policiers nationaux et gendarmes mobiles, une centaine de policiers municipaux et pres de 200 marins-pompiers seront mobilises, ainsi que 150 agents de securite prives. Soit plus d'un millier d'hommes. << Nous avons pense et reflechi a tout ce qui etait possible, a explique Caroline Pozmentier (Les Republicains, LR), adjointe au maire chargee de la securite, en presentant, mardi 10 janvier, le dispositif de securite au cote du prefet de police des Bouches-du-Rhone, Laurent Nunez. Et nous avons mis les moyens a hauteur de l'enjeu. >> << Points de blocage physiques >> Le Vieux-Port sera totalement interdit aux vehicules pendant la duree de la manifestation. Quarante et un points de blocage et des deviations de la circulation ont ete definis et seront tenus << soit par la police nationale, soit par la police municipale >>, explique M. Nunez, ce qui, argue-t-il, evite tout partage de responsabilites. << Des points de blocage physiques, insiste encore le prefet de police, constitues par des vehicules lourds, des vehicules legers ou des blocs de beton >>. Le plan d'eau sera egalement interdit a la circulation maritime et surveille par les forces de l'ordre. L'inauguration de l'annee << Capitale du sport >> est le premier evenement de grande ampleur organise a Marseille depuis la fin de l'Euro 2016 - qui avait marque par les attaques des supporteurs russes contre leurs homologues anglais - et, surtout, depuis l'attentat de Nice. Le 14 juillet 2016, le traditionnel feu d'artifice de Marseille avait ete reporte pour cause de vent, avant d'etre definitivement annule en hommage aux victimes de l'attaque sur la promenade des Anglais. Meme si le public attendu pour l'inauguration de la << Capitale europeenne du sport >> n'a pas grand-chose a voir avec celui des rencontres a risque de l'Euro 2016, certains arretes prefectoraux pris a la suite des incidents du match Angleterre-Russie ont egalement ete reconduits, tels que les mesures interdisant la vente d'alcool a emporter ou la consommation d'alcool sur la voie publique dans le perimetre du Vieux-Port. << L'Etat d'urgence accroit egalement les pouvoirs des policiers, comme la possibilite de fouilles a vue de vehicules et de bagages >> complete M. Nunez. << La securite ne va pas \"bouffer\" la fete >> Placee sous le signe d'un dispositif de securite renforce, la soiree du 14 janvier se veut aussi l'inauguration d'une annee d'evenements que les elus marseillais esperent << positive pour l'image de la ville >>. << Ce n'est pas la securite qui va bouffer la fete >>, assure ainsi Richard Miron, conseiller municipal (LR), adjoint aux Sports et grand ordonnateur de Marseille 2017. Pour le maire de Marseille, Jean-Claude Gaudin (LR), l'annee << Capitale du sport >> se veut une replique, dans un domaine tres different, de l'annee << Capitale europeenne de la culture >> de 2013. Un label marketing visant a renforcer << l'attractivite >> de la ville - maitre mot des elus locaux - et << a attirer des touristes >>, comme le precise l'adjointe Dominique Vlasto (LR). L'evenement ne repond toutefois pas aux memes criteres que son predecesseur. Son label n'est pas decerne par la Commission europeenne mais par une association internationale independante. Et son budget, 17 millions d'euros, abonde par la municipalite, les conseils regional et departemental et la metropole Aix-Marseille Provence, est pres de six fois moins important que celui reuni en son temps par Marseille Provence 2013. Evenement hybride Le programme de << Marseille Provence 2017 >>, presente mardi 10 janvier par le champion olympique de natation et adjoint municipal Frederick Bousquet, en fait un evenement hybride, reunissant des rendez-vous sportifs classiques (les demi-finales du Top 14 de rugby au Stade-Velodrome, la course pedestre Marseille-Cassis ou la 20e etape du Tour de France 2017), et des manifestations specialement pensees pour marquer l'annee du sport dans la ville. Ainsi, le Red Bull Crashed Ice, competition de sport extreme organisee par la marque de boisson energetique eponyme, et presentee comme << la finale de la coupe du monde de descente sur glace >>, se tient vendredi et samedi dans le Vieux-Port. Une epreuve au budget annonce de 2 millions d'euros, qui a necessite la construction et la mise en glace d'une piste de 340 metres de long et 30 metres de denivele, partant des hauteurs du quartier du Panier jusqu'aux rives du port. Vingt-cinq mille personnes ont deja reserve leurs invitations pour y assister. ", "theme": "Sport et societe"}