{"id_art": "02198fa79515941b160dbb9d52cfeb97", "title": "franceinfo : une offre qui veut rajeunir les codes de l'information en continu", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "31/08/2016", "content": " La premiere chaine publique d'info en continu, Franceinfo, s'est lancee en direct sur Internet, mercredi 31 aout, a 18 heures, un jour avant son lancement, prevu jeudi a 20 heures, sur le canal 27 de la television numerique terrestre (TNT). Cette chaine publique doit etre, selon ses geniteurs, celle d'une information rapide mais non << hysterisee >>, factuelle mais contextualisee. C'est ainsi que le nouveau media, articule autour de la radio France info et du site Franceinfo.fr, va tenter de se faire identifier et de creuser sa difference face a ses trois devancieres - LCI, iTele et BFM-TV. Son enjeu sera de donner tort a ceux qui pensent qu'une quatrieme chaine d'information n'est pas necessaire, et de demontrer qu'il peut exister une voix specifique et legitime du service public dans ce domaine. Lire aussi : BFM-TV, i-Tele, LCI : la rude competition de l'info en continu << L'Atelier des modules >> Pour cela, Germain Dagognet et Laurent Guimier, les copilotes editoriaux du projet, ont tente de s'eloigner des codes employes par les concurrentes. << Sur les autres chaines, on voit principalement des journaux et des talks [emissions de debat en plateau], analyse le premier. Nous essaierons de notre cote d'emprunter aux codes du Web en proposant des modules video melant le texte et l'image et regardables sans le son, pour s'adapter, notamment, a la diffusion sur mobile. >> Une unite de quelques journalistes, baptisee << L'Atelier des modules >> et placee sous la direction de Julien Pain (ex-France 24), a ete constituee pour developper ces formats nouveaux. Parmi les premieres productions que Le Monde a pu visionner, l'une raconte l'histoire du dopage en une dizaine d'animations. Une autre juxtapose des declarations de Donald Trump, le candidat republicain a l'election presidentielle americaine de novembre, sur la religion. Une troisieme exploite les rushs d'un reportage de France 2 a Mossoul (Irak) pour decrire la situation des combattants kurdes. Rajeunir l'audience Les partenaires du projet ont egalement developpe des modules : l'Institut national de l'audiovisuel (INA) proposera ainsi quotidiennement deux << Retour vers l'info >>, ou les archives eclairent l'actualite, et un sujet quotidien d'explication par des chiffres ou des donnees, baptise << Data Culte >>. De son cote, France 24 apportera un module issu de son site participatif Les Observateurs et trois << JT Monde >> chaque jour. Ces formats inspires des sites, mais peu presents sur les chaines en continu, seront la singularite de Franceinfo. MM. Dagognet et Guimier esperent qu'ils permettront de rajeunir l'audience de l'information de service public, dont les telespectateurs ont en moyenne 60 ans. Ces modules ont aussi l'avantage d'etre immediatement publiables en ligne. Un point essentiel pour M. Dagognet, qui assure qu'il regardera << davantage le nombre de videos vues en ligne que les chiffres d'audience de l'antenne hertzienne >> : << Nous voulons devenir leaders referents sur le Web >>, clame-t-il, alors que les sites Francetvinfo.fr et Franceinfo.fr viennent de reunir leurs forces en fusionnant. Lemonde.fr et Lefigaro.fr, qui dominent actuellement l'information en ligne, sont prevenus. Eviter le sensationnalisme Au-dela de ces modules, la grille de Franceinfo est plus classique, avec un journal toutes les trente minutes - << Le Journal >> - et un rappel de titres toutes les dix minutes (<< L'Info >> a 10, 20, 40 et 50), commun avec la radio. Sont egalement partages entre la radio et la tele une interview politique avec Jean-Michel Aphatie le matin a 8 h 30 ; un talk-show, << Les Informes >>, le soir a 20 heures ; une emission sportive, << Le Clasico >>, a 21 heures ; et une emission politique le dimanche midi, presentee par Nicolas Demorand. Entre minuit et 6 heures, on retrouve l'antenne de France 24, consacree a l'actualite internationale. Le souci d'eviter les ecueils de l'information en continu, comme le sensationnalisme ou le remplissage, resistera-t-il aux premieres epreuves du feu ? Apres l'attentat du 14 juillet sur la promenade des Anglais a Nice, une image inappropriee a ete diffusee par France 2, suscitant des doutes sur la capacite de la television publique a tenir son engagement. << On ira vers la justesse et la prudence dans l'information >>, a promis la presidente de France Televisions, Delphine Ernotte, qui a neanmoins ecrit cet ete aux deputes et senateurs pour les rassurer apres cet incident. ", "theme": "Medias"}