{"id_art": "7fd0fd0b09299e1972199ebdf39c0dd3", "title": "philippe artieres entre anodin et exceptionnel", "newspaper": "Le Monde", "author": ["Julie Clarini\n"], "date_publi": "18/08/2016", "content": " Miettes. Elements pour une histoire infra-ordinaire de l'annee 1980, de Philippe Artieres, Verticales, 144 p., 16 EUR. Au fond, de Philippe Artieres, Seuil, << Fiction & Cie >>, 136 p., 16 EUR. Chez Philippe Artieres, l'ecriture a toujours maille a partir avec le document et l'ordinaire, avec ces accrochages d'ecrits qui sont l'ecume des jours et celle de nos vies. Dans Miettes, constitue a partir de Sandwich, supplement de petites annonces de Liberation, comme dans Au fond, multipliant les archives familiales ou administratives, l'historien procede avec insistance a la mise a nu de l'archive : il la tire de l'obscurite, la decoupe, la redispose, en compose les pieces comme dans un puzzle qui aurait preserve une parcelle du monde aboli. A travers ces ecritures quotidiennes, c'est une epoque qui ressurgit, son grain, sa couleur. Empruntant a Perec, Philippe Artieres sous-titre le premier ouvrage Elements pour une histoire infra-ordinaire de l'annee 1980. Quelque chose de la saveur du monde se goute en effet dans les << miettes >> que forme sa selection de petites annonces concoctee a partir du supplement paru chaque samedi entre la fin de l'annee 1979 et le premier trimestre 1981 : on y vend des canapes blancs et les seminaires de Lacan, on cherche un partenaire sexuel ou les coordonnees de Jean-Luc Leblanc << rencontre a Perrache le 13.12 qui a un frangin en Ardeche >>. S'y melent serieux et provocation. Ces reliquats << peignent le fond de la toile ou l'histoire qui s'ecrit occupe le premier plan >>, note Artieres.L'histoire de premier plan est l'<< extra-ordinaire >>, celle que l'auteur fait apparaitre en dressant une chronologie des evenements violents surgis dans le meme laps de temps (attentat de la gare de Bologne, de la rue Copernic, guerre Iran-Irak...). L'imperieux desir de savoir A la... ", "theme": "Livres"}