{"id_art": "cde02fbca1477d39ae0cf6d6a928a780", "title": "apres l'attentat de l'etat islamique, le symbole de l'abeille renait a manchester", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "26/05/2017", "content": " Manchester s'est transformee en ruche. Depuis l'attentat qui a endeuille la ville lundi 22 mai, les abeilles fleurissent sur ses murs, ses trottoirs, ses ecoles, ses jardins et la peau de ses habitants. A la recherche d'une maniere d'unir leur hommage aux 22 morts et 75 blesses de la Manchester Arena, les Mancuniens se sont spontanement tournes vers ce symbole oublie de leur cite ouvriere. Sur les armoiries de la ville, datees de 1842, les abeilles sont discretes. Bien moins visibles que le lion et l'antilope, les emblemes du roi Henry IV, ou le trois-mats toutes voiles dehors qui trone en son centre, mais elles en dominent le tableau heraldique. Sept abeilles qui temoignent du passe industriel de la grande ville du nord de l'Angleterre et racontent l'histoire de ces ouvriers, organises dans les celebres usines cotonnieres, qui ont fait l'identite de Manchester. << Busy bee >>, dit-on en anglais de cette main-d'oeuvre vrombissante. Apres l'attaque de lundi, la tatoueuse Sam Barber n'a pas dormi. Pour exprimer sa peine, elle s'est tournee vers son art. << Je cherchais quelque chose de fort, de visuel, pour sortir tout ce que j'avais en moi >>, explique cette petite brune aux bras en noir et blanc. << Quelque chose d'ancien mais pas gregaire, quelque chose de pacifiste mais pas patriotique >>, avance-t-elle. << Quelque chose qui a du repondant aussi, ajoute-t-elle. Les abeilles ne sont pas agressives par nature, et ne piquent que quand c'est dans l'interet de la colonie. >> << Premier et surement dernier tatouage >> Depuis, la file d'attente s'allonge devant sa petite echoppe de Stalybridge, a l'est de Manchester. Tous sont venus offrir leurs bras, leurs tibias, leur torse, pour << inscrire sur notre peau notre appartenance a cette ville >>, explique Mary Grace, une infirmiere de 47 ans. << Tu crois qu'on reconnaitra l'abeille ? Je ne voudrais pas qu'on la prenne pour un papillon >>, soupire un grand au crane rase aux trois quarts. Derriere lui, un bibliothecaire du quartier se lance dans une tirade d'Henri V, de Shakespeare. << For so work the honey-bees, creatures that by a rule in nature teach the act of order to a peopled kingdom >> (<< Ainsi travaillent les abeilles, creatures qui, par une loi de nature, enseignent le principe de l'ordre aux monarchies populaires >>). Parmi eux, le depute travailliste Jonathan Reynolds, qui a montre son << premier, et surement dernier, tatouage >> sur les reseaux sociaux. << Nous nous rencontrerons en faisant les courses au supermarche, ou en allant au pub. Nous verrons ces abeilles et nous nous reconnaitrons, nous nous souviendrons >>, a-t-il explique. Le montant du tatouage (50 livres) est reverse entierement aux cagnottes mises en place pour soutenir les familles des victimes. << Ne laissez pas ma fille etre une victime >> Derniere a avoir affiche fierement son tatouage, Charlotte Campbell, dont les appels de detresse ont marque le << jour d'apres >>, et cette frenesie qui a parcouru la ville au lendemain de l'attaque. A la recherche desesperee de sa fille, Olivia, 15 ans, la mere de famille a retourne ciel et terre, intervenant dans tous les medias avec son accent du Nord pour trouver quelqu'un qui savait ou se trouvait sa << petite brunette >>. Apres l'annonce de la mort de la jeune fille, la native de Bury, au nord de Manchester, a prie ses concitoyens de << rester soudes >>. << S'il vous plait, ne laissez pas ca nous vaincre. Ne laissez pas ma fille etre une victime >>, a-t-elle implore. ", "theme": "Attentat de Manchester"}