{"id_art": "d6286367e25a8af7a6c0175b0da8fa0f", "title": "les celebrations de nouvel an endeuillees en turquie", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "02/01/2017", "content": " L'entree dans l'annee 2017 a ete endeuillee par une attaque qui a fait 39 morts, dont 15 etrangers, dans une discotheque d'Istanbul, alors meme que les celebrations du Nouvel An avaient ete placees sous haute securite dans de nombreux pays. L'attentat tant redoute apres une annee 2016 meurtriere a eu lieu dans une boite de nuit emblematique, le Reina, ou un assaillant a tire dans la foule. Apres de multiples attentats et un coup d'Etat manque a la mi-juillet, la Turquie avait pris d'importantes mesures de prevention, mais l'assaillant, qui dissimulait son fusil sous un manteau, a abattu un policier a l'entree de la discotheque avant de s'y engouffrer. Lundi matin, il etait toujours en fuite et les enqueteurs turcs n'avaient toujours aucun responsable a designer. Le monde avait d'abord amorce sa bascule vers 2017 par un feu d'artifice geant a Sydney. Puis le Nouvel An a ete celebre a travers l'Asie, le Proche-Orient, l'Afrique, l'Europe et l'Amerique, sous tres haute vigilance. En 2016, a Nice (86 morts) et Berlin (12 morts), des rassemblements avaient ete pris pour cible par des camions beliers, un scenario qui etait particulierement redoute samedi soir. Bagdad, Ouagadougou, Istanbul, Orlando, Bruxelles... La liste est longue des autres villes frappees par les attaques aveugles en 2016. Sydney a ete la premiere metropole a lancer le compte a rebours, dans une douceur estivale : a minuit (13 heures GMT), plus de 1,5 million de spectateurs ont decouvert une feerie pyrotechnique au-dessus de la fameuse baie et de son opera. A Tokyo, des ballons ont ete laches par milliers alors qu'a Seoul, un demi-million de Sud-Coreens ont manifeste, bougies a la main, pour reclamer le depart immediat de la presidente destituee, Park Geun-hye. A Rome, lors des vepres, le pape Francois a plaide en faveur des jeunes, souhaitant << un avenir qui soit digne d'eux >>. A Paris, apres un Nouvel An 2016 endeuille par les attentats du 13 novembre 2015, un demi-million de... ", "theme": "International"}