{"id_art": "b852900c4cbfd1ecf87e2ed483b5a02b", "title": "a berlin, francois fillon se demarque d'emmanuel macron", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "24/01/2017", "content": " Prendre de la hauteur. Lundi 23 janvier, alors que le PS s'empetrait dans les chiffres de la participation a sa primaire, dont le premier tour etait organise la veille, Francois Fillon avait rendez-vous avec Angela Merkel a Berlin. Si ce deplacement avait pour but de soigner sa stature internationale, l'ancien premier ministre n'a pas pu s'empecher de commenter l'actualite politique nationale, pronostiquant a la fois une defaite de Manuel Valls au second tour de la primaire et un nouveau << 21 avril >> au premier tour de la presidentielle. << Il va y avoir trois candidats de gauche qui vont s'etriper : Jean-Luc Melenchon pour l'extreme gauche, Benoit Hamon qui represente un courant dur, celui des frondeurs, et Emmanuel Macron qui incarnera la politique de Hollande. Ces trois candidats vont se partager l'electorat de la gauche... >>, a-t-il declare, avant de confier en prive : << J'en tire comme consequence que, dans ces conditions-la, ils vont avoir du mal a etre au second tour. >> S'il predit deja un scenario catastrophe pour la gauche francaise, M. Fillon a toutefois une campagne a mener. Dans les semaines a venir, il ne compte pas multiplier les incursions a l'etranger. << La campagne se jouera en France >>, glisse un de ses conseillers. Mais ce voyage outre-Rhin etait une etape << incontournable >>, selon son equipe. << Quelqu'un de solide >> Pour Francois Fillon, l'enjeu etait double. D'une part, se demarquer de ses adversaires, notamment d'Emmanuel Macron. Comme l'ancien ministre de l'economie, le candidat du parti Les Republicains a la presidentielle a depose une rose blanche sur la Breitscheidplatz, en hommage aux victimes de l'attentat du 19 decembre. Mais, contrairement a lui, il a rencontre Mme Merkel, ainsi que deux de ses principaux ministres, Wolfgang Schauble (finances) et Ursula von der Leyen (defense)... Lire aussi : A Berlin, Emmanuel Macron s'affiche en champion de l'Europe Detail symbolique : a la difference d'Alain Juppe et de Nicolas Sarkozy qui, lors de leurs dernieres visites a Berlin, avaient ete recus au siege de la CDU, c'est a la chancellerie que M. Fillon s'est entretenu avec Mme Merkel. << Je la connais depuis tres longtemps, j'ai travaille avec elle a plusieurs reprises, a-t-il commente a la sortie de l'entrevue. Et meme si on a des desaccords sur un certain nombre de sujets, c'est quelqu'un de solide avec qui on peut avoir une relation de confiance. >> Mais au-dela de la photo de sa poignee de main avec la chanceliere, aussitot publiee sur son compte Twitter, M. Fillon etait aussi a Berlin pour rassurer les Allemands. Tel etait l'objectif du discours qu'il a prononce, lundi apres-midi, a la Fondation Konrad-Adenauer, proche de la CDU, lors duquel il a appele a un << sursaut europeen >>. Prolongeant son entretien publie un peu plus tot dans Le Monde et la Frankfurter Allgemeine Zeitung, ou il avait qualifie la relation franco-allemande d'<< absolument fondamentale >> et plaide pour la mise en oeuvre de << reformes structurelles >> en France, ce discours etait attendu. << A la difference de Macron, qui s'est exprime a Berlin dans un style flamboyant, Fillon a joue la sobriete, pour ne pas dire la technicite, observe Claire Demesmay, responsable du programme franco-allemand a la DGAP, un think tank de Berlin specialise dans l'etude des relations internationales. Mais, en expliquant que la France doit faire des reformes pour pouvoir parler d'egal a egal avec l'Allemagne, il a dit ce que les Allemands veulent entendre, d'autant plus qu'il a pris soin d'insister davantage sur la souverainete europeenne que sur la souverainete francaise. >> << Manque de discernement >> << Son discours m'a semble d'autant plus credible qu'il n'a pas tourne autour du pot, analyse quant a lui Olaf Wientzek, coordonnateur des etudes europeennes a la Fondation Konrad-Adenauer. D'un cote, Francois Fillon a clairement affiche sa volonte de cooperation tres etroite entre nos deux pays, notamment sur la zone euro et en matiere de politique de defense ; de l'autre, il n'a pas hesite a marquer ses differences. >> Premiere divergence : la politique migratoire. << La France ne peut pas accepter plus de refugies >>, a explique M. Fillon. Un point de vue qui differe, certes, de celui de la chanceliere, mais qui rejoint celui d'une partie de la droite conservatrice allemande, et notamment de la CSU bavaroise. Seconde divergence : la relation a la Russie. Lundi, M. Fillon a ainsi deplore le << manque de discernement de l'Europe et des Etats-Unis >> a l'egard de la Russie et plaide pour une levee des sanctions si Vladimir Poutine se decide a appliquer les accords de Minsk. Le conseiller aux affaires internationales de M. Fillon, Bruno Le Maire, doit d'ailleurs se rendre a Moscou dans les prochaines semaines. << Dire cela aujourd'hui, en Allemagne, alors qu'il y a une grande sensibilite a l'egard de la Russie, c'est assez ose >>, observe Henrik Enderlein, directeur de l'Institut Jacques-Delors a Berlin. Pour cet economiste, qui observe avec interet la campagne d'Emmanuel Macron, avec qui il s'est entretenu a Berlin debut janvier, le discours de M. Fillon comporte des points qui peuvent satisfaire Berlin : << Dire qu'il faut faire des reformes et reduire les depenses, cela ne peut qu'etre vu positivement par les Allemands. >> Mais, selon lui, << ce discours ne va pas au bout des choses. Par exemple sur la defense : il propose une mutualisation des depenses, mais sans definir une politique de defense et de securite commune. Ou encore sur l'euro, ou il parle d'un fonds monetaire europeen mais sans aller jusqu'a evoquer un ministre des finances. Comme souvent dans le franco-allemand, on jure que c'est tres important, mais on ne dit rien de tres concret >>, regrette M. Enderlein. Malgre les sondages a la baisse et la difficulte de rassembler l'ensemble de sa famille, Francois Fillon continue de derouler son agenda. Avec beaucoup de certitudes sur son programme et peu de doutes affiches sur l'issue de sa campagne. Parfois, le present le rattrape, comme apres sa rencontre avec Mme Merkel : << J'ai evoque mes differences, maintenant on va travailler ensemble... Si j'ai la chance d'etre elu... >> ", "theme": "Election presidentielle 2017"}