{"id_art": "9c4e6e5e229084f5ec88ef1e132aa42e", "title": "trump a paris : le royaume-uni se fait griller la politesse par la france", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "13/07/2017", "content": " Theresa May n'avait pas besoin de cela : elle qui s'etait precipitee a la Maison Blanche une semaine apres l'investiture de Donald Trump, pour se poser en amie fidele et l'inviter a Londres, s'est fait griller la politesse, qui plus est par la France. Le president americain a renonce a la visite d'Etat au Royaume-Uni qu'il avait acceptee en janvier. Un tour dans le carrosse dore avec la reine n'etait pas pour lui deplaire, mais l'accueil des cousins britanniques s'annoncait peu chaleureux. Une coalition << Stop Trump >> menacait de manifestations monstres et le speaker (president) de la Chambre des communes, le conservateur John Bercow, s'est meme declare << fortement oppose >> a une prise de parole de M. Trump au Parlement de Westminster. Le retrait americain s'est opere en silence. Mi-juin, lors d'une conversation telephonique avec Mme May rapportee par le Guardian, le president lui a annonce qu'il renoncait en raison des marques d'hostilite et, le 21 juin, la visite n'a pas ete mentionnee dans le discours de la reine. Le voyage officiel serait remis a 2018, meme si M. Trump pourrait visiter d'ici la l'un des deux golfs qu'il possede en Ecosse. Tweet railleur Entre-temps, le president americain a multiplie les gestes inamicaux. Au lendemain de l'attentat du 22 mai a Manchester, le nom du poseur de bombe, que la police britannique ne souhaitait pas divulguer, s'est retrouve dans les medias americains, citant une source officielle americaine. Le Tweet du president raillant le maire musulman de Londres, Sadiq Khan, apres l'attentat islamiste de London Bridge le 3 juin, a paru largement deplace, meme si Mme May n'a pas dit un mot pour le critiquer. Au meme moment, la poignee de main virile d'Emmanuel Macron a remis en memoire la sequence de janvier, quand Donald Trump prenait la main de la premiere ministre a la Maison Blanche. Le geste de complicite est devenu signe de soumission. << Il n'y a pas de relation que nous cherissons plus que la \"relation speciale\" entre les Etats-Unis et le Royaume-Uni >>, a affirme le president americain, comme pour se rattraper apres le premier accroc. Mais son imprevisibilite et son impopularite au Royaume-Uni mettent en cause cette << relation particuliere >> dont se prevalent les Britanniques, et que le Brexit - salue par M. Trump - rend vitale si Londres veut eviter un isolement complet. Pour Mme May, l'enjeu principal est la negociation d'un accord de libre-echange avec Washington. Au G20 de Hambourg, le president americain l'a promis << tres rapidement >>, mais personne ne sait s'il a la moindre idee de la complexite de l'exercice. ", "theme": "Europe"}