{"id_art": "d12df741bc006f5f15c48067c68bd48d", "title": "<< pour entrer dans la memoire collective, un evenement doit avoir un sens... >>", "newspaper": "Le Monde", "author": ["Florence Rosier\n"], "date_publi": "10/09/2017", "content": " Entretien. Tout acte de memoire, meme individuel, est un acte social : il resulte de notre histoire personnelle et de nos interactions avec autrui. Longtemps restes meconnus, ces liens entre memoires personnelles et memoire collective nous sont expliques par Denis Peschanski, historien, directeur de recherche au CNRS (universite Paris-I), et Francis Eustache, neuropsychologue, directeur d'une unite Inserm (universite de Caen-Normandie) et de l'Ecole pratique des hautes etudes (EPHE). Tous deux cosignent un ouvrage collectif, Ma memoire et les autres (Le Pommier, 176 pages, 17 euros), qui parait le 11 septembre. Qu'est-ce qu'une memoire collective ? Et quels sont ses liens avec nos memoires individuelles ? Denis Peschanski : La memoire collective est une representation selective du passe qui participe a la construction et au maintien de l'identite d'un groupe. Ce peut etre la societe francaise dans son ensemble, ou une categorie particuliere de personnes. Par exemple les policiers, si l'on s'interesse aux attentats qui ont frappe la France. Francis Eustache : Notre memoire autobiographique nous permet de construire un sentiment d'identite personnelle. Elle est tres influencee par la memoire collective qui se construit autour de nous. Elle ne peut exister qu'enracinee dans un contexte social, estimait deja le sociologue francais Maurice Halbwachs en 1925. Pour autant, ces interactions entre memoire collective et memoires individuelles n'ont ete pleinement reconnues qu'a la fin des annees 1990, avec l'irruption de la cognition sociale dans le champ de la psychologie et des neurosciences. Comment la memoire collective ou le prejuge societal influencent-ils nos memoires individuelles ? Fr. E. : Il y a des effets de stereotypes sur la memoire. Observons, par exemple, cette femme de 70 ans qui vient consulter son medecin traitant... ", "theme": "Sciences"}