{"id_art": "f26f4ce3a8dda5842430c9ef4312ea73", "title": "afghanistan : les talibans attaquent un hopital et revendiquent un attentat ciblant des chiites a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "24/07/2017", "content": " Dimanche 23 et lundi 24 juillet ont ete des journees meurtrieres en Afghanistan. Les talibans ont attaque dimanche un hopital dans un district recule de la province de Ghor, au centre de l'Aghanistan, tuant 35 personnes, a annonce lundi le porte-parole de la presidence, confirmant des informations de sources locales. Ils ont egalement revendique un attentat lundi en plein Kaboul qui a fait 26 morts et 41 blesses dans un quartier chiite de la capitale, selon un dernier bilan annonce par la presidence afghane. Un hopital attaque << Il s'agit d'un crime contre l'humanite >>, a declare devant la presse le porte-parole de la presidence afghane, qui n'a pas precise qui des victimes etaient des patients ou des membres du personnel. Plusieurs informations avaient commence a circuler dimanche a propos de l'attaque d'un hopital, survenue alors que les talibans s'emparaient du district de Taywara au terme de plusieurs jours de combat, mais elles etaient particulierement difficiles a verifier en raison de l'eloignement de cette region. D'autant qu'apres s'etre empares du district << les talibans ont fait tomber les relais telephoniques, coupant les lignes >>, avait affirme dimanche le porte-parole du gouverneur provincial, qui avouait manquer d'informations precises sur la situation a l'hopital. << Nous avons entendu dire que l'hopital a ete incendie, et de nombreux medecins et patients tues mais nous ne pouvons confirmer >>, avait-il dit. Neanmoins, le porte-parole de la police provinciale avait affirme qu'<< apres avoir pris le controle du centre du district, les talibans ont mis le feu a l'hopital et tue des medecins et des patients >>. A Kaboul, le ministere de la sante avouait egalement son impuissance a etablir un bilan precis, avancant que, selon << un membre du conseil provincial, deux infirmiers, des gardes et plusieurs patients >> avaient ete tues. Les talibans ont dementi avoir attaque l'etablissement et parle d'<< une frappe aerienne >>. Explosion d'une voiture piegee a Kaboul L'explosion d'une voiture piegee lundi au matin a fait au moins 26 morts et plus de quarante blesses dans l'ouest de Kaboul, selon un nouveau bilan. L'attaque ciblait la communaute hazara, chiite, deja durement touchee il y a un an par le premier attentat du groupe Etat islamique (EI) au coeur de la capitale afghane. Le bilan ne cesse de s'alourdir. Le ministere de l'interieur afghan avait declare auparvant que << vingt-quatre personnes ont ete tuees et quarante-deux blessees dans l'attentat de ce matin a Kaboul >>. << La voiture piegee s'est jetee contre un autobus transportant des employes du ministere des mines >>, a declare le porte-parole du ministere. L'explosion s'est produite peu avant 7 heures, heure locale (4 h 30, heure francaise) dans un quartier a majorite chiite particulierement anime de Kaboul, ou sont installes de nombreux clubs de gym, universites et instituts, des echoppes ainsi que des wedding halls, ces immenses salles dont les Afghans raffolent pour celebrer les mariages. Une epaisse colonne de fumee noire s'est elevee dans le ciel apres l'explosion. Les victimes sont des civils, dont des etudiants qui se rendaient tot a leur universite en cette periode d'examen, mais aussi des gardes de securite protegeant la residence d'un des principaux leaders de la communaute hazara et membre du Parlement, Mohammad Mohaqiq, selon son porte-parole. << La voiture a explose devant le premier point de controle de la residence de M. Mohaqiq, faisant des morts et des blesses parmi les gardes et les civils. (...) Nous pensons qu'elle voulait atteindre la maison de M. Mohaqiq, mais nos gardes l'ont arretee. >> La communaute hazara marquait lundi le premier anniversaire d'un attentat contre une manifestation de plusieurs milliers de ses membres dans la capitale afghane, le 23 juillet 2016, qui avait fait 84 morts et plus de 300 blesses, premier attentat revendique par l'EI au coeur de Kaboul. Depuis, l'organisation djihadiste, qui gagne du terrain dans le nord de l'Afghanistan, a frappe a plusieurs reprises les mosquees et foules chiites du pays, notamment a Kaboul et Mazar-e-Charif (nord), en octobre lors de l'Achourah, la principale commemoration religieuse de la communaute. Et plus recemment, le 16 juin, lors de la << nuit du Destin >> a la fin du ramadan. La manifestation hazara annoncee pour lundi a la memoire des victimes de cet attentat a ete << ajournee >> dimanche. ", "theme": "Proche-Orient"}