{"id_art": "9407304a38ac0bf06011461441388d18", "title": "afghanistan : un convoi de l'otan vise par une attaque-suicide", "newspaper": "Le Monde", "author": [""], "date_publi": "02/08/2017", "content": " Un convoi de l'Alliance atlantique a ete vise par une attaque-suicide a la voiture piegee mercredi 2 aout au matin pres de Kandahar, dans le sud de l'Afghanistan, ou se situe une importante base militaire du contingent international. Elle a ete revendiquee par les talibans. L'attaque << a fait des victimes >>, a annonce sur Twitter un porte-parole de << Resolute Support >>, l'operation de l'OTAN en Afghanistan. Deux soldats americains ont ete tues selon le Pentagone. L'OTAN n'a toujours pas donne de bilan officiel, mais aucune information ne fait etat de victimes civiles. La publication des bilans peut parfois prendre des jours dans le cas de deces, le temps de contacter les proches. Resolute Support can confirm that a NATO convoy was attacked this afternoon in #Kandahar . https://t.co/gwRfMGBjLq-- ResoluteSupport (@Resolute Support) require([\"twitter/widgets\"]); Climat degrade Cette attaque survient dans un climat fortement degrade par la multiplication des attentats-suicides, dont le dernier en date mardi soir a Herat (ouest) a fait 30 morts et plus de soixante blesses au coeur d'une mosquee chiite. Le dernier attentat contre les forces de l'OTAN avait eu lieu au debut de mai a Kaboul a une heure de grande affluence, tuant huit passants et en blessant 28 autres. La situation militaire en Afghanistan n'a cesse de se degrader au cours de l'annee ecoulee. Et le directeur du renseignement americain, Dan Coats, a prevenu le Congres en mai qu'elle continuerait << certainement de se deteriorer tout au long de 2018 >>, meme avec des renforts des Etats-Unis et de leurs partenaires. L'Alliance atlantique compte environ 13 500 hommes en Afghanistan, dont 8 400 Americains principalement deployes pour encadrer et entrainer les forces afghanes. Environ 2 500 se consacrent specialement a la lutte antiterroriste. ", "theme": "Asie-Pacifique"}