{"id_art": "a5663edea665652bcae1fde42e109800", "title": "video du casa nostra : la detresse des victimes face a des prevenus sans memoire", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "27/04/2017", "content": " Deux mondes se sont fait face, mercredi 26 avril, devant la 17e chambre du tribunal correctionnel de Paris. D'un cote, des victimes en quete de reponses et de responsables. De l'autre, des prevenus louvoyant, refusant de reconnaitre leur responsabilite dans un dossier pourtant etaye, ou tout les accable. Principal suspect, le gerant du Casa Nostra, Yann Abdelhamid Mohamadi, etait juge pour avoir divulgue des images de videosurveillance de la fusillade qui s'etait deroulee dans sa pizzeria le soir des attentats du 13 novembre 2015. Avant de faire le tour du monde et de susciter l'indignation, ces images de clients affoles se refugiant dans le restaurant pendant que les tirs fusent et que les vitres eclatent avaient ete achetees et diffusees par le tabloid britannique Daily Mail, pour une somme presumee de 50 000 euros. M. Mohamadi, allure impeccable et cheveux gomines, poursuivi pour l'<< installation sans autorisation d'un systeme de videoprotection >> mais aussi l'<< enregistrement et (...) la divulgation d'images >>, n'etait pas le seul a prendre place sur le banc des prevenus. A ses cotes, deux hommes, soupconnes de << complicite de divulgation d'images de videoprotection a une personne non habilitee >>. Rabie Safer, presente comme le << cousin >> du gerant - qui est en realite une connaissance - est soupconne d'avoir joue les intermediaires avec les journalistes britanniques. L'homme surnomme le << hackeur >> a quant a lui reconnu avoir permis de recuperer les images de videosurveillance en faisant sauter le code de securite. << Je ne me souviens pas >> Dans le huis clos de la cave du restaurant Casa Nostra, qui a negocie la vente de ces images aux journalistes britanniques ? Interroges tour a tour a la barre, les trois hommes evoquent << trous de memoire >>, << absence de souvenir >>, << moments confus >>, comme un leitmotiv. Echange symptomatique de ce proces qui resume la vacuite des arguments des prevenus : << Si j'ai fait appel a un hackeur, c'est pour recuperer les images a titre personnel, parce que je voulais voir ce qu'il s'etait passe dans mon restaurant >>, explique M. Mohamadi, qui n'etait pas present dans son etablissement le soir du 13 novembre. La presidente le relance : << Alors pourquoi sur une video on vous entend dire au hackeur : \"Ce soir, ce sera diffuse dans le monde entier\" ? - Je ne me souviens pas avoir dit ca. >> Devant des rescapes estomaques - cinq se sont constitues partie civile et trois etaient presents a l'audience - les prevenus evoquent egalement sans ciller << le choc post-attentat >>. << Les terroristes m'ont rate de quelques minutes. J'etais sur la terrasse, mais je suis parti un peu avant l'attaque, j'avais froid. C'est ce qui m'a sauve la vie : je suis alle boire un verre au chaud avec un ami >> dans un autre etablissement, juge bon de rappeler le gerant du restaurant, precisant que le temps qui a passe depuis n'a pas eloigne les antidepresseurs. Se disant << encore traumatise >>, l'homme a la machoire carree et a la carrure imposante est toujours suivi par un psychiatre. << Nous aussi ca nous a choques les attentats >>, abonde son << cousin >>, qui, lui, ne fait pas l'objet d'un suivi, << mais voudrait bien >>. Une video devenue << obsessionnelle >> Des propos difficilement audibles pour les trois jeunes victimes, pour qui la diffusion de ces videos a mis a mal un processus de reconstruction, deja eprouvant et sinueux. A l'allure droite et au teint hale du gerant, ils opposent a la barre leur mine pale et leur silhouette frele. Ces anciens habitues du Casa Nostra evoquent d'une meme voix << l'angoisse >>, << le choc terrible >>, << la deflagration >>, qu'a constitues la divulgation de cette video. D'autant que ce sont leurs proches qui les ont alertes de l'existence de celle-ci. Pour Quentin, allure elancee, traits fins, la video est apparue sur son fil Facebook. Pour Ralph, veste noire et lunettes larges, c'est son employeur qui lui a presentee. Ce dernier resume : << Ma famille a vu la video avant meme que j'aie eu le temps de trouver les mots pour leur expliquer ce qu'il s'etait passe. >> Ces images, qui les ont replonges dans l'enfer du 13 novembre, sont rapidement devenues << obsessionnelles >>. Les victimes racontent les sempiternels visionnages de cette video qui represente pour eux << un retour a la realite vis-a-vis d'un evenement dont ils ne restaient que quelques bribes en raison d'une protection spontanee du cerveau >>, resume Me Soreau, l'un des avocats des parties civiles. Comme etape essentielle de leur guerison, les parties civiles reclament << de mettre les responsables devant leur responsabilite >> : << Cette video a ete mise en ligne, il y a des responsables et des responsabilites, et personne ici ne veut les reconnaitre. >> Grand absent Durant toute l'audience, les prevenus ont tente de se dedouaner sur le grand absent de ce proces, le journaliste francais Djaffer Ait Aoudia, qui a filme en camera cachee la negociation entre les prevenus et les journalistes du Daily Mail. A l'epoque, le reporter etait entre en contact avec le gerant, dans le but de realiser un documentaire sur l'attaque au Casa Nostra. << C'est lui qui m'a donne l'idee de vendre les videos. Sinon, je n'y aurais jamais pense. Je ne savais pas que ca pouvait se vendre ce genre de trucs >>, assure M. Mohamadi, avant d'ajouter : << J'ai refuse de le faire d'ailleurs. >> Sauf que le journaliste en question, qui avait remis sa camera cachee au << Petit Journal >> de Canal+, a filme cinq heures de rushs accablants pour les prevenus. << On est les seuls a avoir les tireurs >>, << Il y a de l'argent a se faire >>, << Je stresse grave >>, << Ca vaut de l'oseille >>, peut-on entendre dans des extraits de cette camera cachee durant laquelle les prevenus deploient une energie folle pour mener a bien les negociations avec le Daily Mail. Dans son requisitoire, la procureure a estime que les faits reproches etaient etablis pour l'ensemble des prevenus, arguant notamment qu'ils avaient agi de cette facon << pour l'argent >>. Si elle a qualifie le role du journaliste francais de << trouble et detestable >>, evoquant << une attitude qui tend a etre celle de la provocation a la commission de l'infraction >>, le representant du ministere public rappelle toutefois que son role dans la vente de la bande << n'a pas ete demontre >>. La procureure a requis 300 jours-amendes a 150 euros, soit 45 000 euros, a l'encontre du gerant. Elle a ensuite reclame 240 jours-amendes a 60 euros (14 400 euros) pour le cousin du gerant et 180 jours a 40 euros (7 200 euros) pour le hackeur. << J'estime que ce requisitoire est juste dans la mesure ou des individus ont fait commerce de notre malheur >>, reagit Quentin, l'un des parties civiles en sortant du proces, dont le delibere est attendu le 24 mai. ", "theme": "Attentats du 13-Novembre"}