{"id_art": "ad7b05b4fdb80c9888dcb391198f9a30", "title": "syrie : apres l'attentat a alep, le risque des tensions confessionnelles", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "17/04/2017", "content": " Dans la sale guerre syrienne, l'attentat de Rachidine est un nouveau sommet d'horreur. Cent vingt-six personnes, dont 68 enfants, ont ete tuees - selon un bilan encore provisoire - lorsqu'un kamikaze s'est fait exploser, samedi 15 avril, sur un terrain en plein air transforme en parking, dans une banlieue d'Alep controlee par la rebellion. Des centaines de familles venues de villages proregime attendaient pres des bus, sous la surveillance de combattants anti-Assad, d'etre evacuees en zone loyaliste, dans le cadre d'un accord d'echange. Les images filmees sur place, tandis que les vehicules stationnes etaient en feu, sont insoutenables : des morceaux de corps jonchant le sol, des enfants au visage couvert de sang, des adultes terrifies tentant de s'eloigner du lieu de l'explosion. Et puis, plus tard, cette photographie : des dizaines de cadavres enveloppes dans des sacs noirs. Selon plusieurs medias progouvernementaux, le kamikaze, arrive sur place a bord d'une camionnette, s'est fait exploser apres que des enfants s'etaient regroupes pour obtenir de l'eau et de la nourriture. La plupart des victimes sont originaires de Foua et de Kefraya, deux villages loyalistes chiites enclaves dans la province d'Idlib (nord-ouest). Ils sont assieges depuis pres de deux ans par les groupes radicaux de l'opposition qui dominent cette region. L'attentat a aussi fait des victimes parmi les secouristes et les rebelles deployes a Rachidine. L'attentat n'a pas ete revendique. Il risque d'exacerber les tensions confessionnelles. L'attaque s'est produite alors que les operations pour l'evacuation de civils et de combattants etaient bloquees. Cette mise en application de l'accord dit des << quatre villes >>, qui comprennent Foua et Kefraya, est complexe, car les operations doivent etre simultanees, et peuvent etre interrompues par des exigences de derniere minute. Lire aussi : En Syrie, le regime d'Assad progresse aussi sur les terrains de football Tristesse et colere Le pouvoir syrien accuse des << groupes terroristes >> - l'appellation qu'il reserve a l'ensemble des combattants anti-Assad - d'avoir commis l'attentat, sans nommer de factions. Le groupe salafiste Ahrar Al-Cham, qui est partie de l'accord et dont plusieurs hommes ont ete tues dans l'attaque, a rejete toute responsabilite. Dans un communique, il appelle a une enquete internationale. Les djihadistes de l'ex-Front Al-Nosra - branche syrienne d'Al-Qaida - ou de l'organisation Etat islamique (EI) ont revendique plusieurs offensives contre des civils en zone loyaliste au cours des mois passes. L'attentat n'a pas donne lieu a des represailles, comme le redoutaient les habitants evacues de Madaya, commune egalement concernee par l'accord. Cette petite localite sunnite pro-opposition proche de Damas est soumise, depuis l'ete 2015, au siege hermetique de l'armee syrienne et du Hezbollah, qui veulent obtenir la reddition de cette poche rebelle. Lors de l'explosion, les deplaces de Madaya etaient parques pres de Rachidine, dans une autre banlieue d'Alep tenue par les combattants pro-Assad. A la nuit tombee, samedi, l'evacuation s'est finalement conclue : les quelque 5 000 habitants venus de Foua et de Kefraya, civils pour la plupart mais aussi combattants, se sont diriges vers la ville d'Alep, tenue par les forces proregime. Et plus de 2 000 personnes de Madaya, insurges, activistes ou familles, ont ete transferes vers la province rebelle d'Idlib, toute proche. Ces operations sont le fruit d'un accord regional, parraine par le Qatar, qui soutient plusieurs factions radicales de la region d'Idlib, et par l'Iran, pilier militaire et economique du regime. Les deplaces ont ete contraints de quitter leurs maisons. Leur situation y etait intenable a cause des bombardements et de l'epuisement face aux privations du siege. D'autres sont partis par volonte de rester au cote d'un parent combattant ou, dans le cas des activistes anti-Assad de Madaya, par crainte de represailles du regime. Parmi ces militants, a la tristesse du depart s'ajoute le sentiment de colere d'avoir fait les frais d'un accord regional, soutenu par les radicaux d'Ahrar Al-Cham et de l'ex-Front Al-Nosra. << Deplacements forces >> L'accord des << quatre villes >>, sous sa forme initiale, negociee en 2015 par la Turquie et l'Iran, visait a instaurer une treve autour des localites chiites de Foua et de Kefraya, et a majorite sunnite de Madaya et de Zebdani. Mais c'est desormais la creation de zones homogenes - sous controle total du regime ou de l'opposition, meme si des civils sont encore sur place - qui semble avoir prevalu. << Ces evacuations creent beaucoup de remous parmi les Syriens, elles soulignent que ce sont des pays etrangers qui controlent le jeu >>, affirme Bassam Al-Ahmad, militant de l'opposition base a Istanbul et consultant pour la Federation internationale des droits de l'homme, qui denonce des << deplacements forces >>. Des rumeurs autour de l'accord, dont le texte detaille n'est pas connu, font etat d'autres evacuations a venir dans les banlieues de Damas. Dimanche soir, les nouveaux departs qui devaient avoir lieu depuis Zebdani, Foua ou Kefraya ont ete suspendus. Des evacues des villages chiites rescapes de l'attentat restaient sans nouvelles de leurs proches : selon des sources proregime, une partie des blesses auraient ete conduits en zone rebelle. ", "theme": "Proche-Orient"}