{"id_art": "17261dc10e723d57933aec13d79a54d6", "title": "la jordanie va autoriser la livraison d'aide a 75 000 syriens bloques a sa frontiere", "newspaper": "Le Monde", "author": [""], "date_publi": "10/10/2016", "content": " La Jordanie a annonce, lundi 10 octobre, qu'elle allait autoriser dans les << prochaines semaines >> l'acheminement d'aide a plus de 75 000 refugies syriens bloques dans une zone desertique a sa frontiere, ou elle a etabli une << zone militaire fermee >>. Depuis le 21 juin et la mort de sept militaires dans un attentat-suicide a la frontiere, le royaume bloque le passage de toute aide vers les camps de fortune, ou s'entassent des dizaines de milliers de Syriens ayant fui la guerre qui dechire leur pays. Lire aussi : La Jordanie veut repousser les refugies syriens plus loin de sa frontiere Amman avait donne son accord pour une premiere operation de ce type au debut d'aout, quand des organisations humanitaires avaient fait parvenir de l'aide a ces refugies a l'aide de drones et de grues. << Nous allons de nouveau autoriser dans les prochaines semaines les organisations internationales a acheminer de l'aide a ces refugies bloques de la meme maniere >>, a annonce a l'Agence France-Presse Mohamed Momani, ministre de l'information et porte-parole du gouvernement jordanien. Le pays a << atteint ses limites >> Il a toutefois affirme que cette << region frontaliere restera[it] une zone militaire fermee et qu'il revenait aux Nations unis et aux organisations internationales de trouver des alternatives pour faire parvenir leur aide aux refugies bloques >>. L'ONU et les organisations humanitaires ne cessent d'alerter les autorites jordaniennes sur les conditions desastreuses dans lesquelles vivent ces refugies. Selon le patron des operations humanitaires de l'Organisation des Nations unies, Stephen O'Brien, << plus de 75 % [de ces refugies] sont des femmes et des enfants qui n'ont pas acces aux besoins de base, tels que la nourriture et l'eau >>. La Jordanie accueille plus de 600 000 refugies syriens selon les Nations unies, 1,4 million selon les autorites du royaume. En aout, le roi Abdallah II avait estime que son pays avait << une grande responsabilite >> par rapport aux refugies syriens, mais avait << atteint ses limites >>. ", "theme": "Proche-Orient"}