{"id_art": "b5d274772a15e958d1fe2535ae8ff46b", "title": "trois ans apres la tuerie, << charlie hebdo >> sort un numero anniversaire", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2018", "content": " << Le 7 janvier 2015 est la date rouge sang qui separe deux vies. >> Trois ans apres l'attentat qui a decime sa redaction, Charlie Hebdo revient dans un numero anniversaire sur ce traumatisme qui continue de bouleverser profondement son fonctionnement. Escorte policiere permanente, avalanche de menaces sur les reseaux sociaux, cout tres eleve pour le journal de la securisation permanente..., le numero qui parait mercredi 3 janvier devoile les consequences de l'attentat sur les conditions de travail au jour le jour. Le dessinateur et caricaturiste Riss, directeur de la redaction, deplore notamment le cout tres lourd de la protection des locaux -- << entre 1 et 1,5 million d'euros par an, entierement a la charge du journal >> soit l'equivalent de pres de 800 000 exemplaires par an. << Est-il normal pour un journal d'un pays democratique que plus d'un exemplaire sur deux vendus en kiosque finance la securite des locaux et des journalistes qui y travaillent ? >>, regrette Riss dans son editorial, estimant que la liberte d'expression << est en train de devenir un produit de luxe >>. Le chiffre d'affaires du journal est tombe a 19,4 millions d'euros en 2016, apres un record en 2015 avec plus de 60 millions d'euros, selon des chiffres de BFM Business, confirmes a l'AFP. << La date rouge sang qui separe deux vies >> Tout a change il y a trois ans, quand deux hommes armes, Said et Cherif Kouachi, ont assassine onze personnes dans les locaux parisiens de l'hebdomadaire satirique. C'etait le debut d'une serie d'attaques djihadiste sans precedent en France qui a fait, depuis, deux cent quarante et un morts. Parmi les victimes, des figures emblematiques du journal comme Cabu, Wolinksi, Honore, Tignous, l'ex-directeur de la redaction Charb ou l'economiste Bernard Maris. << Le 7 janvier 2015 nous a propulses dans un monde nouveau, fait de policiers en armes, de sas et de portes blindees, de trouille, de mort. Et cela en plein Paris, et cela dans des conditions qui n'honorent pas la Republique francaise. Est-ce qu'on se marre quand meme ? Oui >>, raconte le journaliste Fabrice Nicolino dans un long recit intitule << Ce que ces trois annees ont vraiment change >>. << Le 7 janvier 2015 est la date rouge sang qui separe deux vies. Avant, il y a les blagues de Charb qui nous faisaient pleurer de rire, les petits gateaux de Cabu, deposes avec grace sur la table, les mots coquins de Wolin, l'arrivee tonitruante de Tignous, le rire pleines dents de Bernard, les cris d'Elsa. Et depuis, un deuil que nous portons tous, et qui ne finira jamais >>, ecrit-il. Menaces D'autres articles reviennent sur les menaces dont Charlie fait regulierement l'objet, notamment sur les reseaux sociaux, qui << continuent a relayer les appels a des attaques physiques contre le journal, le forcant parfois a porter plainte >>. Tres scrutees, les << unes >> de Charlie, devenu un symbole bien au-dela des frontieres francaises, font souvent grincer des dents. Dernierement, le journal a recu des menaces pour une couverture sur la maladie de Johnny Hallyday, et s'est empoigne avec Mediapart au sujet de l'islamologue controverse Tariq Ramadan. Samedi 6 janvier, une journee intitulee << Toujours Charlie >>, organisee par la Licra, le comite Laicite Republique et le Printemps republicain, proposera debats, tables-rondes et concerts aux Folies Bergere, a Paris, en presence de membres de l'equipe de Charlie et de l'ancien premier ministre Manuel Valls. Dimanche, le ministre de l'interieur devrait participer a une commemoration a Paris, porte de Vincennes, et un rassemblement est organise place de la Republique a l'appel du Mouvement pour la paix et contre le terrorisme. Le Conseil representatif des institutions juives de France (CRIF) a pour sa part appele a un rassemblement mardi porte de Vincennes en hommage aux victimes de l'Hyper Cacher. ", "theme": "Societe"}