{"id_art": "be47238dafb0f1d787f3aaaf0d1bf5e9", "title": "les cinq infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2016", "content": " Les Etats-Unis reconnaissent avoir bombarde par erreur l'armee syrienne Entre en vigueur depuis six jours, le cessez-le-feu mis sur pied par les Etats-Unis et la Russie en Syrie semble de plus en plus fragile, apres que Moscou et Damas ont accuse, samedi, la coalition americaine d'avoir bombarde une position de l'armee syrienne pres de l'aeroport de Deir ez-Zor, dans l'est du pays, tuant entre 60 et 80 soldats selon differentes sources. La coalition internationale menee par les Etats-Unis, censee attaquer les groupes islamistes en activite en Syrie, a admis avoir bombarde ce qu'elle pensait etre une position du groupe Etat islamique (EI) en Syrie. Dimanche, pour la premiere fois depuis lundi et l'entree en vigueur de la treve, des raids aeriens ont vise la ville d'Alep, dans le nord du pays. Jacques Chirac hospitalise pour une << infection pulmonaire >> L'ancien president de la Republique, qui aura 84 ans en novembre, a ete rapatrie d'urgence dimanche du Maroc, ou il etait avec son epouse Bernadette. Il a ete admis a l'hopital de La Pitie-Salpetriere a Paris pour << le traitement d'une infection pulmonaire >> et << restera hospitalise dans les prochains jours >>, selon son gendre, Frederic Salat-Baroux. Une explosion a New York fait 29 blessees Une puissante explosion a retenti sur la 23e rue, devant un centre d'hebergement et d'accueil de personnes aveugles, dans le quartier de Chelsea a Manhattan, samedi a 20 h 30, a une heure ou les nombreux bars et restaurants sont tres frequentes. Vingt-neuf personnes ont ete blessees, dont un blesse grave, sans qu'il n'y ait << de preuve pour l'instant d'un lien avec le terrorisme >>, selon le maire de la ville, Bill de Blasio. Un second engin explosif a ete decouvert non loin du lieu de l'explosion. Il s'agit d'une cocotte-minute reliee a un telephone, qui ressemble, selon des enqueteurs cites par le New York Times, aux bombes utilises lors de l'attentat contre le marathon de Boston qui a fait trois morts et plus de 260 blesses en 2013. Allemagne : net revers electoral pour le parti de Merkel a Berlin Les elections se suivent et se ressemblent pour la CDU. Deux semaines apres avoir ete defait dans le fief d'Angela Merkel, le parti conservateur a enregistre dimanche 18 septembre le pire resultat de son histoire pour des elections regionales a Berlin, selon les premiers sondages de sortie des urnes. En recueillant 18 % des suffrages, soit une baisse de plus de cinq points par rapport au dernier scrutin de 2011, la CDU se classe en deuxieme position d'un scrutin remporte par les sociaux-democrates du SPD, qui essuient aussi de fortes pertes par rapport a 2011. La CDU est talonnee a Berlin par le parti de gauche radicale, Die Linke, qui avec 16 % des scrutins, observe une forte progression et pourrait faire son retour dans la majorite. Le maire actuel de la capitale, Michael Muller (SPD) devrait etre reconduit dans ses fonctions, et il a indique lors de la campagne vouloir former une coalition de gauche avec les ecologistes, credites dans les sondages sortie des urnes de 16,5% des voix, et Die Linke. Deux semaines apres etre arrive deuxieme, derriere le SPD mais devant la CDU, en Mecklembourg-Pomeranie-Occidentale, le parti d'extreme droite Alternative pour l'Allemagne (AfD) son entree dans le parlement local avec entre 11,5 et 13 % des voix, selon les sondages, mais sa percee est moins importante que le prevoyaient les sondages.. Tennis : la France eliminee par la Croatie en demi-finale de Coupe Davis Apres la defaite en trois sets de Richard Gasquet contre Marin Cilic (6-3, 6-2, 7-5), qui donne un troisieme point a la Croatie, l'equipe de France de tennis s'est inclinee en demi-finales de la Coupe Davis, dimanche 18 septembre a Zadar. Vendredi, les deux equipes etaient a egalite apres la victoire de Gasquet contre Coric et celle de Cilic contre Lucas Pouille. Les Croates ont pris l'avantage lors du double, samedi, remportee par l'inusable Cilic, associe a Ivan Dodig, contre la paire francaise Mahut-Herbert. Un dernier match, sans enjeu mais servant a sceller la marque, oppose Pouille a Coric dimanche apres midi. Dans le reste de l'actualite Paralympiques. Quatre nouvelles medailles remportees par la delegation francaise : Nantenin Keila a decroche samedi le titre olympique du 400 m, tout comme Damien Seguin pour la voile et l'equipe francaise de pongistes. David Smetanine repart avec l'argent. Victime d'une grave chute lors d'une competition, samedi, le cycliste iranien Bahman Golbarnezhad est lort lors d'une course. Une enquete a ete ouverte. Fausse alerte attentat. La fausse alerte attentat qui a mobilise des dizaines de policiers et entraine la fermeture du quartier des Halles dans le centre de Paris, samedi, pourrait etre due a un acte malveillant, selon une source judiciaire citee par l'AFP. C'est un appel a la police, a 15 h 39, qui a fait etat d'une possible prise d'otages a l'eglise St-Leu. Monde Festival. Retrouvez les compte rendus de la troisieme edition du Monde Festival qui a reuni, pendant quatre jours, sur le theme << Agir >> une centaine d'intellectuels, lanceurs d'alerte, experts, responsables politiques... ", "theme": "Les decodeurs"}