{"id_art": "df09b0940bc3e0a68257243e4bca7de5", "title": "attentats du 13 novembre 2015 : deux nouveaux mandats d'arret delivres", "newspaper": "Le Monde", "author": [""], "date_publi": "23/12/2016", "content": " Les juges d'instruction ont delivre deux nouveaux mandats d'arret dans l'enquete sur les attentats djihadistes du 13 novembre 2015, a l'encontre d'Osama Krayem, detenu en Belgique, et d'un autre homme en fuite, a-t-on appris vendredi 23 decembre de sources proches du dossier. En comptant ces deux hommes, douze personnes sont desormais poursuivies dans l'enquete francaise sur les attentats les plus meurtriers de l'histoire du pays. Neuf djihadistes, venus ou rentres de Syrie, avaient aussi trouve la mort lors des attentats ou dans les jours qui les suivirent. Ne en Suede de parents refugies syriens, Osama Krayem, 28 ans, est un trait d'union entre les groupes qui ont frappe Paris le 13 novembre 2015 et Bruxelles le 22 mars 2016. Arrete le 8 avril dans cette ville, le meme jour que Mohamed Abrini, lui aussi poursuivi cotes belge et francais, il est soupconne d'avoir achete les sacs utilises pour les attaques contre l'aeroport et le metro de la capitale belge. Il avait ete filme par la videosurveillance en compagnie du kamikaze de la station Maelbeek, Khalid El Bakraoui, quelques minutes avant l'attentat. De l'ADN trouve dans plusieurs caches Dans leur mandat d'arret, les juges francais rappellent aussi que son ADN a ete trouve dans plusieurs caches ayant heberge les membres des commandos de Paris. Notamment celle de la rue Berge, dans la commune bruxelloise de Schaerbeek, qui a servi d'atelier pour confectionner des explosifs, puis de lieu de repli pour Salah Abdeslam durant sa cavale, jusqu'a son arrestation, le 18 mars. L'autre mandat d'arret concerne un homme dont l'identite reste incertaine. Il avait ete enregistre parmi un flot de refugies sous le nom d'Ahmad Alkhald, sur l'ile de Leros, en Grece le 20 septembre, ou il est passe le meme jour qu'Osama Krayem. Les investigations ont revele que les deux hommes, qui disposaient de faux passeports syriens, ont ensuite ete pris en charge a Ulm, en Allemagne, par Salah Abdeslam dans la nuit du 2 au 3 octobre, avec un troisieme homme, Sofiane Ayari, arrete le 18 mars avec Salah Abdeslam. Dans leur mandat d'arret, les juges notent que l'ADN d'Ahmad Alkhald a ete retrouve sur le gilet explosif declenche par Brahim Abdeslam au Comptoir Voltaire, a Paris, et sur la ceinture abandonnee par Salah Abdeslam a Montrouge dans la nuit du 13 au 14 novembre, a explique une source proche du dossier. ", "theme": "Attentats du 13-Novembre"}