{"id_art": "a7d5b15fee6bb75cea67f39dbdffc152", "title": "la polemique sur la securite lors de l'attentat de nice reveillee par un proces en diffamation", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "08/06/2017", "content": " L'ancien chef du gouvernement et ministre de l'interieur Bernard Cazeneuve n'etait pas present, mercredi 7 juin, au tribunal de grande instance de Paris, face a Sandra Bertin, une policiere municipale de Nice qu'il poursuit en diffamation. En revanche, d'eminents fonctionnaires sont venus temoigner, a l'image de Patrick Strzoda, son ancien directeur de cabinet, qui dirige aujourd'hui celui du president de la Republique, ou de Pascal Lalle, a la tete de la securite publique, l'une des grandes directions de la police nationale. Au centre de ce proces, l'attentat du 14 juillet 2016, a Nice, qui a fait 86 morts et 450 blesses, et la polemique qui s'est installee, quelques heures a peine apres l'effroi, au sujet du dispositif de securisation de la fete nationale. << On est loin du silence et du recueillement qui avaient suivi les attentats de Charlie Hebdo et du Bataclan, a rappele la presidente du tribunal, Fabienne Siredey-Garnier. Tout le monde s'etripe par medias interposes. >> Christian Estrosi, redevenu depuis maire Les Republicains de Nice, avait lance une campagne d'accusation contre l'Etat, visant en particulier le nombre de policiers nationaux presents sur place. C'est dans ce contexte tendu que, le 24 juillet, dans Le Journal du dimanche, la chef du centre de videosurveillance de la ville, Sandra Bertin, a fait etat de pressions, expliquant que, des le 15 juillet, << le cabinet du ministre de l'interieur >> aurait envoye deux officiers de police qui l'auraient mise << en ligne avec la Place Beauvau >>, dans le but d'obtenir un rapport sur l'attaque a partir des images de videosurveillance. Leur but, d'apres elle : certifier que l'acces a la zone pietonne etait bien securise par un barrage de la police nationale, que le camion conduit par Mohamed Lahouaiej Bouhlel aurait violemment contourne. << J'ai ete harcelee pendant une heure, expliquait Mme Bertin au JDD.... ", "theme": "Police et justice"}