{"id_art": "9cea87401fca5608392cb3938bedf65a", "title": "<< burkini >> : le trouble a l'ordre public en debat devant le conseil d'etat", "newspaper": "Le Monde", "author": ["Gaëlle Dupont"], "date_publi": "26/08/2016", "content": " Le seul fait d'arborer une tenue islamique sur la voie publique peut-il susciter dans la population une tension telle que le maire soit contraint d'en interdire le port ? Etait-ce le cas sur les plages de Villeneuve-Loubet (Alpes-Maritimes) avant la publication, le 5 aout, d'un arrete anti-<< burkini >> par le maire (Les Republicains) Lionnel Luca ? Ces questions ont ete au centre des debats, jeudi 25 aout, devant le Conseil d'Etat. Un college de trois juges examinait les requetes deposees par la Ligue des droits de l'homme (LDH) et le Comite contre l'islamophobie en France (CCIF) contre une ordonnance en refere rendue le 22 aout par des juges du tribunal administratif de Nice. Elle validait l'arrete de la municipalite, donnant tort aux deux associations qui reclamaient son annulation en urgence. Lire aussi : Le << burkini >>, cheval de Troie de l'interdiction du voile ? Le pouvoir de police du maire est en jeu La decision que devait rendre le Conseil d'Etat, vendredi 26 aout dans l'apres-midi, est tres attendue : une trentaine de communes ont en effet pris des arretes comparables. Ils sont susceptibles d'etre confortes ou a leur tour contestes devant les tribunaux en fonction de l'arret que rendra la plus haute juridiction administrative. Au-dela, selon les avocats de la LDH et du CCIF, l'etendue des pouvoirs de police du maire est en jeu. << Le burkini est un vetement de bain qui ne presente aucune difference reelle avec le voile, a argumente Me Patrice Spinosi, l'avocat de la LDH. C'est un voile porte sur une tenue couvrante adaptee pour la baignade. >> Par ailleurs, le domaine maritime, ou la baignade en burkini est interdite a Villeneuve-Loubet, est un espace public. << Quelle sera la limite ?, a poursuivi l'avocat. Si le maire regule les signes religieux dans l'espace maritime, pourquoi pas sur la plage et dans la rue ? >> L'arrete constitue, selon ses opposants, une atteinte disproportionnee a la liberte de conscience, qui garantit le droit d'exprimer ses convictions religieuses. << Le port d'un signe religieux, quoi qu'on puisse penser de ce signe, est une liberte >>, a ajoute Me Spinosi. << Un climat particulier >> En reponse, les avocats de la commune de Villeneuve-Loubet n'ont invoque ni le respect de l'hygiene, ni celui de la laicite, ni celui des bonnes moeurs, pourtant mentionnes dans l'arrete municipal. L'imperatif d'egalite entre les sexes, cite dans l'ordonnance des juges du tribunal administratif de Nice, n'a pas non plus ete mentionne. Aucun n'offrait de base juridique suffisante pour motiver l'arrete. Leur defense s'est concentree sur un seul point : le risque de trouble a l'ordre public, seul susceptible en l'etat actuel du droit de justifier la restriction de liberte imposee aux porteuses de tenues couvrantes a la plage, si elle est << proportionnee >> au risque. << Il y avait de nombreux burkinis sur la plage de Villeneuve-Loubet avant l'arrete du 5 aout, et, depuis l'arrete, la situation est parfaitement calme >>, a affirme l'un des avocats de la commune, Me Francois Pinatel. << Le risque doit etre objectivement demontre, a riposte Me Spinosi. Y a-t-il eu des emeutes, des violences ? >> Interroges par l'un des juges, qui leur demandait des precisions sur les faits, les avocats de Villeneuve-Loubet ont admis qu'aucun incident n'avait eu lieu, mais que la quantite << plethorique >> de burkinis sur les plages generait une << tension >> specifique apres les attentats subis par la France, en particulier dans la commune voisine de Nice, le 14 juillet. << Il y a dans cette region, les resultats aux elections le demontrent, un climat particulier, a poursuivi Me Pinatel. Les reactions qui ont suivi l'attentat de Nice ont ete sans commune mesure avec celles qui ont suivi les attentats de novembre 2015 a Paris. Les maires essaient d'apaiser les choses. Ils prennent des mesures preventives, afin d'eviter que la situation ne degenere. >> << Le chemin des libertes >> L'avocat du CCIF, Me Sefen Guez Guez, s'est insurge contre cette argumentation. << C'est faire l'hypothese que la population de Villeneuve-Loubet est tellement raciste et intolerante que la seule vue d'un voile provoquerait des troubles, a-t-il lance. Je ne le crois pas. >> Il a egalement critique une logique qui aboutit a << exclure les victimes potentielles du racisme pour les proteger >>, puis a conteste le caractere << communautariste >> des tenues couvrantes a la plage. << Le simple fait de se meler aux autres, d'aller a la plage au meme moment que les autres, demontre le contraire >>, a-t-il affirme. Les avocats des associations ont appele les juges du Conseil d'Etat a s'abstraire du vaste debat politique et societal lance par les arretes anti-burkini. << La France est aujourd'hui meurtrie [par les attentats], mais elle a perdu le sens de la mesure dans cette affaire, a affirme Me Spinosi. Vous devez etre la boussole qui dans la tourmente continue a indiquer le chemin des libertes. La solution que vous retiendrez va necessairement s'etendre. >> Les conseils de la commune ont de leur cote tente de focaliser l'attention des juges sur la seule ville de Villeneuve-Loubet, et non sur celles de Nice ou de Cannes, ou des femmes voilees ont ete verbalisees sur les plages, et de restreindre la portee de l'arret a un lieu et un contexte particulier. ", "theme": "Societe"}