{"id_art": "cb7de112639d2af698b488ab58764ae2", "title": "argentine : un cadavre pourrait etre celui de santiago maldonado, disparu apres une manifestation", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "19/10/2017", "content": " Le corps trouve mardi 17 octobre dans la riviere Chubut, en Patagonie, est-il celui de Santiago Maldonado, l'artisan de 28 ans qui a disparu depuis le 1er aout en Argentine ? Cette hypothese ebranle la societe argentine, mais aussi le gouvernement de centre-droit de Mauricio Macri, a trois jours des elections legislatives de mi-mandat du dimanche 22 octobre. Apres la decouverte macabre, tous les partis politiques ont annule leurs derniers rendez-vous de campagne electorale prevus jeudi. C'est dire si cette disparition, qualifiee par la justice de << disparition forcee de personne >>, et qui a reveille les vieux demons de la dictature militaire (1976-1983) et ses quelque 30 000 disparus, a marque le pays depuis trois mois. C'est la premiere fois, depuis les annees de plomb, qu'une instance de l'Etat est soupconnee d'avoir fait disparaitre un opposant. Le corps a ete rapatrie a Buenos Aires pour etre soumis a autopsie et identifie, ce qui pourrait prendre de longues heures. A la morgue, Sergio Maldonado, un des freres de l'artisan, n'a pas pu le reconnaitre. Curieusement, il a ete retrouve, apres soixante-dix-huit jours de recherche, dans la riviere Chubut, qui avait pourtant deja ete ratissee a trois reprises. Le corps flottait entre des branches a seulement 300 metres de la ou Santiago Maldonado a ete vu pour la derniere fois, sur la route 40 a 1 800 kilometres de Buenos Aires, lors d'une operation musclee de la gendarmerie pour disperser une manifestation de la communaute indienne mapuche de Cushamen. Selon des temoins, le jeune homme aurait ete arrete, frappe, puis embarque dans un fourgon de la gendarmerie. Visage doux, regard grave << Ou se trouve Santiago Maldonado ? >> : depuis des semaines, cette lancinante question a envahi les reseaux sociaux, suscitant une vive polemique dans le pays, ou les defenseurs des droits de l'homme se sont mobilises a plusieurs reprises, organisant de vastes manifestations en Argentine, mais aussi a l'etranger. La photo du disparu est epinglee partout : un visage doux, encadre d'une barbe et de cheveux longs. Et un regard grave qui semble interpeller les passants. Santiago Maldonado, qui n'etait affilie a aucun parti politique, etait solidaire des revendications mapuches pour recuperer leurs terres ancestrales, vendues en 1991 au magnat italien Luciano Benetton. Un groupe d'indigenes occupe depuis 2015 une portion de ces terres et bloque regulierement des routes pour en revendiquer la propriete. On estime la communaute mapuche a pres de 1,7 million de personnes, dont 80 % vivent au Chili. Jones Huala, 31 ans, l'un des fondateurs de la Resistance ancestrale mapuche (RAM), partisan de la lutte armee, est en prison en Argentine. Le Chili a sollicite son extradition, l'accusant d'avoir provoque des incendies et de detention illegale d'armes. Originaire de Veinticinco de Mayo, a 230 kilometres a l'ouest de Buenos Aires, ou vivent ses parents, Santiago Maldonado, qui se definit comme un << nomade >>, est parti s'installer comme tatoueur il y a quelques mois dans la ville d'El Bolson, a 70 kilometres de la ou il a disparu. C'est un endroit prise depuis la fin des annees 1970 par les communautes hippies, qui y vivent de leur artisanat. Nombreuses affaires non elucidees A Buenos Aires, en pleine campagne electorale, l'opposition s'est emparee de l'affaire pour critiquer durement le gouvernement et le silence du president Macri. Le cas Maldonado est devenu une affaire d'Etat, impliquant notamment la ministre de la securite, Patricia Bullrich, qui a qualifie les mapuches de << terroristes >> et nie depuis le debut toute responsabilite des gendarmes. La famille Maldonado et les defenseurs des droits de l'homme avancent l'hypothese d'un enlevement par la gendarmerie. Le Prix Nobel de la paix Adolfo Perez Esquivel a ouvertement rendu l'Etat responsable, reclamant la demission de Mme Bullrich. Les mapuches declarent que le cadavre decouvert mardi a ete depose sur les terres qu'ils occupent afin de les faire accuser du meurtre. En Argentine, ou de nombreuses affaires n'ont jamais ete elucidees - comme l'attentat contre la mutuelle israelite AMIA, qui a coute la vie a 85 personnes en 1994, ou la mort du procureur Alfredo Nisman en 2015, dont on ne sait toujours pas s'il s'est suicide ou a ete assassine -, la societe reste tres suspicieuse et les theories du complot vont bon train. Si l'autopsie confirme que le corps retrouve est celui de Santiago Maldonado, l'enquete devra determiner la cause de la mort, a quel moment elle s'est produite, s'il a ete victime de violence ou s'il s'est noye, mais aussi pourquoi le cadavre n'a ete decouvert qu'apres soixante-dix-huit jours. << Pourquoi un corps apparait apres trois ratissages d'un endroit bien precis ? >>, interroge Veronica Heredia, l'avocate de la famille Maldonado. Selon elle, << toutes les hypotheses sont possibles, et l'une d'elles est que le corps ait ete depose intentionnellement a cet endroit >>. ", "theme": "Ameriques"}