{"id_art": "d1af496d210d1b99ec7b3efd1120c0b0", "title": "l'afghanistan confronte au poison insidieux de l'ei", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "10/03/2017", "content": " Kaboul connaitra-t-elle jamais la paix ? Il est permis d'en douter. Mercredi encore, la capitale afghane a ete le theatre d'un attentat qui a fait au moins 30 morts et 50 blesses. Cible visee : le principal hopital militaire du pays.Deguises en medecins, des djihadistes ont pris d'assaut le batiment, sis a proximite de l'ambassade des Etats-Unis, dans le coeur pourtant ultrasecurise de la ville. Le siege a dure six heures avant que les forces de securite afghanes, heliportees sur le toit, n'interviennent et ne tuent les auteurs de cette attaque. CNN, The New York TimesCelle-ci a ete revendiquee par Amaq, l'organe de propagande de l'autoproclame Etat islamique (EI), apres que les talibans eurent recuse toute implication. << Cela n'a rien a voir avec les moudjahidin de l'Emirat islamique [d'Afghanistan] >>, avait affirme l'un de leurs porte-parole.Ce coup d'eclat sanglant de l'EI revele un changement de tactique de la part des fideles d'Abou Bakr Al-Baghdadi. C'est la premiere fois, en effet, qu'ils engagent directement le combat contre les forces de securite dans la capitale. Jusqu'a present, ils visaient des rassemblements de civils, notamment de chiites, observe Inayatulhaq Yasini, analyste pour la BBC.La facon dont ils ont fait exploser les portes du batiment avant d'y penetrer suggere qu'ils disposent desormais des ressources et d'un entrainement militaire suffisants, ce qui laisse augurer d'autres attaques de ce type dans les mois a venir, ajoute l'expert, precisant qu'auparavant les face-a-face avec les soldats afghans avaient lieu dans l'est, a la frontiere avec le Pakistan.Depuis deux ans, les combattants de l'EI - dont les liens d'attraction-repulsion avec les talibans sont confus - cherchent a s'implanter dans la zone afghano-pakistanaise. En Afghanistan meme, le brigadier general Charles Cleveland, principal porte-parole de l'armee americaine a Kaboul, estime qu'ils seraient environ 700. Les autorites, elles,... ", "theme": "Asie-Pacifique"}