{"id_art": "0e3089f00064a4405a75ca212b50a2a3", "title": "aux philippines, << l'emir >> de l'ei en asie du sud-est tue par l'armee", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "17/10/2017", "content": " Lorsqu'une coalition de groupes armes se revendiquant de l'organisation Etat islamique (EI) avait pris la ville de Marawi, dans le sud philippin, le 23 mai, le ministre de la defense philippin, Delfin Lorenzana, avait assure qu'il faudrait moins d'une semaine pour reprendre la cite. Cinq mois et un millier de morts plus tard, l'annonce de la mort des deux principaux meneurs de ces djihadistes apporte enfin une preuve que la fin du siege de Marawi pourrait etre proche. Selon l'armee philippine, Isnilon Hapilon, a la tete du groupe terroriste Abou Sayyaf, et Omar Maute, membre d'un clan local arme, ont ete abattus dans la nuit du dimanche 15 au lundi 16 octobre, a l'issue d'un week-end d'offensive pour recuperer un groupe d'otages utilises par les combattants pour dissuader l'armee de les bombarder. L'armee a rendu publique une photo des deux cadavres, aux mains des soldats. << Il est possible que nous annoncions la fin des hostilites dans les prochains jours >>, a declare le ministre lundi. Ancien membre de la guerilla du Front Moro de liberation nationale, une organisation qui allait ensuite deposer les armes, Isnilon Hapilon avait rejoint, a la fin des annees 1990, une nouvelle faction violente, le groupe Abou Sayyaf. L'organisation se fera un nom en multipliant les actes de piraterie et les enlevements, notamment celui de 21 touristes et employes d'un site hotelier malaisien en mai 2000, puis encore la prise de dizaines d'otages etrangers l'annee suivante sur l'ile touristique de Palawan, auxquels s'ajoute, en 2004, un attentat a la bombe sur un ferry, tuant 116 personnes. Intenses combats D'abord affilie a Al-Qaida, Hapilon prete allegeance a l'EI en 2014 et se presentera des lors comme l'<< emir >> de l'EI en Asie du Sud-Est. Toutefois, a part quelques attaques, notamment a Davao, la plus grande ville de Mindanao, deuxieme ile du pays, le champ d'action de ses combattants s'etait limite a leur fief de Basilan et aux autres... ", "theme": "Asie-Pacifique"}