{"id_art": "1b79982ea76e7507721e595a42bc38b8", "title": "mario balotelli, superstar", "newspaper": "Le Monde", "author": ["Rémi Dupré"], "date_publi": "08/09/2016", "content": " Sur la place Massena, la statue de l'attaquant italien Mario Balotelli n'a pas encore remplace celle, imposante, d'Apollon. Mais le maillot du joueur trone deja en majeste dans une des vitrines de l'elegante boutique du club de l'OGC Nice. Depuis le 31 aout, et le transfert fracassant du joueur de 26 ans (33 selections avec la Squadra Azzurra) chez les Aiglons, sa tunique floquee du numero 9 s'arrache comme des petits pains. << Depuis son arrivee, nous en avons vendu plus de 1 000 exemplaires. Quelques tailles et modeles sont deja en rupture de stock. On devrait atteindre les 15 000 maillots vendus a la fin de la saison >>, assure Richard Elkaim, sourire aux levres. Le responsable merchandising de l'OGC Nice goute a sa juste valeur l'arrivee d'une star mondiale au sein d'un club longtemps obsede par le maintien en Ligue 1 et dote d'un budget moyen (42 millions d'euros cette saison). Aux murs, la boutique affiche dans une typo vintage les noms des anciennes icones locales : Jean-Noel Huck, Vic Nurenberg... Des joueurs de classe mais dont la notoriete est restee regionale. Le recrutement de Balotelli, qui a connu des ecuries aussi huppees que l'Inter Milan (2007-2010), Manchester City (2010-2013), le Milan AC (2013-2014 et 2015-2016) et Liverpool (2014-2015), permet d'envisager un bond en avant. Le Gym est passede 10 000 abonnes en aout 2015 a 12 000 cette saison. Et le defile est incessant pour acheter les dernieres des 35 500 places de l'Allianz Riviera pour la venue de l'Olympique de Marseille, dimanche 11 septembre, en match de cloture de la 4e journee de Ligue 1. La reception des Phoceens a conincide avec le bapteme du feu de Balotelli dans le championnat de France. Sa titularisation a ete confirmee une heure avant le match. Et ce fut un pari gagnant: deux buts (un penalty et une tete) ont permis a ce joueur fantasque de conquerir les coeurs nicois. Depuis plusieurs jours, les supporteurs nicois frissonnent d'impatience. La premiere seance d'entrainement disputee par le joueur, au parc des sports Charles-Ehrmann, a declenche une emeute. Depuis l'inesperee nuit du 31 aout, des dizaines de spectateurs affluent et, profitant de la disposition des lieux, tentent le selfie avec la recrue star. Ils ont pu voir un SuperMario concentre et attentifau milieu de coequipiers qu'il decouvre. Julien et Laurent, trentenaires arrives sur le meme scooter a la boutique du club, ne sont pas venus acheter une tunique de << Balo >> mais deux places pour le match contre l'OM. << Nous sommes tres contents du mercato comme nous etions tres contents de la saison derniere, confie le tandem. L'engouement est reel apres l'arrivee de Balotelli. On avait besoin d'un attaquant, mais lui, en plus, il a du charisme... Maintenant, il faut que ca prenne. >> << Je ne presente pas un risque >> Il faut dire que le transfert du natif de Palerme est venu clore en beaute le recrutement ambitieux opere, lors du mercato estival, par les dirigeants nicois. Outre l'attaquant transalpin, le defenseur bresilien Dante, 32 ans et transfuge du Bayern Munich, ainsi que le milieu marocain Younes Belhanda ont ete enroles pour renforcer les Aiglons. << Nous avons l'equipe la plus jeune d'Europe [23,3 ans de moyenne d'age] et nos jeunes, pour la plupart issus de notre centre de formation, doivent etre encadres par des joueurs experimentes, explique Jean-Pierre Rivere, president de l'OGC Nice depuis 2011. On avait besoin d'un attaquant et l'idee folle m'est venue d'approcher Mino Raiola, l'agent de Balotelli. On cherchait un attaquant talentueux et en souffrance dans son club. Raiola m'a courtoisement repousse avant de laisser la porte un peu ouverte, et je me suis engouffre. >> Placardise a Liverpool par l'entraineur allemand Jurgen Klopp, desireux de se relancer apres plusieurs saisons d'infortunes sportives et de frasques sur les terrains et en dehors, Balotelli finit par accepter l'offre nicoise et s'engage pour une saison. Aucune indemnite de transfert n'est reclamee par Liverpool. Le contrat prevoit, en outre, un salaire annuel de 4,5 millions d'euros. << Je ne presente pas un risque >>, a maugree le geant italien (1,89 m) lors de sa conference de presse de presentation. Un journaliste venait alors de lui demander s'il serait << meilleur sur la piste des boites de nuit de la French Riviera ou sur les pelouses francaises >>. Une question qui traduit la reputation sulfureuse du joueur, percu comme un noceur invetere voire un trublion du vestiaire. Ses algarades avec des manageurs de la trempe de Jose Mourinho, son egocentrisme et sa legendaire celebration a la suite de son double inscrit contre l'Allemagne, lors de la victoire (2-1) de l'Italie en demi-finales de l'Euro 2012, alimentent egalement sa legende. << Je crois en l'humain. Nous avons un bon groupe de joueurs sains, et je suis sur que Mario ne se comportera pas comme une star et saura s'integrer >> << Beaucoup de choses negatives ont ete relayees a son sujet, notamment ses frasques. Mais je pense que c'est un bon garcon. Il a eu le parcours qu'il a eu, mais c'est quelqu'un de bien, qui a eu des difficultes, insiste Jean-Pierre Rivere, tout en pointant les faits de gloire d'un joueur qui a remporte, a 20 ans, en 2010, la Ligue des champions avec l'Inter Milan. Je peux me tromper, mais je crois en l'humain. Nous avons un bon groupe de joueurs sains, et je suis sur que Mario ne se comportera pas comme une star et saura s'integrer. A Nice, il revient a l'essence du sport et doit retrouver l'amour du foot. C'est un competiteur. On prend des risques calcules. On ne se met pas en danger. >> Le patron des Aiglons refuse de comparer le cas Balotelli, engage sur une pente declinante depuis deux ans, et celui du prodige Hatem Ben Arfa, 29 ans. Considere comme ingerable, le milieu international francais s'etait totalement relance avec l'OGC Nice (avec 18 buts inscrits en Ligue 1), la saison derniere, avant de rejoindre cet ete le Paris-Saint-Germain. << Le schema avec Hatem ne va peut-etre pas se reproduire, previent M. Rivere. Mais on veut reussir ce pari-la avec Mario. Comme Hatem, je veux qu'il tire le groupe vers le haut. >> Itineraire incroyable Alors que son club dispute la phase de poules de la Ligue Europa, le president de l'OGC Nice mesure deja les retombees, << en termes de marketing et de mediatisation >>, suscitees par l'arrivee de Balotelli. << On a un nouveau stade, on aura bientot un nouveau centre d'entrainement [qui sera livre en 2017], on a de nouveaux investisseurs chinois et americains... On a l'aspiration de faire grandir notre marque, assume le dirigeant. Et Mario est un joueur connu du monde entier. En pleine reussite, il serait au Real aujourd'hui... >> L'itineraire incroyable de l'attaquant d'origine ghaneenne, confie a une famille d'accueil et cible par les chants racistes de certains supporteurs lors de ses premieres saisons en Serie A, offre aux journalistes une belle histoire a raconter. Cela n'a pas echappe a Mino Raiola, le fantasque agent de Balotelli et de l'ex-buteur du PSG Zlatan Ibrahimovic, recrute cet ete par Manchester United. << Ceux qui distribuent les droits televises en Ligue 1 devraient donner un bonus a Nice, a estime l'impresario dans les colonnes du quotidien sportif italien La Gazzetta dello Sport.Sans Zlatan Ibrahimovic, ce championnat a perdu 50 % de sa valeur mediatique. Avec Mario, il en recupere 30 % parce que c'est une star talentueuse, et j'espere que ca va enfin marcher pour lui cette annee. J'attends qu'il marque 20 buts. >> << On se demande s'il peut entrainer une mauvaise image de la ville ? Mais il en donne deja une tres bonne >> A la mairie de Nice, on se rejouit de la vivifiante arrivee de << Mario >> dans une ville endeuillee par l'attentat du 14 juillet. Adjoint delegue aux evenements sportifs de l'edile Philippe Pradal, Jose Cobos, ancien defenseur du PSG et de l'OGC, a d'ailleurs chaudement felicite Jean-Pierre Rivere pour son mercato. << J'ai appris la venue de Balotelli en regardant la tele, s'amuse l'ex-joueur a la terrasse ensoleillee d'un cafe. Et je me suis immediatement dit : \"C'est magnifique, quel beau coup mediatique !\" Depuis son arrivee, on parle de l'OGC Nice dans le monde entier. On se demande s'il peut entrainer une mauvaise image de la ville ? Mais il en donne deja une tres bonne. >> A l'evocation des frasques de Balotelli, Jose Cobos, qui ne rate aucun match du Gym a domicile, prefere croire au mariage heureux. << C'est un joueur atypique, a forte personnalite, il peut reussir ici. Nice est une ville de football et de caractere. Les gens vont lui donner de l'amour, comme ils l'ont fait avec Ben Arfa l'an dernier, considerel'elu a la voix rocailleuse et aux cheveux mi-longs. Je suis certain qu'il sera tres entoure par le public, meme dans les moments difficiles. Il va attirer beaucoup d'Italiens, de la presse. Nice a besoin de cela pour remplir son nouveau stade apres un Euro reussi. A la mairie, on ne l'appelle deja plus que par son prenom... >> Reste a savoir si la cote de popularite, deja elevee, de SuperMario s'envolera au gre de ses performances avec Nice. ", "theme": "Ligue 1"}