{"id_art": "0c8d0bc4502d5ed1dd904050368ccae3", "title": "etats-unis : une fusillade dans une boite de nuit fait un mort et plusieurs blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "26/03/2017", "content": " Une personne a ete tuee et quinze autres ont ete blessees par balles, dans la nuit du dimanche 26 mars, lors d'une fusillade dans une boite de nuit de Cincinnati dans l'Ohio (nord-est des Etats-Unis). Le pronostic vital d'au moins deux blesses est engage. Selon le chef de la police locale, des centaines de personnes se trouvaient a l'interieur du Cameo lorsqu'une dispute entre plusieurs personnes a degenere, vers une heure du matin (7 heures a Paris). << Le conflit aurait eclate plus tot dans la journee entre des groupes ou des individus specifiques avant de prendre de l'ampleur et d'aboutir au final a cette tragedie >>, a precise Harry Black, gestionnaire de cette ville ville de quelque 300 000 habitants. Selon les autorites, qui n'associent pas cette fusillade a un acte terroriste, l'etablissement ou le drame s'est produit a connu << de multiples problemes >> par le passe. En 2015, deux fusillades se sont produites sur le parking attenant a la boite de nuit. Un seul agresseur, toujours en fuite Apres avoir evoque la presence de deux tireurs, la police locale penche desormais pour un seul agresseur, toujours en fuite. Son identification est rendue difficile par le manque de cooperation des temoins, ont precise les policiers. Les circonstances de cette attaque ont dans un premier temps rappele celle revendiquee par l'Etat islamique contre une boite de nuit gay d'Orlando, en Floride, qui avait fait 49 morts et une soixantaine de blesses le 12 juin 2016. Soit le pire attentat commis sur le sol americain depuis ceux du 11-Septembre. Un Americain d'origine afghane, Omar Mateen, s'etait introduit dans ce club tres frequente, le Pulse, ou il avait fait feu et pris des otages pendant plusieurs heures avant d'etre tue par les forces speciales. ", "theme": "International"}