{"id_art": "eed9fd5650f2a57876e0ce08a64c4daa", "title": "au g7, donald trump fait cavalier seul", "newspaper": "Le Monde", "author": ["Jérôme Gautheret"], "date_publi": "27/05/2017", "content": " Chacun est arrive dans une voiturette de golf, a travers les etroites ruelles medievales de la coquette station balneaire sicilienne quadrillee par 7 000 militaires et policiers, avant d'etre accueilli par leur hote, le president du Conseil italien, Paolo Gentiloni. Les dirigeants des sept pays les plus riches de la planete (Etats-Unis, France, Allemagne, Royaume-Uni, Italie, Japon, Canada) ont pose au coeur des ruines du theatre antique de Taormine, la Mediterranee en arriere-fond, dans l'ombre protectrice de l'Etna. La photo de famille du G7, vendredi 26 mai, est belle, certes, mais elle n'est guere parvenue a cacher les conflits entre ses membres. << C'est un G6 + 1 plus qu'un G7 >>, a ironise un diplomate italien, tant le president americain, Donald Trump, dont c'etait le premier sommet du genre - comme pour Emmanuel Macron, la premiere ministre britannique, Theresa May, et le chef du gouvernement italien -, a marque sa difference, le plus souvent pour le pire, sur les nombreux sujets a l'agenda. Vendredi soir, apres un dejeuner et un apres-midi consacres aux grands themes internationaux - notamment la guerre en Syrie -, les sept chefs d'Etat et de gouvernement ont fait preuve de fermete contre le terrorisme, appelant << les fournisseurs d'Internet et les reseaux sociaux a accroitre substantiellement leurs efforts pour resoudre le probleme des contenus terroristes >> en les reperant, en les signalant et en les supprimant. << C'est un pas en avant important. Il faut que les compagnies [de l'Internet] reconnaissent leur responsabilite envers la societe >>, a declare Theresa May, quatre jours apres l'attentat de Manchester (22 morts). << Jamais il n'y a eu une telle pression convergente sur les grands acteurs du Net afin qu'ils veillent sur les contenus mis en ligne >>, souligne-t-on cote francais, sans pour autant evoquer le moindre systeme de sanctions ou de contraintes... ", "theme": "International"}