{"id_art": "9662fed72690208394462f8f03be1d10", "title": "comme au lycee, l'affectation des collegiens parisiens passera par un algorithme", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "12/09/2016", "content": " Voila que le debat sur la mixite sociale dans les colleges a Paris rebondit. Apres la charge de l'economiste Thomas Piketty - qui, dans Le Monde du 7 septembre, a epingle un niveau de segregation << absolument extreme >> -, apres la reponse le lendemain de la ministre de l'education nationale, defavorable a des << decisions imposees >> du sommet, c'est au tour du rectorat de Paris de verser des pieces au debat. Un << Affelnet en sixieme est programme >> pour la rentree 2017, en meme temps que des << secteurs multicolleges >>, a lache le recteur de l'academie, Francois Weil, a l'AEF, agence d'information specialisee, vendredi soir 9 septembre. L'algorithme d'<< affectation par le Net >>, qui emprunte son nom (<< mais pas ses parametres >>, promet-on dans l'entourage du recteur) au logiciel utilise pour repartir les lyceens lorsqu'ils font le saut de la troisieme a la seconde, devrait ainsi servir, des septembre 2017, a l'entree en sixieme. Et << mieux distribuer >> les petits Parisiens qui remisent leurs habits d'ecolier pour devenir collegiens. On savait que la capitale comptait parmi la vingtaine de << territoires pilotes >> engages dans les << experimentations >> appelees de ses voeux par la ministre de l'education, apres l'attentat a Charlie Hebdo, pour casser les ghettos scolaires et accroitre la mixite dans le secondaire. Mais qu'elle s'en remette dans les memes delais - l'horizon 2017 - a un logiciel qui n'est pas exempt de critiques pour denouer le noeud gordien de l'entree au college risque de surprendre plus d'un parent d'eleve. D'autant que Najat Vallaud-Belkacem ne semblait pas particulierement privilegier cette voie : << Je ne pense pas qu'un algorithme puisse constituer une baguette magique >>, soulignait-elle dans l'entretien au Monde du 8 septembre, en appelant a << rompre avec le mythe francais de la mesure... ", "theme": "Campus"}