{"id_art": "73ceadd50c5b8c428b6170e5437d043c", "title": "irlande du nord : unionistes et nationalistes entament des negociations difficiles", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "07/03/2017", "content": " Pendant la campagne electorale pour le Parlement regional, la premiere ministre unioniste (probritannique) d'Irlande du Nord, Arlene Foster, a compare les nationalistes a des crocodiles. << Si vous nourrissez un crocodile, il va revenir pour demander davantage >>, avait-elle mis en garde. Les resultats annonces samedi 4 mars tendent a montrer que c'est elle et son parti, le Parti unioniste democrate (DUP), qui ont subi la morsure des electeurs. Jamais les nationalistes, partisans du rattachement a Dublin, n'ont ete si pres de lui ravir le pouvoir. Alors que 40 000 voix et dix sieges separaient les deux formations dans l'assemblee sortante, elue voici seulement dix mois, l'ecart s'est reduit a 1 168 voix et un siege lors du scrutin du jeudi 2 mars. << L'idee qu'une majorite unioniste existe pour toujours au nord a ete balayee >>, a triomphe Gerry Adams, president du Sinn Fein et ancien commandant de l'Armee republicaine irlandaise (IRA). De fait, tous partis confondus, les unionistes detiennent 40 sieges a l'Assemblee d'Irlande du Nord, tandis que les nationalistes les talonnent avec 39 elus. Changement de generation Ce rapport de force quasi equilibre ne facilite pas la formation d'un nouveau gouvernement, tache a laquelle le DUP et le Sinn Fein se sont atteles lundi 6 mars. Arlene Foster et Michelle O'Neill, toutes deux a la tete de leurs partis, sont en lice pour devenir respectivement premiere ministre et vice-premiere ministre. L'accord de paix signe en 1998 prevoit en effet un partage du pouvoir entre les deux premieres forces electorales. Mme Foster devrait etre reconduite comme premiere ministre. Mais son role dans le scandale << Cash for ash >>, un programme de subventions aux energies renouvelables si avantageux que des hangars vides ont ete chauffes au bois, est a l'origine de la crise gouvernementale qui a provoque les elections. Le Sinn Fein refuse que Mme Foster revienne... ", "theme": "Europe"}