{"id_art": "283d69051a6b459a9287d6a262b282cb", "title": "oussama atar, l'un des cerveaux presumes des attentats de bruxelles, recherche par les autorites belges", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "17/08/2016", "content": " Les enqueteurs belges cherchent activement a retrouver Oussama Atar, cousin des freres El Bakraoui, qui se sont fait exploser dans le metro et a l'aeroport de Bruxelles le 22 mars. C'est l'un des hommes << les plus recherches de Belgique et meme d'Europe >>, a indique une source proche du dossier a l'Agence France-Presse, mercredi 17 aout. Sa mere, sa soeur et << l'un de ses amis >> ont ete arretes dans la nuit du 11 au 12 aout lors de perquisitions pres de Bruxelles, puis relaches quelques heures plus tard. Oussama Atar, Belgo-Marocain de 32 ans, est en fuite et n'a pas donne signe de vie << depuis au moins deux ans >>. Selon la source proche du dossier, les enqueteurs le soupconnent avec de << tres fortes >> presomptions d'etre lie aux attentats du 22 mars a Bruxelles, ou ses cousins Ibrahim et Khalid El Bakraoui s'etaient fait exploser avec un troisieme kamikaze, tuant 32 personnes. Oussama Atar est egalement le cousin des freres Moustapha et Jawad Benhattal, arretes le 18 juin pour << tentative d'assassinat dans un contexte terroriste >> et soupconnes, selon la presse belge, d'avoir voulu commettre un attentat avec un complice soit pendant une retransmission publique du match de l'Euro Belgique-Irlande, soit dans une artere commercante de Bruxelles. Lire aussi : Une cellule terroriste planifiait un attentat contre une place du centre de Bruxelles Emprisonne a Abou Ghraib Loin d'etre un inconnu des services de police, Oussama Attar avait ete interpelle en fevrier 2005 a Ramadi, en Irak, alors en pleine guerre deux ans apres l'intervention americaine. Il avait ete condamne a dix ans de prison pour avoir illegalement franchi la frontiere entre la Syrie et l'Irak, selon son avocat de l'epoque, Me Vincent Lurquin. Emprisonne dans plusieurs etablissements irakiens, dont la fameuse prison d'Abou Ghraib, rouverte par les Americains, il etait retourne en Belgique en septembre 2012, apres sa liberation. << Je ne sais pas ce qu'il est devenu >> ensuite, assure Me Lurquin. Sa famille ayant choisi de mediatiser son cas dans l'espoir de le faire liberer, il avait a l'epoque beneficie d'une campagne de soutien de la part de personnalites politiques ou d'ONG, comme Amnesty International, qui le disaient atteint d'une tumeur au rein. Dans une interview en fevrier 2011 au quotidien Le Soir, il avait explique s'etre rendu en Syrie << pour etudier l'arabe >>, avant de se rendre en Irak par l'intermediaire d'une association pour y acheminer des medicaments. Yassine Attar egalement interpelle en mars Alors que la cellule terroriste qui est passee a l'acte a Bruxelles le 22 mars est intimement interconnectee avec celle des attaques de Paris du 13 novembre, le nom d'Oussama Atar n'a commence a apparaitre dans les radars des enqueteurs qu'apres les attentats en Belgique. Dans un premier temps, les services de police ont commence a s'interesser a son frere Yassine, dans le cadre de l'enquete sur les tueries parisiennes. Selon nos informations, Yassine Attar apparaissait alors, debut janvier, comme un moyen de remonter jusqu'a Khalid El-Bakraoui, suspecte seulement a l'epoque d'etre un soutien de la cavale de Salah Abdeslam. Dans le cadre de ces ramifications sans fin que sont les reseaux terroristes franco-belges, debut 2016, Yassine Atar et Moustapha Benhattal avaient ete places sur ecoute. Mais celles-ci n'avaient rien donne. Les enqueteurs avaient alors du se resoudre a abandonner celles concernant Yassine Atar - interpelle finalement en mars pour un dossier terroriste distinct - car il etait alors << a l'etranger >> pour une longue periode. ", "theme": "Europe"}