{"id_art": "53910c77005546c64aca16703896ead1", "title": "gerard de villiers, itineraire d'un reac", "newspaper": "Le Monde", "author": ["Ariane Chemin"], "date_publi": "16/08/2013", "content": " Le trait qui lui tient lieu de bouche s'etire en un sourire un brin carnassier : << Vos lecteurs vont etre sacrement etonnes de me voir figurer en si bonne place dans leur journal. >> Gerard de Villiers croit en sa revanche, M Le magazine du Monde venu chez lui comme a Canossa, apres que le magazine du New York Times lui a enfin rendu les honneurs, en janvier. Un long et elogieux portrait de ce Francais dont les livres - les << pulp fiction thrillers >>, comme l'ecrit le quotidien americain - se sont vendus a plus de 100 millions d'exemplaires depuis 1965, annee de naissance de << SAS >>, une collection au succes indepasse. Ici, en France, alors que le 200e recueil s'apprete a emplir kiosques, gares, aeroports et lineaires d'hypermarches, personne - hormis Lui, le magazine erotique et kitsch qui sera relance en septembre par Frederic Beigbeder - ne songe a feter ce morceau de patrimoine populaire qu'est Son Altesse Serenissime, alias SAS, alias Malko Linge, aristocrate desargente, agent de la CIA sur tous les fronts. << Les Francais ne peuvent pas ignorer, mais ils n'ont rien reconnu >>, lache Gerard de Villiers, sans toutefois soupirer ni se plaindre. Pose tout pres de son canape, son deambulateur semble ajouter : << Il serait temps. >> << Grace a Fleming, le public a repris gout aux agents secrets. Pourquoi tu ne crees pas une serie d'espionnage avec un heros recurrent ? >> Philippe Daudy, directeur de la collection << Nuit Blanche >> Deux idees fixes encombrent aujourd'hui l'esprit de Gerard de Villiers : Hollywood et la mort. Hollywood, depuis que Robert Worth, donc, grand reporter au New York Times, specialiste du Moyen-Orient, l'a decrete auteur le mieux renseigne de la planete - << the spy novelist who knows too much >> -, tout s'est emballe. Il existe a Paris un auteur, lu sous le manteau au Quai d'Orsay et dans le Renseignement, capable de flairer attentats et... ", "theme": "Actu"}