{"id_art": "8fb2b378423636945b4268dfcee28033", "title": "le plan vigipirate evolue avec la mise en place d'un troisieme niveau d'alerte", "newspaper": "Le Monde", "author": [""], "date_publi": "01/12/2016", "content": " La mesure etait envisagee depuis des mois, face a un risque terroriste toujours eleve, comme l'ont montre les recentes arrestations a Strasbourg et Marseille. Mercredi 30 novembre, l'executif est passe a la vitesse superieure en enterinant, lors d'un conseil de defense reuni a l'Elysee, un << nouveau plan Vigipirate adapte a l'evolution des menaces >>. Ce programme est detaille dans une brochure publiee par le secretariat general de la defense et de la securite nationale. << Depuis 2015, la menace terroriste se maintient durablement a un niveau tres eleve en Europe et plus particulierement en France >>, annonce en preambule le texte, qui precise ensuite comment le dispositif Vigipirate veut repondre aux << evolutions >> de cette derniere, au regard des derniers attentats survenus en France : << La multiplication des types d'acteurs (personnes radicalisees isolees, equipes operationnelles deployees en Europe) ; la diversification des modes operatoires (attaques d'opportunite, attaques planifiees) ; la demultiplication des cibles (infrastructures, rassemblements, lieux symboliques, etc.). >> << Urgence attentat >> Le nouveau dispositif Vigipirate, dont la fonctionnement releve du premier ministre, prevoit << trois cents mesures s'appliquant a 13 grands domaines d'action, tels que les transports, la sante et les reseaux >>. Certaines sont mises en place de maniere permanente : surveillance des transports, des lieux publics, controle des acces aux sites publics. La brochure detaille egalement comment le plan Vigipirate, qui avait ete reduit de quatre a deux niveaux en 2014, repasse a trois niveaux. Aux deux premiers appeles << vigilance >> et << securite renforcee/risque d'attentat >> s'ajoute un troisieme, plus eleve, appele << urgence attentat >>. Le niveau de << vigilance >> correspond a une << posture permanente de securite >> impliquant la mise en place d'un socle de cent mesuresLe niveau de << securite renforcee >> repond a une menace terroriste elevee ou tres elevee. Il permet d'activer quelque 216 mesures additionnelles allant de la prevention (port de badges ou verification des pieces d'identite) a l'organisation de patrouilles, d'operations de filtrage et de fouilles.Le troisieme niveau, appele << urgence attentat >>, correspond a l'activation d'une cellule de crise en reponse a un attentat ou face a la menace immediate d'une action terroriste. Il comprend des mesures d'exception comme la fermeture des routes, du metro, l'arret des deplacements scolaires. La brochure donne egalement certains conseils au grand public sur la cybervigilance (page 26-27), ou la posture a adopter face a de nouveaux types de menaces, comme les << drones malveillants >> (page 41) ; ce qui fait echo a des nouveaux dispositifs specifiques prevus dans la version detaillee de ce plan Vigipirate, que Le Figaro a pu consulter. Vers une prolongation de l'etat d'urgence L'origine du dispositif Vigipirate remonte a 1978 avec une circulaire interministerielle relative << a la mise en oeuvre des vigilances en cas de menaces en cas d'agressions terroristes >>. Il avait ete declenche une premiere fois au moment de la guerre du Golfe, entre janvier et avril 1991, puis instaure de facon formelle apres les attentats de 1995 a Paris. Parallelement a son dernier renforcement, l'Assemblee nationale doit debattre et voter le 21 decembre d'une cinquieme prolongation de l'etat d'urgence postattentats, souhaitee par Manuel Valls et Francois Hollande. Le projet de loi reconduisant ce regime controverse u-dela de son terme actuel de janvier et, en principe, jusqu'a l'election presidentielle d'avril-mai 2017, en vigueur depuis le soir des attentats du 13 novembre 2015, sera discute par les deputes peu avant la pause des fetes de fin d'annee, avant de passer aux mains des senateurs en debut d'annee prochaine. ", "theme": "Police et justice"}