{"id_art": "617fc39c707ed9dce6a213f9b2b8778a", "title": "dans le fief de merkel, l'afd en quete de normalisation", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "09/02/2017", "content": " Le 4 septembre 2016, c'est en conquerant, a bord d'une vedette a moteur, que Leif-Erik Holm avait rejoint le chateau de Schwerin, siege du Parlement regional du Land de Mecklembourg-Pomeranie-Occidentale. Pour le numero un du parti Alternative pour l'Allemagne (AfD) dans la region, l'heure etait a la fete : pour la premiere fois depuis la seconde guerre mondiale en Allemagne, l'extreme droite venait de devancer la CDU (Union chretienne-democrate) dans les urnes. Un revers d'autant plus symbolique qu'il avait lieu dans le Land d'Angela Merkel, cette region d'ex-Allemagne de l'Est, bordee au nord par la Baltique et a l'est par la Pologne, dont l'actuelle chanceliere est elue deputee depuis 1990. Cinq mois plus tard, le conquerant s'est assagi. Desormais, c'est depuis un vaste bureau aux boiseries sombres, situe au troisieme etage du chateau de Schwerin, que Leif-Erik Holm peut contempler le lac par ou il etait arrive pour feter les 20,8 % des voix ayant permis a l'AfD de devenir la premiere force d'opposition de la region, face au gouvernement de coalition CDU-SPD. On avait garde l'image d'un ancien animateur radio au sourire bravache, qui avait fait campagne sur le theme << Merkel doit degager >>. On retrouve un homme de 46 ans qui s'exprime comme s'il etait parlementaire depuis toujours, au point de presque faire oublier qu'il n'en est qu'au debut de son premier mandat, comme d'ailleurs la plupart des dix-sept autres membres du groupe qu'il preside dans le nouveau Parlement regional. << Danger >> pour la democratie << Nous ne sommes pas la pour faire de l'opposition bete et mechante. Nous devons montrer que nous sommes un parti responsable qui est capable de gouverner >>, explique Leif-Erik Holm, a qui il est difficile d'arracher une reflexion qui pourrait laisser penser que son parti, comme l'assurent ses adversaires, est un << danger >> pour la democratie. Les relations avec les autres groupes ? << Tout... ", "theme": "Europe"}