{"id_art": "bcffb9c0b8b3d6830d471c34230980bb", "title": "fillon fait son mea culpa sur la secu et parle immigration pour relancer sa campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "11/01/2017", "content": " Francois Fillon s'est efforce mercredi 11 janvier de relancer sa campagne en faisant son mea culpa au sujet de son projet de reforme de la Secu, attaque de toutes parts. Le candidat des Republicains a la presidentielle a mis l'accent, lors d'un meeting a Nice, sur ses propositions en matiere d'immigration. << L'unite nationale commande une autre politique de l'immigration (...). La France doit non seulement lutter contre l'immigration illegale, mais elle doit aussi reduire son immigration legale au strict minimum >>, a declare le candidat. Des tenors de la droite locale se trouvaient au meeting, comme Christian Estrosi (president du conseil regional de Provence-Alpes-Cote d'Azur) et Eric Ciotti (president du conseil departemental des Alpes-Maritimes), ainsi que Jean-Claude Gaudin (maire de Marseille). << La France n'est pas une mosaique >> Avant son meeting, l'ex-Premier ministre a rendu hommage aux victimes de l'attentat du 14 juillet, par un depot de gerbe, puis s'est deplace au poste-frontiere de Menton, par lequel des migrants tentent regulierement d'entrer en France. << La France est genereuse, mais elle n'est pas une mosaique et un territoire sans limite. C'est une Nation, en droit de choisir qui peut la rejoindre, en droit aussi d'exiger des etrangers qu'ils se plient a ses regles et a ses coutumes. >> << Il existe chez nous, depuis la chretiente, une tradition de l'hospitalite pour les victimes de persecutions politiques >>, a-t-il argue, mais << ces traditions d'ouverture doivent etre raisonnables et raisonnees. >> << Mal compris >> Dans la matinee, sur BFM-TV, le candidat des Republicains avait une nouvelle fois tente de clore l'empoisonnant proces instruit par ses adversaires coalises contre son projet de reforme de l'Assurance-maladie ; il reaffirmait avoir ete << mal compris >> sur ses propositions, pour partie << retirees >> de son site Internet. Il a rappele avoir << lance un debat avec l'ensemble des responsables de la sante, les medecins >>, avec de nouvelles propositions << avant la fin du mois de janvier ou debut fevrier >>. Lire aussi : Le programme sante de Francois Fillon inquiete certains deputes Les Republicains Changement de ton sur Bachar Al-Assad L'ancien Premier ministre a par ailleurs change radicalement de ton au sujet du president de la Syrie Bachar Al-Assad, presente en novembre comme le meilleur rempart contre le djihadisme pour les chretiens d'Orient, et qualifie mercredi de << dictateur >> et de << manipulateur >>. Il s'en est en particulier pris aux medias francais qui ont diffuse une interview du dirigeant syrien dans laquelle ce dernier jugeait << bienvenue >> la position sur la Syrie du candidat des Republicains. ", "theme": "Election presidentielle 2017"}