{"id_art": "8a068431f8133280341e67549f775837", "title": "plus de 15 000 fonctionnaires supplementaires limoges en turquie", "newspaper": "Le Monde", "author": [""], "date_publi": "22/11/2016", "content": " Plus de 15 000 fonctionnaires supplementaires ont ete limoges par le gouvernement turc dans le cadre de la purge lancee a la suite de la tentative de coup d'Etat en juillet, selon deux decrets parus mardi 22 novembre au Journal officiel. Selon ces decrets, 15 726 personnes ont ete limogees, dont pres de 7 600 membres des forces de la securite interieure, 2 700 du ministere de l'interieur et quelque 1 200 du ministere de l'enseignement. Par ailleurs, 550 associations, 9 medias et 19 structures medicales privees ont ete fermes par ces decrets. Ces mesures sont prises dans le cadre de l'etat d'urgence instaure a la suite de la tentative de putsch. Les autorites turques accusent le predicateur Fethullah Gulen, exile aux Etats-Unis, d'avoir ourdi le coup d'Etat, ce que l'interesse dement. Lire aussi : En Turquie, la purge sans fin de Recep Tayyip Erdogan Plus de 35 000 personnes arretees Depuis le putsch manque, plus de 35 000 personnes ont ete arretees en Turquie et plusieurs dizaines de milliers de professeurs, policiers et magistrats, notamment, ont ete limoges ou suspendus. Vingt employes de la prison de Silivri (Nord-Ouest), dont le directeur, ont ete places en garde a vue mardi, soupconnes d'utiliser une application de messagerie securisee prisee des gulenistes. D'une ampleur inedite en Turquie, cette purge suscite l'inquietude des partenaires occidentaux de la Turquie et d'organisations de defense des droits de l'homme qui redoutent que l'etat d'urgence en vigueur ne serve de pretexte pour reprimer toute voix dissidente. L'Union europeenne a vivement critique l'arrestation de deputes prokurdes et de journalistes d'opposition, ce qui a suscite la colere du president Recep Tayyip Erdogan, qui a evoque un referendum pour decider de poursuivre ou non les negociations d'adhesion au bloc europeen. Mandat d'arret contre le leader kurde syrien Les autorites turques ont emis mardi un mandat d'arret contre Salih Muslim, copresident du Parti de l'union democratique (PYD, kurdes syriens), en lien avec un attentat commis a Ankara en fevrier, a rapporte l'agence de presse progouvernementale Anatolie. Lire aussi : En Turquie, Erdogan mene les purges a l'ecole La justice turque a demande l'arrestation de 48 personnes, dont les leaders du Parti des travailleurs du Kurdistan (PKK, rebelles kurdes turcs), une organisation classee << terroriste >> par Ankara. La branche armee du PYD, groupe egalement considere comme << terroriste >> par la Turquie, fait partie d'une coalition arabo-kurde combattant les djihadistes de l'organisation Etat islamique en Syrie avec l'appui de Washington. ", "theme": "International"}