{"id_art": "37448fb756f986709ea071a6d6053d2f", "title": "russie : l'auteur de l'attentat de saint-petersbourg identifie comme un homme d'origine kirghize", "newspaper": "Le Monde", "author": [""], "date_publi": "04/04/2017", "content": " Un homme originaire du Kirghizstan est l'auteur de l'attentat-suicide qui a fait 14 morts lundi dans le metro de Saint-Petersbourg, ont confirme mardi 4 avril les enqueteurs russes. Le comite d'enquete assure que le suspect est un prenomme Akbarjon Djalilov. L'homme est ne en 1995 et << il est probable qu'il ait acquis la nationalite russe >>, avait dans la matinee declare a plusieurs agences - dont TASS et l'Agence France-Presse (AFP) - le porte-parole des services de securite kirghizes, Rakhat Saoulaimanov. Les enqueteurs russes << ont etabli que la bombe artisanale a pu etre actionnee par un homme dont des restes ont ete retrouves dans le troisieme wagon de la rame >>. Le comite d'enquete a egalement identifie des traces d'ADN du suspect sur le sac contenant la bombe desamorcee dans une autre station du metro du centre de l'ancienne capitale imperiale russe : << Les conclusions de l'expertise genetique et les enregistrements des cameras de surveillance donnent des raisons de supposer que le meme homme qui a commis l'attentat dans la rame de metro a laisse le sac avec l'engin explosif a la station Plochtchad Vosstaniia (Place-Sennaia). >> Mardi, le bilan de l'attentat a ete revu a la hausse par la ministre de la sante russe, Veronika Skvortsova. Onze personnes ont ete tuees sur les lieux et trois autres sont mortes dans des ambulances ou a l'hopital de Saint-Petersbourg, deuxieme ville de Russie, a-t-elle precise. Le bilan etabli la veille par les services antiterroristes russes faisait etat de 11 morts. Enquete ouverte pour terrorisme Selon les services de securite russes (FSB), une explosion a eu lieu lundi a 14 h 40 (13 h 40, heure de Paris) dans une rame circulant entre deux stations d'une ligne qui traverse le centre de Saint-Petersbourg, Place-Sennaia et Institut-Technologique. Selon la Commission nationale antiterroriste, au moins 45 personnes ont ete blessees. Lundi en fin de journee, la commission a annonce avoir ouvert une enquete pour acte de terrorisme. Dans un premier temps, le president russe avait affirme que toutes les hypotheses, y compris la piste terroriste, seraient examinees. L'attaque n'a toujours pas ete revendiquee. << Tout attentat ayant lieu dans notre pays est un defi lance a tous les Russes, y compris au chef de l'Etat, y compris a notre president >>, a declare mardi lors d'un point presse le porte-parole du Kremlin. Le Kirghizstan, pays de six millions d'habitants a majorite musulmane, est un proche allie de Moscou. Il abrite sur son territoire une importante base militaire russe. La tour Eiffel eteinte mardi soir en hommage La tour Eiffel sera eteinte mardi soir a minuit en hommage aux victimes de l'attentat-suicide qui a frappe lundi le metro de Saint-Petersbourg, a annonce la maire de Paris, Anne Hidalgo, dans un tweet. << Ce soir, a minuit, la Ville de Paris eteindra la tour Eiffel en hommage aux victimes de l'attentat de Saint-Petersbourg >>, ecrit l'edile avec les mots-diese #SaintPetersbourg et #NousSommesUnis. ", "theme": "Europe"}