{"id_art": "67ecef4beb4ae6f743070909fb2270a2", "title": "de guantanamo a mossoul, le troublant parcours du kamikaze << indemnise >>", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "25/02/2017", "content": " La polemique tombe a point nomme pour Donald Trump, qui a affiche sa volonte de garder ouverte la prison militaire controversee de Guantanamo et << de la remplir de mauvais gars >>. Le 13 fevrier, l'organisation Etat islamique (EI) diffusait les images d'une serie d'attentats-suicides qui ont frappe des positions irakiennes pres de Mossoul, fief de l'EI pris d'assaut depuis octobre 2016 par les forces de Bagdad. Au volant d'un vehicule charge d'explosifs apparaissait, hilare, un certain << Abou Zakarya Al-Britanni >>, que ses proches ont vite fait de reconnaitre : Ronald Fiddler, un ancien detenu britannique du camp americain de Guantanamo devenu au debut des annees 2000 un symbole de l'arbitraire de la << guerre contre la terreur >> menee par les Etats-Unis. Fiddler, devenu Jamal Al-Harith apres sa conversion a l'islam dans les annees 1990, a ete relache en 2004 a la suite de demandes insistantes de Londres. Il avait ete intercepte par les Americains a la fin de 2001 a Kandahar, en Afghanistan, ou il etait detenu par les talibans, qui le soupconnaient d'etre un agent britannique. Il dit avoir ete enleve par ces memes talibans sur une route pakistanaise en septembre 2001 alors qu'il voyageait dans le pays pour un << sejour religieux >>. Un dedommagement d'un million de livres C'est le dedommagement que Londres lui aurait verse en 2010 et d'eventuelles failles securitaires qui lui auraient permis de rejoindre la Syrie et l'Irak en 2014 qui provoquent aujourd'hui une polemique au Royaume-Uni. Le ministre de la securite, Ben Wallace, a refuse de donner des details sur le sort de Ronald Fiddler, arguant que << la politique de longue date des gouvernements successifs de ne pas commenter les affaires de renseignement >>. Au centre de la controverse, un million de livres. La somme qui lui a peut-etre ete versee en 2010 par le gouvernement britannique en dedommagement des trois annees qu'il a passees entre 2002 et 2004 dans le centre de detention americain sans jamais etre inculpe. Le djihadiste a toujours affirme que des agents britanniques n'ignoraient rien des mauvais traitements qu'il y a subis. M. Wallace, qui a reconnu que les gens etaient en droit d'etre << indignes >> par les informations faisant etat de compensations genereuses qui auraient ete versees a Ronald Fiddler, a refuse de commenter la somme : << Les details de ce reglement etaient soumis a des accords de confidentialite juridiquement contraignants. Nous ne sommes donc pas en mesure de confirmer si un particulier a recu un tel paiement >>, a-t-il ajoute. Pour ne rien arranger, son epouse, qui vit aujourd'hui dans un pays du Moyen-Orient et qui a elle-meme sejourne en Syrie en 2015, a affirme a la BBC que si la somme percue etait << sensiblement inferieure >> au million annonce, elle pourrait avoir ete utilisee pour financer ses activites, a commencer par son voyage vers les << terres >> de l'EI. << Une personne paisible et douce >> Sur sa << fiche d'admission >> etablie par l'<< administration des frontieres >> de l'EI, Ronald Fiddler, qui s'est identifie aux djihadistes du poste-frontiere de Tal-Abyad sous les prenom et nom de Jamal Al-Harith et le pseudo de << Meftah Eddine Al-Britani >>, est entre en Syrie le 18 avril 2014. Curieusement, il n'y fait pas mention d'un sejour au Pakistan ou en Afghanistan ni de son incarceration a Guantanamo, mais declare avoir traverse ou voyage en Algerie, Egypte, Libye, Soudan, Allemagne, Espagne, Turquie, en Arabie saoudite et en France. Le Soudan, ou il s'est rendu dans les annees 1990, etait alors un haut lieu de passage des islamistes radicaux. Ronald Fiddler a lui toujours pretendu avoir voyage dans les pays musulmans par desir de s'impregner de leur culture religieuse. S'etait-il radicalise a Guantanamo ? C'est la these defendue par sa famille dans un communique diffuse le 22 fevrier : << Le Jamal [que l'on connaissait] avant 2001, quand il a ete emmene a Guantanamo, n'aurait pas ete implique dans une organisation meprisable comme le soi-disant Etat islamique. C'etait une personne paisible et douce. Quoi qu'il ait fait ou non depuis, nous pensons qu'il a ete completement change par la cruaute physique et mentale et le traitement inhumain qu'il a endures pendant deux ans la-bas. >> Direction Guantanamo Auditionne le 17 decembre 2004 a Paris par l'Assemblee parlementaire du Conseil de l'Europe, Ronald Fiddler pretend alors qu'il n'avait jamais imagine que les Americains puissent l'emprisonner : << Lorsque j'ai ete informe pour la premiere fois en Afghanistan que je serais place sous la garde des Americains, j'ai ete soulage. Car je pensais que je serais convenablement traite et que je retournerais chez moi sans trop tarder. >> Ce sera en fait direction Guantanamo, ou debut fevrier 2002, il est << accueilli >> par les gardiens du camp : << Tu es desormais la propriete du corps des marines des Etats-Unis. >> A ce moment-la, l'armee americaine ne prend la decision de le transferer au Camp X-Ray, sur l'ile cubaine, que pour la seule raison qu'<< il est susceptible d'avoir connaissance du traitement des prisonniers et des techniques d'interrogatoire pratiquees par les talibans >>, selon la fiche de synthese etablie par l'administration militaire americaine du camp de Guantanamo (documents reveles par WikiLeaks). Gtmo by madjze on Scribd Le 27 septembre 2002, le major general Michael E. Dunlavey, qui commandait alors le camp, recommande la << liberation ou le transfert a un autre gouvernement du detenu >>. Une recommandation basee sur << l'evaluation selon laquelle [Fiddler] n'etait pas affilie a Al-Qaida ou a un chef taliban >>. Mais on y apprend le 3 juillet de l'annee suivante, alors que le Britannique est toujours detenu, que tout compte fait Fiddler est dangereux : << Le detenu a probablement ete implique dans une attaque terroriste visant les Etats-Unis. >> Laquelle ? Mystere. Sachant, precise son << dossier >>, que le << detenu n'a pas ete interroge sur ses liens avec ceux qui sont impliques dans cette attaque ni sur sa propre implication >>. Ronald Fiddler est desormais suspecte d'etre << affilie a Al-Qaida >>. Un compagnonnage qui daterait des premiers voyages qu'il a effectues dans le monde arabe, en particulier au Soudan. Les diplomates britanniques qui l'avaient rencontre a Kandahar l'ont en outre trouve << arrogant et evasif >>. Au regard de ces nouveaux elements, Geoffrey D. Miller, le nouveau commandant de Guantanamo, recommande donc de le garder detenu a << des fins de renseignement >>. Il sera donc finalement libere en 2004. << Atrocites en Syrie >> << Ce gars est sorti de Guantanamo dix ans avant de partir pour la Syrie. Ce serait bien long de maintenir quelqu'un sous une surveillance etroite, presque impossible, et contre ses libertes civiles >>, s'est justifie Richard Barrett, l'ancien chef du contre-terrorisme britannique, a la television ITV. << Lorsqu'il est revenu, l'evaluation qui a ete faite etait qu'il ne representait aucune menace. Et pendant ces dix ans, il n'a represente aucune menace directe contre la population britannique. >> Ronald Fiddler passe donc ces annees-la sous les radars des services de renseignement. Pourtant, son epouse affirme aujourd'hui qu'il se serait radicalise vers 2013 a cause des << atrocites commises par le regime en Syrie >> et surtout - comme le confirme le document de l'EI - au contact de l'ancien rappeur Raphael Hostey, dit Abu Qaqa Al-Britani, considere comme l'un des principaux recruteurs de l'EI. Tue au printemps 2016, le djihadiste faisait partie d'un reseau de jeunes qui avaient quitte Manchester pour rejoindre la Syrie en octobre 2013. Tres actif sur les reseaux sociaux, il aurait convaincu plus d'une centaine de Britanniques de le rejoindre. Lire aussi : Guantanamo, un monstre americain A peine la moitie des quelque 850 ressortissants du Royaume-Uni sont revenus de la zone irako-syrienne et 15 % y auraient ete tues, selon les derniers chiffres de Londres. ", "theme": "International"}