{"id_art": "cd96033ced8f1c83d69c7a32af5d08c2", "title": "les festivals de musique traversent une periode delicate", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "14/07/2017", "content": " Un an apres l'attentat du 14 juillet 2016, qui fit 86 morts et des centaines de blesses sur la promenade des Anglais a Nice, les tres nombreux festivals de musique de l'ete dans l'Hexagone (la Sacem en denombrait 1 887 en 2015) sont confrontes a deux imperatifs : depenser plus pour renforcer la securite et s'adapter a l'impact, sur leur propre budget, de la metamorphose des collectivites locales. Ces dernieres participent en effet bien souvent massivement a leur budget. Selon la derniere etude du Centre national de la chanson, des varietes et du jazz (CNV), les surcouts de depenses lies aux risques d'attentat representent en moyenne pour les 87 festivals les plus importants de l'Hexagone - dont les Francofolies de la Rochelle qui ont demarre mercredi 12 juillet - pres de 43 000 euros par jour. Soit une depense supplementaire de 2,7 % de leur budget total. Ces surcouts sont lies au renforcement du nombre des agents de securite, des mesures de controle et des systemes de surveillance. Viennent ensuite l'amenagement du site et la securisation de son perimetre, les surprimes d'assurances ainsi que les postes d'assistance et de secours. Selon cette etude, << les festivals les plus touches sont ceux dont le budget est inferieur a 1,5 million d'euros, d'une duree d'un a huit jours et qui se tiennent sur des sites qu'il faut amenager >>. Un fonds d'urgence de 14,4 millions d'euros abonde par l'Etat et differents organismes professionnels a certes ete mis en place des 2016 mais il n'a permis de donner un coup de pouce financier qu'a 524 dossiers. Morosite du pouvoir d'achat L'economie des festivals de musique risque egalement d'etre fragilisee par l'onde de choc provoquee par la metamorphose des collectivites locales. Selon la directrice de France Festivals (la federation francaise des festivals de musique et de spectacle vivant), Benedicte Dumeige, les principales ressources des festivals de musique en France proviennent, bon an mal an, des fonds publics, de la billetterie et du mecenat. << La loi sur la Nouvelle organisation territoriale de la Republique (NOTRe) a permis de conserver pour les festivals, des financements croises entre l'Etat, les collections territoriales, les departements et les regions, ce qui est une bonne chose. >> Toutefois, explique Mme Dumeige, << la recomposition des regions, la reconfiguration des collectivites locales tout comme les changements de perimetres des communautes urbaines ou des metropoles ouvrent une periode d'instabilite pour les festivals. >> Leur financement reste en effet une decision propre aux elus. C'est ainsi que Valerie Pecresse avait supprime, des son arrivee a la tete de la region Ile-de-France, les subsides accordes au Festival d'Ile-de-France, lui portant un coup fatal. Si les fonds publics ont tendance a se reduire, cette responsable constate aussi que les festivals de musique sont, comme les autres secteurs, confrontes a une forte morosite du pouvoir d'achat des Francais. Ce qui les force bien souvent a baisser la voilure en reduisant parfois le nombre de representations ou en ayant recours a deux tetes d'affiche au lieu de trois. ", "theme": "Economie"}