{"id_art": "97627142a4680e93ba863eaaf4abefe7", "title": "remunerations, missions << inutiles >>... le << malaise profond >> des crs", "newspaper": "Le Monde", "author": ["Feriel Alouti"], "date_publi": "23/10/2017", "content": " Pour << la premiere fois >>, il y a quelques jours, Jacques Merinhos, CRS depuis 2005, a dit a son pere a quel point il en avait << marre >> de ses conditions de travail. << Prends ton mal en patience >>, lui a-t-il repondu. Mais apres douze ans de service, ce trentenaire, originaire de Toulouse, n'est pas sur d'y parvenir. << Les attentats ont largement augmente la charge de travail, constate ce fonctionnaire, egalement delegue syndical UNSA-Police. Je passe presque la moitie de l'annee en deplacement, et les missions sont de plus en plus difficiles. >> Alors forcement, dans ces conditions, la reforme de l'indemnite journaliere d'absence temporaire (IJAT) passe mal. << La goutte d'eau... >>, disent certains, << une agression >> et << un manque de reconnaissance >> estiment d'autres. L'IJAT a ete creee dans les annees 1960 pour compenser la distance, la soixantaine de compagnies republicaines de securisation (CRS) cumulant en moyenne 170 jours par an en dehors du domicile. Jusqu'a present exoneree de l'impot sur les revenus, cette indemnite, qui s'eleve a 39 euros par jour, represente en moyenne 6 300 euros net a l'annee. Mais, le gouvernement entend desormais soumettre l'IJAT aux cotisations sociales. Si le ministere de l'interieur a annonce sa volonte de compenser cette fiscalite par une augmentation de la prime en 2018, les organisations representatives des agents - organisees en intersyndicale - veulent qu'il en soit de meme en 2019 et 2020. Ils demandent aussi que le delai de versement, qui devrait passer avec la reforme d'une semaine a deux mois, soit raccourci. Faute d'un droit de greve pour protester, certains avaient decide de se faire porter pale le 21 septembre, jour de manifestation contre la reforme du code du travail. Ainsi, Guillaume Boyer, yeux bleus translucides et front large, est alle chez son medecin, parce qu'il estime que << 39 euros pour etre loin de chez soi, ce n'est pas un cadeau >>, mais un << bonus >>, que ce delegue syndical Alliance reserve aux << loisirs >> et aux << imprevus du quotidien >>. << Le gouvernement prend l'argent ou il est, sans consideration >>, denonce cet agent, entre dans les CRS en 2000 avec, entre-temps, un passage de trois ans en commissariat. Egalement originaire de Toulouse, il passe chaque annee plus de 150 jours en dehors de chez lui. Pendant ces cinq mois, il mene << une vie assez egoiste >>, reconnait-il. Sa femme reste << seule >> et << gere tout >> pendant que lui << erre en survet' dans les couloirs >> de son hotel, apres avoir fait ses deux heures de sport quotidiennes et termine sa vacation. Absurdite de la situation a Calais Lors de chaque deplacement, les agents passent entre deux et trois semaines dans la meme ville. De nuit comme de jour, ils securisent des rencontres sportives, certaines cites HLM, interviennent sur les feux de foret, les inondations, surveillent les marches de Noel, les grandes surfaces, << partout ou il y a du monde >>, resume Didier Sicart. Depuis les attentats de 2015, les agents sont egalement formes aux tueries de masse et aux attaques terroristes, afin qu'ils puissent intervenir au plus vite en cas d'attentat. Depuis quelques annees, Guillaume Boyer passe une bonne partie de son temps entre Paris et Calais. Meme si << a la base, les missions sont variees >>, la lutte contre l'immigration clandestine represente desormais << un tiers >> de son activite. A Calais, certains CRS, comme Jacques Merinhos, ont le sentiment desagreable de ne pas << servir a grand-chose >> : << On nous demande de bloquer les migrants pour les empecher de monter dans les camions, mais on n'apporte aucune solution. >> << Notre mission est tres mal definie et completement inutile >>, lance Guillaume Boyer, apres y avoir effectue cinq sejours en un an. Photographie a l'appui, l'agent, attable dans l'hotel-restaurant ou il loge avec les collegues de sa compagnie, veut montrer l'absurdite de la situation. On apercoit sur le cliche un groupe de migrants en train de jouer au football, pres de la rocade menant au port. << Vous voyez, s'ils decident de traverser la route et de poser leur ballon, on va devoir intervenir. Puis, ils vont retourner jouer au ballon et, nous, on va se remettre a cote d'eux >>, explique-t-il, a la fois las et agace. Christian Rouane, 59 ans, et Didier Sicart, 53 ans, delegues syndicaux Alliance, ne partagent pas le meme avis : << On rassure la population locale et on sert a quelque chose quand on retire un tronc d'arbre [pose par les migrants sur la rocade pour ralentir la circulation et ainsi se cacher dans les camions] >>, assure le premier. << Mais c'est vrai qu'on se sent plus utile quand on part sur des inondations >>, concede le second. << Une violence plus politique >> Ces dernieres annees, le contexte terroriste a forcement fait evoluer la mission des CRS, entrainant une charge de travail supplementaire. << On a l'impression d'etre presses >> comme des citrons, peste Guillaume Boyer. Sans parler des missions << ingrates >>, comme les gardes statiques devant les batiments sensibles. << Je ne suis pas entre dans la police pour passer huit heures devant une porte >>, proteste Jacques Merinhos, tout en reconnaissant etre moins sollicite que ses collegues de l'operation Sentinelle. Autre sujet d'inquietude, la violence a laquelle ils sont confrontes dans certaines manifestations, notamment celles du printemps 2016 contre la loi travail. << Une violence plus politique >>, fait remarquer Christian Rouane, qui evoque avec nostalgie cette epoque ou << on ne portait pas de jambieres, seulement un gilet qui protegeait les epaules et un casque >>. Rien a voir avec le style << RoboCop >> en vigueur aujourd'hui. << Quand il y a un attentat, on est remercies, applaudis >>, fait remarquer Jacques Merinhos. << Mais le reste de l'annee, on est des gros cons >>, complete, sourire aux levres, Christian Rouane. << C'est a ca que servent mes impots ? >>, entendent-ils parfois sur leur passage. Fuites d'eau et puces de lit Ces CRS ne manquent pas non plus d'exemples lorsqu'il s'agit de denoncer leurs conditions materielles. A commencer par l'etat des vehicules, qui affichent parfois << plus de 250 000 km >> au compteur. << Pare-brise raye >>, << interieur pourri >>, << ceintures defectueuses >>, << alors qu'on y passe notre vie >>, maugree M. Boyer. << Comment on fait si on tombe en rade aux Tarterets [une cite difficile situee a Corbeil-Essonnes] ? >>, s'interroge Christian Rouane, entre il y a trente-cinq ans dans cette << deuxieme famille >>. D'autant que les distances parcourues sont parfois tres longues. << Quand on part a Paris, explique M. Rouane, base a Perpignan, il faut partir a 2 heures du matin pour y etre a 13 heures, et parfois prendre quand on arrive la vacation de la journee. >> Pour Calais, << il a fallu batailler >>, mais desormais ceux de Perpignan prennent le train. Quant aux conditions de logement, elles sont parfois deplorables, selon des delegues syndicaux. Fuites d'eau et peintures qui s'effritent dans les batiments du ministere, ou logent parfois les CRS ; puces de lit et gale dans certains hotels. Autant de griefs qui expliquent, selon Jacques Merinhos d'UNSA-Police, << le malaise profond >> des agents et meme les << depressions >> de certains. Alors il previent : << Si les negociations ne debouchent sur rien, il y aura encore des malades. >> ", "theme": "Police et justice"}