{"id_art": "b9dded86c2c1523947465c4d48aab5e0", "title": "apple remplace son emoticone de revolver par un pistolet a eau", "newspaper": "Le Monde", "author": ["Alexis Orsini\n"], "date_publi": "02/08/2016", "content": " Les jours de l'emoji revolver de l'iPhone sont comptes : a l'occasion de la sortie du systeme d'exploitation iOS 10, prevue pour l'automne 2016, l'icone de cette arme bien connue des utilisateurs du smartphone sera remplacee par un pistolet a eau en plastique vert. Apple s'est bien garde d'annoncer specifiquement ce changement, et a refuse de commenter cette decision au Guardian. L'entreprise americaine a simplement insere le visuel du pistolet a eau dans sa liste d'une centaine de nouvelles icones du clavier de l'iPhone representant des emotions, des personnes ou des choses en precisant qu'elle incluait << de jolies nouvelles versions d'emojis populaires >>. Un revolver considere comme une menace de mort par la justice francaise L'entreprise apporte ainsi indirectement sa contribution au debat sur les armes a feu, omnipresent sur la scene mediatique americaine depuis l'attentat dans une boite de nuit d'Orlando, la mort de plusieurs Afro-Americains aux mains de la police et les attaques mortelles contre les forces de l'ordre. Il y a quelques mois, Apple avait deja obtenu le retrait d'un emoticone de fusil prevu pour les Jeux olympiques de Rio. Sur les reseaux sociaux, plusieurs personnes n'ont toutefois pas manque d'ironiser sur l'impact presume du changement de l'aspect du revolver : << Je suis tellement heureux qu'ils aient fait ca. MAINTENANT NOUS SOMMES VRAIMENT DEBARRASSES DE TOUS LES CRIMES. >> Certains internautes appelaient pourtant de longue date au retrait de l'emoji revolver, comme le groupe baptise << New-Yorkais contre la violence armee >> qui avait lance le hashtag #desarmezl'iPhone sur les reseaux sociaux. En mars, un tribunal francais avait considere que cet emoticone pouvait etre interprete comme une menace de mort en condamnant un jeune homme de 22 ans a six mois de prison pour avoir utilise ce revolver dans un SMS envoye a son ex-petite amie. ", "theme": ""}