{"id_art": "073aab7317a23ef23abe6e279a7b3618", "title": "la turquie frappe des cibles kurdes en syrie et en irak", "newspaper": "Le Monde", "author": ["Allan Kaval (Erbil, correspondance)\n"], "date_publi": "26/04/2017", "content": " Ankara a lance, dans la nuit de lundi 24 a mardi 25 avril, une serie de raids aeriens visant, pour la premiere fois, des cibles kurdes situees en Syrie et en Irak. Cette offensive rappelle la volonte recurrente de la Turquie d'ecarter de la lutte contre l'organisation Etat islamique (EI) les forces kurdes affiliees au Parti des travailleurs du Kurdistan (PKK), une organisation armee en guerre contre l'Etat turc depuis 1984. La mort de plus de dix-huit combattants kurdes et d'importantes destructions materielles ont ete signalees sur le mont Karachok, a la pointe nord-est de la Syrie. Les forces kurdes visees, affiliees au PKK, constituent les partenaires principaux de la Coalition internationale contre l'EI dirigee par Washington. En Irak, c'est la region majoritairement yezidie du mont Sinjar qui a ete visee. Le PKK y est present depuis aout 2014, a proximite des territoires controles par sa branche syrienne. Intervenues apres plusieurs jours de bombardements des bases du PKK situees dans les zones montagneuses de la frontiere irako-turque, ces frappes sont inedites par la nature et la localisation des cibles. Dans un communique, l'etat-major turc les presente comme une mesure de riposte aux actions menees par le PKK en Turquie, comme l'attentat meurtrier, le 11 avril, contre un batiment des forces antiterroristes turques a Diyarbakir, la grande ville kurde du sud-est du pays. La Turquie a rappele par ces frappes que le conflit qui l'oppose au PKK depasse son seul territoire. Pourtant, cette attaque n'a pas pour seul enjeu la securite interieure. Elle intervient apres une serie de revers diplomatiques et strategiques en Syrie comme en Irak, qui ont cantonne la Turquie a jouer les seconds roles, voire a une position de spectatrice passive des evolutions regionales. << Inquietudes >> des Etats-Unis En Irak, la Turquie a ete exclue de l'offensive de Mossoul lancee a l'automne 2016, et son influence s'etiole sur le terrain. Malgre les mises en garde du president Erdogan, les milices chiites encerclent Tal Afar, un bastion djihadiste turkmene ou la Turquie disposait de relais sunnites. Les allies kurdes irakiens d'Ankara, le Parti democratique du Kurdistan (PDK) de Massoud Barzani, n'ont pas ete en mesure de chasser le PKK de la region de Sinjar. Les frappes turques y auraient cause des degats importants, surtout materiels, sur les positions du PKK, tandis que cinq membres du PDK ont ete tues par erreur. Le PDK a cependant condamne son allie turc a minima, faisant porter la responsabilite de ces pertes humaines a ses rivaux kurdes du PKK. En Syrie, le pire scenario s'est confirme pour Ankara en debut d'annee. L'administration Trump y a reaffirme le role de partenaire exclusif des forces liees au PKK dans l'offensive contre Rakka, au detriment de la Turquie et de ses allies syriens, affaiblis par le pietinement de leur operation militaire conjointe pour reprendre Djarabulus. Les frappes de mardi ont ete menees au lendemain de l'annonce, par les forces kurdes et leurs affilies arabes, de leur entree dans la ville de Tabqa, une etape strategique majeure sur la route de Rakka. Pour l'heure, le departement d'Etat americain a fait part de ses << inquietudes >> concernant l'action turque, menee << sans la coordination appropriee >>. Dans un contexte general qui lui est defavorable, Ankara n'a d'autre choix que de faire pression sur les Etats-Unis. Si la strategie de Washington ne s'inflechit pas pour prendre en compte les interets turcs, Ankara aura au moins prouve par ces frappes qu'il peut user de ses puissantes capacites de nuisance dans la region. ", "theme": "Proche-Orient"}