{"id_art": "3d8d4e67b89c302b1ec40f7ac9a1ab81", "title": "attentat de berlin : << ce n'est pas bon pour nous, les refugies >>", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "22/12/2016", "content": " A peine quelques pas et deja la voix dissuasive d'un agent de securite : << Effacez cette photo ! >> Mercredi 21 decembre, defense pour les journalistes d'approcher de trop pres les hangars de Tempelhof. L'ancien aeroport de Berlin-Ouest, ferme a la fin des annees 2000, fonctionne depuis un an comme centre d'accueil pour les refugies. Et ses residents aspirent au calme, surtout depuis cette semaine. Dans la nuit de lundi a mardi, les forces speciales de la police allemande ont fait irruption avec une idee en tete : y traquer le chauffeur du camion meurtrier qui a tue au moins douze personnes dans un marche de Noel du centre-ville. Elles etaient sur la piste d'un demandeur d'asile pakistanais, finalement mis hors de cause. Trop tard. Entre-temps, << entre 30 et 40 journalistes ont attendu a l'entree du batiment >>, estime l'administration berlinoise chargee de l'accueil des refugies. << Je comprends que les Allemands aient peur >> Malgre le froid, mercredi, quelques migrants ont envie de parler. Tous disent leur tristesse face a cette attaque revendiquee par l'organisation Etat islamique. Mais aussi leur crainte, pour certains, que tout refugie passe maintenant pour un suspect potentiel aupres de l'opinion. D'autant que le nouveau suspect principal, un Tunisien, avait lui aussi demande l'asile, et se l'etait vu refuser. Sur la pelouse de l'aeroport de Tempelhof, reamenagee en parc public depuis 2010, le Berlinois Enrico Simon a fini sa journee. Coiffe d'une casquette, cet apprenti de 22 ans travaille comme mecanicien a cote des hangars ou vivent les migrants. << Des personnes avec qui je parle de temps en temps, toujours gentilles, assure-t-il. Des meres, des peres, des enfants. Je ne vois pas pourquoi j'irais les accuser de la faute d'une seule personne. >> Mohammad Ali, un Syrien de 24 ans croise a la sortie du centre d'accueil, confie pourtant : << Ce n'est pas bon pour nous, les refugies,... ", "theme": "Attentat de Berlin"}