{"id_art": "7320145c67dcc4ecb2cc33a582de13cb", "title": "francois hollande : << la gauche est toujours belle dans l'opposition >>", "newspaper": "Le Monde", "author": ["Marcel Gauchet et Pierre Nora"], "date_publi": "15/09/2016", "content": " Alors que son image s'effondre dans l'opinion et que l'opposition - de droite comme de gauche - critique vivement le bilan de son quinquennat, le president de la Republique revient, dans un entretien realise par le philosophe Marcel Gauchet et l'historien Pierre Nora pour la revue Le Debat (septembre-octobre, ndeg191, 20 euros), et dont Le Monde publie des extraits, sur sa politique << sociale-democrate >> et le sens de son action. Le mot << socialisme >> vous parait-il encore vouloir dire quelque chose aujourd'hui ? Des les annees 1980, vous avez constate vous-meme que les vieilles recettes keynesio-sociales-democrates ne marchaient plus. Vous envisagiez alors l'absorption du PS dans un grand parti democrate a l'americaine. Serez-vous le president de la fin de l'idee socialiste ? Le socialisme est un heritage qui plonge loin dans notre histoire, et c'est une idee beaucoup plus qu'une organisation. Je suis socialiste mais je ne suis pas pour la socialisation des moyens de production. Je ne l'ai jamais ete. Le socialisme est une philosophie beaucoup plus qu'une doctrine. Quand Leon Blum evoque ce qui l'a rendu socialiste, il dit que c'est l'idee de justice qui l'a determine. Aujourd'hui, je poursuis cette idee de justice tout en assurant le destin d'une nation, pas n'importe laquelle, la France, dans le monde. C'est la question majeure. Elle etait deja presente dans le mouvement socialiste au debut du XXe siecle. Peut-on construire le socialisme dans un seul pays ? La reponse a ete apportee par l'Histoire et par les faits. Tout l'enjeu est de savoir si la gauche, plutot que le socialisme, d'ailleurs, a un avenir dans le monde, ou bien si la mondialisation a reduit, voire aneanti, cette esperance, cette ambition, cette pretention, de telle sorte qu'il n'y aurait plus qu'un seul modele et que les marges entre la droite et la gauche seraient tellement faibles que le vote des citoyens... ", "theme": "Politique"}