{"id_art": "23c24f1c21b4054ec6c10808d978948b", "title": "attentat de nice : plainte de cazeneuve pour diffamation", "newspaper": "Le Monde", "author": ["Marine Forestier"], "date_publi": "25/07/2016", "content": " Bernard Cazeneuve a vivement dementi, dimanche, les accusations d'une policiere nicoise relatives au dispositif de securite a Nice le soir de l'attentat qui a fait 84 morts, le 14 juillet. Invite sur le plateau de France 2, le ministre de l'interieur a annonce son intention de porter plainte a son encontre pour << diffamation >>. Dans un entretien au Journal du dimanche, Sandra Bertin, policiere chargee de la videosurveillance le soir ou Mohamed Lahouaiej Bouhlel a fonce avec un camion sur la foule reunie sur la promenade des Anglais a l'occasion de la fete nationale, affirme avoir subi des pressions de la Place Beauvau pour modifier son rapport sur le dispositif de securite mis en place lors des festivites. Selon cette responsable du centre de supervision urbain, un commissaire de police lui a demande, le lendemain de l'attentat, de faire figurer dans son compte rendu les positions d'agents de la police nationale qu'elle n'a pas vus sur les ecrans de surveillance. Son avocat a declare dimanche soir qu'elle allait faire un signalement au procureur pour << faux en ecriture publique >>. Pour le ministre de l'interieur, il s'agit d'une << campagne de vilenie >> destinee a mettre en cause son honneur, avec des << insinuations, des mensonges de la part de ceux qui exercent des responsabilites politiques a Nice >>. Une reference implicite a la droite nicoise de Christian Estrosi, ancien maire et actuel premier adjoint charge de la securite. L'entretien de Sandra Bertin n'est en effet pas le premier coup porte au dispositif policier le soir de l'attentat. Le president (Les Republicains) de la region Provence-Alpes-Cote d'Azur avait lui-meme remis en question le nombre de policiers nationaux mobilises sur le terrain et la nature du << barrage >> devant l'acces pieton de la promenade. Sur son compte Twitter, ce dernier a rejete dimanche les << accusations scandaleuses du ministre d'instrumentalisation des propos... ", "theme": "Politique"}