{"id_art": "5d3d158876fb638719982fbdc110c2d9", "title": "syrie : damas frappe par deux attentats", "newspaper": "Le Monde", "author": [""], "date_publi": "15/03/2017", "content": " Le jour du sixieme anniversaire du debut de la guerre de Syrie, mercredi 15 mars, le coeur de la capitale, Damas, a ete frappe par l'attaque d'un kamikaze, qui s'est fait exploser dans un tribunal, a rapporte la police. Moins de deux heures plus tard, la television d'Etat rapportait qu'<< un attentat terroriste a[vait] frappe le secteur de Raboue >>, dans l'ouest de Damas. Selon l'agence de presse officielle syrienne SANA, << un terroriste kamikaze a declenche sa ceinture explosive a l'interieur d'un restaurant (...) apres avoir ete pourchasse et cerne par les autorites competentes >>, a rapporte l'agence, evoquant des << morts et des blesses >> sans donner de bilan precis. Une source policiere fait etat d'au moins 32 morts et d'une centaine de blesses dans la premiere attaque. Selon la television d'Etat, l'attentat s'est produit dans l'ancien palais de justice, qui abrite actuellement le tribunal religieux, charge des affaires matrimoniales, et le tribunal penal. Il se situe dans le quartier central d'Hamidiye, pres de l'entree du celebre souk de la capitale. Un bruit << enorme >> Selon le procureur de la Republique de Damas, cite par la chaine, le << kamikaze a vise les citoyens a une heure de grande affluence >>. << Il a essaye d'entrer dans le tribunal et quand les policiers ont tente de l'en empecher, il s'est rue a l'interieur et s'est fait exploser. >> << Nous etions paniques, car le bruit de l'explosion etait enorme >>, a temoigne une avocate presente dans le batiment. << Nous nous sommes refugies dans la salle de la bibliotheque, qui se situe dans les etages superieurs >>, a-t-elle ajoute sous couvert de l'anonymat. << Il y avait beaucoup de sang. >> Moins de deux heures plus tard, dans le quartier de Raboue, dans l'ouest de Damas, un autre kamikaze << a declenche sa ceinture explosive a l'interieur d'un restaurant apres avoir ete pourchasse et cerne >> par les services de securite, selon la SANA. La police evoque 25 blesses. Le double attentat n'avait pas ete revendique mercredi soir mais, fait rare, le groupe rebelle islamiste Ahrar Al-Cham a publie un communique << condamnant dans les termes les plus forts les attentats terroristes criminels >>. Samedi 11 mars, la capitale syrienne avait ete secouee par un double attentat, qui a fait 74 morts, qui a ete revendique par le Front Fatah Al-Cham, l'ex-Al-Qaida en Syrie. ", "theme": "Syrie"}