{"id_art": "f78cca58c337bb5feef4d6f592e84233", "title": "terrorisme : la polemique sur l'etat de droit se durcit", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "29/07/2016", "content": " Le debat sur la necessite de preserver, ou non, les limites de l'Etat de droit pour lutter contre le terrorisme represente une repetition du jeu a trois qui pourrait s'installer lors de la campagne presidentielle de 2017 entre le parti Les Republicains (LR), le Parti socialiste (PS) et le Front national (FN). Le premier critique le bilan du deuxieme, le deuxieme s'indigne de l'outrance supposee du premier et le troisieme renvoie ses deux adversaires dos-a-dos. Lire aussi : Manuel Valls : << Il y a une ligne infranchissable, l'Etat de droit >> Jeudi 28 juillet, Nicolas Sarkozy a poursuivi son affrontement mediatique engage avec le gouvernement. Lors d'un deplacement dans l'Oise, le president de LR a repondu a la tribune de Jean-Jacques Urvoas, publiee le jour meme dans Le Monde, dans laquelle le ministre de la justice juge inconstitutionnelle et dangereuse la proposition formulee par l'ancien chef de l'Etat de creer une << retention administrative pour les individus fiches les plus dangereux >>. << Que me repond le garde des sceaux ? \"Circulez, y'a rien a voir, ca serait Guantanamo\", ou il n'a jamais mis les pieds, ou il ne sait meme pas ce qui se passe et ignore meme qu'il n'y a aucun controle juridictionnel posterieur >>, s'est agace M. Sarkozy. Ravi de se retrouver au centre du debat, il a enfonce le clou : << Le refus du debat juridique au pretexte qu'il y a une Constitution, c'est de l'argutie. Pour le statut penal du chef de l'Etat ou pour inscrire le principe de precaution (...), on a le droit de modifier la Constitution, mais pour la securite des Francais, on n'a pas le droit ? >> << Parts de marche >> Virulente, la charge a ete recue assez fraichement a gauche. << La primaire de la droite fausse l'ensemble du debat national >>, a juge Jean-Christophe Cambadelis, premier secretaire du PS, selon lequel M. Sarkozy est engage dans une << surenchere >> pour << gagner des parts de marche >>. << Il n'est pas loin des positions du Front national, ce n'est pas a la hauteur >>, a-t-il ajoute. Dans un entretien au Monde, date samedi 30 juillet, le premier ministre, Manuel Valls, estime que << Nicolas Sarkozy perd ses nerfs >>. << Etre lucide face a la menace, ce n'est pas basculer dans le populisme >>, assure le chef du gouvernement. Lire aussi : L'efficacite de la reponse judiciaire mise en doute Face a ce duel qui reactive, artificiellement ou non, un clivage droite-gauche, le Front national tente pour sa part de discrediter l'une et l'autre. << Ce que nous vivons aujourd'hui, c'est la consequence de trente ans de tres graves erreurs que se partagent l'UMP [sic] et le PS. Sous les quinquennats de MM. Sarkozy et Hollande, la derive islamiste n'a connu aucune entrave ni ralentissement >>, a lance Marine Le Pen dans une interview au quotidien catholique traditionaliste Present. Desireuse de se tailler un costume de femme d'Etat responsable et << credible >>, selon le terme utilise par son entourage, la presidente du FN a insiste sur la necessite de preserver l'Etat de droit. Une preservation qui, selon elle, passe par la << fermeture des mosquees salafistes >>, l'expulsion des << imams precheurs de haine >>, le renforcement des controles aux frontieres nationales ou encore l'arret de l'immigration. << Certains font de la surenchere et lancent des propositions farfelues pour faire oublier leur bilan desastreux >>, estime Nicolas Bay, secretaire general du parti d'extreme droite, pour qui M. Sarkozy tente de creer un << ecran de fumee >> avec ses propositions. << Ils ont echoue dans ce domaine, ils ont eu tout loisir de lutter contre le communautarisme, contre l'immigration, mais ils ne l'ont jamais fait >>, ajoute, de son cote, David Rachline, senateur et maire frontiste de Frejus (Var). L'appareil du parti Les Republicains, en tout cas, s'est mobilise derriere l'ancien president de la Republique. Deux communiques de presse ont ete envoyes en moins de vingt-quatre heures au sujet de la revision de la Constitution. Depuis l'attentat de Nice, le 14 juillet, l'opposition cherche a decrire une << gauche tetanisee >>, selon l'expression utilisee par M. Sarkozy dans une interview au Monde, le 27 juillet, et un executif trop passif pour assurer la protection des Francais. Une strategie mise en oeuvre et amplifiee par Laurent Wauquiez, le numero deux de LR, qui est alle jusqu'a reclamer dans un entretien au Figaro la demission de Manuel Valls et de son ministre de l'interieur, Bernard Cazeneuve. Comme le Front national, plus coutumier, en temps normal, de ce genre de declarations. Dans le jeu a trois, certains peuvent parfois etre tentes d'echanger les roles. ", "theme": "Politique"}