{"id_art": "e535e75263a857becca89d51a18e081a", "title": "<< hhhh >> : une esthetisation problematique de la violence", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "08/06/2017", "content": " L'avis du << Monde >> - On peut eviter << Himmlers Hirn heist Heydrich >> (le cerveau de Himmler s'appelle Heydrich): c'est par cet acronyme qu'on designait Reinhard Heydrich, subordonne de Himmler, general SS, liquidateur des SA, createur des Einsatzgruppen sur le front de l'est, tete pensante de l'extermination des Juifs et de la conference de Wansee, en gros comme en detail l'un des plus monstrueux personnages du Reich. Un sort juste lui est fait, le 27 mai 1942 a Prague, quand il fut abattu par deux resistants tchecoslovaques, parachutes a cet effet de Londres. Adapte plusieurs fois au cinema, cet evenement de la seconde guerre mondiale a notamment inspire deux films geniaux realises aux Etats-Unis en 1943, Les Bourreaux meurent aussi, de Fritz Lang et Hitler's madman, de Douglas Sirk. On n'en dira pas autant du film de Cedric Jimenez, son troisieme long metrage apres Aux yeux de tous (2012) et La French (2014). Adapte du roman eponyme de Laurent Binet paru en 2010, cette grosse coproduction franco-americaine, integralement dialoguee en anglais, trahit un gout du spectaculaire qui, ici plus encore que dans ses deux precedents films, se revele embarrassant, pour ne pas dire fatal. Obnubile par le visuel Plutot fidele, semble-t-il, a la realite des faits, le film peche neanmoins par son absence de point de vue. Adoptant tantot celui des Nazis quand il s'agit de raconter l'ascension du monstre ordinaire, tantot celui des resistants quand, a mi-parcours, le scenario bascule du cote de la preparation de l'attentat, HHhH donne l'impression de ne strictement rien penser de l'histoire qu'il raconte. Obnubile par le visuel, son realisateur est davantage preoccupe par les effets ostensibles de mise en scene. Mouvements de camera incessants, stylisation emphatique des plans, impact graphique de la violence, histoire coupee en deux, boucles narratives... Le resultat est assez terrifiant. D'une part,... ", "theme": "Cinema"}