{"id_art": "dc6b71ba79fa7d548de8d24d30ab46d8", "title": "plusieurs civils tues dans une attaque contre un camp de deplaces en syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "21/01/2017", "content": " Un attentat a la voiture piegee a tue samedi 21 janvier quatre civils dans un camp de deplaces en Syrie, pres de la frontiere jordanienne, selon l'Observatoire syrien des droits humains (OSDH). Cette rare attaque contre un camp de deplaces a ete confirmee par une source militaire jordanienne, citee par l'agence de presse officielle Petra. Selon Petra, quatorze personnes blessees dans l'attaque ont ete transferees dans une clinique en Jordanie, pres de la frontiere pour y etre soignees. Quelque 85 000 deplaces se trouvent dans ce camp de fortune dans l'extreme sud de la Syrie, selon l'ONU. Le camp est situe dans une region desertique. Il doit son nom au poste frontalier jordanien tout proche d'Al-Rokbane, dans le nord-est du royaume. 600 000 refugies syriens accueillis en Jordanie Les autorites jordaniennes empechent l'entree de ces Syriens dans le pays, soupconnant une partie d'entre eux d'etre des partisans de l'organisation djihadiste Etat islamique (EI) et affirmant que la plupart sont venus de zones sous controle de l'EI, comme Rakka (Nord) et Deir ez-Zor (Est). Elles ne laissent passer par leur territoire qu'au compte-gouttes les aides humanitaires destinees a ce camp, depuis un attentat-suicide le 21 juin contre la position de l'armee la plus avancee dans la region de Rokbane, qui avait tue sept militaires a la frontiere. Le royaume a ensuite decrete << zones militaires fermees >> les frontieres avec la Syrie et l'Irak. La region desertique se trouve dans un triangle ou se rejoignent les frontieres de la Jordanie, la Syrie et l'Irak. La Jordanie accueille plus de 600 000 refugies syriens, selon les Nations unies, 1,4 million, selon les autorites d'Amman. En aout, le roi Abdallah II a estime que son pays avait << une grande responsabilite >> envers les refugies syriens, mais qu'il avait << atteint ses limites >>. ", "theme": "International"}