{"id_art": "ffee0476a7916cf51b0ec40b7265821e", "title": "apres la mort d'anis amri a milan, l'enquete se poursuit", "newspaper": "Le Monde", "author": [""], "date_publi": "23/12/2016", "content": " Le principal suspect de l'attaque au camion-belier dans un marche de Noel de Berlin, le Tunisien Anis Amri, a ete abattu a Milan lors d'un controle de police dans la nuit de jeudi 22 a vendredi 23 decembre, a annonce le ministre de l'interieur italien, Marco Minniti. Selon les details fournis par le prefet de police de Milan, l'operation etait << non planifiee >>, mais elle est le fruit d'une << intensification des controles >>. Anis Amri faisait l'objet depuis le 21 decembre d'un avis de recherche courant dans tout l'espace Schengen. Le document precisait que l'<< individu [etait] tres dangereux et susceptible d'etre arme >>. Un policier blesse Lors d'une declaration publique, vendredi matin, le ministre de l'interieur italien a precise qu'Anis Amri avait ete controle par deux policiers vers 3 heures du matin devant la gare de Sesto San Giovanni, en banlieue de Milan, alors qu'il circulait de facon << suspecte >>. A la demande de verification d'identite, l'homme a sorti << sans hesiter une arme et a tire sur l'agent qui lui avait demande ses papiers >>. Le deuxieme policier a alors riposte et tue le suspect. Au cours des echanges de coups de feu, un agent italien a ete blesse << sur des zones non vitales et il est actuellement hospitalise mais ses jours ne sont pas en danger >>, a precise M. Minniti. L'autre policier n'a pas ete blesse. Une video d'allegeance a l'EI L'agence de propagande de l'Etat islamique (Aamaq) a diffuse vendredi une video dans laquelle Anis Amri fait allegeance au groupe djihadiste. On ne sait pas quand cette video a ete enregistree. L'enregistrement montre le principal suspect de l'attaque faire allegeance au chef de l'EI, Abou Bakr Al-Baghdadi. Dans la video, il demande notamment de s'en prendre aux << croises >> qui bombardent les musulmans. Un peu plus tot vendredi, Aamaq avait diffuse un communique affirmant que l'homme abattu a Milan par la police italienne etait l'auteur de l'attaque de Berlin. Un billet de train Chambery-Turin Apres la mort d'Anis Amri, les autorites italiennes ont indique avoir retrouve sur lui une centaine d'euros, mais ont note egalement l'absence de telephone, et d'autres armes que celle utilisee pour tirer sur les policiers italiens. Les medias italiens (Il Corriere della Sera et La Repubblica) ont aussi rapidement indique qu'Anis Amri avait dans son sac un billet de train Chambery-Turin, laissant entendre qu'il aurait voyage par la France apres son depart d'Allemagne (passant par Chambery, puis Turin, avant d'arriver a Milan). Un porte-parole de la SNCF a declare au Monde que l'entreprise ferroviaire avait bien eu confirmation par les autorites italiennes qu'un billet de TGV Chambery-Turin a ete trouve sur le suspect. La police italienne a simplement confirme qu'il etait arrive de France en train. Le ministre de l'interieur francais, Bruno Le Roux, a appele a << la plus grande prudence concernant les informations qui circulent actuellement >> sur l'itineraire d'Anis Amri. << Je le repete, seules les enquetes permettront d'etablir precisement les faits >>, a declare le ministre lors d'une courte declaration a la presse. Le procureur federal, Peter Frank, a precise que l'enquete se poursuivait malgre la mort du suspect pour etablir s'il avait eventuellement des complices. La question se pose en effet de savoir comment il est parvenu a quitter l'Allemagne au nez et a la barbe de toutes les polices du pays. D'eventuels complices recherches Lors d'une conference de presse, la chanceliere allemande, Angela Merkel, a salue la << solidarite internationale >> apres l'attentat de Berlin. Le cas du Tunisien Anis Amri, qui etait de longue date connu de la police pour sa dangerosite, pose << une serie de questions >>, a reconnu Mme Merkel. << Nos enqueteurs continuent de travailler pour mettre au jour les reseaux de complices >>, a-t-elle declare. << Nous pouvons etre soulages du fait que le danger immediat est ecarte. Le danger terroriste dans son ensemble demeure toutefois present, comme depuis plusieurs annees. >> Les polices europeennes avaient lance une chasse a l'homme pour retrouver le Tunisien de 24 ans dont les empreintes digitales et une piece d'identite ont ete retrouvees dans le camion qui a tue 12 personnes et en a blesse des dizaines d'autres a Berlin. Anis Amri etait arrive en Europe en fevrier 2011 en passant par l'Italie. Il avait passe pres de quatre ans dans une prison italienne, jusqu'en 2015, avant de se rendre en Allemagne. ", "theme": "Attentat de Berlin"}