{"id_art": "0b51c6cd59d8b09543b5e7ff46e9ae99", "title": "attentat des champs-elysees : cinq personnes en lien avec le tueur placees en garde a vue", "newspaper": "Le Monde", "author": [""], "date_publi": "06/06/2017", "content": " Cinq personnes en lien avec Karim Cheurfi, qui a tue un policier sur les Champs-Elysees le 20 avril, a quelques jours du premier tour de la presidentielle, ont ete interpellees mardi et placees en garde a vue, selon une source proche de l'enquete. Deux hommes et trois femmes ont ete interpelles mardi matin et places en garde a vue a la section antiterroriste (SAT) du 36, quai des Orfevres, a-t-on appris d'une source proche de l'enquete. Les policiers enquetent sur la provenance du fusil d'assaut kalachnikov utilise par Karim Cheurfi pour tuer un policier, Xavier Jugele, 37 ans, et blesser deux de ses collegues avant d'etre lui-meme abattu par les forces de l'ordre. Un fusil a pompe, deux gros couteaux ainsi que des munitions avaient aussi ete retrouves dans le vehicule de l'assaillant . Les lieux des interpellations n'ont pas ete precises. Lourd passe judiciaire Dans ce volet de l'enquete, un homme de 23 ans dont l'ADN a ete retrouve sur l'arme utilisee par Karim Cheurfi, avait deja ete mis en examen et ecroue fin mai pour association de malfaiteurs terroriste criminelle et port d'arme en relation avec une entreprise terroriste. Interpelle a son domicile a Saint-Thibault-des-Vignes, en Seine-et-Marne, il avait assure en garde a vue qu'il ne connaissait pas le tueur, selon une source judiciaire. Il s'agit du premier suspect mis en examen dans ce dossier. Au debut des investigations, trois personnes dans l'entourage de Karim Cheurfi avaient ete interrogees en garde a vue puis relachees. Trois hommes ont aussi ete entendus sous ce statut et remis en liberte le 27 avril, a precise la source judiciaire. Karim Cheurfi, un Francais de 39 ans au lourd passe judiciaire, a ete condamne en 2005 a quinze ans de reclusion pour tentatives de meurtre sur des policiers. Il avait ete vise par une enquete en janvier, d'abord au parquet de Meaux, puis au parquet antiterroriste, sur sa possible volonte de s'en prendre a nouveau aux forces de l'ordre. Il avait ete place en garde a vue et relache, faute de preuves suffisantes. Lire aussi : Attaque sur les Champs-Elysees : le parcours ultraviolent de Karim Cheurfi A trois jours du premier tour de la presidentielle, son attaque avait ete immediatement revendiquee par l'organisation djihadiste Etat islamique (EI). ", "theme": "Police et justice"}