{"id_art": "21cbd278253c6793729d8aa41cd035d3", "title": "la menace terroriste alarme les pays d'asie du sud-est", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "04/06/2017", "content": " Jamais Londres, sans doute, n'a paru si proche de l'Asie. Au moment ou la capitale britannique comptait encore les victimes d'un nouvel attentat, commis dans la nuit du dimanche 4 juin, les ministres de la defense d'Asie du Sud-Est tiraient le signal d'alarme, a Singapour, sur la montee du terrorisme islamiste dans la region. Le ministre singapourien de la defense, Ng Eng Hen, a qualifie cette menace de << preoccupation securitaire la plus importante >>, a l'issue du Shangri-La Dialogue, forum international sur la defense et la securite en Asie, reuni chaque annee a Singapour par l'IISS (International Institute for Strategic Studies). Pendant deux jours, les ministres de la defense et experts de 38 pays venaient pourtant de debattre d'autres menaces non moins serieuses, au premier rang desquelles le risque nucleaire emanant de Coree du Nord et l'activisme militaire de Pekin en mer de Chine meridionale. << Frappes chirurgicales >> sur l'ile de Mindanao La conference s'est tenue cette annee sur fond d'offensive terroriste de grande ampleur aux Philippines, ou l'armee tente, depuis bientot deux semaines, de reprendre la totalite de la ville de Marawi, sur l'ile de Mindanao, a quelques centaines de combattants islamistes locaux ayant prete allegeance au groupe Etat islamique (EI), qui ont attaque la ville le 23 mai et pris en otages des milliers d'habitants. Retenu par ces operations, le ministre philippin de la defense Delfin Lorenzana a d'ailleurs annule son voyage a Singapour au dernier moment et s'est fait representer par son adjoint, M. Ricardo David. M. David a precise que l'armee philippine continuait a mener des << frappes chirurgicales >>, tout en poursuivant les operations de sauvetage des civils encore bloques dans Marawi. La loi martiale a ete declaree dans toute l'ile de Mindanao. Selon ce responsable, quelque 40 combattants etrangers participant au siege de Marawi ont ete identifies, dont des Indonesiens et des Malaisiens ; certains ont ete tues, d'autres arretes. Il a estime le nombre de terroristes etrangers actuellement aux Philippines entre 250 et 400 individus. Pour le ministre indonesien de la defense, Ryamizard Ryacudu, << la menace terroriste dans la region a atteint un niveau d'urgence sans precedent >>. Djakarta a d'ailleurs ete de nouveau la cible d'attentats-suicides meurtriers en mai. << Ce sont des machines a tuer, a poursuivi le ministre a propos des groupes extremistes. Leur theatre d'operations est desormais mondial. >> Selon lui, l'EI compterait environ 1 200 militants aux Philippines. Son collegue malaisien, Hishammuddin Hussein, considere pour sa part la menace du groupe Etat islamique comme a la fois << reelle et multidimensionnelle >>. Intensification de la cooperation entre groupes radicaux Plus facile a securiser que ces archipels, Singapour a jusqu'ici ete epargnee par le terrorisme. Ses responsables n'en minimisent pas la realite de la menace pour autant ; il suffit de voir les mesures de securite draconiennes prises autour de la conference de Shangri-La pour en avoir une idee. Pour M. Ng, le responsable de la defense de la cite-Etat, le danger est d'autant plus grand pour l'Asie du Sud-Est que l'EI a perdu du terrain au Moyen-Orient. Les services de renseignements font etat d'une intensification de la cooperation entre groupes radicaux des differents pays d'Asie ayant prete allegeance a l'EI, groupes qu'il estime a une trentaine. << La porosite des frontieres et la densite de la jungle offrent un acces facile et un abri sur pour leurs camps d'entrainement, a explique M. Ng. Si nous laissons ces groupes s'ancrer un peu plus dans cette zone, ils lanceront d'autres attaques. >> Le succes des forces gouvernementales philippines dans la bataille de Marawi est donc crucial pour l'ensemble des pays de la region, qui redoutent de voir les groupes terroristes y installer une base pour deployer leur << califat d'Asie du Sud-Est >> et ont compris qu'il leur fallait cooperer davantage pour contrer cette menace. Contrer les efforts de recrutement Le responsable philippin a insiste sur la cybersecurite afin de contrer les efforts de recrutement de combattants au-dela des frontieres nationales. L'Indonesie, la Malaisie et les Philippines ont decide l'an dernier de mettre a profit leurs operations maritimes conjointes contre le piratage pour lutter aussi contre le terrorisme ; des patrouilles communes devraient etre menees a partir du 19 juin dans ce but en mer de Sulu. Sur l'offensive de Marawi, l'aviation indonesienne est venue preter assistance aux forces philippines pour surveiller les mouvements des groupes terroristes vers l'Indonesie. Et Singapour a offert la cooperation de ses services de renseignement. Le ministre indonesien souhaite cependant que Singapour et la Thailande s'impliquent davantage dans cette cooperation antiterroriste. Ils ne sont pas les seuls pays concernes. Au Shangri-La Dialogue, l'urgence d'une cooperation internationale contre le terrorisme a ete soulignee aussi bien par les participants chinois que par le general James Mattis, chef du Pentagone, et le premier ministre australien, Malcolm Turnbull, et jusqu'au ministre adjoint de la defense russe, Alexandre Fomine. La menace terroriste a egalement fait partie des sujets evoques par la ministre francaise des armees, Sylvie Goulard, seule ministre europeenne presente a Singapour, dans plusieurs des huit entretiens bilateraux qu'elle a eus, en marge de la conference, avec ses homologues de la region et avec le premier ministre singapourien, Lee Hsien-long. ", "theme": "Asie-Pacifique"}