{"id_art": "23e3ca562f52d1ed0298208b4b2353c4", "title": "le piege terroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " Editorial du << Monde >>. Ce n'est pas une decouverte. Depuis plus de deux ans, les terroristes islamistes ont fait de la France la cible privilegiee de leurs tueries et ils ont demontre, dans ce sinistre << djihad >>, un redoutable sens du symbole. Janvier 2015, les dessinateurs et journalistes de Charlie Hebdo, en meme temps que les juifs de l'Hyper Cacher a Paris. Novembre 2015, les spectateurs et flaneurs du Stade de France, du Bataclan et des terrasses de cafes parisiens. Juin 2016, les deux fonctionnaires de police executes a Magnanville. 14 juillet 2016, la promenade des Anglais, a Nice, devastee le soir de la fete nationale. Juillet 2016 encore, le pere Jacques Hamel, assassine dans son eglise de Saint-Etienne-du-Rouvray. Sans compter les tentatives contre des militaires qui ont echoue au Musee du Louvre et a l'aeroport d'Orly en fevrier et en mars. L'attaque menee a Paris, dans la soiree du 20 avril, le demontre a nouveau. En quelques secondes, ce sont trois symboles qui ont ete vises. Les victimes d'abord : des policiers, charges de la securite des Parisiens, tue pour l'un et grievement blesse pour l'autre. Le lieu, ensuite, qui assure a cet attentat un echo planetaire : les Champs-Elysees, cette avenue mondialement connue et parcourue chaque annee par des millions de touristes. La date, enfin : a trois jours du premier tour de l'election presidentielle, le tueur etait assure de rappeler aux Francais la menace desormais permanente qui pese sur eux et de dramatiser le climat de ce grand rendez-vous democratique. Trois reponses s'imposent Le president de la Republique l'a rappele peu apres ce nouvel attentat. Face a cette violence obsessionnelle, trois reponses s'imposent : la solidarite sans faille a l'egard des forces de securite, qui ont la mission de proteger, en premiere ligne, les citoyens et les institutions ; la cohesion sans faille de la nation face a des tueurs qui cherchent, a tout prix, a l'affoler, la diviser, la fracturer ; la determination sans faille de l'Etat et de tous les services qui y concourent a traquer, combattre et neutraliser ceux qui sont engages dans une guerre sans merci contre notre pays. Francois Hollande a eu raison. La France et les Francais ne doivent pas tomber dans le piege qui leur est tendu par les tueurs commandites ou franchises par l'organisation Etat islamique. Ils ne doivent ni basculer dans la panique ni s'en remettre a ceux - la presidente et candidate du Front national en tete - qui veulent appliquer aux djihadistes, reels ou supposes, la loi du Talion que ceux-ci entendent exercer contre la France en general et contre ses forces de securite en particulier. Le risque zero n'existe pas La protection des citoyens est un imperatif categorique. Personne ne l'ignore. Chacun, pour peu qu'il soit de bonne foi, reconnait que les moyens et les resultats de la lutte antiterroriste sont, desormais, au premier rang des priorites et des efforts des pouvoirs publics. Apres bien d'autres, l'attentat dejoue a Marseille il y a trois jours seulement l'a de nouveau demontre. Mais chacun sait egalement que, face a cette menace diffuse et acharnee, le risque zero n'existe pas. Ce n'est pas une raison pour oublier que la France est un Etat de droit et que le plus sur moyen de le defendre est d'en respecter, autant que d'en faire respecter, les valeurs et les regles. L'on veut croire que les Francais ne cederont pas, au moment de choisir leur prochain president, aux apprentis sorciers qui voudraient s'en affranchir. ", "theme": "Idees"}