{"id_art": "0be503c9dbdfd4e812f320e4599c07d6", "title": "attaques au canada : cinq blesses a edmonton, la police evoque un << acte de terrorisme >>", "newspaper": "Le Monde", "author": ["Olivier Mougeot (Québec, correspondance)\n"], "date_publi": "01/10/2017", "content": " Samedi 30 septembre en soiree, Edmonton, la capitale de la province canadienne de l'Alberta, a ete le theatre de deux attaques terroristes faisant cinq blesses, a l'issue desquelles un homme de 30 ans a ete arrete. Dans la journee de dimanche, la police canadienne a fait savoir que celui-ci etait un Somalien qui beneficiait du statut de refugie. Si les autorites n'ont pas confirme l'identite de l'attaquant, les medias locaux l'ont identifie comme etant Abdulahi Hasan Sharif. Il serait connu des services de renseignement canadien. La premiere attaque a eu lieu a 20 h 15, pres du stade du Commonwealth ou les Eskimos, l'equipe de football americain de la ville, disputaient un match. Alors qu'un controle policier de routine s'effectuait aux abords du stade, une voiture a fonce et a heurte un des agents en faction, le projetant sur plusieurs metres. Apres le choc, le conducteur est sorti de son vehicule et en a fait le tour pour venir porter au moins deux coups de couteau au policier a terre, avant de prendre la fuite a pied, selon des images d'une camera de surveillance. Chasse a l'homme Commence alors une veritable chasse a l'homme dans la ville de 800 000 habitants. Pendant ce temps, la voiture du suspect est fouillee et un drapeau de l'organisation Etat islamique (EI) est retrouve dans l'habitacle. Les attaques n'avaient cependant pas ete revendiquees dimanche. Un peu avant minuit heure locale, le suspect, qui conduit desormais un camion de location, est identifie a un barrage routier, a proximite du stade. Le chauffeur a presente un permis de conduire au nom du proprietaire de la voiture impliquee dans la premiere attaque et un policier reconnait ce nom. L'individu arrive a prendre la fuite au volant de son camion et une course-poursuite avec une dizaine de voitures de police s'engage tandis que l'homme prend la direction du centre-ville de la capitale de l'Alberta. Le camion a alors deliberement tente de happer plusieurs pietons sur l'avenue Jasper, l'une des rues les plus animees le samedi soir a Edmonton. Quatre pietons ont ete fauches avant que le suspect ne perde le controle de son vehicule et ne se renverse apres plusieurs tonneaux. Il est alors apprehende. Deux des blesses ont quitte l'hopital dans la journee de dimanche. Le troisieme demeure hospitalise et le quatrieme, qui etait dans l'etat le plus grave, se trouve desormais dans un etat stable. Quant au policier, il etait egalement sorti de l'hopital dimanche. Suspect entendu en 2015 Dans la journee, le commissaire adjoint de la gendarmerie royale du Canada, Marlin Degrand, a indique que le suspect avait ete entendu par les services de renseignement en 2015 dans le cadre d'une enquete sur des menaces d'attaques par des personnes radicalisees aux idees djihadistes. Apres ces interrogatoires en 2015, << il n'y avait pas de preuve suffisante pour le poursuivre avec des accusations de terrorisme >>, a-t-il declare. Le premier ministre canadien, Justin Trudeau, a reagi des dimanche matin. << Je suis extremement preoccupe et indigne par cette tragedie. (...) Nous savons que le Canada tire sa force de notre diversite, et nous ne nous laisserons pas intimider par ceux qui cherchent a nous diviser ou a promouvoir la peur >>, a-t-il declare dans un communique. Selon l'expert en terrorisme Michel Juneau-Katsuya, le Canada ne risque pas de vivre des attaques aussi nombreuses et aussi frequentes que l'Europe, notamment en raison d'un plus faible nombre de djihadistes potentiels et d'une situation sociopolitique tres differente. Dans un entretien avec La Presse canadienne, il a rappele que les autorites canadiennes s'etaient preparees a ce risque, mais que ce type d'attentat etait difficile a prevenir. Selon lui, meme si l'EI s'affaiblit au Proche-Orient, le Canada devra rester vigilant encore plusieurs annees. ", "theme": "International"}