{"id_art": "f521cd3202756dde5e1cebbf17277349", "title": "japon : une menace sur les libertes individuelles", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "28/06/2017", "content": " La loi contre toute forme de << conspiration >>, adoptee jeudi 15 juin par la Chambre basse du Japon, suscite des inquietudes sur les intentions du gouvernement du premier ministre, Shinzo Abe. Le vote de ce texte, presente comme un moyen de prevenir le terrorisme en criminalisant la preparation de tels actes, a ete justifie par l'organisation des Jeux olympiques a Tokyo en 2020 et par la necessite de ratifier la Convention des Nations unies de 2000 sur le crime organise. Mais cette adoption s'est faite au prix d'une manoeuvre parlementaire, legale mais controversee, qui a permis au gouvernement d'eluder les questions de l'opposition sur les aspects les plus epineux du texte de loi. Par ce vote, conteste jusque dans la rue - des centaines de manifestants s'etaient rassembles devant le Parlement le jour du vote -, le cabinet Abe evitait egalement d'avoir a prolonger la session parlementaire, achevee le 18 juin, et ainsi de s'exposer aux debats sur des affaires qui embarrassent le premier ministre : les soupcons de trafic d'influence dans les scandales des deux ecoles privees Moritomo Gakuen et Kake Gakuen. L'adjonction a la loi d'une liste de 227 crimes, parmi lesquels la course de hors-bord sans permis et le ramassage de champignons dans des forets protegees, suscite egalement des questions. Sur le fond, le ministere de la justice s'efforce de rassurer, soulignant que le nouveau texte << ne s'appliquera qu'a des organisations criminelles >> et non << a des citoyens ordinaires >>. << Quelles garanties avons-nous ? >>, s'interrogeait, dans un editorial du 15 juin, le quotidien de centre gauche Asahi, traduisant une inquietude perceptible dans une partie non negligeable de la population japonaise, qui, selon les sondages, regrette le manque d'explications sur le texte. L'adjonction a la loi d'une liste de 227 crimes suscite egalement des questions, leurs liens avec la menace terroriste n'etant... ", "theme": "Idees"}