{"id_art": "2fe1793050b365fde8fd82c9f5c9a6ab", "title": "attentat de manchester : photos detournees, fausses infos et fausses personnes disparues", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "23/05/2017", "content": " Apres l'explosion qui a fait au moins vingt-deux victimes et une cinquantaine de blesses a la fin du concert d'Ariana Grande a Manchester, lundi 22 mai, de fausses informations ont commence a circuler, parfois relayees par des medias. Ainsi, comme le rapporte BuzzFeed Royaume-Uni, le tabloid Daily Express a evoque un << homme arme >> au Royal Oldham Hospital, rumeur dementie par la police de << Greater Manchester >>, l'agglomeration mancunienne. Police have attended an incident @roh Scene searched, no offences and all staff &patient's are safe &well-- GMPOldham (@GMP Oldham) require([\"twitter/widgets\"]); Avis de recherche de personnes pas disparues Comme pour le Bataclan ou l'attentat de Nice, on voit sur Twitter des appels a retrouver des personnes qui ne sont en fait pas disparues, relayees parfois de bonne foi par les internautes. Un youtubeur americain Ainsi d'un youtubeur americain specialise dans la critique de nourriture, qui a fini par mettre en ligne une nouvelle video pour expliquer qu'il etait bien vivant et... aux Etats-Unis. Un enfant << modele >> d'une marque De meme d'un enfant, presente comme Frank : << S'il vous plait tout le monde, retweetez cela pour m'aider ! C'est mon petit frere Frank qui etait au concert ce soir a Manchester et maintenant nous ne le trouvons plus. >> EVERYONE PLEASE RETWEET THIS HELP ME! THIS MY LITTLE BROTHER FRANK WE WENT TO THE CONCERT TONIGHT IN #Manchester &... https://t.co/vVT1o8LGeA-- KylieManser1 (@Kylie Manser) require([\"twitter/widgets\"]); En realite, cet enfant n'est pas le << petit frere Frank >> mais le modele d'une marque lancee sur Kickstarter et destinee aux personnes porteuses du gene de la trisomie 21. World's 1st clothing line for people w/Down syndrome launches! #kickstarter http://t.co/ictGP29PMp @BestKickstarter http://t.co/5as5WUU5iv-- DwnsDesigns (@Downs Designs Dreams) require([\"twitter/widgets\"]); Une adolescente australienne L'image ci-dessous a ete diffusee avec le message : << Retweetez s'il vous plait, ces personnes sont portees disparues. >> Cette adolescente se porte bien et sa mere explique ne pas << comprendre la tendance bizarre a pretendre etre quelqu'un en ligne, ni la tragedie qui a eu lieu au concert >>, comme l'evoquent plusieurs medias australiens. En realite, la photo a ete extraite du compte Instagram de l'adolescente. [?] Une publication partagee par gem (@judydevine) le 9 Juil. 2015 a 4h24 PDT ", "theme": "Les decodeurs"}