{"id_art": "9e9fef956a6f101e9fd6b36f5599e1ea", "title": "coupe davis : la paire d'as du tennis francais", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "15/09/2016", "content": " Les deux meilleurs tennismen de la planete sont nes a Angers (Maine-et-Loire) et a Schiltigheim (Bas-Rhin), mais la France n'a pas vraiment l'air au courant, ou alors elle cache bien sa fierte. Sans doute parce que Nicolas Mahut (34 ans) et Pierre-Hugues Herbert (25 ans) ne sont pas numeros 1 et 2 mondiaux du classement en simple, mais en double, specialite visiblement vouee a un eternel anonymat. Le week-end qui s'ouvre fournit au pays une belle occasion de faire plus ample connaissance avec ce duo actuellement au sommet. Samedi 17 septembre, a Zadar, il sera prie d'apporter a l'equipe de France, opposee a celle de Croatie en demi-finale de la Coupe Davis, un second point, apres les victoires de Gasquet contre Coric et la defaite de Pouille contre Cilic lors des deux premiers matchs de la rencontre. La route des Bleus vers le saladier d'argent qui leur echappe depuis quinze ans (2001) passe par la cote dalmate, ou Mahut et Herbert seront alignes ensemble, lors du toujours crucial match de double, pour la seconde fois de leur carriere. La premiere, c'etait en juillet dernier, en Republique tcheque, a l'occasion du quart de finale coince entre la fin de l'Euro de football et le debut des Jeux olympiques, et dispute au lendemain de l'attentat de Nice. De quoi eclipser la victoire qu'ils avaient arrachee en cinq sets pour leurs grands debuts sous le maillot francais. << Remporter Wimbledon, c'est au-dessus de tout >> Deux mois plus tard, Yannick Noah a decide de leur faire a nouveau confiance, et vu le nuage sur lequel jouent les deux garcons lorsqu'ils servent et volleyent cote a cote, le contraire aurait ete etonnant. << Ce qu'ils realisent depuis un moment, et notamment depuis le debut d'annee, ce n'est pas anodin, c'est vraiment exceptionnel >>, explique Arnaud Clement, predecesseur de Noah au poste de capitaine (2013-2015). Forme il y a deux ans a peine, le couple constitue de Mahut le (pas encore si) vieux briscard et Herbert le (deja plus si) jeune loup est alle plus vite que prevu : finale de l'Open d'Australie debut 2015, apres seulement quelques semaines de vie tennistique commune ; victoire a l'US Open a la fin de la meme annee, un exploit inedit pour une paire francaise ; triple Indian Wells-Miami-Monte Carlo que seuls les jumeaux americains Mike et Bob Bryan, references absolues en matiere de double (16 titres en Grand Chelem), avaient reussi ; et triomphe, en juillet dernier, dans la Mecque du tennis, a Wimbledon. << Gagner un premier Grand Chelem, ca avait ete emotionnellement extraordinaire, mais remporter Wimbledon, c'est au-dessus de tout >>, disait alors Herbert. Entre-temps, ces deux bons joueurs de simple - Mahut est classe 40e, Herbert 112e, mais c'est un ancien 76e et un futur top 50 certain - ont disparu des l'entame du tournoi olympique qu'ils convoitaient, mais ils sont officiellement devenus les meilleurs joueurs de double du monde le 6 juin 2016. << C'est une fierte, un soulagement, ca change un peu tout, disait le plus age des deux, une fois le trone de numero 1 conquis. Meme si ce n'est que du double, tu es le premier de ta discipline. Je ne vais pas faire la une des journaux, mais je sais ce que ca represente. >> Million de dollars Grace au double, Nicolas Mahut n'est desormais plus uniquement << l'homme-qui-a-perdu-le-match-le-plus-long-de-l'histoire >> face a John Isner, a Wimbledon, en 2010 (11 heures et 5 minutes, etalees sur trois jours). Et la belle gueule de << P2H >> est maintenant connue ailleurs qu'en France ou au Japon, ou il connait une petite notoriete depuis sa victoire lors du tournoi (de double) de Tokyo en 2014. Le succes des deux hommes a l'US Open a meme permis de voir des joueurs de double sur un plateau de tele (France 5) ou dans un studio de radio (RTL), un bel exploit dans un pays ou la discipline souffre d'un manque de reconnaissance. << Il y a une espece de distance par rapport au double, ce n'est pas dans notre culture, et le grand public ne se rend pas compte que ce qu'on voit la avec Nicolas et Pierre-Hugues, c'est rare >>, souligne le directeur technique national (DTN) Arnaud Di Pasquale, qui sait, contrairement a la plupart de ses compatriotes, que la France n'a connu qu'un seul numero 1 mondial en double : Yannick Noah, en 1986. << On ne le banalise peut-etre pas, mais on minimise un peu ce qu'ils sont en train de realiser >>, regrette-t-il. Leur banquier, lui, en a pleinement conscience. Grace au quasi-million de dollars (891 000 euros) de prize-money que chacun a empoche uniquement sur les tournois de double en 2016 (935 636 dollars pour Herbert, 995 242 dollars pour Mahut, qui compte aussi quelques points de plus au classement), les deux comperes ont amasse cette saison plus d'argent sur les courts que Gilles Simon (850 055), Richard Gasquet (1 021 027) et meme Jo-Wilfried Tsonga (1 594 163) en ce qui concerne Mahut, le seul resident fiscal en France de l'equipe, qui cumule 1 802 600 dollars de gains cette annee si l'on ajoute ceux en simple - Herbert, domicilie en Suisse, en est a 1 313 540. Comme quoi ces deux-la, dont l'union n'allait pas forcement de soi, ont bien fait de s'associer. Le mariage date de la fin 2014, lorsque Michael Llodra, pilier du double francais, se blesse au coude et doit precipiter la fin de sa carriere. Nicolas Mahut, avec qui il faisait equipe depuis deux ans, doit trouver un nouveau partenaire. Le talent du finaliste (en double) de Roland-Garros 2013 est connu dans le milieu, les sollicitations de joueurs etrangers, experimentes et haut classes sont nombreuses. Mais Mahut a repere un petit jeune qui monte sans faire de bruit, et qui l'a d'ailleurs deja battu lors d'un tournoi de double quelques annees auparavant. << Accepter les erreurs de l'autre >> << J'avais envie de tenter l'aventure avec Pierre-Hugues, raconte-t-il. J'ai donc appele mon ancien entraineur, Boris Vallejo, qui est aujourd'hui le coach de Pierre-Hugues. Je lui ai demande s'il le sentait pret. Il m'a dit repondu oui. J'etais persuade que c'etait la bonne option. >> << Ca a ete assez courageux de sa part, note Boris Vallejo. Il n'est pas forcement alle vers la simplicite, ca aurait ete plus facile de prendre un joueur de 30 ans qui a deja gagne en Grand Chelem. Mais Nico ne se voyait pas devoir communiquer dans une autre langue pour partager les moments d'entrainement ou en dehors du court qui sont si importants. >> Dans cette discipline bien particuliere qu'est le double, ou l'on passe plus de temps avec son coequipier qu'avec sa femme, pour reprendre les mots de Michael Llodra, l'entente entre les deux joueurs importe autant que leur niveau pur et simple. Alors certes, pour Mahut et Herbert, << qui pratiquent plus un tennis offensif a la Edberg ou a la Sampras qu'un tennis a la Nadal ou a la Agassi, le double est quelque chose de tres naturel >>, souligne Guy Forget, ancien capitaine de l'equipe de France. Certes, << ce sont de grands serveurs-volleyeurs en simple, qui possedent un toucher de balle extraordinaire et un sens du jeu au filet que d'autres n'ont pas >>, analyse Arnaud Di Pasquale. Certes, leur puissance au service les rend tres difficiles a breaker. Mais << leur force, poursuit Forget, vient de leur complicite, de leur capacite a etre tolerants, altruistes, a se serrer les coudes, a accepter les erreurs de l'autre, a s'epauler dans les moments difficiles. Les grandes equipes de double, ce sont souvent des gens qui s'apprecient beaucoup en dehors du terrain aussi >>. << Ca fait un an et demi qu'on joue les memes tournois, qu'on s'entraine ensemble, qu'on dine ensemble, ca renforce notre equipe, estime Nicolas Mahut. Cet amour qu'il y a entre nous nous permet de nous sortir de situations compliquees. >> Ces deux-la se sont parfaitement trouves. Le vieux Mahut apporte sa rigueur. Le jeune Herbert, sa fraicheur. Impossible d'esquiver le cliche du grand et du petit frere, meme pour Yannick Noah, frappe par leur proximite lors du quart de finale en Republique tcheque, en juillet dernier : << J'en ai vu, des equipes de double, mais eux, c'est vraiment particulier. Ils echangent sans arret, meme en dehors du court : \"Qu'est-ce qu'on bouffe ? Tu mets quelle tenue ? Tu as eu le message d'untel ?\"C'est dingue. C'est comme des jumeaux. >> Ca y est, la France a ses propres freres Bryan. ", "theme": "Tennis"}