{"id_art": "6b3a2deb085438c4448269ee2532d3b4", "title": "angela merkel vise le centre", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "16/01/2017", "content": " Son programme n'est pas connu. Ses meetings n'ont pas commence. Son agenda n'est pas encore celui d'une candidate. On en oublierait presque qu'Angela Merkel a declare, le 20 novembre 2016, qu'elle entendait briguer un quatrieme mandat de chanceliere a l'occasion des elections legislatives de septembre. Sans en avoir l'air, voici donc bientot deux mois que celle qui dirige l'Allemagne depuis 2005 est a nouveau en campagne. Une campagne qui ne dit pas son nom, une campagne subliminale, mais une campagne malgre tout : desormais, quand la chanceliere s'exprime, c'est egalement la candidate qu'il faut entendre. Quelle candidate ? Tres clairement, Mme Merkel a choisi son camp. Le 6 decembre 2016, au congres de l'Union chretienne democrate (CDU), elle n'a ainsi pas hesite a s'opposer a la majorite des delegues de son parti desireux de restreindre l'acces a la double nationalite pour les jeunes Allemands d'origine etrangere. Quinze jours plus tard, apres l'attentat de Berlin, elle s'est a nouveau demarquee de l'aile droite de sa majorite, que ce soit en refusant de parler d'<< etat de guerre >> ou en continuant de justifier sa politique d'accueil des refugies au nom d'une societe << libre, humaine et ouverte >>, comme elle l'a reaffirme dans ses voeux du 31 decembre. Pour Mme Merkel, ce choix n'est pas sans risque. A neuf mois des legislatives, la << fronde >> d'une partie de sa famille politique a son egard complique son entree en campagne. Contrairement a ce que ses partisans esperaient, ni sa declaration de candidature ni sa reelection a la tete de la CDU lors du congres d'Essen n'ont permis de ressouder la famille conservatrice. Une image de chanceliere moderee En Baviere, l'Union chretienne sociale (CSU), l'alliee de la CDU, est partie en guerre contre le projet du ministre de l'interieur, Thomas de Maiziere (CDU), rendu public le 3 janvier, visant a priver les Lander d'une partie de leurs pouvoirs... ", "theme": "Idees"}