{"id_art": "65edf25fe1e23c9e366bf8d1a17b3600", "title": "apres l'attentat de kaboul, la colere face a l'incapacite du pouvoir a enrayer les violences", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "27/01/2018", "content": " L'Afghanistan appartient a ces quelques lieux sur terre ou le pire ne semble pas avoir de fin. Un attentat-suicide a, de nouveau, samedi 27 janvier, seme terreur et desolation au coeur de la capitale, Kaboul, apres qu'une ambulance piegee a explose dans un quartier commercant, a la mi-journee. Le bilan humain atteint desormais 103 morts et 235 blesses et beaucoup de policiers se trouvent parmi les victimes, a annonce dimanche le ministre de l'interieur Wais Barmak. L'attaque a ete revendiquee par les talibans sur le service de messagerie WhatsApp. << Un martyr a fait sauter sa voiture piegee pres du ministere de l'interieur, ou se trouvaient de nombreuses forces de police >>, ecrit Zabihullah Mujahid, un porte-parole des fondamentalistes. Aucune zone ne parait aujourd'hui inaccessible pour les assaillants. Cette fois-ci, le kamikaze a reussi a franchir le premier barrage de la route Shahrara qui mene, plus loin, au ministere de l'interieur afghan, mais egalement a la delegation de l'Union europeenne (UE) et a plusieurs ambassades, dont celles de l'Inde ou de la Suede. Mais avant de poursuivre sa route et pour ne pas attirer l'attention, le conducteur s'etait engage vers l'hopital Jamhuriat situe sur sa gauche, au tout debut de la rue. Les centres de soins depasses Apres avoir stationne sur le parking de l'etablissement hospitalier, l'ambulance remplie d'explosifs s'est presentee au deuxieme check point. Bloque par les gardes, le conducteur a, alors, declenche une terrible explosion qui a ebranle la ville, les batiments et les rues adjacentes, tordant les fers, arrachant les toits en toles, fragilisant des edifices et brisant les vitres. La rue Chicken Street, a hauteur du second barrage, connue pour heberger de nombreux antiquaires et commerces, jadis tres frequentee par les touristes, a ete particulierement soufflee. Jointe par Le Monde, la delegation de l'UE, situee a moins de cent metres de l'explosion a signale avoir immediatement place son personnel dans des zones confinees securisees. L'un de ses responsables a evoque une ville en etat de choc en depit de la repetition des violences. << L'essentiel des organisations et ambassades etrangeres presentes a Kaboul ont interdit a leurs personnels de sortir ces jours-ci ; le niveau d'alerte demeure tres eleve >>, a ajoute la meme source. Les locaux, tout proches du Haut Conseil pour la paix (HCP), charge des negociations - au point mort - avec les principaux mouvements insurges afghans, dont les talibans, ont egalement subi des degats materiels importants. Les victimes sont pour la plupart des civils de tous ages. Les centres de soins de la ville ont vite ete depasses par le nombre de blesses. Les couloirs de l'hopital Jamhuriat etaient encombres de patients attendant leurs soins. L'ONG italienne Emergency, qui gere une antenne chirurgicale specialisee dans le traitement des blessures de guerre, a du refuser des patients apres avoir ete contrainte d'allonger ceux qu'elle avait deja accueillis a meme la pelouse. Les blesses les moins graves etaient renvoyes vers d'autres etablissements. Gouvernance du pays quasi-paralysee Ce troisieme attentat en une semaine, notamment apres celui du 20 janvier, commis contre l'hotel Intercontinental, a rapidement laisse la place a la colere face a l'incapacite des autorites a juguler la violence. Les medias ont relaye les griefs de petits groupes de personnes manifestant leur volonte de voir les responsables politiques demissionner. Pour tenter de contrer le mouvement de protestation, le ministere de l'interieur a assure avoir arrete << quatre suspects >> lies a cet attentat, le plus sanglant depuis l'explosion d'un camion piege dans la zone diplomatique le 31 mai 2017, qui avait cause la mort de 150 personnes et fait plus de 400 blesses. L'imperitie des forces de securite et de renseignement a egalement ete mise en exergue, quelques heures apres l'attentat, par des parlementaires. << Nous sommes tres surpris face a une telle faiblesse de l'Etat. Combien de temps encore, notre peuple doit-il souffrir et mourir avant que nos dirigeants ne quittent leur fonction pour incompetence ? >>, s'est interroge le senateur Safiullah Hashemi. Un membre du conseil provincial de la region de Kaboul, Mohsin Ahmadi, a, quant a lui, regrette que << l'actuel gouvernement soit davantage occupe par des affaires de luttes politiques internes et d'interets personnels que par le peuple afghan >>. Les principaux responsables politiques du pays sont, en effet, aujourd'hui essentiellement occupes par l'enjeu de la prochaine election presidentielle prevue pour 2019. La gouvernance de l'Afghanistan est quasi-paralysee par la rivalite entre le president pachtoun Ashraf Ghani et le chef de l'executif, Abdullah Abdullah, d'origine tadjike, membre du Jamiat-e-islami, l'un des principaux partis du pays. Cet affrontement est patent depuis la naissance, en 2014, du gouvernement d'unite nationale a deux tetes qui a reuni, faute de consensus sur les resultats de l'election presidentielle, les deux candidats rivaux. Inquietude de l'Unama Selon un diplomate occidental, a Kaboul, cette situation serait notamment aggravee par le fait que le president Ghani et ses concurrents prennent pour acquis que la communaute internationale ne laissera jamais les talibans revenir au pouvoir. L'ex-gouverneur de la province de Balkh, pendant treize ans, pilier du Jamiat et homme fort du Nord du pays, Atta Mohammad Noor, opposant declare au president, a pour sa part assure, samedi, que s'il avait ete president, il aurait deja limoge les chefs du renseignement et du conseil national a la securite et qu'il << les ferait juger >>. Lire aussi : Afghanistan : << Nous reagirons face a la derive dictatoriale du president Ghani >> Le chef de la mission politique des Nations unies en Afghanistan (Unama), Tadamichi Yamamoto, s'est dit, quant a lui, << particulierement inquiet >> de voir que des ambulances arborant tous les signes distinctifs des vehicules de secours soient utilisees par les insurges. << C'est une claire violation du droit humanitaire international et j'en appelle aux talibans pour qu'ils se conforment, en tout lieu et tout moment, a ses regles. >> Apres l'attentat de Kaboul, Trump appelle a une << action decisive >> Les Etats-Unis ont condamne << fermement >> l'attentat << insense >> survenu a Kaboul, la capitale de l'Afghanistan, samedi 27 janvier, qui a fait 95 morts et plus de 150 blesses, assurant qu'ils n'auront << aucune tolerance pour ceux qui soutiennent ou offrent un sanctuaire aux groupes terroristes >>. Washington n'a pas nomme de pays, mais a souvent montre du doigt le Pakistan. << Maintenant, tous les pays doivent mener une action decisive contre les talibans [ils ont revendique l'attaque de samedi] et les infrastructures qui les soutiennent >>, a demande Donald Trump, dans un communique. << En tant qu'Union europeenne (UE), nous avons toujours oeuvre et nous allons continuer a travailler avec le peuple d'Afghanistan, avec son gouvernement, pour parvenir a la paix >>, a assure la haute representante de l'Union europeenne pour les affaires etrangeres et la politique de securite, Federica Mogherini. De son cote, le president de la Republique francais, Emmanuel Macron, a << fermement condamne l'ignoble attentat >> et a adresse ses << pensees endeuillees au peuple d'Afghanistan >>. Samedi a minuit, la tour Eiffel devait etre eteinte en hommage aux victimes. ", "theme": "Asie-Pacifique"}