{"id_art": "1daec49c5ff02cb191d1330894320e46", "title": "arretes anti-<< burkini >> : quatre villes assignees en justice", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2016", "content": " Quatre villes de la Cote d'Azur ont ete assignees en justice par le Collectif contre l'islamophobie en France (CCIF) pour obtenir la suspension de leur arrete anti-<< burkini >>, a declare lundi 29 septembre l'avocat de l'association. << J'ai depose un refere liberte pour la commune de Nice, de Roquebrune-Cap-Martin, de Menton et pour Frejus >>, a affirme l'avocat nicois Sefen Guez Guez. Dans le cas de Frejus, l'audience se tiendra devant le tribunal administratif de Toulon mardi a 14 h 30, a-t-il precise. Les dates des autres audiences ne sont pas encore connues. Vendredi, le Conseil d'Etat a suspendu l'arrete de la commune de Villeneuve-Loubet et estime que les tenues de baignade integrales ne troublaient pas l'ordre public. Plusieurs villes voisines, comme Nice ou Menton, ont refuse de plier et decide de continuer a verbaliser tant que leur arrete ne serait pas formellement invalide par les juridictions administratives. << La loi autorise l'exercice du culte >> La plupart des maires des villes balneaires de la Cote d'Azur ont interdit cet ete le maillot de bain integral musulman ou burkini, certains y voyant une provocation apres l'attentat islamiste qui a fait 86 morts le 14 juillet a Nice. Dans les communes ou l'interdiction avait cours, des femmes simplement voilees ont ete invitees a quitter la plage, une situation qui a valu a la France d'etre montree du doigt a l'etranger. Plusieurs elus de droite et d'extreme droite reclament par ailleurs une loi sur ce sujet. Dimanche, une eglise evangelique a celebre sans incident une quinzaine de baptemes par immersion dans la mer sur une petite plage municipale. << La loi sur la laicite autorise l'exercice du culte, meme a l'exterieur, mais l'arrete municipal, lui, interdit toute manifestation de signes religieux ostentatoire. Cela concerne toutes les religions meme si dans les faits on voit bien que les seules personnes inquietees sont de confession musulmane >>, a commente Me Guez Guez. ", "theme": "Port du voile"}