{"id_art": "b15aed000c6e56882c320cb6c7f9c4d0", "title": "la police britannique tente d'etablir les motivations precises du terroriste de londres", "newspaper": "Le Monde", "author": [""], "date_publi": "26/03/2017", "content": " L'enquete sur l'attentat du 22 mars a Londres, revendique par le groupe Etat islamique (EI), continue. La police britannique a precise, samedi 25 mars, tenter d'obtenir plus d'informations pour etablir dans quelles circonstances precises Adrian Russell Ajao a decide de commettre cette attaque. << Nous sommes determines a comprendre si [Khalid] Masood [un de ses noms d'emprunt] etait un acteur isole inspire par la propagande terroriste ou bien si d'autres personnes l'ont encourage, l'ont soutenu ou lui ont donne des instructions >>, a detaille un haut responsable de la lutte antiterroriste, Neil Basu. Precisant que les investigations continuent << a un rythme soutenu >>, il a remercie le public pour son soutien, avant de le solliciter pour obtenir << davantage d'aide >>. A la suite de l'attaque commise mercredi au Parlement de Westminster, qui a fait quatre morts et au moins 50 blesses, la police a interpelle onze individus soupconnes de participer a la preparation d'attentats. Seule une de ces personnes restait en garde a vue samedi soir : un homme age de 58 ans arrete a Birmingham, dans le centre de l'Angleterre. Les dix autres ont ete remises en liberte, dont l'une, une femme de 32 ans, en conditionnelle. Trois sejours en Arabie saoudite Adrian Russell Ajao, egalement connu sous le nom de Khalid Masood, etait un ressortissant britannique de 52 ans. Il a ete condamne plusieurs fois pour agressions, detention illegale d'armes et trouble a l'ordre public entre 1983 et 2003. Selon l'un de ses amis d'enfance cite samedi par le quotidien The Sun, il s'est converti a l'islam lors de son premier sejour en prison, en 2000. L'ambassade d'Arabie saoudite a Londres a annonce dans un communique qu'il avait effectue deux sejours d'un an chacun dans ce pays, entre novembre 2005 et novembre 2006, puis entre avril 2008 et avril 2009, et qu'il y avait enseigne l'anglais. Elle a ajoute qu'il s'y etait egalement rendu en 2015 pour le pelerinage a La Mecque. Selon la representation diplomatique, il n'etait pas connu des services de securite saoudiens et n'avait pas de casier judiciaire dans le royaume. << Nous pensons toujours que Masood a agi seul ce jour-la, et il n'y a pas d'informations ou de renseignements qui laisseraient entendre que d'autres attentats sont prevus >>, a ajoute, samedi, M. Basu. Mais, << meme s'il a agi seul dans la preparation [de l'attentat], nous devons etablir avec une absolue clarte pourquoi il a commis ces actes atroces >>. Le responsable reconnait qu'en l'absence de nouvelles informations, cet objectif de la police pourrait ne pas etre atteint : << Nous devons tous accepter que la possibilite existe que nous ne comprenions jamais pourquoi [l'assaillant] a fait cela. Cette explication pourrait etre morte avec lui. >> ", "theme": "Europe"}