{"id_art": "7c3209d504493d640669734447e369c3", "title": "attentats : faut-il indemniser les prejudices d'angoisse et d'attente ?", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "14/11/2016", "content": " Un an apres les attentats du 13 novembre 2015, 170 avocats du barreau de Paris ont rendu public, lundi 7 novembre, un Livre blanc dans lequel ils reclament la prise en compte de deux nouveaux prejudices dans l'indemnisation des victimes : un << prejudice d'angoisse >> pour les victimes directes et un << prejudice d'attente >> pour leurs proches. Une initiative recue favorablement par les pouvoirs publics. << Il ne fait pas de doute, aujourd'hui, que l'angoisse des victimes directes et l'attente des victimes indirectes constituent, a plus forte raison en cas d'acte terroriste, des prejudices a prendre en compte dans l'evaluation, au cas par cas, de l'indemnisation >>, a declare Juliette Meadel, la secretaire d'Etat chargee de l'aide aux victimes, lors de la presentation du Livre blanc. Etant donne les circonstances, aucun acteur - associations, assureurs, representants de l'Etat... - ne s'eleve officiellement contre cette demande. En coulisses, plusieurs notent qu'elle souleve quand meme plusieurs interrogations, tant sur sa faisabilite financiere que sur la possible redefinition de certains prejudices. Meme aupres des victimes, cette proposition ne fait pas l'unanimite. << Dans le principe, c'est une bonne chose car l'angoisse est mal prise en compte, estime Olivier Dargouge, dont les deux fils ont ete blesses lors de l'attentat du Caire en 2009. Mais il ne faut pas en faire trop. Dans tout processus d'indemnisation, on se pose la question de la ou cela doit s'arreter. >> << Humanite et equite >> << Cela faisait longtemps que nous reclamions la prise en compte de ces prejudices specifiques >>, rappelle Francoise Rudetzki, a l'origine de la creation du Fonds de garantie des victimes d'actes de terrorisme et d'autres infractions (FGTI, dont elle est aujourd'hui membre du conseil d'administration), charge d'indemniser les victimes. << L'ampleur des attentats du 13 novembre 2015 et les prejudices mis en evidence... ", "theme": "Attentats du 13-Novembre"}