{"id_art": "68a1202994a320a6f77419a91c5b5663", "title": "#vivreavec : << je hais le terrorisme, mais je ne hais pas les terroristes >>, explique serge tisseron", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "01/04/2016", "content": " Comment comprendre nos mecanismes emotionnels face a la menace terroriste ? Les reponses de Serge Tisseron, psychiatre, psychanalyste et president de l'Institut pour l'histoire et la memoire des catastrophes. Alice : J'ai a peine 24 ans et je n'ai pas ete touchee personnellement par les attentats. Pourtant, depuis novembre 2015, je ne vis plus. Je pensais pouvoir faire avec la peur, mais les attaques, a Bruxelles, le 22 mars, n'ont fait que la raviver. Le plus dur, c'est de prendre le train. Je craque un jour sur deux, pleure en silence pendant que les gens me devisagent. J'ai honte, parce qu'il ne m'est rien arrive, donc je n'ai pas le droit de reagir aussi violemment. J'ai l'impression d'etre une petite nature. Pensez-vous que quelqu'un dans mon cas peut se sortir de cette terreur dans laquelle il s'est enferme tout seul ? Ou devrais-je aller voir un medecin ? Serge Tisseron : Tout d'abord, sachez qu'il n'y a aucune honte a vivre ce que vous vivez. Manifestement, les images d'attentats que vous avez vues ont resonne en vous plus fortement encore que chez beaucoup d'autres. Peut-etre est-ce en relation avec des choses que vous avez vecues vous-meme, comme un evenement grave d'une autre nature. Mais peut-etre avez-vous aussi, dans votre entourage proche, des parents, des grands-parents, qui reagissent comme vous a ces evenements. Il arrive parfois que nos reactions face a des images d'actualite soient liees a des accidents qui ne nous sont pas survenus a nous-memes, mais a des gens de notre famille ; je pense notamment a la guerre d'Algerie, aussi bien sur le territoire algerien que sur le territoire francais. N'ayez pas honte de parler de ce que vous vivez a vos proches, ils vous permettront peut-etre d'y voir plus clair sur vous-meme en vous parlant d'eux. Shosha : Comment peut-on utiliser la colere face aux evenements pour les transformer en action ? La colere est un puissant moteur d'action, et peut-etre meme le plus puissant de tous, mais il ne faut pas qu'elle nous cache la complexite des emotions que nous ressentons : on peut etre en colere, mais aussi, en meme temps, avoir peur, etre inquiet... Pour utiliser la colere, c'est comme pour toutes les emotions : il ne faut pas qu'elle nous empeche de reflechir. L'important est de comprendre comment mobiliser son energie pour que les choses changent, pas seulement dans l'immediat, mais a long terme. Le danger de la colere serait de nous engager tres vite dans l'action qui nous parait le mieux a meme de l'apaiser. Mais cela risquerait de nous entrainer dans une action << colerique >>. La colere est precieuse, ne la gaspillons pas, il faut savoir l'utiliser comme un carburant, viser le long terme, pour nourrir une action qui va s'averer longue. Sofiane : J'ai 22 ans, je suis ne en France de parents algeriens. Je me sens pleinement francais et je souffre, comme tout le monde, des attentats qui ont lieu a repetition en Europe et ailleurs dans le monde. Pourtant, j'ai le sentiment qu'on me reproche de ne pas etre si indigne que ca. J'ai le sentiment qu'on me reproche de ne pas exprimer haut et fort mon desarroi et ma colere. J'ai le sentiment de porter sur mes epaules tout le poids de ces quelques illumines qui salissent l'image d'une religion et d'une communaute. Comment se debarrasser de ce sentiment de culpabilite ? Nous avons affaire a des ennemis qui cherchent a monter les unes contre les autres des personnes qui sont differentes par leur mode de vie, leur religion, leur croyance, mais qui ont fait le choix de privilegier ce qui les reunit. Vous ne devez pas ceder a la tentation de croire qu'<< on vous en veut de ne pas suffisamment exprimer votre desaccord ou votre colere >>. Certains peuvent le faire, mais vous pouvez compter sur beaucoup d'autres, qui n'ont pas plus envie que vous de basculer dans ces caricatures. Vous n'avez aucune raison de vous sentir coupable de quoi que ce soit, meme si vous avez l'impression que certains vous culpabilisent. Dites a ceux qui pourraient le faire que, agir de cette facon, c'est deja donner raison a nos ennemis, et dites-leur aussi que ce n'est pas ceux qui crient le plus fort qui souffrent forcement le plus. Et que ce n'est jamais ceux qui s'indignent le plus fortement qui sont forcement les plus proches des victimes. F. : Je ne suis pas particulierement anxieux, mais ma copine est terrifiee a l'idee de sortir de chez elle depuis les attentats. Est-il vraiment souhaitable pour elle d'etre inondee d'informations, souvent contradictoires sur le sujet, qu'on trouve sur Internet ? Lire le journal tous les jours a toujours ete une epreuve, mais, avec Internet, c'est l'epreuve vingt-quatre heures sur vingt-quatre. Ce qui arrive nous rappelle combien il est important que nous apprenions a gerer quotidiennement notre environnement d'information, en consacrant certains moments privilegies a la consultation des medias, mais en evitant d'aller les consulter a tout bout de champ. Sinon, tout ce que nous lisons nous submerge et nous empeche de penser a quoi que ce soit d'autre. Pour designer ceux qui grignotent sans arret de l'information, on parle d'<< infobesite >>. On devient << infobese >> sans meme s'en rendre compte, et on en est vite malade. Les nouveaux medias nous obligent a de nouvelles disciplines. Sinon, leurs effets sur nous sont exactement contraires a ce qu'on pourrait rechercher : ils ne nous informent plus, ils nous accablent, ils ne nous mobilisent plus, ils nous demoralisent. Philippe : On entend de plus en plus de personnes qui se ferment a l'actualite, ne veulent plus entendre parler de tout ce qui pourrait etre lie a un attentat. N'est-ce pas une forme de deni, qui peut, ensuite, exposer ces individus a des traumatismes plus importants ? De plus, la lutte contre le terrorisme passe par une vigilance citoyenne de tous les instants. N'est-ce pas prejudiciable de se resigner et d'agir comme si de rien n'etait ? Oui, de plus en plus de personnes se ferment a l'actualite et, en effet, c'est une forme de deni qu'elles risquent de payer cher. Les medias portent une part de responsabilite : ils devraient accorder plus de place a tout ce qui nous permettrait de mieux nous proteger face a tous les dangers qu'ils presentent, et mieux nous mobiliser en faveur des victimes, lorsqu'ils les mettent a la << une >>. C'est ce que tente de faire l'association Reporters d'espoirs. Mais le politique a aussi sa responsabilite, en nous faisant croire qu'il peut nous proteger absolument. Nous devons tous changer nos habitudes, parce que le monde a change. Maycne : Passe l'emotion de l'instant d'une attaque, on peut se rappeler qu'en France la maladie et l'insecurite routiere tuent plus que le terrorisme. Est-ce plutot de la raison, de la resignation, ou de la negation ? Il n'y a pas a etablir de concurrence entre les diverses causes de mortalite, mais ce qui terrorise a juste titre dans le terrorisme, c'est le fait de nous sentir totalement a la merci d'evenements sur lesquels nous n'avons aucun controle. Nous pouvons developper des pratiques de prevention de la maladie, choisir de bien nous soigner ou pas, de prendre notre voiture ou non, de respecter les regles de securite ou non, mais le terrorisme nous confronte a un sentiment d'impuissance qui remet en cause le sentiment - que nous construisons patiemment - de pouvoir organiser notre vie et notre mort comme nous l'entendons. Marie : Je me retrouve a avoir peur de plein de gens, tout le temps (dans le metro, au cinema...), simplement parce qu'ils ont des sales tetes ou des grosses valises. Je me fais peur moi-meme et je ne sais pas comment faire autrement, malheureusement... Oui, moi aussi parfois. Je crois que, dans ces circonstances-la, ce qui nous effraie le plus, ce sont les images que nous avons dans la tete, parce que nous les avons vues dans les medias. Il y a plusieurs manieres de reagir a cela : d'abord, prendre notre peur au serieux et garder un oeil ouvert sur ce qui se passe ; mais, en meme temps, respirer profondement et essayer de nous detendre en nous disant que c'est quand meme tres peu probable. Il ne faut pas renoncer a l'une de ces deux attitudes au seul profit de l'autre, rester vigilants ensemble est essentiel, ne pas voir des terroristes partout est tout aussi important. C'est un equilibre difficile, que nous devons, chacun, apprendre et enseigner a nos enfants. Et c'est d'autant plus important que nous risquons d'en avoir besoin pour longtemps. Nous recevons de nombreuses questions sur la maniere d'en parler aux enfants : comment gerer leurs angoisses, ne pas leur transmettre les notres ; l'ecole en fait-elle trop, en leur en parlant et en organisant des evenements qui evoquent les attentats (chanter La Marseillaise, planter un arbre pour la liberte...) ? Les enfants sont, aujourd'hui, plonges exactement dans le meme bain mediatique que nous, mais ils ont, en plus, une peur que nous n'avons pas, celle que leurs parents ne soient pas la pour les proteger. C'est pourquoi il est d'abord important de rassurer les enfants sur le fait que nous sommes la, que nous sommes parfois inquiets, nous aussi, mais que cette inquietude nous aide a tout faire pour que, ensemble, nous ne soyons plus les victimes de nos ennemis. Et rassurer les enfants sur le fait que les soldats en armes et les policiers armes sont la pour nous aider, que ce sont nos amis et qu'il ne faut pas hesiter a leur parler. Et demandons aussi a nos enfants ce qu'ils pensent des commemorations organisees a l'ecole. L'important est de leur montrer que nous sommes attentifs a ce qu'ils eprouvent et pensent, qui n'est pas forcement la meme chose que ce que l'institution scolaire leur demande de penser. Car, si les parents ne font pas ce travail, qui le fera ? Lohengrin : En ce qui concerne la peur, le simple fait de savoir que ma moto, dont je n'ai pas peur, a beaucoup plus de chances de me tuer que tous les terroristes du monde me fait fortement relativiser et permet de m'affranchir de la crainte perpetuelle qui pourrait me saisir. En revanche, je me suis laisse submerger par la colere et la haine a plusieurs reprises. Et ce, non pas juste depuis le 13 novembre 2015, mais deja precedemment, avec les attaques de janvier 2015 et encore avant, lors des tueries perpetrees par Mohamed Merah, en mars 2012. Comment reussir a aller de l'avant de maniere positive, lorsque des emotions aussi violentes que la colere et la haine sont la principale reaction face a cette situation ? Seuls, nous ne pouvons pas aller bien loin. Autant la colere est une emotion legitime, autant la haine est une emotion qui pose probleme. La colere vise a faire changer une situation, la haine vise a detruire des personnes. Je crois qu'il faut absolument eviter la tentation de rencontrer sur Internet, ou dans la vie, des personnes qui pensent exactement comme nous. Les problemes que nous pose aujourd'hui le terrorisme presentent tellement de ramifications et de complexite qu'il est important de privilegier ce que le debat democratique a de meilleur. C'est-a-dire, permettre a des gens qui ne pensent pas du tout la meme chose de se fixer un cadre, accepte par les deux parties, pour essayer de mieux preciser ce qu'on pense soi-meme, en l'argumentant face a quelqu'un qui n'est pas d'accord. Personnellement, je hais le terrorisme, mais je ne hais pas les terroristes, car ils peuvent avoir des motivations tres differentes les uns des autres. Dirigeons notre haine contre les comportements, mais pas contre les personnes, car nous risquerions de ne plus leur accorder le caractere d'etres humains. C'est-a-dire que nous ferions exactement avec eux ce qu'ils font avec nous, nous serions radicalises. Fm : J'ai 26 ans, il y a un nouvel etat d'indifference qui traverse notre generation, plus que de la colere. Une forme de resignation face aux menaces terroristes et aux vides politiques. Tous les jours, j'interroge mes amis pour tenter de reflechir, de reconstruire un espace commun d'engagement, mais le sentiment d'impuissance l'emporte souvent. Comment retrouver un espace de parole qui ne soit pas seulement celui de la peur et de la resignation ? Je n'ai pas votre age, mais je trouve aussi la meme attitude parmi des personnes de ma generation. Votre espace de parole, c'est vous qui le construisez. Nous sommes nombreux a desirer ce que vous appelez << un espace commun d'engagement >>. Il a de la peine a emerger, car beaucoup d'entre nous ne peuvent pas s'empecher de vivre dans une nostalgie melancolique d'un passe mystifie, celui des << trente glorieuses >> et de la domination coloniale de la France sur les territoires d'outre-mer. Mais, rappelez-vous ce que disait le philosophe Pascal : << Nous ne sommes pas appeles au general mais au particulier. >> Ouvrons, partout ou c'est possible, des espaces de parole. Il faut faire confiance a la vertu de l'exemple. Il en sortira bien quelque chose. ", "theme": "Societe"}