{"id_art": "38f9ba8002a6d07c6b0b7cf1d2f6872e", "title": "<< longtemps, on a cru naivement qu'on y echapperait >>", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "21/12/2016", "content": " << Ici flane Berlin >>, peut-on lire sur la facade d'un grand batiment. Mais, mardi 20 decembre au soir, le recueillement a pris le dessus sur la legerete qui regne d'ordinaire a deux pas de la grande avenue commercante Kurfurstendamm et du KaDeWe, gigantesque centre commercial de la capitale allemande. A meme le sol, des bougies honorent la memoire des victimes fauchees la veille par un camion en plein marche de Noel sur la Breitscheidplatz. L'attentat, qui a fait au moins douze morts et quarante-huit blesses, a ete revendique par l'organisation Etat islamique. Les regards convergent vers le cadran eclaire de l'eglise du Souvenir. Deja 22 heures. Quelques passants tiennent encore compagnie aux policiers qui en barrent l'acces. Sur les murs ou par terre, des messages. En anglais : << La lumiere est plus forte que les tenebres >>. Ou en allemand : << Ich bin ein Berliner >>, d'apres le discours du president americain Kennedy, de passage a Berlin-Ouest, en 1963. Malgre le froid, trois croyants prient encore. L'un sur un tapis, les deux autres avec les mains jointes ou les paumes ouvertes. Priere interreligieuse pour << la fin de la violence >>, indiquent leurs panneaux. Plus tot dans la journee, portables en main, les Berlinois ont aussi filme le mini-concert improvise a l'initiative d'un pasteur. En arriere-plan, la banniere << Pray for Berlin >>. D'autres ont defile par dizaines devant la << dent creuse >> : l'eglise du Souvenir doit ce surnom a son clocher, a moitie detruit depuis la seconde guerre mondiale, et laisse tel quel. << L'eglise symbolise les ruines de la guerre >>, rappelle Lisa Durhack, 26 ans, enseignante. Un soupir, puis : << Et maintenant, il y a de nouveau la \"guerre\" >>. << N'importe ou, n'importe quand >> Dehors, a 18 heures, le cri d'un homme en colere : << Merkel doit partir ! >> Au meme moment, a l'interieur, la chanceliere Angela Merkel assiste... ", "theme": "Attentat de Berlin"}