{"id_art": "e2072d9665cec6c2fcf4929560f7c83b", "title": "comment la photo d'une manifestante contre un groupe d'extreme droite anglais est devenue virale", "newspaper": "Le Monde", "author": ["Big Browser\n"], "date_publi": "11/04/2017", "content": " Tete haute, regard direct et leger sourire de defi, Saffiyah Khan fait face a un manifestant d'un groupuscule d'extreme droite anglais, l'English Defence League (EDL), lors d'une manifestation dans la ville de Birmingham, en Angleterre. Cette jeune fille, jusqu'alors anonyme, est devenue en l'espace de quelques jours une veritable icone de resistance pacifique sur les reseaux sociaux. La photographie, prise le samedi 7 avril, a ete relayee par de nombreux medias britanniques comme The Guardian, The Telegraph, The Mirror ou encore la BBC. Who looks like they have power here, the real Brummy on the left or the EDL who migrated for the day to our city an... https://t.co/OQPxAoi1iv-- jessphillips (@Jess Phillips MP) require([\"twitter/widgets\"]); Sur la photo, la jeune femme en sweat noir et veste en jean parvient a afficher une attitude a la fois defiante et amusee face au militant d'extreme droite, Ian Crossland. Ce dernier est venu manifester << contre l'islamisation de l'Angleterre >> avec une cinquantaine d'autres membres de l'EDL, pres de deux semaines apres l'attentat de Londres qui a fait cinq morts. Huit personnes ont ete arretees a Birmingham dans le cadre de l'enquete. Ian Crossland, portant un tee-shirt avec les initiales du mouvement EDL, regarde la jeune fille droit dans les yeux, sans que celle-ci ne paraisse le moins du monde impressionnee. Imperturbable et nonchalante, elle a les mains dans ses poches et le depasse d'une demi-tete. A l'arriere-plan, un policier et des manifestants prennent part a la scene en s'agitant. L'agent de police semble vouloir contenir l'homme, tandis que les deux manifestants ont la bouche grande ouverte. Ce cliche a ete immortalise par le photographe Joe Giddens, et partage par 17 000 internautes sur Twitter. Notamment par Jessica Rose Phillips, deputee du Parti travailliste dans la circonscription de Birmingham Yardley et par le journaliste britannique Piers Morgan, qui a qualifie le cliche de << photo de la semaine >>. Sur le reseau social, les commentaires enthousiastes s'enchainent pour evoquer l'attitude exemplaire de cette habitante de Birmingham. Les internautes lui ont meme trouve un surnom : << The Lady >>. Ils ont salue son calme et son sang-froid face a la colere des manifestants. Quelle fraicheur, le plus beau sourire de ce debut de printemps face a un raciste. #Birmingham https://t.co/PoLN8XdS7o pic.twitter.com/TwmkjO0LP0-- Degaulle Charlie (@Degaulle8) 9 avril 2017 #Birmingham tient son heroine anti-extreme droite ! https://t.co/BJSSWcgfQj-- Damien Roulette (@daroulette) 9 avril 2017 Comme quoi, on peut transmettre des messages sans s'enerver #LeLionEtLeRat #TheLady #Birmingham pic.twitter.com/0vONa2bqhW-- Xavier Sy (@Xabisy) 9 avril 2017 << Je n'avais pas du tout peur >> La jeune femme est originaire de Birmingham. Elle s'est rendue a la manifestation de l'EDL afin << d'afficher son soutien aux personnes qu'ils harcelent et agressent >>, a-t-elle relate au site anglais BuzzFeed. Durant la manifestation, une jeune femme portant un hijab se fait entourer par un groupe d'une vingtaine d'hommes. Saffiyah Khan decide alors d'agir, car << je la soutenais et je n'etais pas d'accord avec eux. Je n'aime pas voir des gens se liguer contre quelqu'un dans ma ville >>, explique cette jeune femme aux origines pakistanaise et bosnienne a la BBC. Les manifestants se sont alors rassembles autour de la jeune fille et l'individu qui lui fait face sur la photo la pointe du doigt agressivement. << C'etait tres agressif, mais je n'ai rien fait. Ce n'etait pas mon intention. Je n'avais pas du tout peur. Je savais qu'ils essayaient de me provoquer mais je suis restee calme. >> La manifestation de l'EDL a reuni environ une centaine de personnes. Elle a ete reprouvee par les liberaux-democrates, le Parti travailliste et les conservateurs du conseil municipal de la ville. Une serie de cliches Cette photographie ne va pas sans rappeler ces images iconiques de resistance unique qui ont marque les esprits. Ainsi de la photo de cette jeune manifestante noire impassible face a deux policiers antiemeute qui fondaient sur elle pour l'arreter, lors du mouvement Black Lives Matter en juillet 2016. Cette manifestation avait eu lieu en hommage a Alton Sterling, un vendeur ambulant noir, tue par la police trois jours auparavant. La photo de Jonathan Bachmann etait devenue alors un veritable symbole du mouvement. A l'instar de cette photo prise le 1er mai 2016 en Suede, ou defilaient 300 militants de l'organisation neonazie Mouvement de resistance nordique : une femme est sortie de la rue et s'est trouvee face a << l'organisation la plus violente de Suede >>. << Elle a souleve son poing et a refuse de bouger >>, a explique le photographe David Lagerlof. Ainsi, Tess Asplund est devenue un symbole de la protestation pacifique face au racisme. @GayCubComrade @stephane_ulrich Her name is Tess Asplund https://t.co/YgeOyyI7nj-- simontrbojevic (@Simon Trbojevic) require([\"twitter/widgets\"]); Une autre image a fait le tour du monde, avant l'ere des reseaux sociaux. Un homme seul avec un sac plastique a la main fait face a une colonne de chars, le 5 juin 1989, apres la repression sanglante du mouvement democratique de Tiananmen a Pekin. Le surnom donne au rebelle, << Tank Man >>, est reste dans l'histoire. Son vrai nom n'a jamais ete connu. L'auteur de ce cliche, Jeff Widener, travaillait a l'epoque pour l'agence Associated Press (AP). Nobody knows who this man was, but the \"Tank Man\" became a powerful image of defiance against authority in 1989. https://t.co/nTNxuA4YSG-- ProtestPics (@Protest Pictures) require([\"twitter/widgets\"]); Tel David contre Goliath, une photo plus ancienne montre une jeune fille faisant face a une rangee de soldats en armes. Comme unique defense, cette icone des sixties tient a la main une fleur delicate. Il s'agit de La Fille a la fleur, de Marc Riboud. Cette photographie a ete prise en octobre 1967 a Washington D.C. a l'occasion d'une manifestation contre la guerre du Vietnam. La jeune fille represente alors la jeunesse contestataire pacifique des annees 1960. Marc Riboux https://t.co/3z1CFeCLZO-- BaionMan (@BaionMan) require([\"twitter/widgets\"]); ", "theme": ""}