{"id_art": "61f6b597937a7e4a25f5b572e9b45da3", "title": "a nice, l'ultra-securitaire estrosi et l'effet boomerang", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "23/07/2016", "content": " Samedi 23 juillet, comme chaque annee, Christian Estrosi, le president (Les Republicains, LR) du conseil regional de Provence-Alpes-Cote d'Azur (PACA), se prosternera devant la statue de Notre-Dame-du-Tres-Haut a Saint-Etienne-de-Tinee (Alpes-Maritimes). << C'est une procession ou nous implorons la protection pour nos montagnes, explique l'ex-maire de Nice (2008-2016) devenu premier adjoint de la ville au mois de juin. Cette fois, nous demanderons a la Vierge de veiller sur les victimes [de l'attentat survenu le 14 juillet] et sur notre belle ville, qui a besoin de se reparer. >> Sept jours ont passe depuis l'attentat terroriste perpetre par Mohamed Lahouaiej Bouhlel. La promenade des Anglais est a une minute et, si les fenetres n'etaient pas fermees, air conditionne oblige, on percevrait son brouhaha. Pilonnage du gouvernement Dans son long bureau de la mairie de Nice, devant les photos de ses rencontres avec le pape Francois, dont l'appel apres le drame a ete son << seul reconfort >>, selon Paris Match, le << tres croyant >> Christian Estrosi, 61 ans, semble epuise. Sa cravate a vole. Le matin, elle etait bien serree pour les premieres obseques de victimes auxquelles il a pu assister depuis le drame. Celles d'une artiste nicoise de 46 ans. << C'est insense qu'on polemique, souffle-t-il soudain. J'aimerais tant que tout le monde soit uni. Que l'on ne s'envoie pas tous ces chiffres a la figure... >> Fatigue intense ou dedoublement de personnalite ? Car depuis la tragique nuit du 14 juillet, Christian Estrosi pilonne le gouvernement. Il accuse notamment le ministre de l'interieur, Bernard Cazeneuve, de << mentir >> sur la taille du dispositif de securite qui avait ete mis en place le long de la promenade des Anglais a l'occasion du feu d'artifice. Il fustige aussi une majorite parlementaire qui a toujours refuse d'armer << ses >> policiers municipaux << avec... ", "theme": "Politique"}