{"id_art": "46ec64c6989dcd949848c3bb5b085b77", "title": "victimes d'attentat : vers la reconnaissance de deux nouveaux prejudices", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "06/03/2017", "content": " C'est une nouvelle etape qui vient d'etre franchie pour les victimes d'attentat. Le groupe de travail mandate en decembre 2016 par les ministres de la justice, de l'economie et par la secretaire d'Etat a l'aide aux victimes, Juliette Meadel, a rendu ses conclusions dans un rapport, lundi 6 mars. Constitue de deux avocats, deux magistrats, deux representants des assureurs, deux medecins experts et trois professeurs d'universite, il preconise la prise en compte de deux nouveaux prejudices specifiques dans l'indemnisation des victimes directes et indirectes d'accidents collectifs, de catastrophes naturelles ou d'attentats, appeles << prejudices situationnels d'angoisse >>. Et definis ainsi : il s'agit d'une << tres grande detresse >> due << a la conscience d'etre confronte a la mort >> pour la victime directe et << a l'incertitude sur le sort de celle-ci >> pour ses proches. Les deux prejudices sont lies au << deroule de l'evenement >> mais independants de son issue. << Notre demarche, empirique, visait a determiner si de tels prejudices etaient deja indemnises par la nomenclature actuelle, a explique lors d'une conference de presse la presidente du groupe de travail, Stephanie Porchy-Simon, professeure a l'universite Jean-Moulin Lyon-3. Il est clairement apparu qu'il s'agissait de prejudices particuliers, (...) et nous avons acquis la certitude de leur autonomie. >> Une demande soutenue par les associations de victimes Des conclusions identiques a celles du livre blanc, rendues publiques il y a quatre mois. Si ce n'est sur la terminologie. Dans ce document, 170 avocats du barreau de Paris reclamaient la prise en compte d'un << prejudice d'angoisse >> pour les victimes directes et d'un << prejudice d'attente >> pour leurs proches. Une demande soutenue par les associations de victimes. Le livre blanc s'appuyait sur la jurisprudence liee aux catastrophes collectives, dont celle d'Allinges, en Haute-Savoie (en juin 2008, la collision d'un TER et d'un car scolaire a coute la vie a sept collegiens), et sur l'accord amiable conclu en juin 2016 entre les assureurs et les representants des victimes de l'accident de car de Puisseguin, en Gironde (43 morts), le 23 octobre 2015, reconnaissant les prejudices specifiques, notamment l'angoisse, l'attente et l'inquietude des victimes directes et indirectes. Si ces deux nouveaux prejudices sont reconnus, il appartiendra alors au Fonds de garantie des victimes des actes de terrorisme et autres infractions (FGTI), charge d'indemniser les victimes, d'evaluer << au cas par cas >> le montant de ces nouvelles indemnisations, sans expertise medicale necessaire. Les criteres varieraient en fonction de << l'exposition a une situation, de sa duree, de la proximite par rapport au danger et des circonstances particulieres entourant l'acte >> (comme la presence d'autres proches). Pour les victimes indirectes seraient prises en compte << la proximite du lien affectif >> et << la duree et les conditions de l'attente >>. << Les proches devront avoir eu connaissance de l'evenement et de la presence de leur proche sur les lieux >>, a precise Mme Porchy-Simon. Les auteurs du rapport n'ont cependant pas chiffre le cout de ces nouvelles indemnisations. Une tache a laquelle va s'employer le FGTI, a partir de mercredi 8 mars. << L'Etat est le garant de l'indemnisation integrale >> Car la prise en compte de ces deux prejudices specifiques supplementaires serait susceptible d'accroitre sensiblement le montant des reparations et pourrait necessiter l'augmentation de l'enveloppe dont dispose le Fonds. Or, sa capacite de financement a deja ete relevee a deux reprises en un an et demi : la taxe prelevee sur chaque contrat d'assurance de biens (habitation, automobile, etc.) s'eleve aujourd'hui a 5,90 euros. << L'Etat est le garant de l'indemnisation integrale >>, rassure la secretaire d'Etat a l'aide aux victimes, Juliette Meadel. En effet, une nouvelle convention cadre entre l'Etat et le FGTI, qui devrait etre signee dans les jours qui viennent, indique que << l'Etat apportera son concours financier lorsque le niveau des depenses annuel (...) excedera 160 millions d'euros >>. Un plafond qui n'a encore jamais ete atteint. A ce jour, le Fonds, qui dispose d'une reserve de 1,4 milliard d'euros, a verse 80,3 millions aux victimes d'attentats, en 2015, 2016 et 2017. << Avec cette convention cadre, le FGTI - organisme de droit prive - est desormais un operateur de service public, a explique au Monde Mme Meadel. Au-dela de la garantie financiere, l'objectif est de simplifier et d'humaniser les procedures afin que le processus d'indemnisation ne soit pas vecu comme une epreuve supplementaire. >> Ce << besoin d'Etat >> avait ete largement relaye par les associations de victimes. Le FGTI devrait soumettre au vote la prise en compte des deux nouveaux prejudices lors de son prochain conseil d'administration, le 27 mars. Juliette Meadel veut creer un << centre de resilience >> pour les victimes d'attentats Apres avoir rendu ses conclusions dans un rapport lundi 6 mars, la secretaire d'Etat a l'aide aux victimes, Juliette Meadel, a annonce mardi matin la creation d'un << centre de resilience >> et une reserve citoyenne pour aider les victimes d'attentats et leurs familles, en particulier les enfants. Mme Meadel a declare au micro d'Europe 1 avoir << pris la decision de creer ce centre >> apres avoir recu un rapport sur le sujet de Francoise Rudetzki, fondatrice de SOS attentats, et en accord avec le president de la Republique. Il s'agira, a -t-elle precise, d'un << lieu d'accueil avec des psychologues formes, des pedopsychiatres, parce qu'en France nous sommes sous-dotes en pedopsychiatres, et encore plus en pedopsychiatres formes aux psychotraumatismes. Et c'est grave de ne pas aider un enfant qui a vu un attentat parce que les sequelles risquent d'etre considerables pour la suite de son existence >>. Juliette Meadel souhaite egalement creer une reserve volontaire citoyenne, a l'image de ce qui se fait en Israel, ou elle s'est rendue il y a quelques jours. << Ce sont des benevoles qui viennent pour aider les victimes dans l'urgence au moment des attentats mais aussi apres et sur le long terme >>, a-t-elle rapporte. ", "theme": "Societe"}