{"id_art": "d948db9e59986f7b6a2fda90094953db", "title": "charlottesville : ce que l'on sait des manifestations d'extreme droite qui ont degenere", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2017", "content": " Precedent 1/10 Suivant Un supremaciste blanc repond aux medias, flanque d'un chapeau colonial ou est inscrit le slogan de campagne de Donald Trump : << Make America Great Again >>. JOSHUA ROBERTS / REUTERS > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Des violences entre des partisans de l'extreme droite americaine et des contre-manifestants ont fait un mort et une vingtaine de blesses, samedi 12 aout a Charlottesville dans l'Etat de Virginie. Une manifestante antiraciste a ete ecrasee par une voiture qui etait conduite par un jeune homme proche des neonazis. Le suspect, inculpe pour meurtre, blessures et delit de fuite, a ete photographie au cours du rassemblement au milieu des membres de Vanguard America, groupe nationaliste qui participait a l'organisation de ce rassemblement. Par ailleurs, les reactions du president, Donald Trump, qui a renvoye les militants d'extreme droite et les contre-manifestants dos a dos, ont suscite l'indignation aux Etats-Unis. Que s'est-il passe ? Des groupes radicaux, supremacistes et nazis s'etaient rassembles a Chalottesville, en Virginie, samedi 12 aout, pour protester contre le projet de retrait d'une statue du general confedere Robert Lee, considere comme un defenseur de l'esclavagisme. Des echauffourees avaient deja eu lieu vendredi soir sur le campus de l'universite de Virginie, poussant le gouverneur democrate de l'Etat, Terry McAuliffe, a declarer un etat d'urgence ; une mesure permettant de mobiliser davantage de moyens policiers. Mais le rassemblement d'extreme droite a aussi attire un grand nombre de contre-manifestants antiracistes. De violents heurts ont alors eclate, donnant lieu a des rixes, des jets de projectile, des echanges de coups de baton. Face a ces premiers incidents, la police en tenue antiemeute a decide d'interdire la manifestation prevue et a procede a l'evacuation du parc public ou elle se tenait. C'est en fin de journee qu'un vehicule a fonce dans un groupe de militants antiracistes presents au rassemblement. Dans une video d'amateur diffusee sur les reseaux sociaux, on voit la voiture de couleur sombre percuter violemment un autre vehicule, puis repartir vivement en marche arriere, au milieu des manifestants. << J'ai le coeur brise qu'une vie ait ete perdue ici >>, a declare le maire democrate, Mike Signer, sur Twitter. Le conducteur, originaire de l'Ohio, a ete inculpe de meurtre, de blessures et de delit de fuite, selon la chaine de television CNN. Trois autres hommes ont ete arretes et le FBI a ouvert une enquete. Quel est le bilan des victimes ? La victime renversee par la voiture est une femme de 32 ans. Une vingtaine de personnes ont egalement ete blessees par cette voiture qui a fonce, volontairement selon des temoins, dans la foule de manifestants antiracistes. Par ailleurs, quelques heures plus tard, deux policiers sont morts dans l'accident de leur helicoptere aux abords de la ville, sans qu'un lien soit etabli entre cet accident et les violences. La police a rapporte que ce crash etait lie aux manifestations, sans plus de precisions. L'agence nationale de securite aerienne va lancer une enquete. Qui est la personne inculpee de meurtre ? James Fields, 20 ans, est soupconne par les enqueteurs d'avoir precipite sa voiture dans la foule. Il a ete inculpe pour meurtre, blessures et delit de fuite. La police n'a pour le moment pas fourni d'explication a cet acte. Mais selon le ministre de la justice americain, Jeff Sessions, l'attentat commis par M. Fields << repond aux criteres de terrorisme interieur selon le droit >>. Le Dailynews souligne qu'avant l'attaque M. Fields a ete photographie au milieu des membres de Vanguard America, groupe nationaliste qui a participe a l'organisation du rassemblement. Mais sur son compte Twitter, l'organisation assure que M. Fields << n'est pas un membre >>. L'Associated Press a contacte la mere du suspect, qui se dit surprise d'apprendre que son fils etait proche d'un mouvement d'extreme droite, parce que, dit-elle, << il a eu un ami africain americain >>. Elle affirme egalement ne pas connaitre les raisons de cette manifestation a laquelle participait son fils : << Je pensais que ca avait un rapport avec Trump. Trump n'est pas supremaciste. >> M. Fields avait tente de rejoindre l'armee americaine en aout 2015 mais avait ete tres vite juge inapte au service, a fait savoir l'armee dans un communique diffuse en debut de semaine. Et selon des rapports de police, la mere du suspect, qui se deplace en fauteuil roulant, avait appele la police au moins a trois reprises, en 2010 et 2011, car son fils la menacait et se montrait violent alors qu'il n'avait que 13 et 14 ans. Pourquoi Trump est-il tres critique aux Etats-Unis ? En renvoyant dos a dos militants d'extreme droite et manifestants antiracistes a plusieurs reprises, Donald Trump a provoque un tolle aux Etats-Unis. Quelques heures apres les violences survenues a Charlottesville, le president americain a condamne << dans les termes les plus forts ces demonstrations flagrantes de haine, de bigoterie et de violence de tous les cotes, de nombreux cotes >>. Il a ignore alors les questions des journalistes lui demandant s'il denoncait l'ideologie nationaliste et si l'episode representait un attentat, ce que de nombreux responsables republicains ont deplore. Face aux nombreuses critiques qui sont ensuite apparues, M. Trump change de ton lundi et denonce les << violences racistes >> survenues dans la ville de Virginie. Il critique egalement pour la premiere fois les mouvements d'extreme droite presents a Charlottesville. << Le racisme, c'est le mal, a-t-il declare depuis la Maison Blanche. << Et ceux qui provoquent la violence en son nom sont des criminels et des voyous, y compris le KKK [Ku Klux Klan], les neonazis, les supremacistes blancs et d'autres groupes haineux qui sont repugnants face a tout ce qui nous est cher en tant qu'Americains. >> Mais le lendemain, mardi, au cours d'une conference de presse a la Trump Tower a New York, M. Trump met a nouveau sur un pied d'egalite militants d'extreme droite et manifestants antiracistes. << Je pense qu'il y a des torts des deux cotes >>, a-t-il lance, vindicatif. << J'ai regarde de tres pres, de beaucoup plus pres que la plupart des gens. Vous aviez un groupe d'un cote qui etait agressif. Et vous aviez un groupe de l'autre cote qui etait aussi tres violent. Personne ne veut le dire. Que dire de l'\"alt-left\" qui a attaque l'\"alt-right\" [terme revendique par l'extreme droite] comme vous dites ? N'ont-ils pas une part de responsabilite ? >> Pourquoi Charlottesville ? Les groupes de la droite radicale et identitaire americaine presents, dont le Ku Klux Klan et des neonazis avec des drapeaux confederes, entendaient denoncer de facon unitaire le projet de la ville de deboulonner dans un jardin municipal la statue du general sudiste Lee, favorable a l'esclavagisme. Cette guerre americaine des statues confederees avait deja fait polemique quelques mois plus tot a La Nouvelle-Orleans, ou quatre statues ont ete deboulonnees. Lire aussi : Guerre des statues confederees a La Nouvelle-Orleans Le gouverneur de Virginie avait appele, des vendredi, les habitants a eviter de se rendre a ce rassemblement, baptise << Unite the Right >>, pour lequel un detachement de la garde nationale de l'Etat avait ete mis en alerte. << De nombreuses personnes attendues a Charlottesville veulent exprimer des idees considerees par beaucoup de gens, y compris moi-meme, comme abjectes. Tant qu'ils le font pacifiquement, c'est leur droit >>, avait-il souligne. Le 8 juillet, quelques dizaines de membres du Ku Klux Klan s'etaient deja rassembles dans cette ville paisible et pittoresque, tres largement surpassee en nombre par les manifestants antiracistes. Mais les images de ces extremistes en robe traditionnelle avaient ete diffusees dans le monde entier. Cette fois, la droite nationaliste esperait attirer nettement plus de partisans, grace a la presence de differents responsables de la mouvance alt-right, qui avait soutenu Donald Trump pendant sa campagne. Les experts doutent toutefois d'un veritable rapprochement entre ces differents groupes tres disparates. ", "theme": "Ameriques"}