{"id_art": "1aad88b7c85a4899c2e1c92202611bd6", "title": "terrorisme: << demain l'ennemi aura porte nos uniformes >>, affirme le chef de l'armee de terre", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "21/09/2016", "content": " La France va continuer a mobiliser longtemps 10 000 soldats en armes dans les villes, les sites touristiques, les ecoles du pays. << Nous n'avons pas le choix >>, affirme le chef d'etat-major de l'armee de terre, Jean-Pierre Bosser. << Nos frontieres ne nous protegent plus. Il n'y a plus de distinction entre le lieu de la guerre et le lieu de la paix, l'homme de la guerre et l'homme de la paix. C'est un changement majeur >>, a insiste le general mardi 20 septembre lors d'une intervention a l'Ecole militaire, a Paris. En evoquant les profils des derniers auteurs d'attentats, des jeunes Francais ordinaires, il a ajoute a propos du nouvel << ennemi >> lie au terrorisme djihadiste : << Il a etudie dans nos ecoles avec nos enfants. Demain il aura porte nos uniformes. >> Dans ce contexte exigeant, l'armee de terre se sait << observee >>. Au-dela des resultats obtenus dans la mission de protection des Francais, pas toujours lisibles pour l'opinion publique, elle veut donc s'affirmer comme un acteur majeur de la cohesion nationale et des valeurs - << Liberte, egalite, fraternite, s'appliquent tous les jours a l'armee de terre >>, declare le general. Qui cite << l'influence >> comme un des << facteurs de superiorite operationnelle >> identifies pour les prochaines annees, au meme titre que << l'agilite >>, << l'endurance >> ou << la force morale >> de la troupe. Nul ne sait dans quelle mesure les reformes en cours - reorganisation du commandement, plan de recrutement, nouveaux materiels - survivront a l'election presidentielle, mais le general Bosser doit aussi s'inscrire dans une autre bataille, celle des arbitrages securitaires a venir. Dans les bureaux des etats-majors, qu'il s'agisse de l'armee de terre, de l'air ou de la marine, les plans fourmillent pour convaincre l'executif de consacrer 2% du PIB a la defense comme la France s'y est engagee avec ses allies de l'OTAN. Recruter... ", "theme": "Societe"}