{"id_art": "6fcf5bc024820c0ad46f256108312568", "title": "deux hommes condamnes pour avoir devoile l'identite des freres kouachi pendant leur traque", "newspaper": "Le Monde", "author": [""], "date_publi": "12/10/2016", "content": " Le journaliste Jean-Paul Ney et un ancien de la direction generale du renseignement exterieur (DGSE), Pierre Martiner, ont ete condamnes, mercredi 12 octobre, par le tribunal correctionnel de Paris a une peine de 3 000 euros d'amende pour recel de violation du secret de l'enquete. Le 7 janvier 2015, apres l'attentat de Charlie Hebdo, ils ont diffuse sur les reseaux sociaux l'identite des freres Kouachi et d'un troisieme homme, rapidement mis hors de cause, figurant dans la << diffusion nationale urgente >> au sein de la police, ainsi qu'une fiche concernant Cherif Kouachi. Le procureur de la Republique de Paris, Francois Molins, avait deplore ces fuites, qui avaient ruine << tout espoir de surprise >> dans la traque des freres Kouachi. Dans la soiree du 7 janvier, Jean-Paul Ney avait notamment tweete un cliche de la carte d'identite de Said Kouachi, en ecrivant : << On vous tient, enfants de putain (sic). >> Tweetant la fiche << canonge >> de Cherif Kouachi, il ajoutait : << moi, je publie jusqu'au bout. >> Pierre Martinet va faire appel, a declare son avocat, Me Henri de Beauregard, pour qui le jugement << en droit >> est << extremement fragile >>. Quand a Jean-Paul Ney, il << devrait >> lui aussi faire appel, selon son conseil, Me Sevag Torossian. Pour lui, ce jugement << n'est conforme ni a la jurisprudence de la Cour europeenne des droits de l'homme (CEDH), ni a la nouvelle loi votee entre-temps >>. Impossible de retracer la premiere fuite << L'un comme l'autre, de par leur activite professionnelle ou leur experience, ne pouvaient ignorer >> que ces elements << ne peuvent provenir que d'une source policiere soumise au secret de l'enquete >>, a souligne le tribunal. Les juges ont toutefois estime que la photo de la carte d'identite de Said Kouachi n'etait pas necessairement issue d'une violation du secret de l'enquete, << aucun element ne permettant de determiner sa tracabilite >>. Ainsi, l'une des policieres poursuivie pour l'envoi de la seule photo de cette carte d'identite a ete relaxee. La seconde policiere poursuivie a egalement ete relaxee, car il existe des << doutes sur la materialite meme de l'envoi >> des documents litigieux. Lire aussi : Surveillance des freres Kouachi : autopsie d'un echec L'enquete confiee a l'Inspection generale de la police nationale (IGPN) n'a pu remonter jusqu'a la fuite initiale, qui avait permis aux deux policieres poursuivies d'avoir les copies des documents. Mais elle a demontre que de nombreux policiers avaient recu la photo de la carte d'identite de Said Kouachi, notamment pas l'intermediaire du syndicat de police Alliance. ", "theme": "Societe"}