{"id_art": "662ef88a3e5b05a2e24ce581e0eae889", "title": "telefilm sur le bataclan : fausse polemique, vrai debat", "newspaper": "Le Monde", "author": ["Camille Langlade\n"], "date_publi": "12/01/2018", "content": " << Chacun a le droit de critiquer une oeuvre, d'etre choque et meme scandalise. En revanche, le role d'une television publique devrait etre de preserver la liberte de creer, de dire, d'exprimer. >> Le collectif de realisateurs de films de television Groupe 25 Images deplore, dans un communique date du 10 janvier, la decision de France 2 de retarder le projet de son telefilm Ce soir-la. Ce dernier, produit par la chaine et realise par Marion Laine (A coeur ouvert), devrait relater une histoire d'amour nee le soir de l'attaque du Bataclan, le 13 novembre 2015, avec au casting Sandrine Bonnaire dans le role principal, Simon Abkarian (Kaboul Kitchen) et Naidra Ayadi (Paris etc.). Cette fiction, dont le tournage s'est acheve le 22 decembre 2017 a Paris, avait provoque une vague de contestation et d'indignation, notamment sur Twitter. Dans leur communique, les realisateurs fustigent le suppose pouvoir des reseaux sociaux, et plus particulierement la petition mise en ligne il y a plus d'un mois par Claire Peltier, la femme de David Perchirin, tue lors de l'attaque. << Ne pouvez-vous donc pas trouver d'autres sujets de fiction pour attirer vos telespectateurs, sans raviver nos douleurs et notre deuil ? >>, interroge Claire Peltier sur la plateforme Change.org. Adresse a la direction de France 2 et a Delphine Ernotte, le texte appelle au retrait du projet et a recueilli plus de 46 000 signatures. << Il ne faut pas se taire, il faut en parler >> Le 28 decembre, dans un communique, la chaine publique annoncait devoir << ajourne >> le projet, le temps que la production puisse << consulter largement l'ensemble des associations des victimes >>. Une decision qui semble donner raison a Claire Peltier. C'est en tout cas le lien qu'etablit le Groupe 25 Images. Le collectif pointe du doigt l'influence que << la toile >> aurait eu sur la direction de la chaine, contrainte a l'autocensure. << Depuis ces attentats, tout le monde vit avec ca. Cela fait parti de notre quotidien a tous. Il ne faut pas se taire, il faut en parler >>, nous a declare Arnaud Selignac, copresident du Groupe 25 Images. Le realisateur rappelle le role cathartique que peuvent avoir de telles oeuvres de fiction, qui permettent, selon lui, de parler de ces drames pour mieux s'en liberer, quitte a heurter les consciences : << On est la pour faire reflechir, pas pour mettre des oeilleres >>, assene-t-il. Pour France 2, ce debat decoule d'une fausse polemique. Le film est toujours en cours de montage et n'a pas encore ete visionne par la direction. La chaine rappelle egalement qu'aucune date de diffusion n'a jamais ete planifiee, contrairement aux rumeurs persistantes sur internet qui evoquaient la date du 13 novembre 2018, soit trois ans apres la tragedie. L'equipe du film, quant a elle, n'a pas souhaite s'exprimer sur le sujet. Des associations ouvertes au dialogue Si la petition appelle a l'abandon pur et simple du projet, les associations, elles, se montrent plus nuancees. Pour Alexis Lebrun, porte-parole de Life for Paris, une association de victimes qui compte plus de 700 membres, les reseaux sociaux ne sont pas la cause de l'ajournement du projet. << Ce ne sont pas des juges, ce sont des canaux de diffusion >>, affirme-t-il. Il note aussi que le principe des petitions existait bel et bien avant la creation de Facebook ou de Twitter. Meme si la majorite des membres de Life for Paris se disent defavorables au projet du telefilm, l'association se detache de l'initiative de Claire Peltier. << Nous ne sommes pas la pour censurer ou commenter une oeuvre, estime Alexis Lebrun. Ce n'est pas notre role, meme si l'on doit faire entendre la voix de nos membres. >> Une position d'equilibriste delicate a assumer. Sur le principe, l'association ne s'opposera pas a la diffusion du telefilm, sauf si ce dernier va a l'encontre de la dignite des victimes et de leurs familles. La realisatrice du telefilm, Marion Laine, a par ailleurs pris contact en novembre avec l'association et une rencontre devrait avoir lieu prochainement. Une exception francaise Olivier Legrand, president de l'association Generation Bataclan, regrette le fait que des familles de victimes demandent l'arret d'un programme qu'elles n'ont pas vu, alimentant une << enieme polemique post-attentats >>. Des familles qui selon lui n'ont sans doute pas discute avec la production, et encore moins avec la realisatrice. << Je pense que ce type de programme, s'il est bien monte et s'il respecte la realite, est necessaire >>, poursuit-il, prenant l'exemple du telefilm Ne m'abandonne pas, diffuse en 2016 sur France 2, dans le cadre d'une soiree-debat sur la radicalisation islamiste. Alors que le debat autour de la diffusion de Ce soir-la cristallise les tensions en France, un film sur les attentats du 13 novembre 2015 est deja en preparation outre-Atlantique, baptise Violent Delights et realise par Rachel Palumbo. Une specificite hexagonale pour Arnaud Selignac, qui regrette que la France reste bloquee sur le sujet, alors que dans d'autres pays, les artistes n'hesitent pas a s'emparer de ces evenements tragiques qui marquent l'actualite, a l'instar des Etats-Unis, prolifiques en la matiere. Dernier exemple en date : The 15:17 to Paris, un film de Clint Eastwood sur l'attaque dejouee du Thalys qui sortira le 7 fevrier prochain en France. ", "theme": "Televisions & Radio"}