{"id_art": "6b86beb6c4076170fb84405d08b3e5f2", "title": "arrete anti-burkini : audience du conseil d'etat jeudi", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": " Le Conseil d'Etat, la plus haute juridiction administrative francaise, examinera jeudi a 15 heures en audience publique une requete de la Ligue des droits de l'homme (LDH) contre un arrete anti-burkini pris par la commune de Villeneuve-Loubet, selon un communique publie mardi 23 aout. La LDH avait fait appel apres une decision du tribunal administratif de Nice. Ce dernier a valide lundi l'interdiction de ces tenues de bain islamiques. Dans sa decision longuement motivee, le tribunal administratif a ecarte les arguments presentes par la LDH et le CCIF. Ceux-ci considerent que cet arrete porte atteinte a plusieurs libertes fondamentales - celles de manifester ses convictions religieuses, de se vetir et d'aller et venir. Le tribunal a estime au contraire que dans le << contexte >> de l'attentat de Nice le 14 juillet et de celui de l'assassinat du pretre de Saint-Etienne-du-Rouvray le 26 juillet, << qui a directement vise la religion chretienne >>, cette mesure d'interdiction du port du << burkini >> est << necessaire, adaptee et proportionnee >> pour eviter des troubles a l'ordre public. L'interdiction etendue a trois nouvelles villes Apres des elus des Alpes-Maritimes, de Corse et du Pas-de-Calais, trois maires des Bouches-du-Rhone ont pris un arrete municipal interdisant le port du burkini sur les plages de leur commune, a-t-on appris aupres des municipalites concernees. Les villes balneaires de Cassis et de La Ciotat ont transmis mardi en prefecture un arrete contre l'usage de ce vetement de bain couvrant tout le corps, concu pour les musulmanes. Une mesure similaire avait ete prise vendredi dernier aux Saintes-Maries-de-la-Mer. La maire Les Republicains de Cassis, Danielle Milon, justifie sa demarche par << l'emoi et l'inquietude >> de la population apres les attentats perpetres cet ete, notamment a Nice, << par des individus revendiquant des mobiles religieux >> et encourageant << les adeptes d'une radicalisation religieuse violente >>. La mairie de Cannes avait pris des le 27 juillet un arrete qui ne vise pas seulement le burkini mais aussi le port du voile. Une demi-douzaine d'autres elus ont suivi son exemple apres des heurts attribues a un differend (a tort, selon la justice) sur le burkini a Sisco, en Haute-Corse. ", "theme": "Religions"}