{"id_art": "0149c0ec8bc5f235494388f52f1e7ece", "title": "christian hoarau : << les attentats en catalogne auront des repercussions politiques >>", "newspaper": "Le Monde", "author": ["Christian Hoarau (Professeur titulaire de chaire au Conservatoire national des arts et métiers - CNAM)"], "date_publi": "24/08/2017", "content": " TRIBUNE. << No tinc por, no tenim por >> (<< Je n'ai pas peur, nous n'avons pas peur >>), tel est le cri unanime clame a Barcelone lors du recueillement qui a suivi les attentats du jeudi 17 aout. Les citoyens de Catalogne - et du reste de l'Espagne - reclament egalement de la part des dirigeants politiques decence, unite et efficacite compte tenu de la gravite de la situation. Au cours des trois jours de deuil national, les leaders politiques de camps opposes se sont affiches ensemble et ont fait preuve de retenue et d'une certaine unite. Ce n'est plus le cas avec la polemique creee par la Candidatura d'unitat popular (CUP), membre de la majorite independantiste, sur la presence du roi Felipe VI au grand rassemblement prevu a Barcelone le samedi 26 aout. Dans un contexte politique marque au cours des dernieres annees par de vives tensions entre le gouvernement central et la Generalitat (le gouvernement catalan) au sujet du referendum unilateral et de l'independance de la Catalogne, ces attentats devraient avoir des repercussions politiques. Apres le delai de decence, viendra le temps des responsabilites politiques Le defi terroriste auquel est confrontee la Catalogne (et l'Espagne) est majeur et requiert la coordination de toutes les forces de police meme si, dans l'enquete policiere sur ces attentats, la police catalane (les << Mossos d'esquadra >>) a joue un role de premier plan en ecartant les services de police de l'Etat espagnol. Apres le delai de decence, viendra egalement le temps des responsabilites politiques. Ainsi comment expliquer l'absence de moyens de protection adequats (notamment barrieres, plots ou bites d'amarrage) des Ramblas afin d'empecher l'acces de vehicules, comme l'avait demande une circulaire de la police nationale le 20 decembre dernier apres l'attentat du marche de Noel a Berlin ? Priorite securitaire Les administrations concernees (gouvernement, Generalitat et Mairie de Barcelone)... ", "theme": "Idees"}