{"id_art": "5567b5318a5659d37876d755114fce67", "title": "l'editeur francais piranha renonce a publier << le fascisme islamique >>, best-seller en allemagne", "newspaper": "Le Monde", "author": ["Alain Beuve-Méry"], "date_publi": "05/08/2016", "content": " Petite par sa taille, la maison d'edition francaise Piranha a-t-elle presume de sa voracite ? Fondee en 2014, elle a publie une quarantaine de titres, de la litterature et des essais, avec un prisme fort venant d'Allemagne. Il y a deux ans, elle a acquis les droits d'un brulot devenu depuis un best-seller outre-Rhin : Le Fascisme islamique, de l'auteur germano-egyptien Hamed Abdel-Samad, dont la parution etait prevue le 16 septembre. Le Point a revele, dans son edition en ligne du 3 aout, que le patron de Piranha, Jean-Marc Loubet, avait renonce a publier l'ouvrage, suscitant la colere de l'auteur. Age de 44 ans, fils d'un imam, ancien membre des Freres musulmans, Hamed Abdel-Samad est devenu une des figures incontournables de la critique de l'islam en Allemagne. Il vit sous protection policiere, en raison de menaces recues a cause de ses prises de position. Cet essai, publie chez l'editeur generaliste Droemer Knaur, a recu un accueil mitige de la communaute scientifique, mais a rencontre un succes populaire. M. Abdel-Samad y fait des raccourcis historiques et esquisse des comparaisons entre l'ideologie fasciste et l'islamisme, en remontant jusqu'aux origines du Coran. En France, sa demarche est proche de celle du philosophe Michel Onfray, qui entend penser l'islam en athee. Raisons de securite Le choix de M. Loubet de renoncer a la publication du Fascisme islamique est d'autant plus surprenant que les frais d'achats de droits et de traduction s'elevent a 12 000 euros environ, une somme non negligeable pour une petite structure, qu'il va devoir passer en pertes et profits. En janvier 2016, le livre a ete publie aux Etats-Unis, sans provoquer de tumulte. Mais, pour justifier cette decision, M. Loubet avance des raisons de securite. << Je ne mesurais pas le risque que cela aurait fait peser sur mon personnel >>, dit-il. << En deux ans, la situation a completement change >>, poursuit-il, et, apres l'attentat de Nice, l'emergence de reactions d'hostilite a l'egard de la population musulmane a servi de declic. << Dans le contexte actuel, le livre de Hamed Abdel-Samad risque plus d'etre recupere que d'apporter matiere a reflexion >>, estime-t-il. M. Loubet ne veut pas polemiquer avec son auteur, qu'il n'a jamais rencontre. Mais dans un courriel envoye fin juillet a son agent, il a aussi ecrit qu'il ne souhaitait pas << apporter de l'eau au moulin >> de l'extreme droite. C'est cette explication qui a fait bondir M. Abdel-Samad, ainsi que la presse allemande qui en a eu connaissance. Pour l'hebdomadaire Der Spiegel, << ce livre a ete controverse en Allemagne (...). On peut debattre la-dessus. c'est pourquoi de tels livres existent. Mais il faut vouloir ce debat. >> En France, le livre pourrait toutefois paraitre, si l'auteur, l'editeur allemand et l'agent s'accordent sur un nouvel editeur. Pour l'instant, seul David Serra, responsable des editions Ring, s'est manifeste en contactant l'auteur et l'editeur francais. << Ce sont des thematiques qui nous interessent >>, a-t-il affirme. ", "theme": "Societe"}