{"id_art": "489879048d6d6179ff24737c8c2c94c8", "title": "<< les dechirements francais font partie du plan de daech >>", "newspaper": "Le Monde", "author": ["Rachid Benzine (Islamologue)\n"], "date_publi": "25/07/2016", "content": " L'enquete policiere et judiciaire en cours vient d'etablir que Mohamed Lahouaiej Bouhlel, le << mega tueur >> de Nice, a muri et prepare son forfait durant de nombreux mois, et qu'il a beneficie de plusieurs complicites lors de cette preparation. Le groupe ainsi constitue avait-il pour autant des liens directs avec l'Etat islamique ? L'horrible crime commis par le Tunisien trentenaire doit-il etre regarde desormais comme un crime collectif se revendiquant sciemment du << djihad >>, et pas seulement comme une initiative d'abord personnelle ? La reponse a ces questions viendra sans doute rapidement. En attendant, ce que nous savons de Mohamed Lahouaiej Bouhlel nous autorise a croire qu'il n'a jamais ete un musulman pratiquant, et encore moins un musulman fondamentaliste. Son profil est davantage celui d'un psychopathe narcissique porteur d'une violence extreme, dont la haine accumulee a l'interieur de lui-meme l'a amene a commettre un des plus effroyables crimes de masse qui puisse etre perpetre par un seul homme. Mais Daech [acronyme arabe de l'organisation Etat islamique] a revendique ce crime comme etant l'oeuvre d'un de ses << soldats >>, et le modus operandi correspond tout a fait aux appels a tuer ses adversaires, avec tous les moyens disponibles, que lance depuis quelques annees cette organisation pretendant incarner l'islam. Qu'il ait eu, ou pas, l'occasion d'etre en relation avec des responsables ou des partisans de Daech, le tueur de Nice ne pouvait ignorer cette propagande et ces appels, et dans tous les cas de figure son crime ne saurait etre dissocie de la strategie de l'Etat islamique, a laquelle il donne toute satisfaction. Car meme si cet homme etait un tres grand desequilibre, il avait besoin d'une justification intellectuelle et morale qui l'autorise a passer a l'acte, ce que le discours de Daesh lui a fourni. En effet, meme un grand pervers a besoin de pouvoir justifier a ses propres yeux et a sa propre conscience les actes de grande transgression qu'il commet. Les grands criminels nazis etaient souvent eux-memes des grands pervers, meme s'ils pouvaient, par ailleurs, se montrer des hommes cultives et des peres de famille exemplaires. Mais pour commettre les crimes qui ont ete les leurs, ils ont eu besoin d'une ideologie - en l'occurrence le nazisme - qui les a autorises a les perpetrer. Nuage radioactif Ce que l'on peut appeler le << daechisme >> ou le << salafisme extremiste >> de Daech (afin de ne pas faire l'amalgame avec la realite complexe et plurielle du salafisme) constitue d'abord une ideologie qui s'est forgee ces vingt-cinq dernieres annees a la faveur des guerres d'Afghanistan, d'Irak, de Syrie et de Libye. Une ideologie, c'est-a-dire a la fois un systeme d'explication du monde qui pretend pouvoir tout saisir de la realite humaine et avoir reponse a tout, mais aussi une sorte de << nuage d'idees >> qui laisse tomber sa pluie sur diverses populations, lesquelles s'en laissent impregner sans parfois en etre conscientes. Ayant su habilement reactiver de vieux mythes qui parlent au coeur de nombreux musulmans (en particulier le mythe de la restauration du califat des premiers siecles de l'islam et celui d'un grand << combat final >> et d'une grande << purification >> du monde qui seront les signes de la fin des temps et de l'heure du jugement divin), et etant parvenu a une audience internationale ideale pour lui grace a ses conquetes territoriales, grace a ses diverses operations terroristes commises notamment en Occident, et grace a la couverture mediatique qu'il s'est acquise, Daech s'est installe, de manieres diverses, dans une multitude d'esprits. Ideologie de haine, le daechisme se montre desormais capable de s'adjoindre toute une serie de haines et de rancoeurs a l'encontre du monde occidental qui se sont developpees dans toute une partie des societes musulmanes du monde, et aussi dans une partie des populations issues des immigrations post-coloniales. Ainsi, Daech est parvenu a produire une sorte de << nuage radioactif >> qui plane desormais - et qui va planer longtemps - sur nos tetes, contaminant nombre de personnes et de societes, quand bien meme il a subi ces derniers mois d'importantes defaites militaires sur le sol irakien. Le massacre perpetre par Mohamed Lahouaiej Bouhlel s'avere d'autant plus terrifiant qu'il nous apprend que, pour devenir un tueur de masse au service du projet de Daech, il n'est meme plus besoin d'etre parti combattre en Irak ou en Syrie, et pas davantage besoin d'avoir pratique de maniere ultra et devoyee la religion islamique. Un buveur de bieres, un mangeur de porc, un hyperactif sexuel, un bodybuilder comme le livreur tunisien de Nice peut devenir un outil de production de la terreur que Daech a la volonte de semer sur toute une partie de la planete. Ceux qui imaginent que placer en retention administrative les suspects de salafisme aggrave pourrait etre une protection efficace pour la societe francaise (comme cela fut fait, durant la guerre d'Algerie - et on sait avec quel succes ! - a l'encontre des Algeriens sympathisants, en metropole, de l'independance de leur nation), vont-ils devoir, des lors, envisager de priver aussi de liberte les dizaines de milliers de psychopathes d'origine immigree que compte certainement notre pays (aux cotes de dizaines d'autres milliers de psychopathes qui, eux, n'ont pas d'ascendance immigree) ? Il apparait que de plus en plus de responsables politiques (tel le depute republicain Georges Fenech) revent aujourd'hui d'un << Guantanamo >> francais pour enfermer toute une population apprehendee, a tort ou a raison, comme menacante. Mais qui peut affirmer que cette creation carcerale americaine a protege le monde d'un seul attentat terroriste ? Guantanamo a plutot nourri les haines anti-occidentales, comme l'ont fait la plupart des interventions militaires occidentales menees ces dernieres annees en Afghanistan et au Proche Orient. Avec la campagne qui s'annonce sans pitie de la << primaire a droite >>, avec la concurrence identitaro-populiste qu'impose l'extreme droite marino-lepeniste a la droite dans son ensemble, tout cela sur fond de dislocation de la gauche, la France est entree dans une grande periode de turbulences ou va dominer la surenchere en matiere de securite. Certes il faut plus de securite pour les populations. Certes il faut parvenir a detruire et, au moins, a neutraliser Daech, en commencant par casser l'image de toute puissance que cette organisation est parvenue a se donner a la faveur des crimes << mondialises >> qui se sont succede ces derniers mois a Paris, a Bruxelles, a Orlando, a Istanbul, a Bagdad et a Nice. Mais il faut le faire avec, a la fois, une volonte de pragmatisme (une mise a l'ecart des instrumentalisations ideologiques) et une volonte de consolider l'unite nationale, laquelle doit comprendre les populations musulmanes. L'objectif de Daech est de diviser les populations, de separer les musulmans des non-musulmans, et de creer les conditions de la guerre civile, particulierement en France qui est pour cette organisation une cible privilegiee. Les dechirements francais qui ont commence entrent dans le plan de Daech. Ne lui faisons pas ce cadeau ! ", "theme": "Idees"}