{"id_art": "166be4711e9404db19b73e1006d0d45f", "title": "myriam, david, laura, adib... qui sont les victimes de l'attentat de nice ?", "newspaper": "Le Monde", "author": [""], "date_publi": "18/07/2016", "content": " Il y a cette jeune grand-mere qui tenait par la main ses deux petits-enfants lorsque tous trois ont ete fauches par Mohamed Louhaiej Bouhlel. Ce couple d'enseignants nicois qui s'est trouve sur la trajectoire meurtriere du camion blanc. Cet etudiant americain passionne de surf, cette adolescente de 13 ans qui a perdu sa soeur jumelle, ce futur papa qui a sauve sa femme enceinte avant de mourir... Les 84 personnes tuees dans l'attentat de Nice le 14 juillet ont ete formellement identifiees, a annonce mardi 19 juillet le parquet de Paris. Reportage : La promenade des Anglais transformee en memorial Victimes francaises Myriam Bellazouz, 29 ans, Lea Mignacabal, 68 ans Myriam Bellazouz, une jeune avocate nicoise, a ete tuee avec sa mere, Lea Mignacabal. Myriam Bellazouz << plaidait chacun de ses dossiers avec talent et avec passion, a temoigne le batonnier de Nice, Jacques Randon. Elle avait toujours le sourire et jamais je ne l'ai vue s'emporter avec un confrere, sauf a la barre, lorsque les interets de son client etaient en jeu >>. Laura Borla, 13 ans Les proches de Laura, dont ils etaient sans nouvelles depuis jeudi soir, ont confirme sa mort dimanche. << J'ai perdu ma fille jumelle >>, a confie son pere a BFMTV. << Elle ressemble comme deux gouttes d'eau a sa soeur. Quand je la verrai, j'aurais l'impression de la voir >>, a-t-il ajoute. Elle vivait a Nice avec sa famille. David Bonnet, 44 ans Originaire de Nerondes, dans le Cher, ce pere d'une jeune fille de 21 ans s'etait installe dans les Alpes-Maritimes a Roquebilliere, a une cinquantaine de kilometres de Nice, il y a plus d'une vingtaine d'annees, ou il travaillait comme pisciculteur. << C'etait une personne tres efficace et avec des idees, tout le temps, quelqu'un de particulierement attentionne >>, a salue le maire de Roquebilliere, qui etait aussi son ami. David Bonnet etait par ailleurs le fils du premier adjoint au maire de Nerondes. Sa compagne a ete legerement blessee dans l'attentat. Adib Bousfiha, 51 ans Ce comptable dans une institution accueillant des travailleurs handicapes, pres de Grenoble, se deplacait en fauteuil roulant. Sa femme, Celine, qui etait aussi presente sur la promenade des Anglais, est portee disparue. Les deux enfants du couple, Laurie, 17 ans, et Mathieu, 21 ans, ont, eux, survecu a l'attentat. << Ce n'est pas facile, ils sont a la recherche de leur maman. Ils ne savent pas si elle est parmi les blesses >>, a indique a l'AFP Georges Civet, le maire de Beaucroissant, en Isere, ou vivait la famille. Odile Caleo, Mathias Billiez, Jocelyne Caleo Odile Caleo et Mathias Billiez, un couple d'enseignants installe a Nice, etait venu assister au feu d'artifice avec ses trois enfants ainsi qu'avec les parents et la soeur d'Odile, selon Nice Matin. La mere d'Odile, Jocelyne Caleo, est elle aussi morte dans l'attentat, selon des proches contactes par l'Agence France-Presse (AFP). L'etablissement dans lequel travaillait Mathias Billiez, un college prive de Nice, lui a rendu hommage sur son site Internet, decrivant un enseignant << tres investi et tres apprecie >> de ses collegues et eleves. Yanis Coviaux, 4 ans << Un filou qui savait mener son monde. >> C'est ainsi que Mickael Coviaux a decrit au Parisien son fils Yanis, l'un des dix enfants et adolescents tues le 14 juillet. La famille, originaire de Grenoble, etait installee a Nice depuis trois ans et Yanis assistait pour la premiere fois a un feu d'artifice. Pris en charge par des medecins, il est mort a l'hopital. << C'est comme si on m'avait arrache le coeur >>, a confie son pere. Rachel Erbs, 39 ans Cette mere de deux enfants, qui vivait a Cessieu, en Isere, etait secretaire et << impliquee dans les activites sportives de la commune >>, a indique Andre Annequin, adjoint au maire. Son mari, blesse dans l'attaque, est sorti de l'hopital dimanche. Leur fils de 12 ans a ete legerement blesse jeudi, tandis que leur fille de 6 ans est indemne. Christiane Fabry, 67 ans, Hugues Mismack, 49 ans Pour Caroline Villani, 44 ans, la sortie familiale a Nice a vire au drame. Elle a perdu sa mere, Christiane Fabry, retraitee, et le compagnon de celle-ci, Hugues Mismack. Son frere, Bruno Villani, et son fils aine, age de 17 ans, sont portes disparus depuis jeudi soir. Son fils cadet, age de 14 ans, est hospitalise dans un etat critique a Nice. Caroline Villani a elle-meme ete blessee pendant l'attaque. La famille etait originaire de Puget-sur-Argens. Ludivine Gomes, 25 ans, Ludovic Rodier, 15 ans Nicois d'origine guadeloupeenne, Ludivine et son frere Ludovic etaient venus assister au feu d'artifice avec leurs parents et leurs cousins. Apres avoir appris la mort de Ludivine, sa famille etait restee plusieurs jours sans nouvelles de Ludovic. << C'est le coeur lourd et noye de chagrin que je vous annonce le deces de mon cousin Ludovic que nous recherchions suite aux attentats >>, a finalement annonce son cousin, Lamy Gomes, sur Facebook. Emmanuel Grout, 48 ans Numero deux de la police aux frontieres (PAF) des Alpes-Maritimes, en charge notamment de la gestion policiere de l'aeroport de Nice-Cote d'Azur, il n'etait pas en service au moment de l'accident, selon une source policiere. Selon Le Point, il etait venu assister au feu d'artifice avec sa compagne, elle-meme commissaire de police, et la fille de cette derniere, quand il a ete fauche par Mohamed Lahouaiej Bouhlel. Michael Damiati, le maire de Crosne, ou il vivait, a rendu hommage a un << commissaire exemplaire >>. Mehdi H., 12 ans Mehdi etait le fils d'un arbitre de football nicois, qui a egalement perdu sa belle-soeur dans l'attentat. La soeur jumelle de Mehdi est dans le coma, a indique Gilles Ermani, president de la commission des arbitres de la Cote d'Azur a la Federation francaise de football. Francoise Hattermann, 55 ans, Elouan, 12 ans Francoise Hattermann et son fils Elouan etaient originaires de Passy, en Haute-Savoie. Ils faisaient partie d'une famille comptant au total six enfants, dont deux autres - une fille de 14 ans et un garcon de 33 ans - ont ete blesses dans l'attentat. Le pere de famille est egalement dans un etat critique, selon la mairie. Elouan, qui jouait au hockey sur glace, etait << un petit gamin mignon, sympa >>, a decrit Vicky Lorans, presidente du Hockey Club de Saint-Gervais. Francoise Hattermann etait professeure a l'institut medico-educatif de Passy. Robert Marchand, 60 ans Robert Marchand etait le president et entraineur du club d'athletisme de Marcigny, en Saone-et-Loire, dont il etait originaire. Marie et pere d'une fille, il devait assister vendredi a un meeting d'athletisme a Monaco avec d'autres membres de son club, sortis indemnes de l'attaque. Le maire de Marcigny, Louis Poncet, a decrit << un homme tres devoue, qui portait les valeurs du sport et qui les inculquait a tous les enfants qu'il entourait >>. Camille Murris, 26 ans Apres l'avoir cherchee dans les hopitaux de Nice au cours du week-end, les parents de Camille Murris ont annonce sa mort dans la nuit de dimanche a lundi. Une minute de silence a ete observee lundi sur les differents campus de l'ecole de commerce Skema, dont elle avait ete diplomee en 2012. Originaire de Nice, elle avait notamment etudie sur le campus de Sophia-Antipolis. Michael Pellegrini, 28 ans, Veronique Lyon, 55 ans, Christiane Locatelli, 78 ans, Francois Locatelli, 82 ans, Gisele Lyon, 63 ans, Germain Lyon, 68 ans C'est une famille entiere qui a ete decimee le 14 juillet. Sur la promenade des Anglais, Christophe Lyon a perdu ses parents, Gisele et Germain Lyon, 63 et 68 ans ; son epouse, Veronique Lyon, une assistante maternelle de 55 ans ; le fils de son epouse, Michael Pellegrini, 28 ans ; et ses beaux-parents, Christiane et Francois Locatelli, 78 et 82 ans. Ancien president du club de rugby de Longwy, Christophe Lyon, le seul rescape, est installe a Gattieres, pres de Nice. Ancien militaire, il est chauffeur dans une entreprise de transports. Christiane et Francois Locatelli, leur fille Veronique et de leur petit-fils Michael etaient originaires de Herserange, en Meurthe-et-Moselle, ou une marche blanche est prevue le 20 juillet. Michael Pellegrini etait professeur d'economie au lycee prive des Recollets a Longwy. Germain et Gisele Lyon, retraites, etaient eux originaires de Bram, dans l'Aude. Laurence Rasteu, 46 ans Artiste nicoise, Laurence Rasteu etait passionnee de photographie. << C'etait une belle personne. Elle aimait la photo, la musique, c'etait quelqu'un de tres sensible >>, a decrit le pere Yves-Marie Lequin, aumonier des artistes de Nice, qui a confirme son deces a l'AFP. Leana, 2 ans, Yanis, 8 ans, Laurence-Nora Sahraoui, 49 ans Kamel Sahraoui, Nicois d'origine et jeune conseiller financier de La Banque postale, a perdu sa fille Leana, agee de 2 ans, son neveu Yanis, age de 8 ans, ainsi que sa mere, Laurence-Nora, jeune grand-mere de 49 ans, employee de cuisine scolaire. C'est elle, Francaise mariee a un Algerien originaire de Khenchela, qui tenait par la main ses deux petits-enfants lorsqu'elle s'est fait faucher par le camion. Un autre membre de la famille, un oncle, Mohamed Toukabri, est egalement mort. Kamel Sahraoui est determine a porter plainte contre le gouvernement, et eventuellement contre la mairie de Nice. Mohamed Toukabri, 58 ans Ce Franco-Tunisien travaillait comme carrossier a Nice, a indique sa famille au Monde. Il etait pere de trois enfants. Il etait l'oncle de Leana et Yanis Sahraoui, 8 et 2 ans, egalement morts dans l'attentat. Lire aussi : Nice : un pere endeuille veut porter plainte contre l'Etat et la ville Amie V., 12 ans Amie est la fille d'un journaliste et secretaire de redaction du magazine bimestriel de developpement durable Ressources. Victimes etrangeres Maria Grazia Ascoli, 79 ans, Mario Casati, 90 ans, Gianna Muset,68 ans, Angelo D'Agostino, 71 ans Selon le quotidien italien Blitz, Mario Casati, originaire de Milan dans le nord de l'Italie, avait un appartement secondaire a Nice ou il sejournait avec sa compagne. Veufs tous les deux, ils s'etaient connus sur le tard. Ils etaient a Nice avec Angelo D'Agostino et Gianna Muset, un couple d'amis de Voghera pres de Pavie, dans le nord-ouest de l'Italie, qui sont egalement morts. Ce couple avait egalement un appartement a Nice et se trouvait sur place pour feter le depart a la retraite d'Angelo D'Agostino, ancien cadre dans l'industrie, selon des medias italiens. Olfa Bent Souayah Khalfallah, 31 ans, Killian, 4 ans Cette Tunisienne, installee a Lyon, se trouvait avec son fils de 4 ans, Killian, au moment de l'attentat. La mort du petit garcon a ete confirme samedi par un hopital nicois a son pere, Tahar Merji, qui le recherchait activement depuis la nuit du drame. Sa photo avait largement circule sur les reseaux sociaux. << Il etait vif. C'etait une petite bouille toujours en train de rigoler. Il savait ce qu'il voulait. C'etait un gamin joyeux, capricieux aussi >>, a confie Patricia Patapate, une amie, a Nice Matin. Aldjia Bouzaouit, 42 ans Cette Algerienne nee a Setif et mere de quatre enfants etait venue assister au feu d'artifice avec ses proches. << Elle voulait prendre une glace sur la promenade >>, a dit a Nice-Matin sa soeur, Celoua. Linda Casanova Siccardi, 54 ans Cette ressortissante suisse se trouvait en vacances sur la Cote d'Azur avec son mari, un Francais qui a survecu a l'attentat, selon la mairie d'Agno, ville du sud du pays dont elle etait originaire. Elle etait connue dans le Tessin pour etre la premiere inspectrice des douanes du canton. Fatima Charrihi, 62 ans Cette Marocaine, mere de sept enfants, arrivee a Nice a l'age de 20 ans, etait avec ses neveux et nieces lorsqu'elle a ete fauchee. Selon l'un de ses fils, Hamza, 28 ans, il pourrait s'agir de la << premiere victime >> de Mohamed Lahouaiej Bouhlel. << Il n'y avait pas d'autres cadavres avant elle >>, a-t-il dit. Fatima Charrihi << pratiquait un islam du juste milieu. Un vrai islam, pas celui des terroristes >>, a-t-il explique a L'Express, la qualifiant de << maman extraordinaire >>. Lire aussi : A Nice, la crainte de tensions ravivees Igor Chelechko, 47 ans Ce Belge d'origine russe, ancien militaire de l'armee sovietique et pere de quatre enfants, vivait a Nice depuis quelques mois, a indique a l'AFP Andrey Eliseev, l'archipretre de la cathedrale Saint-Nicolas de Nice. Magdalena et Marzena Chrzanowska, 21 et 20 ans Ces deux soeurs de nationalite polonaise etaient en vacances a Nice avec leurs deux autres soeurs qui ont survecu, a indique le pere Jan Antol, cure de leur paroisse a Krzyszkowice, dans le sud de la Pologne. << Elles etaient formidables, tres appreciees. Elles aidaient leur pere depuis qu'il etait veuf. Leur mere est morte il y a quatre ans >>, a indique le pere Antol, ajoutant que leur pere etait << traumatise >>. Sean Copeland et Brodie Copeland, 51 et 11 ans Sean Copeland, un pere de famille du Texas, salarie d'une societe informatique, a ete tue avec son fils Brodie. Selon le quotidien texan American-Statesman, les Copeland passaient des vacances en famille a Nice, apres avoir visite Pampelune et Barcelone, en Espagne. << Personne ne merite ce type de destin, surtout pas une famille aussi formidable >>, a reagi le club de baseball Hill Country, a Austin, dans lequel jouait Brodie. Elizabeth Cristina Assis Ribeiro, 30 ans, Kayla, 6 ans Les autorites federales suisses ont confirme dimanche qu'Elizabeth Cristina Assis Ribeiro, une Helveto-Bresilienne portee disparue depuis jeudi soir, faisait bien partie des 84 victimes. Sa fille Kayla, 6 ans, est elle aussi morte dans l'attaque, le pere et les deux autres enfants du couple, ages de 8 mois et 4 ans, choques, etant eux hospitalises en France. Roman Ekmaliyan, 56 ans, Natalia Otto, la cinquantaine Natalia Otto, Kazakhe d'origine russe, et son compagnon Roman Ekmaliyan, Georgien d'origine armenienne, residaient tous deux en Belgique. Enseignante a l'ecole paroissiale d'Anvers, Natalia Otto avait deux filles, dont l'une vivait a Nice. Philologue de formation, << Natalia etait une femme tres intelligente et gentille, tres bonne, tres croyante >>, selon l'archipretre de la cathedrale Saint-Nicolas de Nice, Andrey Eliseev. Roman Ekmaliyan, un homme d'affaires, etait egalement << un homme tres intelligent, dans tous les domaines, interesse par l'histoire, la politique, a ajoute Andrey Eliseev. C'etait utile et interessant de discuter avec lui >>. Narine Gasparyan, 34 ans Mariee et mere d'un enfant de 2 ans, Narine Gasparyan avait demenage recemment avec son mari a Nice, selon le ministere des affaires etrangeres armenien. Carla Gaveglio, 48 ans Carla Gaveglio etait originaire de Piasco, dans le Piemont, une region du nord-ouest de l'Italie, et se trouvait a Nice avec son mari et sa fille, 14 ans, tous deux blesses. Son deces a ete confirme par le ministere italien des affaires etrangeres. Elle n'avait rien sur elle, ni documents ni telephone, son sac ayant ete perdu dans l'attentat. Un test ADN a ete effectue sur son pere pour faciliter l'identification, selon le quotidien La Reppublica. Bilal Labaoui, 25 ans Selon le ministere des affaires etrangeres tunisien, qui a annonce son deces, il etait originaire de la ville de Kasserine, dans le centre-ouest du pays. Nicolas Leslie, 20 ans Cet etudiant americain, porte disparu depuis jeudi, est mort, a annonce dimanche l'universite de Berkeley, en Californie, ou il etudiait. Surfeur invetere et amateur de plongee, il faisait partie d'un programme de cours d'ete a Nice avec 84 autres etudiants. Lyubov Panchenko, 59 ans, Marina Panchenko, 33 ans, Silvia, 2 ans Lyubov Panchenko et sa fille Marina, tous deux originaires de Pavlodar au Kazakhstan, ainsi que sa petite-fille Silvia, nee en France, ont peri dans l'attentat, a indique le consul Bolat Otegen. Mino Razafitrimo, 31 ans Cette mere de famille originaire de Madagascar etait venue assister au feu d'artifice avec ses deux enfants, Andrew, quatre ans, et Amaury, six ans. << Tous deux ont survecu >>, a precise a l'AFP un proche de la victime, qui precise que la jeune femme etait une personne << joyeuse >> et << tres impliquee au sein de la communaute malgache de Nice >>. Assistante de direction, elle etait installee dans la region nicoise depuis douze ans. Zahia Rahmouni, 65 ans Cette retraitee algerienne, originaire de Constantine, etait en visite a Nice chez sa fille, selon les autorites algeriennes. Sa fille et son petit-fils, qui assistaient avec elle au feu d'artifice, ont echappe de peu a la mort, selon des medias algeriens. << Le petit a echappe a la vigilance de sa mere qui a couru pour le rattraper. C'etait au moment ou l'assassin ecrasait la victime avec plusieurs autres >>, a confie un proche de la famille a Tout sur l'Algerie. Zahia Rahmouni avait 65 ans, ont indique des medias algeriens. Viktoria Savtchenko, 20 ans Cette touriste russe etudiait a l'universite des finances aupres du gouvernement russe, a Moscou, a indique l'etablissement dans un communique. Elle se trouvait a Nice en vacances avec une amie. ", "theme": "Societe"}