{"id_art": "b1a00693e896182b0d5bea921805735e", "title": "l'<< affaire de karachi >> : francois leotard mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "18/07/2017", "content": " L'ancien ministre de la defense Francois Leotard a ete mis en examen par la Cour de justice de la Republique (CJR) dans l'affaire Karachi, ont appris, mardi 18 juillet, l'Agence France- Presse (AFP) et Reuters de source judiciaire. Entendu le 4 juillet par la commission d'instruction de la CJR, l'ex-maire de Frejus (Var), 75 ans, a ete mis en examen pour << complicite d'abus de biens sociaux >>, a precise cette source a l'AFP, confirmant une information du Canard enchaine. L'ancien premier ministre Edouard Balladur a pour sa part ete mis en examen dans cette affaire le 29 mai. L'enquete antiterroriste sur l'attentat de Karachi en 2002 (quinze morts, dont onze Francais ) avait mis la justice sur la piste du financement occulte de la campagne de M. Balladur pour la presidentielle de 1995. Une seconde enquete avait alors ete ouverte, en 2011, sur ce volet financier ; elle avait ete confiee aux juges Renaud Van Ruymbeke et Roger Le Loire. En 2014, ces magistrats s'etaient dessaisis des cas d'Edouard Balladur et de son ministre de la defense de l'epoque, Francois Leotard, au profit de la CJR, seule instance habilitee a juger des delits commis par des membres du gouvernement dans l'exercice de leurs fonctions. Selon Le Canard enchaine, les enqueteurs se demandent si Francois Leotard n'a pas cherche << a se constituer un tresor de guerre en vue de la presidentielle de 2002 >> dans la vente de sous-marins au Pakistan en 1994. Six personnes renvoyees en correctionnelle En plus des deux anciens ministres, les juges d'instruction ont decide, en juin 2014, de renvoyer six protagonistes presumes en correctionnelle. Il s'agit de Renaud Donnedieu de Vabres - conseiller special au cabinet Francois Leotard, entre 1993 et 1995 -, de deux proches d'Edouard Balladur - Nicolas Bazire, qui fut son directeur de cabinet, et Thierry Gaubert -, de Dominique Castellan - ancien PDG de la Direction des constructions navales -, de l'homme d'affaires franco-libanais Ziad Takieddine et d'un autre intermediaire en armement. Nicolas Sarkozy, a l'epoque ministre du budget, a pour sa part ete entendu comme temoin au debut du mois de mai par les enqueteurs. Les magistrats ont acquis la conviction que la campagne de M. Balladur, devance au premier tour par Jacques Chirac, l'autre candidat de la droite en 1995, a ete financee par des retrocommissions illegales sur des contrats de sous-marins vendus au Pakistan et de fregates destinees a l'Arabie saoudite. Une des hypotheses envisagees est que la fin du versement des commissions, ordonnee par Jacques Chirac devenu president de la Republique, est a l'origine de l'attentat de Karachi. ", "theme": "Enquete"}