{"id_art": "147ee790508a08b7caf28a012c293eea", "title": "a l'ena, une promo sous etat d'urgence", "newspaper": "Le Monde", "author": ["François Krug\n"], "date_publi": "09/12/2016", "content": " Il est 23 heures passees. Dehors, il fait froid. Dedans, ca chauffe. Ce 16 janvier 2015, les nouveaux eleves de l'Ecole nationale d'administration (ENA) achevent leur seminaire d'integration au Ventron, une petite station de ski des Vosges. Les apprentis-decideurs vont prendre leur premiere decision, cruciale : donner un nom a leur promotion, la 70e a debarquer a l'ecole. Ils se connaissent encore a peine, mais ce choix definira leur identite collective pendant leurs deux annees de scolarite. Et peut-etre bien au-dela, comme pour ceux de << la Voltaire >>, la promo 1978-1980, celle de Francois Hollande et d'une bonne partie de ses proches, ou ceux de << la Senghor >>, la promo Leopold Sedar Senghor, 2002-2004, celle d'Emmanuel Macron et d'autres jeunes stars de l'administration, de la politique et du business. Le premier tour de scrutin permet de faire le tri entre plus d'une centaine de propositions. Une par eleve, comme le veut le rituel. Cette annee-la, l'ENA accueille 89 nouveaux : des petits jeunes souvent tout juste sortis de Sciences Po, mais aussi des quadras ayant reussi les concours ouverts aux fonctionnaires deja experimentes et aux cadres du prive ou du secteur associatif. Et vingt-quatre eleves etrangers qui participent aussi au vote. Sous le choc des attentats << On ne voulait pas d'un nom mou ou depolitise comme Jean de La Fontaine >>, celui de la promo 2013-2014, raconte une eleve. Comme la plupart de ses camarades, elle tient a rester anonyme : ces futurs hauts fonctionnaires respectent deja leur devoir de reserve. << Plusieurs defendaient Clemenceau qui, le pauvre, vient se prendre une defaite chaque annee, s'amuse un condisciple. Clemenceau, c'est le traite de Versailles, les eleves allemands ne voudront jamais. >> Tres vite, se souvient un autre, << un nom s'est impose comme une evidence >> : Charlie. L'attentat contre le journal a eu lieu dix jours plus tot, alors que... ", "theme": "M le mag"}