{"id_art": "b3673b20ac393f266bd1e51ab78e1b40", "title": "comedie du livre. cinq livres de cinq auteurs invites", "newspaper": "Le Monde", "author": ["Raphaëlle Leyris"], "date_publi": "18/05/2017", "content": " Jeanne Benameur, nimbee de mystere L'Enfant qui, de Jeanne Benameur, Actes Sud, 130 p., 13,80 EUR. C'est dans les silences que Jeanne Benameur semble creuser son oeuvre. Ses personnages ne se paient pas de mots, tandis qu'elle choisit les siens avec une parcimonie qui decuple leur effet. La mere de son bouleversant premier roman, Les Demeurees (Denoel, 2000), etait muette, mais l'amour entre elle, l'idiote du village, et sa fille, tenait aussi dans cette absence de paroles. L'Enfant qui est probablement le livre de Jeanne Benameur se rapprochant le plus des Demeurees. En son coeur, il y a cet << enfant qui >> a perdu sa mere et qui, << adosse >> a cette absence, arpente la foret, decouvre de nouveaux lieux, guide par un chien qu'il est le seul a voir. Cette mere eprise de liberte, a la jupe << fanee >>, aux << mains silencieuses >>, parlait une autre langue que celle du village, et pour cela eveillait la mefiance. Tandis que l'enfant pousse toujours plus loin ses explorations, son pere, charpentier, passe tout le temps ou il ne travaille pas au cafe - au milieu des << paroles qui font juste ce qu'il faut de bruit pour se sentir vivants, ensemble. On pourrait se parler chinois, quelle importance >> - en esperant se defaire du souvenir de sa femme, et du desir qu'il garde d'elle. Sa propre mere va de ferme en ferme acheter de la nourriture pour eux trois, en esperant faire ainsi tenir leur foyer. Nimbe de mystere, ce roman sur ce qui constitue une famille, sur la maniere dont grandit une individualite, et dont on apprend a habiter le monde, est d'une poesie aussi heurtee que son titre. R. L. Jeanne Benameur lit L'Enfant qui, suivi d'un entretien avec Martine Laval. Comedie du livre, Auditorium du Musee Fabre, dimanche 21 mai, 14 h 30. Cecile Coulon a la porte du paradis Trois... ", "theme": "Livres"}