{"id_art": "776ebd71f5b47fae65cc7380bf3edc05", "title": "une remarque de donald trump sur la criminalite irrite londres", "newspaper": "Le Monde", "author": [""], "date_publi": "20/10/2017", "content": " Donald Trump, dont un des slogans est << Keep America Safe >> (<< Pour une Amerique sure >>), s'est a nouveau aventure sur un terrain qui lui a valu de vives critiques a Londres. Dans un tweet matinal, vendredi 20 octobre, il fait un lien entre la hausse de la criminalite au Royaume-Uni et le terrorisme. << Les chiffres viennent de tomber: la criminalite en hausse de 13 % au Royaume-Uni sur fond de propagation du terrorisme islamique radical. Pas bon, nous devons assurer la securite de l'Amerique! >> Ce tweet a ete diffuse peu apres la publication de statistiques faisant etat d'une hausse de la criminalite sur les six premiers mois de l'annee en Angleterre et au pays de Galles. Le rapport precise qu'une part importante de cette hausse pourrait etre liee a un changement de methode de comptabilisation. The current picture of crime in Eng and Wales is complex. Our Head of Crime Statistics @ONSJohnFlatley explains:... https://t.co/3vSHKS1VXI-- ONS (@ONS) require([\"twitter/widgets\"]); Vif echange avec Theresa May Les precedentes prises de position de Donald Trump sur les actes terroristes au Royaume-Uni ont contribue a tendre les relations entre Washington et Londres. Son dernier tweet sur le sujet, a la mi-septembre, apres un attentat perpetre dans le metro londonien, lui avait valu une reponse cinglante de la premiere ministre britannique, Theresa May, qui lui avait conseille d'eviter de speculer de maniere hative sur les enquetes en cours. Quelques mois plus tot, au lendemain d'attentats meurtriers a Londres, M. Trump s'en etait pris avec virulence a Sadiq Khan - premier maire musulman de la capitale britannique - l'accusant de minimiser la menace, de ceder au << politiquement correct >> et d'utiliser des explications << pathetiques >>. Pragmatiques, des internautes britanniques mettent en regard les 629 homicides en Angleterre (53 millions d'habitants en 2015) et au pays de Galles (3 millions d'habitants en 2011), entre juin 2016 et juin 2017 et les 789 homicides a Chicago, ville de 2,7 millions d'habitants, en 2016. ", "theme": "Ameriques"}