{"id_art": "922fbc63feb73e79ec528d3ddc68ac0c", "title": "guyane, brexit, valls... ce qu'il faut retenir de la semaine", "newspaper": "Le Monde", "author": [""], "date_publi": "01/04/2017", "content": " Emeutes et manifestations en Guyane Une partie de la Guyane est entree en greve generale, lundi, a la suite de l'appel de l'Union des travailleurs guyanais (UTG). La mobilisation denonce globalement les problemes du departement d'outre-mer en matiere de sante, d'education, d'economie, de securite, d'acces au foncier ou de logement, et demande << un plan Marshall >>. Elle est egalement alimentee par le collectif des << 500 freres contre la delinquance >>, constitue d'hommes le plus souvent masques, ne apres la mort d'un Cayennais qui tentait de resister a un voleur. Les ministres de l'interieur, Matthias Fekl, et des outre-mer, Ericka Bareigts, sont arrives mercredi pour entamer des negociations ; la seconde s'est excusee pour avoir tarde a se rendre sur place malgre le climat. Le Royaume-Uni declenche sa sortie de l'Union europeenne La premiere ministre britannique, Theresa May, a signe mardi la lettre par laquelle le Royaume-Uni active l'article 50 du traite de Lisbonne, qui prevoit la procedure de sortie d'un Etat membre de l'Union europeenne. La lettre a ete remise mercredi au president du Conseil europeen, Donald Tusk, ouvrant deux annees de negociations pour determiner les conditions de sortie du pays de l'UE. Le gouvernement britannique souhaite un << partenariat etroit et special >>, autrement dit un accord commercial preservant notamment les interets de la City - ce dont les Europeens ne veulent pas entendre parler avant que Londres n'acquitte la facture et les modalites de depart. Une position qu'a clairement rappelee Angela Merkel cette semaine. Par ailleurs, Londres doit faire face a la fronde de deux nations du royaume. D'une part, l'Ecosse a ouvert la voie a un nouveau referendum sur l'independance, apres un vote de son Parlement, mardi. D'autre part, les Nord-Irlandais ont echoue a former un gouvernement apres que les discussions eurent notamment achoppe sur le statut special que le Sinn Fein (parti republicain favorable au rattachement a l'Irlande) demande pour l'Irlande du Nord, a l'inverse du Parti democratique unioniste (DUP). Valls choisit Macron et seme la pagaille au PS Apres plusieurs annonces dans la presse, Manuel Valls a officialise mercredi son soutien a Emmanuel Macron. L'ex-candidat de la primaire PS et ancien premier ministre a estime qu'il ne fallait << prendre aucun risque pour la Republique >> et qu'Emmanuel Macron, mieux place dans les sondages que le candidat investi par le Parti socialiste, Benoit Hamon, etait donc un << choix de raison >>. Cette decision a provoque un tolle au sein du PS, M. Valls s'etant engage, comme tous les candidats a la primaire de son parti, a soutenir publiquement le vainqueur. En choisissant finalement M. Macron, alors que la campagne de Benoit Hamon peine a decoller, il a renonce a cette promesse et a acheve de desorganiser le PS, soulignent ses detracteurs. Du cote du candidat d'En marche !, on a accueilli ce soutien avec une certaine distance, martelant le projet de << renouvellement des visages >> et << des pratiques >>. Assistants parlementaires : les documents qui accusent le FN Des documents trouves lors de la rocambolesque perquisition au siege du Front national, le 17 fevrier 2016, et reveles mercredi par Le Monde, font etat de la volonte du parti d'extreme droite de se financer grace au Parlement europeen. Plusieurs personnes sont mises en examen dans cette affaire d'emplois presumes fictifs d'assistants parlementaires, en realite des cadres du parti. Les documents mentionnent notamment des << economies importantes grace au Parlement europeen >> avec des << reversements supplementaires >>. Lire aussi : Affaires du FN : les documents qui accusent Marine Le Pen Colere des Chinois de Paris apres la mort d'un homme, tue par la police Un ressortissant chinois de 56 ans a ete abattu par la police, dimanche a Paris. La brigade anticriminalite avait ete appelee apres des signalements a propos d'un << individu menacant des personnes avec des ciseaux >>. Selon la version de la police, l'homme aurait blesse un policier ; un collegue a alors tire << en etat de legitime defense >>. La famille assure qu'il n'y a pas eu de differend familial, qu'il << avait des ciseaux parce qu'il ecaillait le poisson >> et que le policier a tire sans sommation. La mort de Shaoyo Liu a provoque la colere d'une partie de la communaute chinoise a Paris, qui a manifeste pendant plusieurs jours. L'affaire est devenue diplomatique quand Pekin est intervenu, exigeant << toute la lumiere >> sur les faits. Lire aussi : Paris : autopsie d'une colere anti-police inedite de la diaspora chinoise apres la mort d'un des siens La CFDT, premier syndicat de France Pour la premiere fois, la Confederation francaise democratique du travail (CFDT) est devenue la premiere organisation syndicale (26,37 %), devant la Confederation generale du travail (CGT, 25,12 %), selon la mesure de la representativite syndicale rendue publique par le Haut Conseil du dialogue social, vendredi. Cette mesure agrege les resultats des elections professionnelles dans les entreprises d'au moins 11 salaries, entre le 1er janvier 2013 et le 31 decembre 2016. Et aussi... Climat. Le president americain, Donald Trump, a signe mardi un decret abrogeant des mesures de son predecesseur, Barack Obama, dont celle qui imposait aux centrales thermiques des reductions de leurs emissions de CO2. Lire aussi : Climat : Donald Trump engage une contre-revolution energetique Syrie. L'administration americaine, par les voix de son secretaire d'Etat et de son ambassadrice a l'ONU, a fait savoir que les Etats-Unis n'etaient plus opposes a un maintien au pouvoir de Bachar Al-Assad, une condition jusque-la sine qua non pour une sortie de crise. Israel. Le premier ministre, Benyamin Netanyahou, a valide jeudi la creation d'une nouvelle colonie en Cisjordanie, une premiere depuis vingt-cinq ans Cote d'Ivoire. Simone Gbagbo, la femme de l'ancien president ivoirien Laurent Gbagbo, a ete acquittee mardi des chefs d'accusation de << crime contre l'humanite >> et de << crime de guerre >>, une decision denoncee par des ONG et des victimes de la crise postelectorale de 2010-2011 (plus de 3 000 morts) : << c'est une prime a l'impunite >>. Coree du Sud. L'ancienne presidente Park Geun-hye a ete arretee jeudi dans le cadre du scandale pour corruption ayant mene a sa destitution.Bresil. L'ancien president de la Chambre des deputes, Eduardo Cunha, a ete condamne jeudi a quinze ans et quatre mois de prison pour << corruption >>, << blanchiment d'argent >> et << evasion illegale de devises >>.Carlos. Ilich Ramirez Sanchez, dit Carlos, a ete condamne mardi a la reclusion criminelle a perpetuite pour l'attentat du Drugstore Publicis qui avait fait deux morts et 34 blesses a Paris, en septembre 1974.Affaire Fillon. Penelope Fillon a ete mise en examen mardi pour << complicite et recel de detournement de fonds publics, complicite et recel d'abus de bien sociaux et recel d'escroquerie aggravee >> dans l'affaire de ses emplois presumes fictifs a l'Assemblee nationale et a la Revue des deux mondes. Saint-Nazaire. L'Etat envisage une nationalisation transitoire des chantiers de Saint-Nazaire, ou travaillent plus de 7 000 salaries et sous-traitants, s'il n'y a pas d'accord avec l'italien Fincantieri. Erignac. Innocentees dix-huit ans apres leur mise en examen dans un volet secondaire de l'enquete sur l'assassinat du prefet de la Corse Claude Erignac, neuf personnes ont obtenu lundi la condamnation de l'Etat pour << faute lourde >> et le versement a chacune de 100 000 euros de dommages et interets. Football. L'equipe de France a ete battue par l'Espagne, mardi (0-2), lors d'un match amical marque par la premiere utilisation de la video, qui a notamment conduit a l'annulation d'un but francais pour hors-jeu et la validation d'un but espagnol apres un hors-jeu signale par erreur. ", "theme": "Les decodeurs"}