{"id_art": "3ff64f9857ca161eb4ba775bd80fe1ad", "title": "a carros, derriere l'arrete anti-chicha, les crispations post-attentats", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "30/09/2016", "content": " Il sait bien ce que tout le monde se dit, Charles Scibetta. En avril, le maire (divers) de Carros (Alpes-Maritimes) a banni la chicha de sa commune jusqu'a la fin du mois de septembre, et il reconduira l'arrete au 1er octobre. Dans un climat de crispations autour de l'islam et d'injonctions aux musulmans a se faire discrets, son arrete n'est pas passe inapercu. D'autant que Carros se situe a trente minutes de Nice, cible de l'attentat du 14 juillet, et a peine plus loin de Cannes, premiere ville a lancer la mode estivale des arretes antiburkinis, avant leur annulation par le Conseil d'Etat. Dans sa mairie, sise au milieu des immeubles de la ville nouvelle, nee dans les annees 1970 autour de la zone industrielle, Charles Scibetta secoue la tete. Sa decision n'a rien a voir avec ce << contexte actuel >> si prompt a tout justifier, elle est simplement celle d'un elu local qui a du faire face a un probleme local : des jeunes, << parfois tres jeunes >>, accaparaient l'espace public pour fumer leur << appareil >>, puis y abandonnaient leurs dechets. Sante, salubrite et vivre-ensemble : voila ce qui l'a motive. Etaient-ils donc si nombreux, ces fumeurs de narguile, au point de leur interdire la quasi-totalite de la ville ? Une vingtaine, sur 12 000 habitants, concentree sur quelques bancs... << Mais alors, on ne fait rien ? Est-ce que ce ne serait pas ca, laisser la voie libre au Front national [FN] ? >> A 62 ans, l'elu sans etiquette, << laic et chretien >>, se dit desole qu'on l'imagine d'extreme droite, de voir la presse brandir son arrete comme une preuve de plus de cette France rance, sans meme lui telephoner pour comprendre. Lui, l'ancien communiste, l'ancien prof, l'immigre italien qui a grandi dans les cites minieres de la Lorraine ; lui qui a vu son nom, et tous ceux a consonance italienne, barre des listes municipales par certains electeurs lorsqu'il s'est presente pour la... ", "theme": "Societe"}