{"id_art": "a8b53d95698ae8c080a52f654d022b6a", "title": "reda kriket, hinkley point, accelerateur de particules... les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Projet d'attentat dejoue : un complice presume de Reda Kriket remis a la France et ecroue Anis Bahri, suspecte d'avoir projete un attentat en France avec Reda Kriket, a ete remis jeudi 4 aout par les Pays-Bas a la justice francaise. Le Francais de 32 ans a ete mis en examen et ecroue notamment pour << association de malfaiteurs terroriste criminelle >> et << infraction a la legislation sur les armes en bande organisee >>, a rapporte vendredi le parquet de Paris. Hinkley Point : le comite central d'entreprise d'EDF deboute en refere Le tribunal des referes de Paris a rejete, vendredi 5 aout, le recours du comite central d'entreprise (CCE) d'EDF visant a suspendre le feu vert donne par le conseil d'administration du groupe public au projet controverse de construction de deux reacteurs nucleaires EPR a Hinkley Point, dans le sud-ouest de l'Angleterre. Dans l'accelerateur de particules du CERN, le mirage d'une nouvelle particule s'evanouit Vendredi 5 aout, les porte-parole des deux experiences phares de l'Organisation europeenne pour la recherche nucleaire (CERN), pres de Geneve, ont confirme qu'ils n'avaient pas vu de nouvelles particules dans leurs detecteurs. Cette annonce douche les espoirs nes au cours des derniers mois au LHC (Large Hadron Collider) du CERN, le plus grand accelerateur de particules du monde : des indices d'un tel evenement avaient paru, declenchant la production de plus de cinq cents propositions theoriques pour lier ces fremissements a une nouvelle particule, jamais vue jusqu'alors. Et aussi : Marseille. Polemique sur le burkini : ce qu'il faut savoir Sante. Une ONG veut faire annuler l'autorisation par l'UE d'un phtalate dans le plastique recycle JO 2016. << Il est temps que ca commence >> ", "theme": "Les decodeurs"}