{"id_art": "090a67235469d980819dd7ad91b91554", "title": "pays basque : eta compte se desarmer d'ici au 8 avril", "newspaper": "Le Monde", "author": [""], "date_publi": "17/03/2017", "content": " L'organisation separatiste basque ETA (Pays basque et liberte) a l'intention de se desarmer d'ici au 8 avril. Elle devrait transmettre rapidement des coordonnees de caches d'armes, a annonce, vendredi 17 mars, le gouvernement regional basque. Lire notre article : Le desarmement de l'organisation ETA, un casse-tete pour l'Etat Celui-ci estime credible la possibilite d'un desarmement final a court terme. << Il demande (...) aux gouvernements espagnol et francais de faire preuve de hauteur de vue et de fournir des voies de communication directes >>, afin d'<< atteindre cet objectif a l'importance historique pour notre societe >>, a declare le chef du gouvernement regional basque Inigo Urkullu. ETA n'obtiendra << rien en echange >> Le chef du gouvernement espagnol n'a pas repondu, du moins officiellement, a cette demande. Lors d'un congres regional de son parti a Madrid, Mariano Rajoy semble meme y opposer une fin de non-recevoir : << L'ETA a decide, dit-elle, de se desarmer unilateralement. Qu'elle le fasse, et au passage qu'elle se dissolve. >> M. Rajoy a ajoute que << le gouvernement espagnol appliquera[it] la loi de maniere egale pour tous >>. Le ministre espagnol de l'interieur, Juan Ignacio Zoido, a, quant a lui, assure que Madrid ne participerait pas a une << mise en scene d'une organisation terroriste qui a ete vaincue et dont nous n'allons pas oublier le passe >>. ETA << a dispose de temps pour se desarmer et elle doit savoir qu'elle n'obtiendra rien en echange >>, estime-t-il. Lire l'analyse de notre correspondante en Espagne : Pour le gouvernement espagnol, pas question de negocier avec l'ETA L'annonce intervient apres des declarations au quotidien basque Gara de Txetx Etcheverry, militant de l'organisation basque Bizi. Il a declare que le desarmement de l'ETA, consideree comme une organisation terroriste par l'Union europeenne, devait si possible se produire << avant les elections >> presidentielles prevues fin avril en France. Quarante ans de violence Le chef du gouvernement basque a prononce une breve allocution, vendredi a 14 heures, confirmant une information du Monde. << Le gouvernement basque a ete directement tenu au courant de cette possibilite >>, a-t-il affirme, souhaitant un desarmement << definitif, unilateral, irreversible, complet et legal >>. L'ETA avait annonce en octobre 2011 renoncer definitivement a la lutte armee, apres plus de quarante ans de violence au nom de l'independance du Pays basque et de la Navarre. Son dernier attentat a ete commis en 2010, en France, portant a 829 morts le bilan attribue a cette organisation. Lire notre article sur l'imposant arsenal de l'ETA : Des centaines d'armes et d'explosifs dans la nature Depuis, elle refusait de se dissoudre et de desarmer, exigeant une negociation avec Paris et Madrid sur le sort de ses quelque 350 membres encore detenus actuellement en Espagne et en France. Madrid et Paris ont toujours refuse. Les forces de l'ordre des deux pays avaient demantele plusieurs caches d'armes ces derniers mois. ", "theme": "Europe"}