{"id_art": "a05311afb5042d5697003051970ed7b4", "title": "projet d'attentat dejoue : un complice presume de reda kriket remis a la france et ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Anis Bahri, suspecte d'avoir projete un attentat en France avec Reda Kriket, a ete remis jeudi 4 aout par les Pays-Bas a la justice francaise. Le Francais de 32 ans a ete mis en examen et ecroue notamment pour << association de malfaiteurs terroriste criminelle >> et << infraction a la legislation sur les armes en bande organisee >>, a rapporte vendredi le parquet de Paris. Il est soupconne d'avoir ete mandate par l'organisation Etat islamique (EI) pour commettre un attentat en France avec Reda Kriket, un ancien braqueur arrete a Boulogne-Billancourt (Hauts-de-Seine) quelques jours avant lui, en mars. Une fausse carte d'identite Ne a Montreuil, a l'est de Paris, et domicilie dans le Val-de-Marne, en region parisienne, Anis Bahri avait ete interpelle dans la rue le 27 mars a Rotterdam, aux Pays-Bas, a la demande de Paris. Il avait alors sur lui une carte SIM, un telephone portable, une fausse carte d'identite bulgare et 772,75 euros en liquide. Dans l'appartement de Rotterdam ou sejournait Anis Bahri avaient ete retrouves 45 kg de munitions, notamment deux types de balles, toutes deux utilisees dans des kalachnikovs. Ni explosif ni arme n'avaient ete saisis. Oppose a son extradition Il s'etait oppose a son extradition, assurant avoir peur d'une condamnation a la perpetuite sans possibilite de liberation et de << traitements inhumains >> dans les prisons francaises. Des arguments que les juges ont rejetes, rappelant egalement que le parquet ne desirait pas engager de poursuites aux Pays-Bas. Reda Kriket et Anis Bahri sont soupconnes de s'etre rendus en Syrie entre << fin 2014 et debut 2015 >>, selon le procureur de la Republique Francois Molins. Depuis leur retour, ils etaient suspectes << de faire des allers-retours entre la France, la Belgique et les Pays-Bas >>. En Belgique, trois hommes en lien avec Reda Kriket, Abderrahmane Ameroud, Rabah M. et Y. A., ont ete inculpes et ecroues. Lire aussi : Attentats : le reseau de Reda Kriket, un arsenal mais des cibles inconnues Cette affaire est distincte de l'enquete sur les attentats a Paris et a Bruxelles, meme si certains liens entre des protagonistes ont pu etre etablis. Reda Kriket avait notamment fait l'objet d'une condamnation par contumace en juillet 2015 par la justice belge dans un proces qui avait egalement vu la condamnation par contumace d'Abdelhamid Abaaoud, instigateur presume des attentats du 13 novembre. Le role actif de Reda Kriket, age de 34 ans, aupres d'un des plus gros recruteurs de combattants djihadistes syriens, Khalid Zerkani, lui avait valu une peine de dix ans de prison. Absent au proces, Reda Kriket avait echappe a l'incarceration : il avait fait l'objet d'un mandat d'arret international le 4 mars 2014 et aurait rejoint la Syrie au dernier trimestre de 2014. ", "theme": "Police et justice"}