{"id_art": "33a5578b19637b8b268aa30f0fc7a0f1", "title": "apres l'attentat de londres, l'elysee assure que macron est << aux commandes >>", "newspaper": "Le Monde", "author": ["Cédric Pietralunga"], "date_publi": "04/06/2017", "content": " Un president << aux commandes >>. Depuis l'attaque de Londres, qui a provoque dans la soiree de samedi 3 juin la mort de sept personnes dont un Francais, et en a blesse 48 autres dont sept Francais, Emmanuel Macron multiplie les interventions et les prises de parole. Tenu informe << heure par heure >> de la situation et de l'enquete, selon son entourage, le chef de l'Etat tient a montrer qu'il est a la hauteur de l'evenement, alors qu'il affronte le premier attentat touchant des Francais depuis son election le 7 mai. Des la survenue de l'attaque, M. Macron a ete prevenu par la cellule diplomatique de l'Elysee, racontent ses proches. Apres avoir reuni les premiers elements sur les circonstances, en liaison avec les autorites britanniques, il a envoye un tweet a 2 h 55 du matin. << Face a cette nouvelle tragedie, la France est plus que jamais aux cotes du Royaume-Uni. Mes pensees vont aux victimes et a leurs proches >>, ecrit-il. Un communique de presse, personnellement valide par le president de la Republique, a aussi ete envoye aux medias a 7 h 50. L'executif mobilise Dimanche midi, il a eu un entretien telephonique - en anglais, precise l'Elysee - avec la premiere ministre britannique, Theresa May. Les deux responsables << ont fait le point sur la situation des victimes et les premiers elements de l'enquete >>, selon l'entourage de M. Macron. << Les autorites britanniques se sont engagees a donner toutes les informations sur les victimes [francaises] et a assurer et garantir la securite >> des Francais residant a Londres, qui votaient dimanche pour les elections legislatives en France. Dans l'apres-midi, enfin, M. Macron a appele au telephone les familles des Francais victimes de l'attaque. << Le president a voulu par ce geste montrer sa proximite avec les familles et leur apporter son soutien tres fort >>, indique l'Elysee. Selon une source, le chef de l'Etat a... ", "theme": "Politique"}