{"id_art": "1cc88adee82e468378d1072f357fdc5a", "title": "derriere l'affaire de l'essonne, l'importance du djihad des femmes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "10/09/2016", "content": " << Un commando terroriste compose de jeunes femmes totalement receptives a l'ideologie mortifere de Daech [acronyme arabe de l'Etat islamique - EI] a ete demantele. >> C'est par cette phrase que le procureur de Paris, Francois Molins, a ouvert vendredi 9 septembre sa conference de presse sur les operations menees depuis la decouverte, le week-end dernier, d'une voiture remplie de bonbonnes de gaz en plein Paris. Operations qui se sont conclues par l'interpellation, jeudi 8 septembre au soir, de trois femmes et d'un homme. Jamais les services antiterroristes n'avaient dejoue un projet aussi abouti fomente par des femmes. Le 8 aout, une jeune fille de 16 ans avait ete mise en examen pour avoir annonce sur Telegram son intention de passer a l'acte. En mars, deux adolescentes ayant evoque sur Facebook une attaque contre une salle de concert parisienne avaient egalement ete mises en examen. Il y a plus d'un an, en aout 2014, trois adolescentes agees de 15 et 17 ans avaient formule le voeu, un peu confus, de tuer des juifs a Lyon. Lire aussi : A 14 ans, des jeunes Francaises qui revent de << tuer pour Allah >> Cette fois-ci, le plan a connu un debut de mise a execution. Dans la nuit de samedi 3 a dimanche 4 septembre, une voiture remplie de cinq bonbonnes de gaz est retrouvee stationnee dans le 5e arrondissement de Paris, vraisemblablement deposee par deux jeunes femmes : Ines M., 19 ans, et Ornella G., 29 ans, toutes deux fichees << S >> en raison de leur volonte de rejoindre les rangs de l'Etat islamique. L'attentat a echoue. Une cigarette a peine consumee a ete retrouvee dans le coffre du vehicule, a proximite d'une couverture imbibee de carburant et des cinq bouteilles de gaz. Si l'incendie avait pris, a precise le procureur, il aurait << necessairement entraine au bout de quelques minutes l'explosion d'au moins une bouteille de gaz >>, puis du vehicule. Ornella G. a ete interpellee mardi 6 septembre a Orange, dans le Vaucluse. Apres l'echec de la mise a feu de la voiture, Ines M. a, elle, trouve refuge dans l'appartement d'une certaine Amel S., 39 ans, mere de quatre enfants, a Boussy-Saint-Antoine (Essonne), immeuble devant lequel ces deux femmes seront interpellees jeudi soir en compagnie d'une troisieme complice : Sarah H., 23 ans. << Je vous attaque dans vos terres >> Cette jeune fille, elle aussi fichee << S >>, avait deja ete arretee en mars 2015 en Turquie, tandis qu'elle tentait de gagner la Syrie. Ancienne promise de Larossi Abballa, le tueur du couple de policiers a Magnanville (Yvelines) en juin, puis d'Adel Kermiche, l'assassin du pretre a l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime) en juillet, Sarah H. est la petite fiancee des djihadistes. Apres la mort en mission de ses deux premiers amours, elle s'appretait a epouser religieusement Mohamed Lamine Aberouz, qui se trouve etre le frere d'un des complices presumes d'Abballa. Il a lui aussi ete interpelle jeudi soir. Sur la foi d'elements de renseignement, la Direction generale de la securite interieure (DGSI) decouvre dans la journee de jeudi qu'un projet d'attentat imminent, visant notamment des gares, est envisage par Ines M., Amel S. et Sarah H. Cette derniere etant sur ecoute dans le cadre des investigations sur le double meurtre de Magnanville, elle est rapidement geolocalisee a Boussy-Saint-Antoine. Jeudi soir, des policiers en planque dans une voiture banalisee apercoivent les trois jeunes filles sortir d'un immeuble. Entierement voilee, Sarah H. se jette sur un policier et le blesse a l'epaule avec un couteau de cuisine. Apercevant un autre enqueteur arrivant en sens inverse, Ines M. se precipite sur lui, egalement armee d'un couteau. Le fonctionnaire fait feu et la blesse aux jambes. Dans son sac a main, les policiers retrouvent une lettre d'allegeance a l'EI, sur laquelle la jeune fille a ecrit : << Repondant a l'appel d'Al-Adnani [porte-parole de l'organisation, mort le 30 aout], je vous attaque dans vos terres afin de marquer vos esprits et de vous terroriser. >> Un donneur d'ordre : Rachid Kassim Les quatre femmes impliquees dans ce projet terroriste n'ont pas agi seules. Elles ont ete << teleguidees >>, selon les mots du procureur, par des individus se trouvant en Syrie. Selon les informations du Monde, l'un de ces commanditaires n'est autre que Rachid Kassim, l'inspirateur de l'attentat de Saint-Etienne-du-Rouvray. Par ses appels au meurtre repetes sur la messagerie securisee Telegram, Rachid Kassim a ete a l'origine de l'interpellation de plusieurs de ses interlocuteurs ces dernieres semaines, tous demasques par les services de renseignement. Aussi, ce djihadiste n'a-t-il pas manque l'occasion de commenter le passage a l'acte de ses dernieres recrues, prenant pretexte de leur sexe pour exhorter les hommes a suivre leur exemple. Sur une de ses chaines Telegram, il ecrit : << Des femmes, des soeurs passent a l'attaque. Ou sont les freres ? (...) Elle a brandi une lame et elle a frappe un policier, comme des meres en Palestine. Ou sont les hommes ? (...) Il faut que vous compreniez que si ces femmes sont passees a l'action, c'est certainement parce qu'il y a trop peu d'hommes qui passent a l'action. (...) Pourquoi attendez-vous autant, au point que des femmes vous ont depasses dans l'honneur. (...) Regarde une soeur de 16 ans [en fait, 19 ans], elle a toute la vie devant elle, elle est partie, elle est partie faire un projet et ils l'ont arretee avant qu'elle reussisse, mais je parle de son intention. Toi, c'est quoi ton excuse ? >> Lire aussi : La propagande, arme de predilection de l'Etat islamique Si le passage a l'acte de femmes sur le sol francais est ici brandi comme un argument pour piquer au vif les indecis, il temoigne egalement d'un revirement strategique de l'EI dans ses operations exterieures. Contrairement a une idee recue, les femmes sont souvent plus radicales que les hommes dans leur endoctrinement. En Syrie, elles ont pourtant pour principale mission de peupler le << califat >>, seules quelques elues ayant integre les brigades de femmes de la police islamique chargees de faire appliquer la charia. << Tu combats juste tes casseroles dans ta cuisine >> Ce manque de parite a pu agacer certaines candidates au depart. Une des jeunes mineures impliquees dans le projet d'attentat contre des juifs a Lyon en aout 2014 confiait ainsi a une de ses amies sa deception de ne pouvoir prendre les armes, si elle parvenait a rejoindre la Syrie : << Moi je voulais partir combattre, mais je peux pas, en fait tu combats juste tes casseroles dans ta cuisine lol. >> La condition des femmes sur les terres du << califat >> a, a priori, peu change : leur implication dans des projets concrets en France est en revanche une premiere. << Le passage a l'acte de jeunes femmes teleguidees par des individus se trouvant en Syrie demontre que Daech entend faire des femmes des combattantes, a souligne Francois Molins vendredi. Si les femmes ont pu d'abord sembler etre confinees a des taches familiales et domestiques par cette organisation, force est de constater que cette vision est aujourd'hui largement depassee. >> La justice francaise a longtemps fait preuve d'une certaine mansuetude a l'egard des jeunes femmes revenues de Syrie, considerant qu'elles n'avaient fait que suivre leur compagnon. Elles n'etaient pas toujours placees en garde a vue a leur retour, et plus rarement encore incarcerees. Leur traitement judiciaire a sensiblement evolue ces derniers mois, avec des gardes a vue systematiques et une << acceleration >> des placements en detention, comme l'avait explique M. Molins dans un entretien au Monde le 2 septembre. Lire aussi : Le procureur de Paris Francois Molins : << Le risque d'attentat est renforce >> A ce jour, 59 femmes ont ete mises en examen pour des faits de terrorisme, dont 18 sont detenues. Parmi les 35 mineurs mis en examen, douze sont des filles. << Sur les derniers mois, nous observons une acceleration des dossiers de jeunes filles mineures, avec des profils tres inquietants, des personnalites tres dures. Elles sont parfois a l'origine de projets terroristes qui, sur le plan intellectuel, commencent a etre tres aboutis >>, declarait le procureur dans cet entretien. Disparite judiciaire homme-femme Le projet d'attentat a la voiture piegee de cette semaine souligne neanmoins le hiatus qui persiste dans le traitement judiciaire entre hommes et femmes impliques dans la thematique djihadiste. Que faire des jeunes filles chez qui la frustration d'un depart avorte est susceptible de se transformer en projet d'attentat ? Ines M. et Sarah H. etait toutes deux fichees << S >> pour leur radicalite. Toutes deux avaient eu l'intention de rejoindre les rangs de l'EI. Toutes deux etaient libres de leurs mouvements, jusqu'a la decouverte de leur projet terroriste. Si Ines M. est citee dans une enquete belge pour avoir ete en contact avec un couple projetant de rejoindre l'EI, elle n'a pas ete mise en examen et ne pouvait donc etre incarceree. Sarah H. a, en revanche, ete interpellee en Turquie en chemin vers la Syrie, ce qui, au regard du droit francais, est susceptible de constituer une infraction terroriste. Lire aussi : << La democratie est assignee a faire de l'education sa priorite >> Frappee par une interdiction de sortie du territoire - une mesure administrative -, elle n'a pourtant pas ete placee en garde a vue apres son retour en France. Si elle a ete mise sur ecoute, c'est uniquement en raison de sa relation avec Larossi Abballa apres le meurtre du couple de policiers de Magnanville. En raison des agissements d'un homme, donc. Dans un dossier comparable, un jeune homme de 24 ans, Bilal Taghi, a lui ete condamne en mars a cinq ans de prison. Comme Sarah H., sa tentative de rejoindre les rangs de l'EI s'etait soldee par un echec et une interpellation en Turquie. Mais a la difference de la jeune fille, son equipee avait ete sanctionnee apres son retour par la justice francaise. Signe qu'aucune des reponses apportees par les autorites pour contenir ce public fanatise n'offre de garantie absolue de securite : Bilal Taghi est l'homme qui a tente dimanche d'assassiner un surveillant dans le quartier dedie aux detenus radicalises de la prison d'Osny, ou il purge sa peine. Lire aussi : A la prison d'Osny, la piste d'une attaque djihadiste concertee Cazeneuve : << 293 individus engages dans des filieres terroristes >> arretes depuis janvier << Nous avons arrete 293 individus engages dans des filieres terroristes depuis le debut de l'annee. C'est autant de filieres demantelees, c'est autant d'attentats evites >>, a declare Bernard Cazeneuve, le ministre de l'interieur, a Chateauroux, en marge d'un deplacement au Congres de la Federation nationale de la protection civile. ", "theme": "Police et justice"}