{"id_art": "8e32fd21771d57a639a8911da35845d1", "title": "amours decues, revolutions inachevees, heros pathetiques : notre selection litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "02/03/2017", "content": " Fatigues des ecrans ? Reposez vos yeux et nourrissez vos neurones avec le dernier roman de Zeruya Shalev, une parodie << culte >> de super-heros enfin editee en France et deux ouvrages de reflexion, le premier consacre a la condition animale, le second aux printemps arabes. ROMAN. << Douleur >>, de Zeruya Shalev Dix ans apres l'attentat ou Iris a ete blessee, les effets de la deflagration se font encore sentir. Dans son corps, d'abord, qui la meurtrit de nouveau. Dans sa famille, aussi : celle qu'elle forme avec son mari et leurs deux enfants ne s'est jamais remise de cet evenement qui les a silencieusement eloignes les uns des autres. Sur l'insistance de son mari, Iris consulte un medecin specialiste de la douleur ; il se trouve etre l'homme qui lui a inflige sa premiere souffrance en la quittant, quand ils avaient 17 ans. La trame de Douleur pourrait sembler imbibee d'eau de rose, avec ce retour soudain d'un amour disparu, devenu de surcroit un beau docteur celibataire. Mais Zeruya Shalev est l'ecrivaine la moins complaisante qui soit. Armee de ses phrases longues et hachees, poetiques et dures, qui s'enroulent autour du lecteur pour le happer et ne jamais le lacher, elle sonde en profondeur les pensees, les emotions et les aspirations d'Iris. Avec une lucidite siderante, eprouvante parfois a force de justesse, son ecriture parvient a tout saisir dans un meme mouvement : les regrets d'Iris pour la vie qu'elle aurait pu avoir si cet Ethan ne l'avait pas quittee, ses elans de passion, son gout de l'ordre et de l'efficacite, ses inquietudes pour ses enfants, ses acces de loyaute a l'egard de son mari... Mais, peut-etre parce qu'Iris est un personnage plus pragmatique, moins torture que les heroines precedentes de Zeruya Shalev, ce cinquieme roman est, paradoxalement, le moins << douloureux >> de l'ecrivaine. Sans qu'il perde en force pour autant. Raphaelle Leyris << Douleur >> (Ke'ev), de Zeruya Shalev, traduit de l'hebreu par Laurence Sendrowicz, Gallimard, << Du monde entier >>, 416 pages, 21 EUR. HISTOIRE. << Biographies animales >>, d'Eric Baratay L'attention intellectuelle plus grande portee aux animaux ne saurait se resumer a la question de leurs droits, estime l'historien Eric Baratay, de l'universite de Lyon, un des pionniers francais de la vague d'etudes sur le sujet. Il faut cesser pour cela de voir les betes seulement comme des organismes biologiques et retrouver, derriere les especes, les individus, en leur restituant un nom. D'ou ces biographies d'animaux celebres, certes saisis dans leurs interactions avec l'homme, mais abordes autant que faire se peut du strict point de vue non humain. Si la litterature s'est depuis longtemps emparee du procede - qu'on pense aux autobiographies animales du Terrier, de Kafka (1931), ou de Flush, de Virginia Woolf (1933) -, Eric Baratay cherche a serrer au plus pres les sensations, voire les sentiments, d'une douzaine d'animaux, de la girafe de Charles X, a Consul, le chimpanze du zoo de Belle Vue, a Manchester (Royaume-Uni), ou au chien Bauschan, << promeneur de Thomas Mann >> de 1915 a 1920. Il mobilise pour cela non l'imagination mais toutes les ressources de l'ethologie ainsi que les documents disponibles. Ce qui est en jeu, outre la saveur et le pittoresque de ces recits, n'a rien d'anecdotique. Il s'agit en effet de reconfigurer la notion de sujet, jusque-la reservee a l'homme, afin d'etendre la notion de personne bien au-dela de l'anthroposphere. Le recit ou Eric Baratay entrecroise habilement les commentaires d'epoque et les impressions reconstituees du taureau, lors de la corrida du 28 aout 1947 ou le celebre torero Manolete perdit la vie d'un coup de corne, constitue un vrai morceau de bravoure. Considere comme << lache >> par les aficionados, parce qu'il evitait le combat, Islero, le taureau, etait en realite presbyte. La description minutieuse de son martyre subi sous les huees du public represente un des requisitoires des plus efficaces contre les courses taurines. Nicolas Weill << Biographies animales. Des vies retrouvees >>, d'Eric Baratay, Seuil, << L'univers historique >>, 300 pages, 22 EUR. ROMAN. << Supernormal >>, de Robert Mayer La parodie est un art qui se prete a la multiplication. Robert Mayer en fait la demonstration dans ce roman, son premier, publie il y a tout juste quarante ans aux Etats-Unis et traduit pour la premiere fois en France. Supernormal ne se contente pas de caricaturer l'univers des super-heros a travers les << exploits >> d'un vengeur masque en pleine crise de la quarantaine. Il detourne egalement, tous azimuts, les films d'espionnage, les dessins animes, les series televisees, le milieu de l'art contemporain, la societe de consommation, la Genese, le base-ball, le journalisme (qui etait alors le metier de l'auteur)... Pas un de ses heros, meme mineur, ne fait reference a un personnage de la vie publique ou a une marque americaine. Il faut du coup bien connaitre la culture et la contre-culture des Etats-Unis dans les annees 1970 pour savourer pleinement cet exercice de style, sauf a se rendre regulierement a la fin de l'ouvrage ou des notes explicatives sont fournies par le traducteur quebecois du roman (ce qui s'avere un peu lassant a la longue). Mais Supernormal vaut surtout pour sa dimension de satire sociale : l'Amerique en plein doute de l'epoque y est depeinte a travers le declin d'un justicier costume qui fut autrefois le << plus grand des super-heros >>. La metaphore bat son plein. Nul n'est invincible, et surtout pas une nation, nous dit Robert Mayer dans ce thriller humoristique qui aurait fait une tres bonne bande dessinee, sous la plume de Robert Crumb par exemple. Frederic Potet << Supernormal >> (Superfolks), de Robert Mayer, traduit de l'anglais (Etats-Unis) par Francis Guevremont, Aux forges de Vulcain, 312 pages, 21 EUR. ESSAI. << Symptomes morbides >>, de Gilbert Achcar C'est une ecriture combative, obstinee et en meme temps un peu marginale, a laquelle l'epoque prete de moins en moins l'oreille. Les mots de Gilbert Achcar sont ceux d'un intellectuel marxiste qui se souvient des luttes du XXe siecle, des defaites et des desastres aussi. Analyser le devenir des soulevements arabes de 2011 avec, en tete, cette memoire-la, celle des combats pour l'emancipation sociale, voila une demarche qui n'est pas si courante, et qui fait l'originalite de Symptomes morbides, le nouvel essai du politologue libanais. Excellent connaisseur de la scene proche et moyen-orientale, il evoque en detail le destin de ces << printemps >> qui ont debouche sur un terrible hiver, au cours duquel les forces revolutionnaires, democratiques et laiques se sont trouvees broyees entre la ferocite des dictatures militaires et la barbarie des integristes musulmans. Replacant ce triangle infernal dans le temps long des contre-revolutions passees, examinant en particulier le cauchemar syrien et l'impasse egyptienne, Gilbert Achcar propose un bilan critique des soulevements arabes, decortique les rapports de force, revient sur quelques rendez-vous manques. Les illusions et les contradictions propres aux divers courants de << la gauche arabe >>, par exemple, ne sont pas escamotees. Ainsi, ce livre semble tout entier structure par une certitude : dans le chaos sanglant qui a succede aux insurrections de 2011, quiconque pretend reconstruire ne serait-ce qu'un debut d'esperance << progressiste >> doit d'abord faire montre d'une implacable lucidite. Jean Birnbaum << Symptomes morbides. La rechute du soulevement arabe >> (Morbid Symptoms. Relapse in the Arab Uprising), de Gilbert Achcar, traduit de l'anglais par Julien Salingue, Actes Sud, << Sindbad >>, 288 pages, 22 EUR. ", "theme": "Livres"}