{"id_art": "1c07ce22eed6c97d91c7a60f52b181b2", "title": "a munich, une nuit intense aussi sur les reseaux sociaux", "newspaper": "Le Monde", "author": [""], "date_publi": "23/07/2016", "content": " Les reseaux sociaux, et particulierement Twitter, sont devenus le nouveau reflexe pour s'informer et reagir quasiment en temps reel en cas d'evenements majeurs. Lors de la fusillade qui a fait neuf morts, vendredi 22 juillet a Munich, ils ont servi a informer et avertir le public ainsi qu'a secourir les riverains. La police de Munich tres active sur Twitter Quelques minutes apres le debut de la fusillade dans un etablissement de restauration rapide et un centre commercial attenant, le site officiel de la police de Munich a averti sur Twitter, puis sur Facebook, qu'une << importante operation policiere est en cours >> et appele les riverains a eviter la zone. Im Moment haben wir einen grossen Polizeieinsatz am OEZ. Bitte meiden Sie den Bereich um das Einkaufszentrum.-- PolizeiMuenchen (@Polizei Munchen) require([\"twitter/widgets\"]); Durant toute la nuit, alors que l'operation etait en cours, le compte Twitter@PolizeiMuenchen a diffuse plus de 80 messages en trois langues - allemand, anglais et francais - alternant messages de prudence (<< evitez de sortir >>), conseils pratiques (lignes de transport coupees) et informations sur l'enquete : nombre de morts, identification de l'assaillant... La conference de presse organisee a 2 heures du matin a aussi ete relayee en direct, suivie de messages d'hommage aux victimes et a la mobilisation de 2 300 agents. Les forces de l'ordre ont egalement exhorte les usagers des reseaux sociaux a ne pas publier de photos des victimes ou de videos qui pourraient entraver l'action en cours. En revanche, un site a ete ouvert au public pour centraliser tout document visuel ou audio permettant de faire avancer l'enquete de police, comme le precise la journaliste du Monde sur place. La police de #Munich, a la pointe de la communication, ouvre portail pour ceux qui ont des images liees a fusillade https://t.co/jRTExki2If-- CecileBoutelet (@Cecile Boutelet) require([\"twitter/widgets\"]); << #OffeneTur >> et << safety check >> Face a la panique suscitee par le blocage de la ville de Munich, les habitants ont adapte le desormais classique mot-cle <<#porteouverte >>, lance spontanement lors des attentats du 13 novembre a Paris et reutilise a Bruxelles le 22 mars, ainsi que le 14 juillet apres l'attentat de Nice. Devenu << #OffeneTur >> ou << #OffeneTuer >>, voire << #OpenDoor >> pour les touristes, ce mot-cle a permis d'abriter des personnes qui se trouvaient dans les rues sans possibilite de rentrer chez elles dans la soiree. Autre reflexe devenu une triste habitude, le reseau social Facebook a active dans la soiree le << safety check >>, option qui permet aux utilisateurs se trouvant a Munich de signaler qu'ils se trouvent en securite. Des rumeurs et des chatons Si les messages de la police et les reactions de solidarite ont pu informer et rassurer en partie le public, les reseaux se sont tout de meme fait l'echo de rumeurs et fausses informations, comme a chaque evenement de ce type. Est ainsi reapparue sur Twitter la photo d'un suspect presente comme un neonazi, << Samuel Hyde >> ou << Samuel Hydberg >>, qui est en fait un comedien dont le nom revient apres chaque tuerie de masse. Pour couper court aux fausses rumeurs et eviter de parasiter l'enquete, des utilisateurs de Twitter ont partage des photos de chatons ou autres animaux, en clin d'oeil au << black-out >> reclame par la police belge lors d'une operation antiterroriste en novembre dernier. Operation chat policier a #Munich Ca va griffer du terroriste ! #MunichAttack Gare aux yeux. https://t.co/eWC5zQtSqP-- blackcanary00 (@Black Canary) require([\"twitter/widgets\"]); ", "theme": "Europe"}