{"id_art": "9ee1cf18df8b8b0c776290bb2563bf69", "title": "biden a ankara pour apaiser les relations avec la turquie", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "24/08/2016", "content": " Le champ lexical de la seduction est de mise dans le Financial Times. Pour le quotidien americain, le vice-president americain est envoye en << offensive de charme >> a Ankara ce mercredi. << Joe Biden va mettre a l'epreuve tout son repute et populaire charme politique >>, ajoute la publication.Pour sa premiere visite en Turquie depuis la tentative de coup d'Etat du 15 juillet, il va rencontrer le president Recep Tayyip Erdogan et le premier ministre Binali Yildirim, et tentera d'apaiser les relations entre les deux allies de l'OTAN, distendues depuis la tentative de putsch. HurriyetTout en haut de leur agenda se trouvera une discussion sur le predicateur Fethullah Gulen, exile aux Etats-Unis et accuse par Recep Tayyip Erdogan d'avoir fomente le putsch du 15 juillet, mais celui-ci nie toute implication. Les autorites americaines ont confirme mercredi avoir recu une demande formelle d'extradition de l'ex-imam, mais assurent qu'elle n'est pas liee au putsch.Mi-aout, M. Yildirim avait demande aux Etats-Unis de ne pas << sacrifier leurs relations >> avec la Turquie en refusant l'extradition du predicateur, et dont les partisans sont aujourd'hui arretes dans tout le pays. Fethullah Gulen a ete accuse de gerer un Etat parallele au sein de la Turquie, avec des reseaux importants. The Atlantic, PoliticoUne delegation officielle des ministeres de la justice et de l'interieur americains est arrivee en Turquie des mardi pour discuter de la demande d'extradition de l'ex-imam. << Les officiels turcs devraient presenter des preuves importantes concernant l'implication de Gulen dans la tentative de putsch >>, ecrit le quotidien anglophone proche de l'AKP et du pouvoir The Daily Sabah.Le vice-president americain devrait egalement parler avec le president Erdogan de la Syrie, quelques jours apres l'attentat meurtrier ayant fait 54 morts a Gaziantep lors d'un mariage kurde, et initialement attribue a l'organisation Etat islamique... ", "theme": "International"}