{"id_art": "945c348d89b472359db9d58f7657a196", "title": "indonesie : menaces sur l'islam tempere de l'archipel", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "21/07/2017", "content": " L'intolerance religieuse gagne du terrain en Indonesie, troisieme democratie mondiale de par sa population et plus grand pays musulman de la planete. La defaite aux elections locales, le 19 avril, de Basuki Purnama, le gouverneur sortant de la capitale, Djakarta, est un indicateur supplementaire de cette evolution : ses origines chinoises et sa religion protestante ont clairement joue en sa defaveur lors de la campagne electorale. Si l'echec de cet administrateur, efficace et apprecie, est aussi la resultante de calculs de basse politique, le fait qu'il ait ete accuse de blaspheme - pour avoir cite une sourate du Coran dans le but de contrer ses adversaires - a pese lourdement sur les resultats du vote. Depuis la chute du regime autoritaire du general-president Suharto, en 1998, la traditionnelle moderation de l'islam << nusantarien >> (Nusantara designe << l'archipel >>, c'est-a-dire l'Indonesie) connait une resurgence du conservatisme et de la bigoterie. Une forte proportion de femmes musulmanes portent le jilbab - vetement ample couvrant la tete et le corps -, le ramadan est plus observe qu'auparavant, des groupes de pression s'agitent pour forcer le gouvernement a reglementer la vente d'alcool. L'Indonesie est, de longue date, dechiree entre des conceptions religieuses antagonistes. Mais la condamnation pour blaspheme, au mois de mai, d'<< Ahok >> - le surnom de l'ex-gouverneur Basuki Purnama - a deux ans de prison a traumatise les partisans de la tolerance religieuse dans l'archipel. Et, au premier chef, les minorites ethniques et religieuses qui avaient vu dans l'arrivee d'un chretien d'origine chinoise au poste de gouverneur de la capitale la preuve que tout etait possible dans l'Indonesie de la diversite ethnique et confessionnelle. De sanglants attentats terroristes Autant qu'un retour du religieux, ce qui est a l'oeuvre en Indonesie revele une revendication identitaire. Majoritaires, les musulmans se sont sentis marginalises... ", "theme": "Asie-Pacifique"}