{"id_art": "0417f96753904b7ee3ad3eafe7258500", "title": "en tunisie, angela merkel obtient un accord pour faciliter le renvoi des migrants illegaux", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "04/03/2017", "content": " Sous l'immense lustre rive au plafond en coupole de l'Assemblee des representants du peuple (ARP) de Tunis, Angela Merkel s'est dit vendredi 3 mars << impressionnee >> par la transition democratique de la Tunisie. Au-dela de l'amenite de circonstance, il y avait un incontestable accent de sincerite chez la chanceliere allemande qui, evoquant son parcours, a << vu ce que la puissance de la liberte peut changer >>. A l'occasion de sa visite d'une journee a Tunis - la premiere d'un chancelier allemand en Tunisie - Mme Merkel a tenu a flatter les Tunisiens, leur revolution de 2011, leur modele unique qui scintille comme << un phare de l'espoir >>. Elle a aussi mis la main a la poche, annoncant pour 250 millions d'euros supplementaires de projets de developpement. Angela Merkel s'est dite << impressionnee >> par la transition democratique de la Tunisie Mais la vraie nouveaute de cette offensive diplomatique de Berlin a Tunis est ailleurs. Elle reside dans la question migratoire, devenue brulante en Allemagne a quelques mois des elections federales de l'automne. L'attaque au << camion belier >> du 19 decembre 2016 contre le marche de Noel de Berlin (12 morts) a brutalement melange aux yeux d'une partie de l'opinion le dossier des demandeurs d'asile ayant afflue massivement en Allemagne et le peril terroriste. Anis Amri, le Tunisien auteur de l'attentat de Berlin, avait ete deboute du droit d'asile mais son expulsion n'avait pu etre obtenue a temps, les autorites consulaires tunisiennes ayant tarde a l'identifier comme ressortissant tunisien. Mme Merkel etait venue a Tunis avec la ferme intention d'arracher a ses hotes un accord rendant plus facile et rapide ce type d'expulsion. Environ 1 500 Tunisiens sont consideres en situation irreguliere en Allemagne. Cet accord, la chanceliere l'a obtenu. La Tunisie s'engagera desormais a identifier dans << les trente jours >> ses ressortissants en situation irreguliere et a leur delivrer en une semaine les documents de voyage necessaires a leur rapatriement. << Ceux qui ne sont pas habilites a beneficier de la protection de l'Allemagne devront quitter le pays, si possible pacifiquement et au besoin par la force >>, a-t-elle declare devant le Parlement tunisien. Activisme diplomatique L'affaire depasse la Tunisie. L'enjeu migratoire est en train de redefinir l'approche allemande de l'Afrique. L'interet de Berlin pour le continent s'etait reveille au seuil des annees 2010 mais il etait alors porte par d'autres ambitions. Le tournant s'etait opere sous le deuxieme gouvernement de Mme Merkel (2009-2013), a l'epoque ou son ministre des affaires etrangeres etait le liberal democrate Guido Westerwelle. L'Afrique devenait une priorite economique pour l'Allemagne. S'y est ajoutee tres vite une autre dimension au lendemain de la vague des printemps arabes de 2011 alors que << les pays du Maghreb etaient jusque-la negliges dans l'agenda politique de Berlin >>, releve Isabel Shafer, chercheuse associee a l'universite Humboldt de Berlin. En Tunisie, Berlin a ainsi fait preuve d'un activisme diplomatique remarque - notamment pour desamorcer en 2013 la crise entre islamistes et anti-islamistes - au point de susciter un agacement jaloux a Paris, condamne a la discretion apres ses compromissions passees avec l'ex-dictature de Ben Ali. Avec le Maroc, la cooperation est aussi dynamique. Rabat est le deuxieme recipiendaire en termes d'aide au developpement (apres l'Egypte) dans la region. Plus modestes, les echanges avec l'Algerie sont en augmentation depuis 2011. Mais la crise des refugies de 2015, ponctuee par les evenements de la nuit de la Saint-Sylvestre a Cologne, a change la donne. L'enjeu migratoire s'impose desormais comme une question de politique interne pour Mme Merkel. Alors que des ressortissants maghrebins ont ete montres du doigt dans les agressions sexuelles de Cologne, Berlin s'attache a obtenir l'expulsion de ceux en situation irreguliere. Un projet de loi a ete presente pour obtenir que le Maroc, l'Algerie et la Tunisie soient inscrits sur la liste des << pays surs >>, une qualification qui rend plus complique l'octroi de l'asile a ceux qui le requierent. Adopte par le Bundestag en mai 2016, le texte est bloque depuis. Lire aussi : Le gouvernement allemand veut reprendre la main sur la lutte antiterroriste C'est dans ce contexte que les visites allemandes se multiplient sur le continent africain. Avant Tunis, Angela Merkel etait jeudi en Egypte. Le 20 fevrier, elle aurait du etre a Alger, voyage annule en raison de l'etat de sante du president Bouteflika. A l'automne, elle s'etait deplacee au Niger, au Tchad et en Ethiopie. La philosophie est la meme : aider a la stabilisation regionale - notamment en Libye - pour lutter contre le terrorisme et endiguer les flux de migrants. Mais ce tropisme l'expose a d'autres critiques, notamment celle de sacrifier les droits de l'homme sur l'autel de sa politique migratoire en pactisant avec des regimes autoritaires. Au Caire, elle a tente d'y repondre en rappelant son << attachement a une societe civile pluraliste >>. En Tunisie, ce seul rescape des printemps arabe qui l'<< impressionne >>, l'exercice etait plus aise. ", "theme": "International"}