{"id_art": "3426a01d0806623f903d8535b7a3bfaf", "title": "la cour supreme americaine remet en vigueur le decret anti-immigration de trump", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "04/12/2017", "content": " La Cour supreme des Etats-Unis, la plus haute juridiction du pays, a donne, lundi 4 decembre, son accord a l'application integrale de la derniere version du decret anti-immigration de Donald Trump. Ce texte interdit de maniere permanente l'entree sur le territoire americain aux ressortissants de sept pays juges, soit hostiles aux Etats-Unis ou bien consideres comme lies ou menaces par le terrorisme (Coree du Nord, Iran, Libye, Somalie, Syrie, Tchad et Yemen). Les populations de ces pays sont majoritairement de confession musulmane. Il s'agit d'une victoire pour le president, qui a vu les deux premieres versions de ce dispositif promis pendant la campagne presidentielle soit bloquees par la justice soit validees, alors que leur duree d'application, temporaire, avait expire. Deux des neuf membres de la haute juridiction, nommes toutes les deux par des presidents democrates, ont exprime leur desaccord avec cette decision, qui infirme celles qui ont ete rendues par des juridictions inferieures et qui avaient bloque l'application de certains aspects du decret. Une victoire non definitive Cette victoire n'est cependant pas encore definitive. La Cour supreme impose l'application du texte pendant l'examen au fond par des cours d'appel federales a la suite de blocages par des juges federaux. Les decisions de ces cours d'appel risquent par ailleurs d'etre soumises, in fine, a la meme Cour supreme par les parties qui auront ete desavouees. L'administration etats-unienne, tirant les lecons de ses premiers deboires, s'est efforcee de donner des elements justifiant la presence des pays retenus sur cette liste noire. L'ajout de la Coree du Nord a par ailleurs pour object d'affaiblir l'argument avance par des organisations de defense des droits de l'homme selon lequel il s'agit d'une mesure visant specifiquement une confession : en l'occurrence l'islam, ce qui est contraire a la Constitution des Etats-Unis. Les avocats engages contre les decrets presidentiels comptent bien utiliser des messages publies recemment par Donald Trump sur son compte Twitter pour instruire ce proces. << Merci beaucoup, a la semaine prochaine devant les tribunaux >>, a ainsi reagi l'un d'eux sur le meme canal apres le partage par le president, le 29 novembre, de videos islamophobes publiees par une responsable de l'extreme droite britannique sur le reseau social. La composition de la liste fait egalement debat. A l'occasion du deplacement de la ministre des armees francaise, Florence Parly, a Washington, en octobre, la France avait attire l'attention sur le fait que le Tchad est un allie precieux dans la lutte contre le djihadisme au Sahel. Apres l'attentat sanglant qui a vise une mosquee dans le Sinai egyptien, en novembre, M. Trump avait assure : << Nous avons besoin du BAN. >> L'Egypte ne fait pourtant pas partie de la liste des pays juges menacants. ", "theme": "Ameriques"}