{"id_art": "8af500cc92815884859ce983da75d1e6", "title": "saint-etienne-du-rouvray, histoire d'une haine fulgurante", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "08/11/2016", "content": " Pour leur toute premiere prise de contact, ils ont demarre par les salutations d'usage : << Salam Aleykoum >>, << Aleykoum Salam >>. C'est Abdel Malik Petitjean qui a enclenche la discussion sur Chatogram, cette application chiffree derivee de Telegram. Adel Kermiche a repondu en moins d'une minute. Puis, tres vite, les echanges ont bascule : << Frere, si tu as des techniques d'action n'hesite pas et/ou des freres deter [determines], inshallah >>, a sollicite Abdel Malik Petitjean. << J'en ai plein t'inquiete, je te tiens au courant >>, a repondu illico son futur compagnon d'armes. C'etait dans la nuit du 21 au 22 juillet a 00 h 49. Quatre jours a peine avant l'irruption sanglante des deux jeunes gens dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), en pleine messe du matin. Le lendemain, le 23 juillet, leurs echanges ont repris vers 15 heures, dans la meme veine. << Tu m'as dit t'es chaud, frere ? >>, a questionne Adel Kermiche, toujours retranche derriere son ecran. << Oui, bouillant >>, a replique illico Abdel Malik Petitjean. << Tu peux bouger ? >>, << Train ? >>, << Voiture ? >>, << Tu veux quoi au juste ? Quelqu'un ou des armes ? >>, a renvoye Adel Kermiche. Son interlocuteur a fait part de ses tergiversations dans son orthographe maladroite : << Tous seul jai du mal avec une arme blanche. Si je peut avoir une arme a feu jy vais tous seul. Si tu peut m'avoir un frere, bismillah. >> La sollicitation a comme d'un coup reveille les pulsions d'Adel Kermiche : << Tu veux venir dans le Nord ? >> Ils ont regarde les horaires de train et de covoiturage. Reservation a ete prise pour le jour d'apres. L'engrenage a demarre, les premices d'une haine fulgurante. Un an apres les attentats du 13 novembre, l'enquete sur l'attaque de Saint-Etienne-du-Rouvray - que Le Monde a pu consulter - devoile ainsi un mode operatoire a l'exact oppose des tueries parisiennes.... ", "theme": "Police et justice"}