{"id_art": "59546e39977a3eebb14b42102e4224e2", "title": "l'etat islamique annonce la mort de son porte-parole, abou mohammed al-adnani", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2016", "content": " Le groupe Etat islamique (EI) a annonce mardi 30 aout que son porte-parole et responsable des attentats a l'etranger, Abou Mohamed Al-Adnani, qui avait appele en 2014 a tuer des Francais par tous les moyens, est mort dans la region d'Alep. Les Etats-Unis ont mene mardi une frappe aerienne sur l'un des plus anciens dirigeants de l'organisation, a annonce pour sa part un responsable de la defense americaine, sans toutefois confirmer l'annonce du deces du terroriste. L'attaque a vise un vehicule dans la ville d'Al-Bab, a-t-il precise. L'organe de communication de l'EI, Amaq, indique dans un communique distribue aux sympathisants de l'organisation djihadiste que son dirigeant a trouve la mort << en supervisant les operations destinees a repousser les campagnes militaires contre Alep >>. Lire aussi : Etat islamique : la politique en matiere d'otages contestee aux Etats-Unis Raid aerien americain L'EI controle encore des territoires dans l'est et le nord de la province d'Alep, ou il affronte les rebelles soutenus par les Etats-Unis et par la Turquie, mais pas dans la ville elle-meme, ou les rebelles livrent une lutte acharnee aux forces gouvernementales syriennes et a leurs allies. Amaq ne precise pas quand Abou Mohamed Al-Adnani a ete tue. L'eloge funebre de l'EI a son porte-parole est date du 29 aout, mais il ne devoile pas la date de sa mort. Selon un commandant rebelle, il a probablement ete tue dans un raid aerien visant la ville d'Al-Bab, le dernier bastion de l'EI au nord d'Alep, ou il etait, selon des informations non confirmees, venu soutenir le moral vacillant de ses troupes apres plusieurs defaites au cours des semaines ecoulees. Un responsable du Pentagone avait plus tot declare a Reuters qu'un raid aerien americain avait pris pour cible, mardi a Al-Bab, un << haut dirigeant de l'EI >>, mais il a ajoute que le resultat du raid n'avait pas encore ete etabli. Le groupe djihadiste a recemment subi plusieurs defaites dans la region d'Alep, notamment a Manbij face aux Forces democratiques syriennes (FDS), composees de combattants kurdes et arabes soutenus par les Etats-Unis, et plus recemment a Djarablous, face aux rebelles appuyes par la Turquie. Appel au meurtre d'<< infideles >> Ne en 1977 dans la province d'Idlib, dans le nord-ouest de la Syrie, sous le nom de Taha Soubhi Falaha, Abou Mohamed Al-Adnani etait depuis deux ans le principal propagandiste de l'EI et son visage le plus familier sur les reseaux sociaux utilises par les djihadistes. C'est a ce titre qu'en septembre 2014, il avait lance un appel au meurtre d'<< infideles >> francais, americains ou de pays allies par tous les moyens. << Si vous ne pouvez pas trouver d'engins explosifs ou de munitions, isolez l'Americain infidele, le Francais infidele ou n'importe lequel de ses allies >>, avait-il dit dans un message enregistre. << Ecrasez-lui la tete a coups de pierre, tuez-le avec un couteau, renversez-le avec votre voiture, jetez-le dans le vide, etouffez-le ou empoisonnez-le. >> Cite par le tueur de Magnanville Cet appel d'Abou Mohamed Al-Adnani, reitere en mai dernier avant le debut du mois de ramadan, avait ete cite par Larossi Abballa, le sympathisant de l'EI qui a assassine le 13 juin un couple de policiers francais a leur domicile de Magnanville, dans les Yvelines. Apres l'attentat de Nice le 14 juillet, le ministre francais de l'interieur, Bernard Cazeneuve, a aussi evoque l'influence du << message de Daech >> (l'acronyme de l'EI) sur des individus comme Mohamed Lahouaiej Bouhlel, le Tunisien qui a fonce dans la foule avec un camion. Avant de preter allegeance a l'EI, Abou Mohamed Al-Adnani avait combattu sous la banniere d'Al-Qaida en Irak, ou il avait ete fait prisonnier par les Americains dans les annees 2000, selon la Brookings Institution. En janvier dernier, les autorites irakiennes avaient declare qu'il avait ete blesse par une frappe aerienne dans la province d'Anbar, a l'ouest de Bagdad, et qu'il avait par la suite trouve refuge a Mossoul, la capitale du << califat >> de l'EI, dans le nord de l'Irak. ", "theme": "Syrie"}