{"id_art": "59f9e38182f3c09d1abf07fbf68bb81c", "title": "l'assaillant de toronto etait un jeune converti surveille par les autorites", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "12/08/2016", "content": " La police canadienne a abattu, mercredi 10 aout, un jeune sympathisant de l'organisation Etat islamique qui s'appretait a commettre un attentat-suicide dans un lieu public. Aaron Driver, 24 ans, sortait de chez sa soeur a Strathroy, au sud-ouest de Toronto, et venait de s'asseoir dans un taxi, a revele jeudi Mike Cabana, porte-parole de la Gendarmerie royale du Canada (GRC). Quand la police a voulu l'arreter, il a declenche un engin explosif a l'arriere du taxi. Le chauffeur a ete blesse tandis qu'un policier faisait feu sur le jeune homme. Le plus important, a estime M. Cabana, c'est qu'<< une tragedie a ete evitee >>. La GRC avait ete prevenue par le FBI d'une menace proferee par un individu semblant dans ses derniers preparatifs pour commettre un attentat. Elle avait alors visionne une video dans laquelle l'homme cagoule et vetu de noir pretait allegeance a l'EI et menacait le Canada. Selon les informations fournies par le FBI a 8 h 15 heure locale, l'attentat devait avoir lieu dans les soixante-douze heures et viser un << centre urbain aux heures de pointe >>, a precise M. Cabana. Alias Harun Abdurahman Les policiers ont alors cherche a identifier l'individu a partir de la video, des reseaux sociaux et de leurs fichiers. Des 11 h, Aaron Driver etait presente comme suspect numero un et une vaste operation de police declenchee dans le quartier ou il residait a Strathroy. A 16 h 30, Aaron Driver declenche son dispositif explosif a la vue des forces de l'ordre. Il se serait converti a l'islam au debut des annees 2010, adoptant le nom d'Harun Abdurahman. Il s'est rapidement radicalise. En 2015, la police avait appris qu'il entretenait via Internet des relations suivies avec plusieurs djihadistes britanniques et americains. Elle avait aussi intercepte des messages cryptes avec deux membres connus de l'EI. Le jeune homme etait sur le radar des autorites canadiennes depuis la fin 2014, figurant sur la liste de surveillance du Service canadien du renseignement de securite pour avoir exprime ses sympathies envers l'EI sur les reseaux sociaux. Il avait aussi accorde un entretien au Toronto Star en fevrier 2015, dans lequel il justifiait les attentats commis dans le centre-ville d'Ottawa en octobre 2014 et exprimait son interet a se rendre dans un pays controle par l'EI. << Il n'avait plus l'obligation de porter de bracelet >> Ce n'est qu'en juin 2015 que la police l'arrete a Winnipeg (Manitoba, centre). Lors d'une perquisition, on retrouve des recettes d'explosifs dans son ordinateur. Place sous ordonnance judiciaire, il est remis en liberte sous conditions, dont celle de porter un bracelet electronique et de demenager chez sa soeur en Ontario (est). << Il n'etait plus surveille depuis debut 2016 et n'avait plus l'obligation de porter de bracelet >>, a precise M. Cabana. << Nous manquons souvent d'elements de preuve pouvant justifier une poursuite en matiere de securite nationale >>, a-t-il ajoute, tout en admettant que la police manque aussi de moyens pour surveiller en permanence de tels individus. Aaron Driver etait un jeune perturbe et rebelle, surtout apres le deces de sa mere, survenu lorsqu'il avait 7 ans, a raconte jeudi son pere Wayne Driver, ancien caporal de l'armee de l'air. Les relations avec son fils etaient difficiles : << Il etait tres secret et distant. >> Le pere dit qu'au debut des annees 2010, il a craint que son fils devienne un << extremiste radical >>. Celui-ci a ensuite carrement coupe les ponts avec son pere. Au lendemain de l'operation policiere, des critiques ont fuse contre un manque de prevention aupres des jeunes en situation difficile dont certains vont choisir la voie de la radicalisation islamique. En matiere de prevention, << nous avons plusieurs annees de retard >>, a reconnu jeudi le ministre de la securite publique, Ralph Goodale. ", "theme": "Ameriques"}