{"id_art": "b739048d06f795bb3ef1874387759f0a", "title": "djakarta, ville d'extremes", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "29/08/2017", "content": " A l'entree des ruines, Hendra le forban nous avait fait signe. Les ruines, c'est tout ce qui restait de ce qui avait ete une sorte de bidonville. C'est dire que, pour les rares habitants s'obstinant a vivre sur cet amas de pierres, de briques et de broc, l'expression << tomber de Charybde en Scylla >> paraissait la mieux appropriee. Hendra etait vetu d'un simple short. Il avait le crane lisse, le torse massif, la poitrine tombante, le ventre bombe et arborait une ancre marine tatouee sur le haut du bras droit. Un sourire malin completait le tableau de ce personnage qui, comme la plupart de ceux de son espece, paraissait tout expres fabrique pour la litterature. Pourtant, force est de constater que, meme si ces clochards celestes continuent de hanter nos imaginaires a la derive, on les rencontre encore parfois pour de vrai, errant dans les ports des horizons lointains. Il etait tot ce matin-la a Sunda Kelapa, et la temperature deja superlative. Sunda Kelapa est l'ancien port hollandais d'une ville qui, avant d'etre baptisee Djakarta, s'est appelee successivement Jayakarta puis Batavia. Au loin, sur la ligne d'horizon qui tremblait de chaleur, les grues du port pointaient leurs squelettes de metal vers un ciel maussade couleur de chiffon sale. Elles dominaient une serie de cargos alignes le long du quai, des rafiots en partance vers d'autres ailleurs, Sumatra, les Celebes, les Moluques, la Papouasie. Sunda Kelapa n'est cependant plus le centre des activites portuaires d'une ville qui fut aussi le centre administratif d'un immense archipel que les colons hollandais avaient appele les Indes orientales : desormais, le grand port de Tanjung Priok, situe plus a l'est d'ici, concentre l'essentiel des activites maritimes de Djakarta, capitale de la Republik Indonesia. Hendra le forban glissait lentement vers une cinquantaine maladive. Il confia plus tard etre diabetique et me fit meme tater son pouls avec inquietude. Celui-ci semblait... ", "theme": "Idees"}