{"id_art": "087aa76f10005514317860c6f7c34b53", "title": "les francais rendent hommage aux victimes du 13-novembre, apres une annee a << reprendre vie >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "13/11/2016", "content": " Precedent 1/14 Suivant Devant le Comptoir Voltaire, le 13 novembre. Jean-Claude Coutausse @ French-Politics pour \"Le Monde\" > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); C'est une date a jamais gravee dans les memoires. Ce sont aussi des lieux : le Stade de France, les bars du 10e et 11e arrondissement, la salle de spectacle du Bataclan. Un an apres avoir ete l'epicentre d'une nuit d'horreur, ces lieux ont accueilli dimanche 13 novembre les ceremonies de commemoration aux 130 victimes des attentats de Paris et de Saint-Denis. Francois Hollande, qui n'a tenu aucun discours a la demande des associations de victimes, a preside la ceremonie, marquee par une constante sobriete. Du Stade de France au Bataclan, quasiment le meme ceremonial depouille, voire austere : six plaques devoilees << en memoire des victimes blessees et assassinees >> par les commandos du groupe djihadiste Etat islamique (EI). Dans chaque lieu, les noms des victimes ont ete lus, avant une minute de silence et le depot d'une gerbe. Un seul discours L'ordre des ceremonies a respecte la chronologie de cette nuit macabre. La premiere attaque avait eu lieu a 21 h 20 au Stade de France, a Saint-Denis, lorsque le premier des trois kamikazes s'etait fait exploser au niveau de la porte D. Alors qu'il ecoutait le match France-Allemagne depuis son autocar, apres avoir depose les supporteurs, Manuel Dias, 63 ans, avait ete tue sur le coup par le souffle de l'explosion. Il avait ete la premiere victime d'une longue serie. Son fils Michael a prononce un an plus tard le seul discours de cet hommage officiel. Un texte personnel teinte d'un appel a la << tolerance >> et a << l'intelligence >> : << Nous devons nous efforcer de combattre la stigmatisation et la division. L'integration est la solution. >> Le president de la Republique, par-devers la maire de la capitale Anne Hidalgo, s'est ensuite rendu a Paris a proximite des bars et restaurants vises par les terroristes : Le Petit Cambodge, Le Carillon, La Bonne Biere, Le Comptoir Voltaire et La Belle Equipe, dans les 10e et 11e arrondissements, ou trente-neuf personnes y avaient ete assassinees, et ou quatre plaques ont ete posees. Sous le crachin glacial de novembre, des dizaines de riverains a l'image de ce quartier cosmopolite - des jeunes urbains, des familles de trentaine avec enfants, des retraites tranquilles - se sont masses derriere les cordons de securite qui preservaient l'intimite des proches des victimes et des rescapes pendant la ceremonie. << Passer a autre chose >> Adeline, qui habite non loin du Carillon, est venue avec son fils Lubin, 6 ans. Pendant de longs mois, la mere de famille a pese ses mots pour expliquer l'ineffable a son garcon. Lui expliquer les coups de feu, les morts, les policiers qui ont envahi leurs rues tranquilles. Lui expliquer pourquoi les echoppes de leur quartier etaient recouvertes de fleurs, de bougies et de mots delaves. Un an plus tard, Lubin est encore marque par cette soiree venue chambouler ses reperes d'enfant et son sentiment de toute securite propre a son age. Quand on lui demande ce qu'il s'est passe cette annee, il ecarquille ses grands yeux bleus, prend une longue respiration comme s'il s'appretait a tout resumer en une seule phrase, puis s'arrete, laissant seulement echapper un grand << pfiou >>, l'air desole de ne pas en dire plus. Alors sa mere trouve les mots a sa place : << Lubin est encore emu par ce qu'il s'est passe. Etre ici pour la commemoration, c'est une facon pour nous de boucler la boucle, de marquer le coup, pour passer a autre chose. J'espere que ce 13 novembre 2016 va marquer le debut d'une nouvelle periode. >> << Pas besoin de me recueillir >> A quelques centaines de metres de la, Lea, 27 ans, observe de loin la plaque de marbre deposee sur les grilles du jardin du boulevard Jules-Ferry, en hommage aux cinq personnes tuees devant La Belle equipe. La jeune femme a la silhouette frele et aux longs cheveux epais et chatains a attendu que la maigre foule parte avant de venir se recueillir. Elle est mal a l'aise, semble vouloir partir et dissimule difficilement ce sentiment d'etre bien nulle part, cette envie << de foutre le camp de partout >>. Le soir du 13-Novembre, elle a entendu les coups de feu depuis l'appartement de sa tante qu'elle occupait souvent avec son ami. Quand le couple arrive a La Belle Equipe, la place est vide, les secours sont en route, les cinq victimes vacillent entre la vie et la mort. << Depuis le 13-Novembre, ma vie est sur pause, et je ne veux pas reprendre une vie normale, ce serait oublier ceux qui sont partis. Un an a passe, mais j'aimerais retourner a cette journee du 13 novembre 2015, retourner avec ces personnes que j'ai vu partir >>, confie-t-elle, s'agacant de voir des curieux et des touristes prendre des photos de la plaque et repartir d'un pas presse. Devant cette plaque, les gens de passage cotoient - sans se comprendre - les riverains et les commercants, touches en plein coeur sur leur lieu de vie. Ces derniers s'attardent, silencieux, encore eprouves, puis repartent. << La, c'etait le monsieur qui nous a accueillis chez lui la nuit des attentats >>, precise Lea, qui vient d'etre rejoint par son compagnon, Arnaud, les yeux au bord des larmes, tenant quelques secondes avant de les laisser s'echapper. Ils ne resteront pas longtemps devant cette plaque : << Je n'ai pas besoin de me recueillir, les souvenirs surgissent tous les jours >>, lache Lea. Une minute de silence infinie Plus loin, sur le boulevard Richard-Lenoir, une foule plus dense attend le debut de la ceremonie en hommage aux victimes du Bataclan. Une centaine de riverains seulement ont pu se rendre devant la salle de spectacle, rouverte la veille avec un concert de Sting. Devant, proches des victimes et rescapes se melangent aux personnels de secours et aux forces de l'ordre intervenus ce soir-la : forces de l'ordre, pompiers, securite civile, cellules d'urgence medico-psychologique (CUMP), cellule interministerielle d'aide aux victimes (CIAV). A 11 heures, Francois Hollande arrive accompagne par un cortege de politiques, dont la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel, le premier ministre, Manuel Valls, le ministre de l'interieur, Bernard Cazeneuve, le garde des sceaux, Jean-Jacques Urvoas, le president de l'Assemblee, Claude Bartolone, la presidente de la region Ile-de-France, Valerie Pecresse, la deputee EELV, Cecile Duflot. Le president devoile alors la plaque : << En memoire des victimes assassinees et blessees en ces lieux le 13 novembre 2015. >> Une autre, bien plus imposante, comprenant le nom des quatre-vingt-dix victimes, sera installee lundi sur la grille du jardin en face de la salle de spectacle, ou tronent encore des fleurs et des bougies. Pendant que les noms des quatre-vingt-dix victimes sont prononces solennellement, des proches etouffent leurs larmes, d'autres essuient leur nez et leur joue mouilles, beaucoup s'enlacent. Vient ensuite le temps de la minute de silence, qui ne sera jamais interrompue, les proches se recueillant sans un mot. Certains membres du groupe Eagles of Death Metal, dont le truculent chanteur Jesse Hughes, qui jouait au Bataclan le soir de l'attaque, serrent la main a leurs compagnons d'infortune. << Une annee a reprendre la vie >> On les retrouvera une heure plus tard, devant la mairie du 11e arrondissement de Paris, ou se deroule une autre ceremonie, organisee par l'association de victimes Life for Paris. Dans un discours, la presidente de l'association, Caroline Langlade, a joue de l'anaphore du << heros >> pour saluer le courage des victimes, rescapes, riverains et secours. Mais aussi de celui des citoyens : << Heros les Francais de dompter leur colere et leur peur pour rester solidaires. >> Avant de poursuivre sur un bilan de cette annee ecoulee : << Une annee a se rappeler chaque jour, a connaitre un peu mieux ceux qui ont disparu, ceux qui les entouraient, ceux qui restent. Mais une annee aussi a voir reprendre la vie. >> Visage poupon et cheveux decolores, Caroline Langlade aborde, sur une note confiante, la question de l'avenir : << Laissez-nous nous guerir, soyez patients, indulgents, nous apprenons encore a dompter nos demons, nos vides, nos peines et nos histoires. Nous vous rattraperons, car nous savons qu'il nous reste chaque jour a composer demain, a offrir aux vivants le droit d'etre repares, a offrir aux enfants le bonheur de la paix. >> Applaudissements pendant la lache de ballons devant la mairie du 11e arrondissement de Paris. #13Novembre2015 https://t.co/YqjtHZJEW6-- CBouanchaud (@Cecile Bouanchaud) require([\"twitter/widgets\"]); Apres un morceau joue au piano par une secouriste intervenue le soir des attentats, des ballons de toutes les couleurs ont ete laches dans le ciel gris. Refusant de se resigner a partir, comme pour prolonger ce moment de recueillement, l'assemblee est restee plus d'une heure devant le parvis de la mairie. Bilal Mokono, l'une des premieres victimes des attentats du 13-Novembre, qui se deplace en fauteuil roulant depuis qu'il a recu des boulons de la ceinture d'explosif d'un des kamikazes du Stade de France, a profite de ce moment pour remercier deux policieres presentes le soir de l'attentat et venues le saluer : << Les ceremonies servent a ca, a transformer les discours de fraternite en preuve de fraternite. Nous, les victimes, nous tous, les Francais, nous avons besoin de ces preuves d'amour. Et c'est qu'il s'est passe aujourd'hui. >> ", "theme": "Attentats du 13-Novembre"}