{"id_art": "2f32874ffdf2fa7c897b51e94190948e", "title": "attentat dejoue en region parisienne : un sixieme homme mis en examen et ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "10/12/2016", "content": " Un homme de 31 ans, soupconne d'etre lie au projet d'attentat recemment dejoue en region parisienne, a ete mis en examen a Paris par un juge antiterroriste et place en detention provisoire. Il est accuse d'<< association de malfaiteurs terroriste criminelle >> et d'<< acquisition, detention, transport, offre ou cession d'armes >>, en lien avec une entreprise terroriste, a-t-on appris samedi 10 decembre de source judiciaire. Il est soupconne d'avoir << fourni les armes >> au reseau qui projetait cet attentat. Le 25 novembre, cinq hommes - quatre Francais, ages de 35 a 37 ans, et un Marocain de 46 ans - avaient deja ete mis en examen et ecroues dans cette affaire. Interpelles a Strasbourg pour les quatre premiers et a Marseille pour le cinquieme, ils avaient fait allegeance a l'organisation djihadiste Etat islamique et disposaient d'instructions << communiquees par un donneur d'ordre depuis la zone irako-syrienne >>, selon le procureur de la Republique Francois Molins. << Une attaque de grande envergure >> evitee Parmi eux, un seul, le Marocain arrete a Marseille, avait ete signale pour radicalisation par les autorites portugaises, pays ou il residait. Les autres, quatre amis originaires de Strasbourg, etaient inconnus des services de renseignement, meme si deux d'entre eux sont soupconnes d'avoir voyage en Syrie en 2015. Ces interpellations avaient permis d'eviter << une attaque de grande envergure >>, avait affirme le president Francois Hollande. Selon le procureur Molins, le passage a l'acte du groupe strasbourgeois etait prevu le 1er decembre, << sans que l'on puisse determiner a ce stade la cible precise choisie >>. L'exploitation des telephones et ordinateurs retrouves lors des perquisitions a revele des recherches sur Internet sur une dizaine de sites en region parisienne, tels que le 36, quai des Orfevres, siege de la police judiciaire (PJ), le marche de Noel des Champs-Elysees, Disneyland Paris, ainsi que plusieurs lieux de culte. En garde a vue, un des suspects avait egalement evoque le siege de la PJ parisienne, mais aussi celui de la DGSI, a Levallois-Perret (Hauts-de-Seine). ", "theme": "Police et justice"}