{"id_art": "28a9b8c3ff227e9cfcd20177fcdc33b7", "title": "la france aux urnes pour le premier tour de la presidentielle 2017", "newspaper": "Le Monde", "author": [""], "date_publi": "23/04/2017", "content": " Nous y voila enfin. Apres une campagne insensee du debut jusqu'a la fin, pleine de surprises, de rebondissements et d'intox diverses et variees, les quelque 47 millions de Francais inscrits sur les listes electorales se rendent aux urnes, dimanche 23 avril, pour le premier tour de l'election presidentielle (ceux de l'outre-mer ont commence des hier). Plus de 50 000 policiers et gendarmes, appuyes par 7 000 militaires de l'operation Sentinelle, sont mobilises, trois jours apres l'attentat ayant coute la vie a un policier sur les Champs-Elysees. C'est la premiere fois qu'une presidentielle se deroule sous etat d'urgence, en vigueur depuis les attentats du 13 novembre 2015. De l'ouverture des bureaux de vote a 8 heures jusqu'a l'obtention de resultats consolides, cette journee exceptionnelle sera suivie et racontee en direct sur Le Monde. fr. A Paris et partout en France, nos journalistes sont mobilises pour vous faire vivre ce dimanche a l'issue duquel deux candidats devraient etre selectionnes pour le second tour, le 7 mai. Les premiers chiffres sur la participation, qui s'annonce relativement faible, devraient etre connus a 12 heures, puis a 17 heures. En 2012, elle avait ete de 79,48 % pour le premier tour, contre 83,77 % en 2007 et 71,60 % en 2002 (le plus faible taux de la Ve Republique). Quant aux premieres estimations des resultats, elles pourraient ne pas etre fiables des 20 heures ; il faudra peut-etre etre plus patient que d'habitude pour savoir quels seront les deux vainqueurs parmi les quatre donnes favoris par les sondages. Elire le huitieme president de la Ve Republique En tout, onze hommes et femmes se presentent pour la magistrature supreme. De l'extreme gauche de Nathalie Arthaud (Lutte ouvriere) a l'extreme droite de Marine Le Pen (Front national) en passant par l'extreme centre d'Emmanuel Macron (En marche !), chacun des pretendants a pu defendre son programme et les priorites qu'il juge essentielles, qu'elles soient proches ou eloignees des preoccupations des Francais que nous avons interroges durant cette campagne. Parmi les onze candidats en lice, le souverainiste Nicolas Dupont-Aignan et la figure de Lutte ouvriere Nathalie Arthaud ont ete les premiers a glisser leur bulletin dans l'urne, respectivement a Yerres (Essonne) et a Pantin (Seine-Saint-Denis). Jean Lassalle a vote a Lourdios-Ichere (Pyrenees-Atlantiques), Philippe Poutou a Bordeaux. Francois Asselineau et Jacques Cheminade a Paris. Le candidat du PS, Benoit Hamon, a vote a Trappes (Yvelines), tandis que celui d'En marche !, Emmanuel Macron, a glisse son bulletin dans l'urne au Touquet (Pas-de-Calais). La frontiste Marine Le Pen a vote a Henin-Beaumont (Pas-de-Calais) et le candidat Les Republicains Francois Fillon a Paris. Enfin le candidat de La France insoumise, Jean-Luc Melenchon, a vote a Paris. Le chef de l'Etat, Francois Hollande, a vote a Tulle (Correze). Avant de vous rendre dans votre bureau de vote, il est encore temps de comparer les propositions de tous les candidats ou de faire le test pour savoir duquel vous etes le plus proche. Le processus est donc enclenche pour trouver un huitieme president a la Ve Republique, qui sera peut-etre le dernier si un candidat pronant la VIe Republique l'emporte. Quel est le mode de scrutin ? Qui peut voter et ou ? Quand aura-t-on les resultats ? Toutes les reponses a vos questions se trouvent dans notre mode d'emploi du premier tour de la presidentielle. Une fois les deux candidats du second tour designes, si toutefois aucun ne passe la barre des 50 % des le premier tour, plusieurs rendez-vous attendront encore les Francais jusqu'au second tour des elections legislatives, le 18 juin. ", "theme": "Election presidentielle 2017"}