{"id_art": "fb69120e76f7e72e6cda3e69f6e30408", "title": "burkini : une victoire de l'etat de droit", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2016", "content": " Editorial. Au bout du compte, et comme il se doit en democratie, c'est la force du droit qui l'a emporte. Au terme de plusieurs semaines d'une controverse envahissante qui a parfois frise l'hysterie, le Conseil d'Etat a rendu, vendredi 26 aout, une decision qui, par sa sagesse et son argumentation juridique, replace la sulfureuse affaire du << burkini >> dans l'espace qu'elle n'aurait jamais du quitter : celui du droit. Lire aussi : << Burkini >> : le Conseil d'Etat s'en est tenu a la loi C'est le droit qui regit l'exercice de la liberte et de la laicite. La plus haute juridiction administrative francaise s'est donc attachee a l'examen de ces regles et a leur application dans le contexte du port du burkini, vetement d'inspiration religieuse et musulmane, sur des plages publiques francaises a un moment de menace terroriste elevee et alors que le traumatisme de l'attentat islamiste de Nice, qui a provoque la mort de 86 personnes le 14 juillet, est encore tres vif. Selon les juges du Conseil d'Etat, les risques de trouble a l'ordre public invoques par la municipalite de Villeneuve-Loubet pour justifier son arrete d'interdiction du port de vetements religieux ne sont pas etablis par les faits presentes. L'arrete conteste a donc << porte une atteinte grave et manifestement illegale aux libertes fondamentales que sont la liberte d'aller et venir, la liberte de conscience et la liberte personnelle >>. Son execution est, en consequence, suspendue. Comble de l'absurdite Quelles que soient les reactions d'une poignee de maires qui ont affirme dans la soiree vouloir maintenir des arretes similaires dans leur municipalite, l'arret du Conseil d'Etat a valeur de jurisprudence et s'imposera aussi a eux. Cette decision fournit une occasion salutaire de mettre un terme a une polemique trop souvent exploitee avec des arriere-pensees electorales, et la classe politique ferait bien de s'en saisir. Suscitant incomprehension et stupefaction a l'etranger, l'affaire du burkini a atteint le comble de l'absurdite avec des interventions de policiers en tenue intimant l'ordre a des femmes de se deshabiller, scenes dument repercutees dans la presse mondiale et sur les reseaux sociaux, pour le plus grand benefice de ces memes extremistes islamistes que les partisans de l'interdiction du burkini veulent combattre. Le Conseil d'Etat a ainsi rappele les principes qui fondent la laicite. On peut desapprouver le port du burkini ou du voile, et etre choque par l'atteinte qu'il porte a la dignite des femmes. Mais l'interdiction n'est pas la solution magique. La liberte religieuse reste la regle, et la Republique s'honore a la faire respecter tant que l'ordre public n'est pas menace. Trop souvent, depuis la tragedie de Nice, les Francais ont fait preuve de plus de dignite et de responsabilite que leurs elus Il reste que si le droit a ete dit, et bien dit, le debat n'est pas clos pour autant. Le debat sur la place de l'islam dans notre societe est legitime, y compris dans le difficile contexte actuel. Premieres concernees, les femmes doivent y prendre la part qui leur revient. Le fait que les deux ministres qui se sont opposees a la position radicale du chef du gouvernement, Manuel Valls, dans cette affaire soient des femmes (Najat Vallaud-Belkacem et Marisol Touraine) est revelateur. Les femmes musulmanes, notamment, doivent aussi etre entendues. Mais si ce debat doit avoir lieu, il est essentiel que la classe politique l'aborde rationnellement, sereinement, et honnetement. Trop souvent, depuis la tragedie de Nice, les Francais ont fait preuve de plus de dignite et de responsabilite que leurs elus. Le plus grand service que ceux-ci puissent rendre a leur pays est de cesser de jeter de l'huile sur le feu. ", "theme": "Idees"}