{"id_art": "409365ded627a3842f1c872c45924ec5", "title": "dans barcelone meurtrie : << on s'etait habitues a vivre paisiblement en catalogne >>", "newspaper": "Le Monde", "author": ["Florence Aubenas"], "date_publi": "19/08/2017", "content": " Deux types sur un banc de fer, a l'ombre d'un arbre immense, place de Catalogne, a Barcelone : ils discutent, tranquilles, deux bons amis, l'un producteur de musique, l'autre expert en marketing. Tout autour, la ville s'affaire, les metros roulent, les commerces commercent. Il n'y a pas meme vingt-quatre heures, juste a cote, une camionnette blanche fauchait sur les Ramblas des dizaines de personnes, faisant treize morts au moins - une quatorzieme personne a ete tuee dans une autre attaque a Cambrils -, attentat revendique par l'organisation Etat islamique. << Barcelone est une ville forte, on va depasser ca >>, dit le producteur. Et il porte le regard a l'horizon, comme si tout etait deja loin derriere. On parle football, le match de dimanche contre le Betis de Seville, qui se jouera ici meme. << Bien sur >>, il est hors de question de le reporter. << La vie est normale >>, relance l'expert en marketing, qui etend les jambes avec une nonchalance jouee. A Barcelone, cette normalite-la, cette normalite malgre tout, est ce que chacun s'efforce de montrer, une revendication, un acte de resistance. Tot le matin, vendredi 18 aout, l'air sentait pourtant encore la tragedie quand Pipa a pris son service a la Banque d'Espagne, qui occupe tout un angle place de Catalogne. La veille, vers 17 heures, au moment de partir, elle avait jete un oeil par hasard sur la video de surveillance de l'etablissement. A l'ecran, elle voit alors surgir une camionnette blanche qui s'engouffre dans l'allee centrale des Ramblas, theoriquement pietonne, et se met a faucher les passants, de groupe en groupe, << comme au bowling >>. Ce ne peut etre qu'un film, pense Pipa, mais elle entend monter des hurlements. Ils viennent du dehors. Pourquoi Barcelone ? Pourquoi les Ramblas, cette avenue mythique, qui va du centre-ville a la mer ? Pipa ne se pose pas ces questions. Ou plutot elle ne se les pose plus. Pourquoi ici ? Parce que partout. << L'Europe... ", "theme": "Attentats en Catalogne"}