{"id_art": "9ae03ec9f7b0445ee34e9eb7e396f5ad", "title": "rentree scolaire sous tension : << la bunkerisation n'est pas une solution >>", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "25/08/2016", "content": " Le gouvernement francais a presente, mercredi 24 aout, un plan de securisation des ecoles, colleges et lycees pour faire face a la menace terroriste, alors que 12 millions d'eleves s'appretent a revenir en classe le 1er septembre. Philippe Tournier, a la tete du principal syndicat de chefs d'etablissement, le SNPDEN-UNSA, estime qu'il faut que l'ecole se prepare a faire face aux attentats, sans pour autant tomber dans l'outrance. Comment analysez-vous la communication politique de ce mercredi, consacree par le gouvernement a la securisation des ecoles, colleges et lycees ? Quelle est, pour votre syndicat, la portee des mesures detaillees ? Que le gouvernement communique a la veille de la rentree sur ces questions, c'est somme toute assez normal. On serait etonne qu'il ne valorise pas son action, ou ne tente pas de rassurer l'opinion publique. Sur les mesures elles-memes, il y a en realite peu de nouveautes - et c'est loin d'etre un reproche. Se preparer, simplement, a avoir les bonnes reactions face au risque d'attentat, a l'aide de textes et d'exemples concis livres a la communaute educative est une bonne chose. Si, quelques mois apres les attentats de novembre 2013, on mettait en avant d'autres priorites, d'autres axes que ceux identifies au lendemain des attaques, ce serait inquietant. Cette menace, comment la percevez-vous a la veille de la rentree ? Elle est celle qui plane sur tout le monde et sur tout lieu. C'est vrai que la revue de l'Etat islamique avait cite, dans le sillage du 13-Novembre, l'ecole comme un lieu diabolique, et vise les enseignants. L'ecole est presente, au meme titre que les musees, les theatres ou les restaurants, dans la liste de cibles potentielles. Le risque existe bel et bien, mais il ne faut pas non plus tomber dans l'outrance et revendiquer le << risque zero >>. Preparons-nous, le plus sereinement possible, a cette hypothese, sans se mettre a croire que l'attaque d'un etablissement est certaine et que tout doit etre organise autour de cette seule idee. Le gouvernement rend un exercice << attentat-intrusion >> obligatoire dans l'annee dans les 77 000 ecoles, colleges et lycees, si possible avant la Toussaint. Est-ce une bonne chose ? L'exercice, si on en a une lecture outranciere, peut poser probleme. S'enfuir - si on le peut - le plus loin et le plus vite possible, ou se cacher pour se barricader : ce sont la les deux seules possibilites. Mais inutile de simuler ou mimer pour que les eleves le comprennent. Cela peut occasionner deux risques aussi dommageables l'un que l'autre : que ca tourne a la franche rigolade, ou, a l'inverse, que ca vire a la psychose ! L'exercice intellectuel, l'explication sobre peuvent suffire, avec des mots adaptes a la maturite des eleves. Beaucoup de choses reposent sur les epaules des directeurs d'ecole et des chefs d'etablissement... Est-ce que les politiques ne se defaussent pas un peu sur eux ? N'oublions pas que ca repose, aussi, sur les professeurs ! Il y a beaucoup de choses que les chefs d'etablissement ne peuvent pas faire, en particulier parce qu'ils ne disposent pas de capacites d'autofinancement. Je pense notamment aux fameuses sonneries differenciees que reclame le gouvernement. Jusqu'a present, l'etablissement en a deux : la sonnerie de fin de cours et celle d'evacuation incendie. L'an dernier, on a fait l'exercice de confinement avec des cornes de brume achetees par les etablissements ! Faut-il vraiment une sonnerie de plus ? Personne, selon moi, ne memorisera dans l'annee trois sonneries censees induire des comportements differents... On parle aussi de securiser les << espaces vulnerables >> des etablissements... Le gouvernement promet 50 millions d'euros, essentiellement, j'imagine, a destination d'ecoles primaires - point noir en matiere de securite - situees dans des communes aux moyens tres limites. Cela represente, je pense, un cinquieme du fonds d'amorcage de la reforme des rythmes scolaires ; peu ou prou 700 a 800 euros par site. C'est un effort interessant, mais on est encore vraiment loin du compte, d'autant que les collectivites territoriales, proprietaires des batiments, se sont vues retirer des milliards d'euros. Concernant le bati, la situation est extremement contrastee. Les etablissements construits entre les annees 1950 et les annees 1980 l'ont ete sur le principe du libre acces, de la large ouverture. Dans les annees 1970, il etait meme question de batir des etablissements sans cloture. Attention : cela ne veut pas dire qu'on est partout en danger. Beaucoup de colleges-lycees tres anciens ont peu d'acces ; beaucoup d'autres, tres recents, ont integre cette preoccupation securitaire. Faut-il des vigiles, des personnels de securite dans les colleges-lycees ? Les personnels de securite n'existent pas dans les colleges-lycees. On a des responsables de securite - le chef d'etablissement et le gestionnaire -, mais aucun personnel en plus. Ce constat, nous l'avons deja fait a plusieurs reprises au moment de la multiplication des << plans violence >> entre 1995 et 2010. Sous le ministere de Vincent Peillon, on a affecte, mais dans quelques endroits seulement, des personnels specialises dans la prise en charge de la violence. Anterieurement, il y a eu les equipes mobiles de securite. Dans le climat actuel, un des lieux sensibles est le point d'accueil, la << loge >>. Or les personnels qui s'y trouvent aujourd'hui sont ceux de la collectivite territoriale ; souvent des agents d'entretien, certains avec des problemes medicaux ou physiques impliquant qu'ils soient mis sur un poste statique. Et ce sont eux qui se trouveraient en premiere ligne en cas d'attentat ? C'est bien beau de dire que la securite est l'affaire de tous, mais l'affectation de personnels specialises peut permettre de resister a la tentation de la << bunkerisation >>. Le repli physique, l'enfermement n'est pas une solution. ", "theme": "Education"}