{"id_art": "21836b745c286ec03e87ccc98744f3d7", "title": "plus de 40 morts dans un attentat contre un centre culturel chiite a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2017", "content": " Plusieurs dizaines de personnes ont ete tuees dans une attaque contre un centre culturel chiite et l'agence de presse Afghan Voice Agency a Kaboul, selon le ministere de l'interieur. Le mode operatoire et le bilan humain de cette attaque, qui a eu lieu dans la matinee du jeudi 28 decembre, sont encore flous. Differentes sources officielles afghanes, gouvernementales et medicales, parlent de 40 a 45 victimes et plus de 80 blesses, dont des femmes et des enfants, dans une ou plusieurs attaques suicides. << Ce n'est pas le bilan final, qui peut encore monter >>, a dit un porte-parole du ministere de l'interieur, Nasrat Rahimi. Selon Abdul Hussain Ramazandada, un leader chiite afghan, un terroriste au moins est entre dans le centre culturel Tabiyan et s'est fait exploser dans la foule. La plupart des victimes assistaient a << une ceremonie commemorant le 38e anniversaire de l'invasion sovietique en Afghanistan >> dans les locaux du centre, selon le ministere de l'interieur afghan. Le centre jouxte l'agence Afghan Voice Agency, dans l'ouest de la capitale, dans laquelle un journaliste aurait ete tue, selon un de ses confreres de l'agence cite par Reuters. Mohammad Hasan Rezayee, un etudiant present a la ceremonie dans le centre Tabiyan, a raconte a la chaine locale TOLO : << Nous etions dans le hall, au second rang, quand l'explosion a eu lieu derriere nous. (...) Apres cela, il y a eu le feu et de la fumee dans la salle. C'etait le chaos. Tout le monde hurlait et pleurait. Les gens etaient paniques. Tout le monde demandait de l'aide. >> Le directeur de l'hopital Istiqlal, qui a accueilli certaines des victimes, decrit des urgences saturees, a cause du nombre de blesses, dont beaucoup souffrent de brulures graves, et de morts. L'organisation Etat islamique (EI) a revendique l'attentat, via son agence de propagande Amaq. Les talibans avaient rapidement dementi toute implication. Le president afghan, Ashraf Ghani, avait, pour sa part, denonce << un crime contre l'humanite >>. Lire aussi : Le pouvoir afghan fragilise par les talibans et l'EI Depuis 2016, plus d'une dizaine d'attentats ont eu lieu contre la minorite chiite d'Afghanistan, selon l'AFP, le dernier tuant plus de 50 personnes qui priaient dans la mosquee Imam-Zaman a Kaboul en octobre. La plupart ont ete revendiques par la branche afghane de l'EI, apparue en 2015. En novembre, le siege d'une television privee a Kaboul avait deja subi une attaque dont l'EI s'est attribue le credit, tout comme celle, en mai, contre un batiment de la television d'Etat a Jalalabad. ", "theme": "Asie-Pacifique"}