{"id_art": "21199396661acae90a35ee2823c6240a", "title": "ce que revele l'enquete sur le demantelement de la cellule de strasbourg", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "25/11/2016", "content": " On en sait desormais plus sur la vaste operation de demantelement d'une cellule terroriste dormante, en France, qui a ete annoncee, lundi 21 novembre, par le ministre de l'interieur Bernard Cazeneuve. Lors d'une conference de presse, organisee vendredi 25 novembre, le procureur de la Republique de Paris, Francois Molins, est revenu sur ce dossier, alors que l'ensemble des gardes a vue des sept hommes interpelles en debut de semaine entre Strasbourg et Marseille, ont ete levees ou sont arrivees au terme du maximum legal autorise. A la suite de ces auditions, cinq hommes ont ete mis en examen et ecroues vendredi soir. Deux autres ont ete relaches mardi, a confirme le procureur. Une information judiciaire a ete ouverte dans ce cadre pour << participation a une association de malfaiteurs terroristes en vue de la preparation de crimes d'atteinte aux personnes, d'acquisition, detention, transport, offre et cession illegale d'armes et de munitions de categories A et B, le tout en reunion et en relation avec une entreprise terroriste >>. Un commanditaire commun Alors qu'avait un temps ete envisagee la piste d'une attaque a cibles << multiples >>, M. Molins a concede que les investigations ne permettaient pas, en l'etat, de confirmer cette hypothese de maniere certaine, meme si les hommes interpelles a Marseille et a Strasbourg avaient des << instructions communes >>. De meme, alors que les premiers elements de l'enquete tendaient a prouver que tous ces hommes ne se connaissaient pas, les saisies informatiques et cellulaires ont permis de montrer qu'ils etaient en contact tres etroits depuis longtemps, en reseau ferme, sur une messagerie cryptee et une ligne telephonique << dediee >>. Les hommes interpelles a Strasbourg etaient par ailleurs tous des amis d'enfance. En revanche, ils n'avaient pas de << contacts direct >> avec l'un des individus interpelle a Marseille, Hicham E., 26 ans. Ce Marocain, signale au Portugal, son pays de residence, pour radicalisation, a tente au moins une fois de se rendre a la frontiere turco-syrienne. Le point commun entre ce dernier et les hommes de Strasbourg, etait un commanditaire installe dans la zone irako-syrienne. Un homme dont l'une des kunyas ou << nom de code >> est << Abu Ali >>, selon nos informations, un francophone qui aurait pu etre present aussi en Turquie. Une planque dans la foret de Montmorency Parmi les cinq hommes interpelles, deux semblent avoir joue un role particulierement important. Hicham M. et Yassin B., deux returnees (personnes qui sont allees en Syrie et en sont revenues) presumes. Ils auraient commence a avoir l'intention de partir pour la Syrie des 2012. Mais ils n'auraient saute le pas qu'en 2015. Depuis lors, << Abu Ali >> serait reste en contact avec eux et les aurait guides pas a pas jusqu'au projet d'attentat relativement precis dont la Direction generale de la securite interieure (DGSI) a empeche la mise en oeuvre. Peu de temps avant leur arrestation, les deux returnees, Hicham M. et Yassin B., s'etaient vu transmettre les coordonnees GPS, par une application cryptee, d'une planque situee dans la foret de Montmorency, dans le Val-d'Oise. Une planque ou ils auraient pu recuperer plusieurs kalachnikovs et des munitions. Alors qu'un temps cette planque avait ete evoquee comme un << piege >> tendu par la DGSI, dans le cadre d'un travail d'infiltration mene en collaboration avec le service interministeriel d'assistance technique (SIAT) - le service qui gere les agents infiltres -, Francois Molins ne s'est pas exprime sur cette methode de travail. << Je ne m'exprimerai pas, pour des motifs imperieux, vous le comprendrez, sur les techniques et outils qui ont ete specifiquement mis en place (...). Je m'y refuse, pour ne pas mettre en peril notre action dans la lutte antiterroriste >>, a-t-il argue. Particularite du dossier, Hicham M. et Yassin B. n'avaient pas ete reperes par les services de renseignements lors de leur aller-retour en Turquie. Ils sont partis ensemble mais par un itineraire inhabituel. Ils auraient ainsi d'abord pris l'avion pour l'ile de Chypre puis seraient entres en Turquie par voie maritime, via le port de Mersin, alors que beaucoup d'aspirants au djihad ont longtemps utilise l'avion directement pour Istanbul ou choisi la route. Sont-ils passes cote syrien ? L'enquete devra le determiner. Leur aller-retour n'aurait en tout cas dure que quelques jours. Une cible precise qui reste a determiner Les quatre Strasbourgeois ont presque tous largement depasse la trentaine et sont originaires des quartiers populaires de la ville, notamment du Neuhof. Hicham M., 37 ans, est manutentionnaire et vivait chez ses parents, Yassin B. est agent periscolaire, Sami. B, 26 ans, franco-tunisien, travaille dans une epicerie et est pere de trois enfants. Le quatrieme, Zacharia M., 35 ans, est franco-marocain. Seuls deux d'entre eux ont un casier judiciaire, Sami B. et Hicham M., avec respectivement sept et six condamnations a leur actif. La cible precise du projet d'attentat reste encore a determiner. Il n'est pas certain qu'elle ait ete tres precise au moment des interpellations. Seule la date du passage a l'acte du commando de Strasbourg etait relativement etablie : le 1er decembre. Pour le reste, il s'agit plutot de deductions a partir du bornage telephonique, et de la consultation des sites Internet et des recherches Google reperees dans les ordinateurs et les telephone saisis : y figuraient notamment des lieux de culte, le siege de la DGSI ou le 36, quai des Orfevres. Des adresses dans le 20e arrondissement de Paris et des cibles militaires ont aussi ete un moment envisagees, ainsi que des ordres donnes pour une action sur les Champs-Elysees. Allegeances a l'EI En perquisitionnant les domiciles de tous ces individus, les enqueteurs ont en tout cas decouvert chez les deux returnees presumes, Hicham M. et Yassin B., des allegeances claires a l'organisation Etat islamique (EI). Chez le second ont aussi ete retrouves une arme de poing, un pistolet automatique, des chargeurs et des munitions. Il y avait egalement chez Zacharia M. un pistolet automatique et un pistolet-mitrailleur, ainsi que des munitions. Les enqueteurs ont enfin retrouve telechargee sur les telephones d'Hicham M. et de Yassine B. l'application Periscope, qui permet de se filmer tout en diffusant sa video en direct. Autant d'indices qui laissaient entendre, selon le procureur de la Republique de Paris, << l'imminence d'un passage a l'acte >>. Le demantelement dans la nuit du 19 au 20 novembre de la cellule terroriste presumee fait suite a des investigations qui ont debute en fevrier et avaient conduit a une premiere serie de cinq arrestations en juin, quelques jours apres le debut de l'Euro de football et au lendemain de l'assassinat d'un policier et de sa compagne a Magnanville (Yvelines). A l'epoque, on avait seulement pu etablir que les individus vises realisaient de nombreux prets a la consommation suspects et qu'ils etaient en lien avec un commanditaire installe en Syrie. Ces cinq hommes etaient originaires de Seine-Saint-Denis, du Val-de-Marne et de Paris. Trois ont ete relaches sans poursuites, mais deux d'entre eux ont ete mis en examen et places en detention provisoire : un homme de 38 ans originaire de Moselle, et un autre de 40 ans, un Franco-Malien ne a Paris. Lire aussi : Un attentat << dejoue >> rappelle la persistance de cellules organisees en France Des investigations sont encore en cours, les dossiers sont encore separes sur le plan judiciaire, mais cette premiere vague correspondrait au volet << financier >> du projet d'attentat finalement << dejoue >> ce week-end. ", "theme": "Societe"}