{"id_art": "59a85a99661bfac6b764b48f14958cb1", "title": "apres l'attentat de gaziantep, la riposte de la turquie contre l'etat islamique", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "23/08/2016", "content": " Quarante-huit heures apres l'attentat de Gaziantep (54 morts, majoritairement des femmes et des enfants, 66 blesses encore hospitalises), attribue par le president turc, Recep Tayyip Erdogan, a l'organisation Etat islamique (EI), l'armee turque a pilonne, lundi 22 aout au soir, les positions des djihadistes et celles des milices kurdes dans le nord de la Syrie. << Daech [acronyme arabe de l'EI] doit etre elimine de nos frontieres et nous sommes prets a tout faire pour cela >>, a declare lundi le chef de la diplomatie turque, Mevlut Cavusoglu, tandis que le premier ministre, Binali Yildirim, semait la confusion quant a l'enquete sur le carnage de samedi : << Les informations au sujet des auteurs de cet attentat, du nom de leur organisation, sont malheureusement inexactes >>, a-t-il dit, contredisant M. Erdogan. Le chef de l'Etat avait evoque des dimanche un jeune kamikaze ayant entre 12 et 14 ans et << probablement >> de l'EI. Sans attendre, les obusiers Howitzer deployes par les Turcs a la frontiere ont vise les zones tenues par l'EI a Djarabulus ainsi que les positions des miliciens kurdes des Unites de protection du peuple (YPG) a Manbij, ville syrienne a 30 kilometres plus au sud, liberee par eux le 6 aout du joug djihadiste. Situee a l'ouest de l'Euphrate, du cote syrien de la frontiere, Djarabulus, aux mains de l'EI depuis janvier 2014, est le dernier point de contact et d'approvisionnement des djihadistes depuis la Turquie. Mardi soir, la Turquie a ordonne l'evacuation de la localite turque de Karkamis, qui fait face a Djarabulus, pour << des raisons de securite >>. Longtemps, les 90 kilometres de frontiere ou flotte le drapeau noir, cote syrien, ont vu passer les recrues etrangeres du << califat >>, les approvisionnements, les blesses. Mais depuis plus d'un an, le transit s'est tari. Desormais, les hommes de l'EI pilonnent regulierement l'armee turque, qui replique. Lundi, les tirs se sont intensifies. Trois obus tires par l'EI sont tombes dans des champs autour de Karkamis, la ville turque qui fait face a Djarabulus. L'armee turque a du renforcer ses positions. Lundi soir, la 5e division blindee mecanisee de Gaziantep a ete envoyee a la rescousse. Djihadistes pris au piege Voici quelques jours que Karkamis est le theatre d'un intense va-et-vient, hommes et vehicules traversant la frontiere. Venus de Syrie, quelques milliers de rebelles ont ete rassembles, cote turc, dans un camp militaire en vue de l'offensive sur Djarabulus. Defaits plus au sud a Manbij, les djihadistes sont pris au piege dans le corridor de Djarabulus. Vises par les tirs de l'armee turque au nord, ils sont cernes par les milices kurdes a l'est et a l'ouest. L'offensive a commence. D'ores et deja, des centaines de combattants rebelles syriens achemines depuis la Turquie ont investi les faubourgs de la ville de Djarabulus. Reunies sous la banniere de l'Armee syrienne libre (ASL), soutenue par Ankara, ces forces sont issues, entre autres, des brigades du Front Fatah Al-Cham (le successeur du Front Al-Nosra, ex-franchise d'Al-Qaida), de Sultan-Mourad et d'Ahrar Al-Cham. << La simultaneite entre l'operation sur Djarabulus et l'attentat a Gaziantep ne doit rien au hasard. Voyant venir l'offensive sur Djarabulus, l'EI a reveille ses reseaux a Gaziantep. La nuit ou la bombe a explose [samedi 20 aout, au milieu d'un mariage kurde], 3 000 combattants syriens faisaient route vers la Syrie >>, ecrit Abdulkadir Selvi, dans un editorial publie par Hurriyet le 22 aout. Avant tout, Ankara cherche a bloquer la prise de Djarabulus par les Forces democratiques syriennes (FDS), un regroupement de milices majoritairement kurdes, soutenues par les Etats-Unis. Maitres de la rive est de l'Euphrate, en face de Djarabulus, les FDS ont la ville a portee de main. Sa prise ouvrirait un boulevard aux Kurdes syriens, desireux d'effectuer la jonction entre les trois cantons kurdes (Afrin a l'Ouest, Kobane et Djazira a l'Est) qui forment le Rojava, leur region. Voila pourquoi les positions des FDS au nord de Manbij ont ete la cible des obus turcs lundi soir. << Opposes a une partition de la Syrie >> La perspective de voir emerger une entite kurde dans le nord de la Syrie est << inacceptable >> pour la Turquie << comme pour les Syriens >>, a martele lundi soir a Ankara Binali Yildirim. << Notre position est on ne peut plus claire : nous sommes opposes a une partition de la Syrie, l'integrite de son territoire doit etre preservee >>, a declare le premier ministre turc. Ce souci, partage par le regime de Damas, qui a recemment bombarde les milices kurdes a Hassake (canton kurde syrien de Djazira), est le seul point sur lequel Ankara et le regime de Bachar Al-Assad, ainsi que ses allies russe et iranien, pourraient trouver un terrain d'entente. Sur le dossier syrien, la Turquie est en train de changer de cap, ne faisant plus un prealable du depart inconditionnel d'Assad. Lire aussi : Pour la premiere fois, les avions d'Assad frappent des positions kurdes << Il faut un gouvernement acceptable aux yeux de tous les Syriens >>, a resume M. Yildirim, prompt a ranger les Kurdes syriens du Parti de l'union democratique (PYD, une emanation du PKK, le Parti des travailleurs du Kurdistan separatiste, interdit en Turquie) et leurs milices armees YPG dans le meme sac que l'EI. Il a ensuite exhorte la Russie, l'Iran et les Etats-Unis a << ouvrir une nouvelle page >> en Syrie. La resurgence du probleme kurde risque d'assombrir la visite du vice-president americain, Joe Biden, attendu jeudi 25 aout a Ankara. Car les YPG, qui combattent farouchement l'EI sur le terrain syrien, sont aussi les meilleurs allies des Etats-Unis. Source d'irritation pour Ankara, le soutien americain aux Kurdes syriens est vu a travers le prisme de la << trahison >>, un theme rebattu depuis le putsch manque du 15 juillet en Turquie. ", "theme": "Europe"}