{"id_art": "6f5fa561a194dfc79d84686e51ce60ec", "title": "huit nouvelles interpellations dans l'entourage de l'auteur de l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2016", "content": " Huit hommes de l'entourage de l'auteur de l'attentat qui a fait 86 morts a Nice le 14 juillet ont ete interpelles et places en garde a vue, entre lundi 19 septembre au soir et mardi matin dans les Alpes-Maritimes, ont indique au Monde des sources proches du dossier, confirmant une information de l'Agence France-Presse (AFP). Ces hommes << de nationalites francaise et tunisienne >> ont ete interpelles a Nice, Saint-Laurent-du-Var et Cagnes-sur-Mer. Le soir de la fete nationale, plus de 30 000 personnes assistaient au feu d'artifice sur la promenade des Anglais, lorsque Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, a fonce dans la foule avec un camion. L'attentat a ete revendique par l'organisation Etat islamique (EI). Presente au depart comme ayant agi seul, Mohamed Lahouaiej Bouhlel aurait en realite muri son projet plusieurs mois avant les faits et aurait beneficie de complicites, selon le parquet de Paris qui pilote l'enquete antiterroriste. Il avait notamment effectue plusieurs reperages avec son poids lourd de location. Lire aussi : Nice, la grande blessee Deja six mises en examen Six personnes ont deja ete mises en examen dans ce dossier. Chokri C., Mohamed Oualid G. et Ramzi A. sont poursuivis pour << complicite d'assassinats en bande organisee en relation avec une entreprise terroriste >>. L'enquete a mis en lumiere leur presence aux cotes du tueur dans les jours ayant precede le carnage ou, dans le cas de Ramzi A., a revele que des SMS envoyes par Lahouaiej Bouhlel lui avaient ete adresses juste avant la tuerie. Ramzi A. est aussi mis en examen pour << infractions a la legislation sur les armes >>, avec un couple d'Albanais, Artan H. et Enkeledja Z., soupconnes d'avoir participe a la fourniture du pistolet avec lequel Lahouaiej Bouhlel a tire sur des policiers avant d'etre tue. Enfin, Hamdi Z. a ete mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste criminelle >>. Age de 36 ans, il apparait dans un selfie pris quelques jours avant l'attaque djihadiste par le tueur devant le camion lance sur la foule le soir de la fete nationale. Les enqueteurs le soupconnent d'avoir pu etre au courant du projet d'attentat. ", "theme": "Police et justice"}