{"id_art": "01a41530d0398ea28f1d1b813550b0b4", "title": "l'embarras des hoteliers et commercants lillois", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "06/08/2016", "content": " La decision de Martine Aubry d'annuler la grande braderie plonge les commercants lillois et les professionnels du tourisme dans l'embarras. Chaque annee, l'evenement cree au XIIe siecle attire le premier week-end de septembre une foule dense de chineurs, badauds et autres << bradeux >> amateurs de moules frites et de biere fraiche. << Anglais, Belges et Hollandais >> traversent la frontiere pour y assister, rapporte Claude Sohet, president de la Federation lilloise du commerce. En 2015, plus de 2,5 millions de personnes se sont pressees dans les rues de la ville. << Autant de consommateurs >>, reconnait Philippe Vasseur, commissaire special a la revitalisation de la region Hauts-de-France. Commercants et hoteliers s'inquietent maintenant de leur manque a gagner. << La braderie de Lille, c'est un evenement culturel et economique >>, explique M. Sohet. Deux jours durant, les << commercants ecoulent leurs invendus >>, raconte M. Vasseur. En ces jours de fin d'ete, les restaurateurs servent, eux, des litres de biere et des tonnes de moules, achetees souvent aux Pays-Bas. << Annuler est une catastrophe economique >>, juge des lors Thierry Gregoire, president de la branche des professions saisonnieres de l'Union des metiers et des industries de l'hotellerie. A l'en croire, faute de braderie, les hoteliers de la metropole lilloise devraient perdre une << bonne dizaine de millions d'euros >> de chiffre d'affaires. Les deux jours de braderie se rangent << parmi les premiers jours d'activite des restaurateurs qui effectuent alors vingt-quatre heures de service >>, reconnait Norman Lacquemant, president de l'Union commerciale du secteur pietonnier lillois. Mais, << de la a imaginer que cette annulation mette en peril une entreprise, il y a un pas ; ce n'est qu'un mauvais coup economique >>, juge M. Vasseur, en rappelant que << l'activite de la ville ne se resume pas a... ", "theme": "Economie"}