{"id_art": "b13a6aa9b2ec669e9b0496b453b21ae7", "title": "arnaud blin : << il est impossible de s'accorder sur une definition du terrorisme >>", "newspaper": "Le Monde", "author": ["Fatoumata Diallo\n"], "date_publi": "18/08/2017", "content": " Historien et politologue franco-americain, Arnaud Blin est codirecteur du Forum pour une nouvelle gouvernance mondiale. Il est l'auteur de plusieurs ouvrages. Il a notamment ecrit, avec Gerard Chaliand, Histoire du terrorisme de l'Antiquite a Daech (Fayard, 2015). Que pensez-vous des evenements de Charlottesville : peut-on parler d'actes terroristes ? La notion d'acte terroriste est malleable. A la limite, on peut qualifier d'acte terroriste un acte impulsif perpetre par un individu isole et a l'extremite du spectre, les bombardements de Hiroshima et de Nagasaki. Neanmoins, pour eviter les amalgames, il convient de mieux delimiter la chose, ce qui comprend une certaine dose de subjectivite. L'element cle me semble etre une volonte affichee de provoquer la << terreur >>, donc un choc psychologique. Un Etat peut donc commettre des actes terroristes, comme on l'a vu avec les regimes totalitaires mais dans ce cas, il s'agit de campagnes de terreur orchestrees par de puissants appareils de securite et visant a renforcer le statu quo. Aujourd'hui, quand on parle d'un acte terroriste, cela concerne plutot des groupuscules qui, pour diverses raisons, visent a bousculer l'ordre politique ou geopolitique par le truchement d'une campagne de terreur. C'est la strategie du chaos qui veut qu'une etincelle bien placee aura des repercussions dramatiques. Avec Action directe en France ou les Brigades Rouges italiennes, par exemple, il n'y avait aucune ambiguite quant a la nature terroriste de l'entreprise. A Charlottesville, c'est moins clair. Malgre tout, plusieurs elements etaient presents qui me feraient personnellement pencher vers l'acte terroriste : la premeditation, la presence d'une ideologie de violence, le ciblage de militants anonymes et un modus operandi inspire par d'autres actes terroristes, en particulier ceux de Nice, Berlin, Londres et maintenant Barcelone. Le ministre de la justice... ", "theme": "Idees"}