{"id_art": "11f32e6182f05353148861281aff61cf", "title": "avec << fin de ronde >>, stephen king cogne", "newspaper": "Le Monde", "author": ["François Angelier (Collaborateur du \"Monde des livres\")\n"], "date_publi": "15/03/2017", "content": " Le 10 septembre 2015, au moment de remettre a Stephen Edwin King, alors 68 ans, ecrivain, philanthrope, motard et rocker, la National Medal of Arts, quelles visions traverserent l'esprit de Barack Obama ? Celle de Carrie, l'heroine du premier roman de King, en 1974 (Gallimard, 1976), toute poisseuse de sang et incandescente de colere ? Celle de Grippe-Sou, le clown malefique ameutant a l'entour de sa grappe de ballons ses futures proies enfantines (Ca, Albin Michel, 1988) ? Songea-t-il aux corridors hantes de l'Overlook Hotel (Shining, Alta, 1979), au molosse enrage de Cujo (Albin Michel, 1982), a la folie hallucinee d'Annie Wilkes (Misery, Albin Michel, 1989) ? Rien de tout cela, sans doute, tant Stephen King, desormais plus Mark Twain qu'Edgar Allan Poe ou H. P. Lovecraft, est depuis des annees pleinement integre a l'ADN culturel americain. Avec environ 50 romans et 200 nouvelles publies et adaptes au cinema ou a la television en presque un demi-siecle, l'horrifique conteur, animant sans tarissement ni affadissement, annee apres annee, son coin du feu planetaire, est devenu un veritable lieu de memoire yankee, un pur classique. Effrayante fertilite Neanmoins, gardons-nous de transformer trop vite en sequoia touristique cet arbre a cauchemars d'une effrayante fertilite. En temoigne la sombre moisson des annees 2010 : depuis 22/11/63, en 2011, jusqu'a, aujourd'hui, Fin de ronde, en passant par Joyland, Doctor Sleep ou Revival, tous chez Albin Michel. La cadence ne faiblit jamais, la noirceur ne palit pas, la patte s'avere toujours aussi griffue : King est toujours dans King. Avec Fin de ronde s'acheve une trilogie tendance << hard boiled >> amorcee en 2015 avec Mr Mercedes (Albin Michel), poursuivie l'annee suivante avec Carnets noirs (Albin Michel). Flic fraichement retraite et heros recurrent du triptyque,... ", "theme": "Livres"}