{"id_art": "a5870fbab8516c9984a4d70fde9f2746", "title": "francois fillon, les raisons de la defaite", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "23/04/2017", "content": " Une grande partie de la droite avait fait son deuil depuis longtemps. Lui et son carre de fideles y ont cru jusqu'au bout. Mais le poids des affaires l'a empeche de realiser le sursaut tant attendu. Dimanche 23 avril, Francois Fillon a ete elimine au premier tour de l'election presidentielle. Avec 19,9 %, il se classe en troisieme position. Des 20 h 40, l'ancien premier ministre a assume sa defaite. << Malgre tous mes efforts, malgre toute ma determination, je n'ai pas reussi a vous convaincre. (...) Dans l'immediat, j'assume mes responsabilites. Cette defaite est la mienne et c'est a moi et moi seul qu'il revient de la porter >>, a-t-il declare en appelant sa famille a se rassembler pour les elections legislatives. << Je voterai pour Emmanuel Macron >> Le candidat elimine a declare qu'il voterait, au second tour, pour Emmanuel Macron sans toutefois donner de consignes de vote : << L'abstention n'est pas dans mes genes, surtout quand un parti extremiste est aux portes du pouvoir. (...) Je voterai donc pour Emmanuel Macron. Il vous revient en conscience de reflechir. >> Avec cette defaite, la droite fait donc face a son scenario le plus redoute : un 21 avril a l'envers. Fin 2016, l'election paraissait pourtant imperdable. La cote de << popularite >> de Francois Hollande s'etablissait a 4 % a l'automne, le chomage etait en hausse depuis 2012, la majorite socialiste etait eclatee sur l'autel du liberalisme, la belle primaire de la droite avait rassemble plus de quatre millions d'electeurs... Mais Francois Fillon a reussi a faire de cette voie triomphale vers l'alternance un chemin de croix. Faut-il encore recenser tous les obstacles sur lesquels il a trebuche depuis le debut de l'annee ? La polemique sur son projet de reforme de la Securite sociale l'a d'abord fait passer derriere Marine Le Pen. Puis l'affaire sur l'emploi suppose fictif de sa femme et sa cohorte de revelations sur son train de vie l'ont fait passer derriere Emmanuel Macron. Il n'a plus jamais reussi a inverser la tendance. Donne entre 18 % et 20 % dans les intentions de vote depuis plusieurs semaines, Francois Fillon n'avait pas perdu son socle electoral, qui voyait en lui une victime du systeme. L'image du rassemblement du Trocadero, le 5 mars, fut la parfaite illustration de cette droite jusqu'au-boutiste prete a le soutenir malgre les doutes des centaines d'elus, notamment les juppeistes et les lemairistes, qui avaient abandonne la campagne apres l'annonce de sa probable mise en examen. Plombe jusqu'au bout Ce socle electoral a ete la bouee de survie de l'ancien premier ministre. Il l'a solidifie en se posant en victime, en << combattant balafre >> attaque par les juges et les medias. Il l'a renforce en durcissant un peu plus ses propositions - abaissement de la majorite penale a 16 ans - et en flattant la fibre identitaire lors de ses plus recents discours. << Tout a coup, \"nation\", \"patrie\", \"racines\", \"culture\", \"identite\", ces mots que l'on croyait tabous ont impose leur necessite. Moi, sur ces sujets, je suis clair. Il n'y a pas de citoyennete sans identite >>, a-t-il lance, lundi 17 avril, a Nice. Longtemps, il a cru qu'il pouvait reconquerir une partie des electeurs perdus. Decus par sa personne, ces Francais de droite et du centre partis vers M. Macron ou tentes par l'abstention et le Front national finiraient par voter pour son programme dans l'isoloir. D'ou sa petite phrase prononcee le 9 avril, lors du meeting de la porte de Versailles a Paris : << Je ne vous demande pas de m'aimer mais de me soutenir. >> Le contexte international, avec les frappes americaines en Syrie, puis l'attentat des Champs-Elysees, qui a coute la vie a un policier, jeudi 20 avril, lui ont notamment fait penser que les Francais seraient rebutes par l'inexperience de M. Macron. Mais cette fois-ci, rien n'y a fait. Contrairement a la primaire de la droite et du centre, le depute de Paris n'a pas gagne contre les sondages et contre les pronostics. Passe au scanner mediatique, il n'a pas resiste a l'essoreuse de la presidentielle. Son passe l'a plombe jusqu'au bout. Sa mise en examen a perturbe une partie des electeurs de droite qui n'ont pas cru a l'idee d'un cabinet noir a l'Elysee qui aurait instrumentalise la justice, une idee agitee a partir du 23 mars par Francois Fillon pret a tout pour reconquerir les electeurs qui l'avaient abandonne. Un champ de ruines a reconstruire Francois Filllon laisse la droite dans un etat preoccupant. Apres la defaite de Nicolas Sarkozy en 2012, c'est la deuxieme election presidentielle perdue pour l'UMP devenue le parti Les Republicains (LR). La plupart des tenors vont maintenant tres vite tourner la page Fillon. Avant le scrutin, beaucoup estimaient deja que cette defaite serait imputable a la personne de l'ancien premier ministre plus qu'a son programme. << On paye cher les affaires. Ce ne sont pas nos idees qui ont ete battues... Ne baissez pas les bras. Cette election est a quatre tours >>, a estime Laurent Wauquiez, vice-president delegue de LR, en se projetant deja vers les legislatives. Une analyse partagee par Bruno Retailleau, le coordinateur de la campagne : << C'est une immense deception. Cette campagne a trop souvent tourne au proces. Il a ete impossible d'aborder le bilan. >> L'imperatif pour les barons du parti sera d'abord de faire survivre la droite republicaine dans l'entre-deux tours. Une partie des juppeistes, tel le senateur de la Vienne Jean-Pierre Raffarin, a deja appele a voter Emmanuel Macron pour faire barrage au Front national. D'autres vont appeler a voter contre Marine Le Pen en laissant les electeurs libres de s'abstenir, comme l'a fait M. Wauquiez, dimanche soir. La droite risque donc d'etre tiraillee alors qu'il reste encore la campagne des legislatives a mener. Laurent Wauquiez, mais aussi le president de la region Hauts-de-France Xavier Bertrand, ou le maire de Troyes Francois Baroin, pretendent deja etre celui qui menera la reconstruction de ce champ de ruines. ", "theme": "Election presidentielle 2017"}