{"id_art": "cb61eca6309f9ceacf801a79390fe703", "title": "trois surveillants attaques par un detenu islamiste", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/01/2018", "content": " Trois surveillants du centre penitentiaire de Vendin-le-Vieil (Pas-de-Calais) ont ete blesses a l'arme blanche par un detenu, jeudi 11 janvier. L'auteur de l'agression, Christian Ganczarski, age de 51 ans, est un veteran du djihad allemand d'origine polonaise, incarcere depuis 2003 et condamne en 2009 pour terrorisme. L'information, revelee par le quotidien regional Le Parisien, a ete confirmee au Monde par la direction de l'administration penitentiaire. Selon une source penitentiaire, quatre surveillants se sont presentes devant la cellule de ce detenu particulierement signale (DPS), qui avait pretexte vouloir passer un appel telephonique, et il les a alors agresses arme d'une paire de ciseaux a bouts ronds et d'une lame de rasoir. Trois d'entre eux ont ete legerement blesses, dont un d'une coupure superficielle au cou, un autre d'une plaie a la poitrine, et le troisieme, au cuir chevelu. Ce dernier a du etre admis a l'hopital pour quelques points de suture. Le parquet de Paris a ouvert une enquete pour tentatives d'assassinat sur personnes depositaires de l'autorite publique en relation avec une entreprise terroriste. La sous-direction antiterroriste (SDAT) et la direction generale de la securite interieure (DGSI) ont ete saisies. Mobile obscur Le mobile de cette attaque est pour l'heure obscur. Selon des informations obtenues par Le Monde, Christian Ganczarski devait comparaitre le 17 janvier devant un tribunal de Douai (Nord) dans le cadre d'une procedure d'extradition a la demande des Etats-Unis, qui souhaitent l'interroger sur son implication eventuelle dans les attentats du 11 septembre 2001. Si la dimension terroriste de l'agression a ete retenue par le parquet de Paris en raison du profil de son auteur, une source proche du dossier n'exclut pas que cette attaque aux ciseaux ait eu pour objectif -- strategie relativement commune en prison --de faire annuler son extradition. Christian Ganczarski a ete condamne en 2009 a Paris a dix-huit ans de reclusion criminelle pour complicite dans un attentat commis contre la synagogue de la Ghriba, a Djerba (Tunisie). Le 11 avril 2002, un camion rempli de bouteilles de gaz avait fonce dans la foule, essentiellement composee de touristes venus visiter la plus ancienne synagogue d'Afrique du Nord, faisant vingt et un morts -- quatorze Allemands, cinq Tunisiens et deux Francais. La presence de victimes francaises avait permis d'ouvrir une procedure judiciaire en France. Au moment du proces a Paris de Christian Ganczarski, le quotidien polonais Dziennik, repris par Courrier international, avait dresse son portrait. On y apprenait que ce jeune catholique originaire de Gliwice, dans le sud de la Pologne, converti a l'islam en 1986 sous le nom d'Abou Ibrahim, etait devenu au fil de son parcours djihadiste un ami personnel d'Oussama Ben Laden. Un proche de Ben Laden Apres avoir suivi une formation dans un lycee professionnel de Duisburg, en Allemagne, pour devenir metallurgiste, il s'etait envole avec son epouse, une Allemande convertie a l'islam, pour l'Arabie saoudite afin d'y etudier la religion. Selon Dziennik, il aurait ensuite interrompu ses etudes coraniques pour combattre les Russes en Tchetchenie. Il se serait ensuite rendu au Pakistan, en Bosnie et en Afghanistan, ou il aurait sympathise avec Oussama Ben Laden. Selon un officier du renseignement polonais cite par le journal, Christian Ganczarski << faisait venir les medicaments pour le chef d'Al-Qaida >> en se servant des << ordonnances de sa fille, atteinte de diabete >>. Le quotidien affirme que Ganczarski aurait, par ailleurs, recrute un des pilotes qui precipiterent un avion contre le World Trade Center le 11 septembre 2001, raison pour laquelle la justice americaine a demande son extradition. Ce veteran du djihad allemand ne sera inquiete que deux ans apres les attentats de New York, dans le cadre de l'enquete sur l'attaque de Djerba de 2002. Quelques heures avant de foncer avec son camion sur la foule devant la synagogue, le chauffeur, un jeune kamikaze tunisien, Nizar Nawar, l'avait appele par telephone. Cette breve conversation a convaincu la justice francaise que Ganczarski etait l'un des instigateurs de l'attaque, avec Khaled Cheikh Mohammed, hierarque d'Al-Qaida et cerveau presume des attentats du 11 septembre 2001. Interpellation a Roissy Apres l'attentat de Djerba, Ganczarski s'installe en Arabie saoudite, ou il est surveille par la CIA et par les services francais, qui s'arrangent pour que son visa ne soit pas prolonge. Expulse du pays a l'expiration de son visa, il sera finalement arrete lors d'un transit a l'aeroport de Roissy, le 3 juin 2003. Quelques jours plus tard, le ministre de l'interieur de l'epoque, Nicolas Sarkozy, s'etait felicite de l'interpellation d'<< un haut responsable d'Al-Qaida [...] en contact avec Oussama Ben Laden >>. Cinq cents detenus pour terrorisme C'est en 2015, apres avoir sejourne dans plusieurs prisons francaises, que Christian Ganczarski a ete incarcere au centre penitentiaire de Vendin-le-Vieil. Ouvert en 2014, d'une capacite de 120 places, cet etablissement est l'une des deux maisons centrales (sur treize en France) aux mesures antievasions particulierement renforcees. Y sont en priorite places des detenus dits << particulierement signales >> (DPS) ou ceux condamnes a de la reclusion a perpetuite. Le regime carceral y est tres severe et est destine a accueillir temporairement des individus souvent devenus ingerables dans d'autres prisons. Une prison << sas >> en quelque sorte. Salah Abdeslam devrait ainsi y sejourner le temps de son proces a Bruxelles pour la fusillade de Forest, en Belgique. Le cas de Christian Ganczarski est tres eloigne de celui de Bilal Taghi, un detenu qui avait tente d'assassiner un de ses gardiens, le 4 septembre 2016, a la maison d'arret d'Osny (Val-d'Oise), au moyen d'une lame artisanale. Bilal Taghi, condamne a cinq ans de prison pour une tentative de depart rate en Syrie, etait place dans une << unite dediee >>, un de ces quartiers specifiques crees en 2015 pour tenter d'endiguer la radicalisation en prison. Un mois apres cette agression, le ministere de la justice avait mis fin au dispositif. Christian Ganczarski fait partie des quelque cinq cents detenus actuellement incarceres en France dans le cadre de dossiers terroristes. Son incarceration est toutefois posterieure aux dispositifs mis en place depuis pour ce type de detenus. Desormais, les nouveaux prevenus ou condamnes pour terrorisme sont d'abord evalues dans des quartiers specifiques pendant quatre mois, puis, selon leur profil, places en regime ordinaire, a l'isolement, ou regroupes dans un quartier pour detenus violents (dit << QDV >>). Il n'existe cependant qu'un seul QDV en France, celui de la maison d'arret de Lille-Sequedin, qui ne compte que vingt-huit places, deja toutes occupees par des detenus << terros >>. L'administration penitentiaire doit prochainement faire des propositions pour ameliorer la lutte contre la radicalisation en prison. Celles-ci devraient etre integrees dans un plan plus large de prevention de la radicalisation qui doit etre annonce prochainement par le premier ministre. ", "theme": "Societe"}