{"id_art": "400405b65f57b070147d9f6422ae9152", "title": "apres 13 ans a manchester united, wayne rooney revient a everton, son club formateur", "newspaper": "Le Monde", "author": [""], "date_publi": "09/07/2017", "content": " C'est un monument qui s'en va. Meilleur buteur de l'histoire de Manchester United (253 buts), Wayne Rooney quitte les << Red Devils >> apres treize ans sous la tunique rouge, pour un retour a Everton, son club formateur quitte a l'age de 19 ans, a annonce dimanche 9 juillet le club mancunien dans un communique. Retour a la maison, donc, pour le << Scouser >> (habitant de Liverpool) de 31 ans, devenu indesirable dans le Manchester United de Jose Mourihno. << Cela fait un certain temps que je dis que le seul club de Premier League ou je pourrais jouer, outre Manchester United, etait Everton, donc je suis heureux que le transfert se soit fait >>, a commente dimanche l'attaquant international anglais, achete par Manchester en 2004 pour plus de 30 millions d'euros. Excited to be back at @Everton. Can't wait to meet up with @RonaldKoeman and the lads! #EFC  https://t.co/0CjD0i1aXg-- WayneRooney (@Wayne Rooney) require([\"twitter/widgets\"]); Pour ce retour chez les << Toffees >> pour deux saisons, les chiffres sont beaucoup moins impressionnants. Selon The Guardian, Rooney n'est meme qu'une variable d'ajustement dans le mega-transfert qui a envoye l'attaquant belge Romelu Lukaku a Manchester United. Dans le deal, Everton a recu 85 millions d'euros, plus 17 millions en clauses diverses, et Rooney, valorise selon la presse britannique a une dizaine de millions d'euros. Vainqueur de seize trophees en treize ans de carriere sous le maillot mancunien - notamment sous la houlette d'Alex Ferguson - dont un dernier cette annee avec la Ligue Europa, remportee face << pour Manchester >> quelques jours apres l'attentat lors d'un concert d'Ariana Grande, Wayne Rooney aura marque l'histoire du club. << Modele de professionalisme >>, selon Mourinho Si son etoile a pali depuis l'arrivee de Jose Mourinho sur le banc de << Man U >>, l'ete dernier, le voyant peu a peu perdre sa place de titulaire face a Pogba, Herrera, Mkhitaryan, Mata ou meme Ibrahimovic, le joueur, surnomme << Shreck >> a inscrit 253 buts avec son club, plus que tout autre joueur ayant porte la tunique rouge a Old Trafford. Our special video celebrates @WayneRooney's 13 years at #MUFC... #FarewellToALegend https://t.co/ZpQn3kRpZ1-- ManUtd (@Manchester United) require([\"twitter/widgets\"]); << Il a ete un modele de professionalisme durant toute sa carriere et il va rester dans les livres d'histoire >>, a estime Mourinho dimanche. << Ce n'est jamais facile lorsqu'un grand joueur joue moins que ce qu'il voudrait et je ne me voyais pas m'opposer a lui lorsqu'il a demande a retourner a Everton. >> Auteur de cinq buts cette saison en Premier League, son plus faible total depuis ses debuts professionnels en 2002, Wayne Rooney, joueur attachant et atypique, a fait le choix du coeur en retournant a Goodison Park ou il avait debute a l'age de 16 ans, alors qu'il aurait sans doute pu aller chercher un contrat mirobolant en Chine. Selon The Sun, il aurait consenti une baisse de salaire de 50 % par rapport a ses emoluments mancuniens. << Je reviens a Everton car je crois que Ronald Koeman est en train de batir une equipe capable de remporter quelque chose. J'ai hate de jouer mon role pour que cela devienne une realite pour le club que je supporte depuis mon enfance >>, a declare Rooney. << J'ai discute avec Ronald et j'ai vu dans ses yeux qu'il voulait que je fasse partie de son equipe. Je n'ai pas eu besoin de reflechir, c'etait le seul endroit ou je voulais aller. >> A un an de la Coupe du monde 2018, Rooney, peu a peu ecarte par le selectionneur Gareth Southgate, espere faire briller le club de son enfance, afin de retrouver la selection aux << Three Lions >> et s'offrir un voyage en Russie. Pour Lukaku, Manchester United fait sauter la banque La Premier League continue d'affoler les compteurs sur la planete transferts. Manchester United a annonce samedi avoir trouve << un accord >> avec Everton pour le buteur belge Romelu Lukaku, dont le transfert evalue a 85 millions d'euros, plus 17 millions en clauses diverses (et Wayne Rooney) deviendrait le plus gros transfert jamais realise entre clubs anglais. Le deal, encore << sous reserve de conditions medicales et personnelles >>, rejoint le top 5 des transferts les plus eleves du monde derriere ceux de Gonzalo Higuain (de Naples a la Juve pour 90 M EUR en 2016), Cristiano Ronaldo (de Manchester United au Real Madrid pour 94 M EUR en 2009), Gareth Bale (de Tottenham au Real Madrid pour 99,7 M EUR en 2013) et Paul Pogba (de la Juve a Manchester United pour 105 M EUR en 2016). ", "theme": "Football"}