{"id_art": "c45269bb7b9575ebad7b71c50878dffc", "title": "la surveillance en dents de scie d'adam djaziri, auteur de l'attentat manque des champs-elysees", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "01/07/2017", "content": " Quelques heures apres l'attentat manque des Champs-Elysees, qui n'a pas fait d'autre victime que son auteur mort dans l'incendie de son vehicule, le 19 juin, l'opinion et les responsables politiques decouvraient, stupefaits, que celui-ci, fiche << S >> pour son lien avec la mouvance islamiste, possedait legalement des armes. Une strategie assumee par la Direction generale de la securite interieure (DGSI), qui n'a pas manque de soulever de nombreuses questions, jusqu'au plus haut sommet de l'Etat. Comment la DGSI en est-elle arrivee a laisser un de ses objectifs posseder un permis de detention d'armes ? Le Monde a eu acces a plusieurs documents qui illustrent la strategie hesitante du renseignement interieur durant les dix-huit mois du suivi d'Adam Djaziri, entre surveillance discrete et mesures administratives restees sans suite. Ils soulignent egalement que la DGSI a refuse a plusieurs reprises de partager ses informations avec d'autres services de l'Etat. Novembre 2015 : une demande d'assignation a residence Nous sommes au lendemain des attentats du 13 novembre 2015. L'etat d'urgence a ete declare en France. En quelques semaines, plusieurs centaines de personnes sont assignees a residence, et plusieurs milliers de perquisitions administratives diligentees. Fiche << S >> depuis le 1er septembre par la DGSI, Adam Djaziri fait partie des profils qui remontent dans le flot des objectifs. Plusieurs elements ont suscite l'interet du service : il a ete controle a la frontiere greco-turque en fevrier 2015, navigue dans un environnement salafiste et fait l'objet depuis septembre 2014 d'une fiche de recherche Interpol a la demande de la Tunisie, ou il a ete controle en presence d'individus armes et radicalises. Des le 22 novembre 2015, la DGSI adresse une demande d'assignation a residence le concernant au ministere de l'interieur. Mais la Direction des libertes publiques et des affaires juridiques (DLPAJ),... ", "theme": "Societe"}