{"id_art": "6a361a94d0257459272961cd880a4e30", "title": "saint-etienne-du-rouvray : une enquete ouverte apres les accusations de << mediapart >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "06/01/2018", "content": " Le parquet de Paris a ouvert une enquete, vendredi 5 janvier, apres la publication d'un article de Mediapart accusant la direction du renseignement parisien (DRPP) d'avoir cherche a etouffer un rate sur l'attentat de Saint-Etienne-du-Rouvray, en juillet 2016. Le site affirme que le service a neglige des messages inquietants d'un de ses auteurs, cinq jours avant l'attaque, et d'avoir ensuite postdate des documents pour se couvrir. L'enquete a ete ouverte pour << faux >>, << usage de faux >> et << alteration de documents >> a la suite d'une plainte deposee par l'avocat de deux victimes de l'attentat, Me Mehana Mouhou, a precise au Monde une source judiciaire. Les investigations ont ete confiees a l'inspection generale de la police nationale (IGPN). Selon l'enquete publiee jeudi par Mediapart, un policier de la DRPP a redige une note faisant etat de messages alarmants d'un des deux futurs auteurs de l'attentat, Adel Kermiche. Le jeune homme aurait evoque sur une chaine Telegram ses tentatives de depart pour la Syrie, une << attaque dans une eglise >> et mentionne Saint-Etienne-du-Rouvray des le 21 juillet, soit cinq jours avant l'assassinat du pere Hamel, egorge le 26. Le brigadier aurait alors averti sa hierarchie, notamment pour permettre de determiner l'etat civil de l'auteur des messages. Mais sa note, datee du 22 juillet, n'arrivera jamais jusqu'aux bureaux de la direction generale de la securite interieure. Une fois le pretre assassine, << la DRPP a alors postdate deux documents afin de masquer sa passivite >>, accuse Mediapart, dont l'enquete s'appuie sur les declarations de plusieurs policiers de la DRPP sous couvert d'anonymat. Dementi de la prefecture Ces accusations ont ete rejetees vendredi par la Prefecture de police de Paris (PP). Si les autorites reconnaissent l'existence d'une note redigee quatre jours avant l'attentat, elles assurent qu'elle << ne comportait pas de caractere d'urgence >> et qu'elle << a suivi le circuit habituel de validation >>, assure la PP dans un communique. La prefecture de police affirme surtout que cette note n'etait pas aussi precise que le dit Mediapart : elle << identifie un individu qui donne des cours a la mosquee de Saint-Etienne-du-Rouvray, qui appelle, sur les reseaux sociaux, \"les fideles\" a le rejoindre dans le but de former un groupe a vocation terroriste. (...) En aucun cas, cette note n'evoque l'imminence d'un passage a l'acte, et encore moins le ciblage d'un lieu precis. >> Sitot l'attentat perpetre, precise la PP, le policier qui avait redige cette note a immediatement fait le lien avec l'individu qu'il avait identifie. La DRPP aurait alors informe oralement les services enqueteurs et redige une nouvelle note, datee celle-ci du 26 juillet. << Les deux documents originaux, enregistres et tracables dans les serveurs de la DRPP, sont a disposition de toutes les autorites administratives et judiciaires qui ont ou auront le besoin d'en connaitre >>, precise le communique. << Des questions se posent a nouveau : qui savait quoi ? Cet attentat aurait-il pu etre evite ? >> Le Syndicat des commissaires de la police nationale a pris la defense des policiers incrimines, vendredi, en s'attaquant aux << sources >> de Mediapart, sans pour autant se prononcer sur le fond des accusations. << Cet article, manifestement ecrit avec le concours d'une source dont on peut questionner les interets et la deontologie, constitue a l'evidence une mise en danger de plusieurs chefs de service, mais egalement une compromission du secret de la defense nationale >>, estime dans un communique le syndicat, qui appelle la PP a << identifier le ou les auteurs de ces fuites >>. Pour l'archeveque de Rouen Dominique Lebrun, interroge par l'AFP, les accusations du site reveillent << une douleur qui commencait doucement a s'apaiser >>. << Des questions se posent a nouveau : qui savait quoi ? Cet attentat aurait-il pu etre evite ? >>, s'interroge Mgr Lebrun, qui ne << doute pas que les juges et les responsables de l'Etat tireront toutes les conclusions >> des documents mis a disposition par la prefecture. ", "theme": "Police et justice"}