{"id_art": "6d7911c98895ce236a76dcb57a8e8c28", "title": "<< la societe civile de m. macron est plutot une elite alternative >>", "newspaper": "Le Monde", "author": ["William Bourdon (Président de Sherpa et avocat du lanceur d'alerte Hervé Falciani)\n"], "date_publi": "01/06/2017", "content": " TRIBUNE. Sous Aristote, le role de la << societe civile >> etait de << creer l'unite politique de la cite >>. La definition d'aujourd'hui s'est precisee : << Des femmes et des hommes issus de l'ensemble des associations a caractere non gouvernemental et a but non lucratif, l'auto-organisation de la societe. >> La nomination de onze ministres qualifies au titre de cette organisation sociale me semble se limiter a une operation borgne. Ceux que le pouvoir designe sont des chefs d'entreprise, de hauts cadres du prive, des lobbyistes, disons plutot une << elite alternative >>. Saura-t-elle affronter les drames de notre France d'en bas ? Quoi qu'il arrive, le fait, de leur part, de nier le role existentiel joue par des travailleurs sociaux, les associations et les ONG - tout un monde si eloigne de leur culture, de leur habitus - serait suicidaire. Que cesse le dialogue a coups de calibre 49.3. Mettez de la justice partout, au centre du village, elle conforte et redresse. Pas seulement en moralisant la vie politique. Ainsi, en passant au crible les directions de la haute administration, profitez-en pour eliminer la gangrene. Notre Etat n'est plus impartial. Je pense au fonctionnement des grandes agences, notamment sur les questions de sante publique, mais aussi a la gestion des collectivites territoriales. Savez-vous, Monsieur le president de la Republique, que les acteurs de la << societe civile >>, ceux du terrain, survivent dans une machoire. Entre un choix qui les porte a l'obligation du radicalisme et une resignation nee de l'impuissance. Pourtant, repetons-le, sans l'action de ces hussards noirs, la France risque d'entrer dans une tempete. Necessaire regulation financiere Mettons les pieds dans le plat : serez-vous, Monsieur le president, capable d'etre insoumis a l'egard des acteurs du marche ? Les visibles et les invisibles que l'on indique comme vos soutiens ? Sans acrimonie, donnons un... ", "theme": "Idees"}