{"id_art": "2f995546c8aa08d9629ae6cd0c19ce05", "title": "explosion a new york : le maire evoque un << acte intentionnel >>", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2016", "content": " Une puissante explosion a retenti sur la 23e rue, devant un centre d'hebergement et d'accueil de personnes aveugles, dans le quartier de Chelsea a Manhattan, samedi 17 decembre, a 20 h 30, a une heure ou les nombreux bars et restaurants sont tres frequentes. Vingt-neuf personnes ont ete blessees, dont vingt-quatre evacuees par des ambulances. Un blesse grave est a deplorer, selon les pompiers de New York (FDNY). Lors d'une conference de presse dans la soiree, le maire de la ville, Bill de Blasio, a evoque un << acte intentionnel >>, sans donner d'autres explications. Mais << il n'y a pas de preuve pour l'instant d'un lien avec le terrorisme >>, a-t-il ajoute. Aucun element ne donnait a penser que New York est exposee a une << menace credible et precise >>. Le nouveau chef de la police new-yorkaise, James O'Neill, a cependant souligne que l'information restait << preliminaire >> et que l'unite antiterroriste du FBI etait mobilisee. Un second engin explosif a ete decouvert non loin du lieu de l'explosion. Il s'agit d'une cocotte-minute reliee a un telephone, qui ressemble, selon des enqueteurs cites par le New York Times, aux bombes utilises lors de l'attentat contre le marathon de Boston qui a fait trois morts et plus de 260 blesses en 2013. Une petite explosion dans le New Jersey, aucun lien etabli Samedi matin, une bombe artisanale placee dans une poubelle a explose a Seaside Park, dans le New Jersey, vers 9 h 30, peu de temps avant le depart d'une course organisee par les Marines, sans faire de blesses. L'engin etait programme pour exploser au moment ou des centaines de coureurs de cette epreuve de 5 kilometres devaient passer pres de la poubelle. Mais le depart de l'epreuve ayant ete retarde, l'explosion n'a fait aucun blesse, avait le porte-parole du procureur local. Bill de Blasio a dit que l'incident survenu a Manhattan ne semblait pas lie a celui-ci. Des incidents qui reveillent les craintes d'attentats Les deux incidents ont reveille les craintes d'attentats, alors que le souvenir du 11-Septembre 2001 reste profondement ancre dans la memoire des New-Yorkais. De nombreux habitants du quartier de Chelsea, cites par les teles locales, temoignaient avoir entendu une deflagration tres violente. Du verre brise etait visible devant certaines portes et devantures de magasin, dont beaucoup ont tres vite ferme. Neha Jain, une habitante de 24 ans, a raconte qu'elle etait en train de regarder un film dans sa chambre lorsqu'elle a entendu une forte explosion, qui a fait trembler son logement. << Les cadres sur les murs sont tombes, le rideau de la fenetre s'est souleve comme s'il y avait eu une puissante rafale de vent. Puis on a senti l'odeur. Je suis descendue pour voir ce qu'il se passait, mais les pompiers nous ont immediatement dit de faire demi-tour. >> Explosion happened at roughly 8:30pm on 23rd street between 6th and 7th avenues. Several injured transported to area hospitals.-- JPeterDonald (@J. Peter Donald) require([\"twitter/widgets\"]); << Il n'y a pas de menace terroriste particuliere a ce stade contre la ville de New York >>, a cependant assure Bill de Blasio. Les sirenes ont resonne toute la soiree dans le quartier, survole par des helicopteres. La police a boucle la zone, sans pour autant l'evacuer, selon un journaliste de l'AFP sur place. New York est la ville la plus peuplee des Etats-Unis, avec pres de 8,5 millions d'habitants. Les mesures de securite sont omnipresentes a New York, avec des controles d'identite a l'entree de nombreux batiments et une forte presence policiere dans de nombreux sites publics. Les alertes aux attentats sont frequentes et la vigilance a ete renforcee avec la vague d'attentats islamistes enregistres en Europe. Reactions des deux candidats a la presidentielle Si un lien terroriste etait etabli, l'incident pourrait peser sur la campagne pour la presidentielle du 8 novembre, qui oppose la democrate et ex-secretaire d'Etat Hillary Clinton au candidat republicain Donald Trump. Ce dernier n'a pas hesite, depuis Colorado Springs, a declarer qu'<< une bombe a explose a New York >>. << Il va falloir qu'on soit severe, les amis, tres, tres severe >>, a-t-il ajoute. << Je pense qu'il est toujours plus sage d'attendre d'avoir l'information avant de tirer des conclusions >>, a replique Mme Clinton, qui se presente comme une candidate experimentee et sage face a un concurrent imprevisible. Le pays a connu recemment plusieurs attaques perpetrees par des musulmans radicalises, avec l'attaque contre une discotheque a Orlando en juin et celle de decembre 2015 a San Bernardino (Californie). ", "theme": "Ameriques"}