{"id_art": "6bd5d82e615f1d4ac71e294d7060e789", "title": "<< l'atelier >> : roman noir pour jeunesse en quete d'espoir", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "10/10/2017", "content": " L'avis du << Monde >> - a voir Point n'est besoin de la Palme d'or decernee en 2008 a Entre les murs pour constater que l'idee de la transmission, mais aussi bien de sa rupture tragique, est un motif important du cinema de Laurent Cantet, 56 ans, fils d'instituteurs. Le motif s'impose des son premier long-metrage - Ressources humaines (1999) mettait aux prises dans la meme usine un pere ouvrier et un fils stagiaire a la DRH - se poursuit dans L'Emploi du temps (2001), histoire d'un pere de famille en deconfiture, revient aujourd'hui en force avec L'Atelier. Coscenarise, une nouvelle fois, par son complice Robin Campillo (l'auteur de 120 battements par minute), ce nouveau long-metrage prend place a La Ciotat (Bouches-du-Rhone), ou une romanciere en vue (Marina Fois) vient animer un atelier d'ecriture avec des jeunes de la ville (interpretes par des jeunes sinon de la ville, du moins de la region), avec pour unique contrainte de situer ce roman a La Ciotat. Ce choix de casting heterogene dans un meme lieu temoigne de la nature profonde du projet, qui consiste a ancrer un motif fictionnel dans une realite documentee. Lire l'entretien avec Marina Fois : << Je suis moins cerebrale que mon personnage >> Question identitaire et artistique Plus encore, tirant vers le << dispositif >>, le sujet du film redouble la mise en oeuvre du film lui-meme puisqu'il s'agit, ici et la, de confronter une professionnelle a des amateurs, et d'inventer collectivement une fable qui s'inscrive dans l'histoire de la ville. C'est dire qu'on ne fera pas l'economie de l'epopee des chantiers navals, fleuron d'une industrie locale eradiquee en 1988, et avec elle la culture ouvriere qui la faisait vivre, pour laisser place a la reparation de bateaux de plaisance. Les cinephiles, par-devers eux, ajouteront a cette importante strate memorielle, celle du cinema lui-meme, autre industrie en peril chere a La Ciotat, ou les freres Lumiere, plaisanciers en ce lieu, filmerent en 1895 l'un des premiers films de l'histoire : L'Entree d'un train en gare de La Ciotat, avant de le projeter en janvier 1896 dans ce que d'aucuns considerent comme la premiere salle de cinema. L'une des principales lignes de force du film, une fois acquis que le livre devra etre un roman noir, passe justement par le conflit opposant plus particulierement deux membres de l'atelier autour d'une question a la fois identitaire et artistique. Malika, petite-fille d'un ouvrier algerien qui a passe sa vie sur les chantiers, imagine un recit qui relierait la decouverte actuelle d'un cadavre d'homme noir ou maghrebin au long conflit passe qui avait accompagne la fermeture des chantiers. Antoine, a contrario, n'a cure du passe ouvrier de la ville, reve de films d'action americains, est obnubile par la violence du present, et imagine un attentat de type terroriste dont la victime serait blanche. Ce film modeste finit, mine de rien, par embrasser quelques problemes qui se posent avec acuite non seulement au pays, mais au monde contemporain Le ton monte rapidement et l'atelier tourne a l'aigre. Antoine et ses provocations constantes retournent contre lui tout le groupe, et meme Olivia, dans une position de neutralite assez durement eprouvee, est destabilisee et intriguee par le jeune homme. C'est que, jusqu'a un certain point du film, Olivia ignore ce que le spectateur est, lui, invite a decouvrir lors d'embardees hors de l'atelier. La proximite d'Antoine avec des cercles identitaires, sa frequentation d'un groupe d'amis qui s'occupent, quand ils ne font pas la fete, a tirer au pistolet dans les bois et a faire semblant, caches dans les fougeres, de shooter des Roms. Finissant par l'apprendre, Olivia va tenter d'approcher le jeune homme. Le scenario fait ainsi bouger les lignes narratives en faisant le point sur la relation Olivia-Antoine. De sorte que ce film modeste tournant autour de seances d'ecriture dans une petite ville meridionale finit, mine de rien, par embrasser quelques problemes qui se posent avec acuite non seulement au pays, mais au monde contemporain. Ce dont temoigne, a sa maniere, le format scope utilise pour filmer la difficulte du dialogue, le danger qui menace l'existence du groupe. Ce que suggere aussi l'omnipresence des ecrans qui confronte aux archives de la lutte sociale d'antan, ou se reconnaissait tout un peuple, les images orphelines destinees aujourd'hui a une jeunesse enclavee : clip de l'armee de terre qui fait passer la guerre pour un jeu video, ou jeux video qui se font passer pour des theatres de guerre. Syndrome << Lacombe Lucien >> Telle est, en verite, la grande question qui sourd de ce film solaire realise a l'ombre des chantiers abandonnes : la rupture des transmissions et des solidarites insidieusement operee par un systeme qui transforme avec une avidite belliqueuse tout un pan de la societe, jeunesse en tete, en quart-monde. De la, le pas que s'apprete a franchir Antoine, a qui rien ni personne ne parle plus, seduit par des discours qui se reclament d'une pensee anti-politiquement correcte sans preciser qu'ils relevent eux-memes de l'orthodoxie fasciste. On voit bien, a travers la relation particuliere que tente d'instaurer Olivia avec Antoine, a quel point la restauration d'un dialogue est grevee pour ces jeunes qui, accables par l'absence de perspectives et enrages par l'ennui, sont tentes par le pire pour se sentir vivre. C'est le syndrome << Lacombe Lucien >> d'une societe qui se decouvre en guerre. Le film est si conscient de cette difficulte qu'il s'empeche en quelque sorte lui-meme lorsqu'il s'emploie, sans vraiment y parvenir, a suggerer l'attirance qui pourrait lier la romanciere et le jeune revolte. Quelques tres belles scenes (notamment un enlevement bleute au clair de lune) ne suffisent pas a pallier ce deficit de romanesque et de sensualite, quand bien meme il serait entendu que le cinema de Laurent Cantet n'est pas celui de Jean-Claude Brisseau (De bruit et de fureur, Noces blanches), auquel on pense forcement en voyant ce film. L'Atelier passera toutefois par un autre chemin pour ne pas nous laisser quitter la salle sur l'amer constat que rien, desormais, ne saurait reparer la fracture sociale, ni celle entre les hommes. Film francais de Laurent Cantet. Avec Marina Fois, Matthieu Lucci, Warda Rammach, Issam Talbi, Mamadou Doumbia (1 h 53). Sur le Web : diaphana.fr/film/latelier et fr-fr.facebook.com/diaphana Les sorties cinema de la semaine (mercredi 11 octobre) Detroit, film americain de Kathryn Bigelow (a ne pas manquer)Des lois et des hommes, documentaire francais et irlandais de Loic Jourdain (a voir)L'Atelier, film francais de Laurent Cantet (a voir)La Passion Van Gogh, film d'animation polonais et britannique de Dorota Kobiela et Hugh Welchman (a voir)Ouvrir la voix, documentaire francais d'Amandine Gay (a voir)A l'ouest du Jourdain, documentaire israelien d'Amos Gitai (pourquoi pas)Coexister, film francais de Fabrice Eboue (pourquoi pas)Kingsman : Le Cercle d'or, film americain de Matthew Vaughn (pourquoi pas)La Quete d'Alain Ducasse, documentaire francais de Gilles de Maistre (pourquoi pas)Lego Ninjago, le film, film d'animation americain de Charlie Bean, Paul Fisher et Bob Logan (pourquoi pas)Numero Une, film francais de Tonie Marshall (pourquoi pas)Rahm, la clemence, film pakistanais d'Ahmed A. Jamal (pourquoi pas)Taxi Sofia, film bulgare de Stephan Komandarev (pourquoi pas)Un conte peut en cacher un autre, film d'animation francais de Jakob Schuh, Jan Lachauer, Bin-Han To (pourquoi pas)L'Ecole buissonniere, film francais de Nicolas Vanier (on peut eviter) Nous n'avons pas pu voir : Irrintzina, le cri de la generation climat, documentaire francais de Sandra Blondel et Pascal HennequinLe Tresor d'Angouleme, documentaire francais de Gilles Coudert et Damien FaureQuel cirque !, programme de trois courts-metrages d'animation tcheques ", "theme": "Cinema"}