{"id_art": "3988baac7699d35ffef895acbec457cb", "title": "<< pour trump, la chine et l'allemagne sont jugees plus menacantes que la russie >>", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "20/02/2017", "content": " Un mois apres l'investiture de Donald Trump a la Maison Blanche, le correspondant du Monde a Washington, Gilles Paris, a repondu a vos questions. Voici les principaux extraits. Les medias et les << fake news >> Capello : En tant que journaliste, comment envisagez-vous votre relation a un homme politique qui declare que les medias sont l'ennemi du peuple ? Comment faire son metier en essayant d'etre intellectuellement honnete en etant considere comme un ennemi, c'est-a-dire potentiellement oriente ? Gilles Paris : La tactique de Donald Trump est assez claire pour ce qui concerne les medias americains : il s'agit d'installer une conflictualite dans laquelle il espere que la presse perdra son role de contre-pouvoir. Par definition, les journalistes sont toujours des adversaires pour un pouvoir en place, quel qu'il soit. M. Trump pousse cette tension a son paroxysme, quand on regarde l'histoire recente americaine, mais il n'y a rien de tres neuf, en fait. En concentrant ses critiques sur les medias, qui souffrent actuellement d'un probleme de credibilite, M. Trump fait par ailleurs diversion. Ce n'est sans doute pas un hasard s'il a hausse le ton au cours d'une semaine marquee par une demission embarrassante, celle de son conseiller a la securite nationale, Michael Flynn, et par le renoncement de son candidat au poste de secretaire du travail, Andrew Puzder. G. Robinson : Comment Donald Trump peut-il inventer un attentat sans etre inquiete ? Le mensonge n'est-il pas un delit aux Etats-Unis ? Gilles Paris : Lorsqu'il s'est exprime, samedi 18 fevrier, Donald Trump n'a pas mentionne explicitement un attentat en Suede, il a laisse penser qu'il y en avait eu un en citant immediatement apres des villes touchees par des attaques terroristes. Il s'est ensuite defausse sur la chaine d'information Fox News, dans un demi-aveu d'erreur publie sur son compte Twitter. Pendant la campagne, M. Trump s'est distingue par cette aptitude a s'arranger avec les faits, ou a les arranger, en recourant par exemple tres souvent a la formule << on m'a dit que... moi je ne sais pas, mais on me dit que... >>. Ce qui lui a permis de relancer des theses parfois complotistes sans pour autant donner l'impression de les soutenir. La relation au Parti republicain Janice : Sait-on comment reagit et que pense l'aile non populiste du Parti republicain ? La rivalite entre les partisans du conseiller du president, Stephen Bannon, et cette partie des republicains est-elle reelle au sein de l'administration Trump ? Gilles Paris : Il est encore trop tot pour apprecier ce rapport de force mais effectivement, les deux premieres annees de ce mandat vont etre marquees par cette tension entre un Parti republicain << maintenu >>, si j'ose dire, et une base hybride, insurrectionnelle, que M. Trump a su canaliser sur la base d'un message que Stephen Bannon a theorise. Ces deux courants peuvent s'entendre sur la question des valeurs conservatrices, meme si on a vu qu'il ne s'agit pas d'une priorite absolue de M. Trump. Ils divergent en revanche sur la place de l'Etat et son action. L'axe Trump-Bannon a deja fait plier le Parti republicain sur la question du libre-echange. Il va essayer d'en faire autant sur celle de la dette. En 2018, les choix politiques de la nouvelle administration seront confrontes a l'epreuve des elections de mi-mandat. Robert : Est-ce que l'on peut mesurer l'influence du senateur John McCain au Senat et peut-il vraiment freiner certaines orientations de Trump en politique etrangere ? Gilles Paris : John McCain s'est impose comme le contradicteur le plus constant de Donald Trump sur la politique etrangere. Il represente un courant republicain pour lequel les Etats-Unis restent << la Nation indispensable >>. Il est par ailleurs plus interventionniste que Donald Trump. Ce senateur, reelu en novembre 2016 pour un dernier mandat et qui a donc les coudees franches, s'est egalement demarque des propos agressifs du president visant la presse, au milieu d'un silence republicain assourdissant. Sa capacite d'action est cependant limitee. il n'est << que >> le president de la commission des forces armees. Il est evident que des affinites le rapprochent du president de la commission des affaires etrangeres du Senat, Bob Corker, du secretaire a la defense, James Mattis, et sans doute aussi du secretaire d'Etat, Rex Tillerson, meme si ce dernier tarde a s'installer a la tete de la diplomatie americaine. C'est cet axe qui pourrait faire contrepoids a celui incarne par Stephen Bannon. Les relations internationales KevInThePlace : Doit-on s'attendre a des conflits internationaux avec la gouvernance de Donald Trump ? Gilles Paris : On ne peut presumer de rien. Il faut se souvenir que la presidence de Ronald Reagan, en depit d'un discours public offensif, a ete l'une des moins interventionnistes. M. Trump, par ailleurs, n'a pas fait mystere de sa conviction selon laquelle les Etats-Unis n'ont pas a jouer le role de << gendarme du monde >>. Comme ses predecesseurs, M. Trump va devoir trouver une strategie et une tactique par rapport aux puissances etatiques et non-etatiques considerees comme des menaces pour les interets americains. Lire aussi : Donald Trump multiplie les concessions diplomatiques KiKiTiTi : Comment pourrait-on expliquer le revirement spectaculaire recent de Donald Trump apres sa remise en cause de la politique de la Chine unique apres son election ? Gilles Paris : Ce revirement n'est pas le seul. Sur le nucleaire iranien, le transfert de l'ambassade des Etats-Unis a Jerusalem, pour n'en citer que deux autres, le president a decouvert que ce que le candidat considerait comme une forme de pensee unique repondait a des fondamentaux difficiles a ne pas prendre en compte. Pour autant, l'obsession neomercantiliste de Donald Trump fait que la Chine, et dans une moindre mesure l'Allemagne, sont des ennemies jugees plus menacantes que la Russie. Lire aussi : Donald Trump se rallie a la politique d'une seule Chine Gabrielle : Trump s'etait engage a maintenir la loi d'exception << pieds secs, pieds mouilles >>, selon laquelle un Cubain posant un pied a terre sur le sol americain obtiendra automatiquement ses papiers, alors que s'il est attrape en mer il sera renvoye a Cuba. Barack Obama a annule cette loi, Trump est-il parti pour la reinstaurer ? Gilles Paris : Comme dans beaucoup de dossiers de politique etrangere, on ne sait pas encore vraiment ce que va faire Donald Trump. L'exemple de Cuba est d'ailleurs assez eclairant. Dans les debats des primaires republicaines, il avait ainsi ete le seul a dire que la politique americaine de l'embargo avait ete un echec. Apres son election, il a tenu des propos tres fermes sur le regime cubain. Mais il a egalement supprime dans son discours la question des << valeurs >> americaines. Dans un entretien accorde a Fox News, il a meme cree la stupeur en assurant que les Etats-Unis n'etaient peut-etre pas plus exemplaires que la Russie. Lire notre entretien avec Karl Rove : << Il ne faut pas prendre Donald Trump litteralement >> L'<< impeachment >> Yves : Si Donald Trump etait destitue, il serait remplace par son vice-president, Mike Pence, qui irait jusqu'au bout des quatre ans, n'est-ce pas ? A quels changements pourrait-on s'attendre ? Gilles Paris : Effectivement, si M. Trump etait empeche pour toutes sortes de raisons, s'il avait par exemple un accident de sante, le vice-president prendrait la suite. M. Pence reorienterait sans doute la presidence sur un axe republicain-conservateur plus classique, avec une politique etrangere sans doute assez proche de celles des administrations Reagan et Bush aine. Mais il ne s'agit la que de speculations. Patriote FR : Quelles sont les raisons pour lesquelles Donald Trump pourrait etre revoque de la presidence des Etats-Unis ? Gilles Paris : La procedure d'impeachment est prevue a la section 4 de l'article II de la Constitution americaine. Cette section stipule que le president est destitue en cas de << trahison, corruption ou autres crimes et delits majeurs >>. Cette formulation est assez floue et donne un pouvoir d'appreciation important au Congres, qui en est le maitre d'oeuvre. Compte tenu du fait que le Parti republicain controle les deux Chambres, il faudrait donc une affaire majeure pour que M. Trump soit inquiete. Apres seulement quatre semaines passees a la Maison Blanche, on est tres loin du debut de l'esquisse de quoi que ce soit. ", "theme": "Donald Trump"}