{"id_art": "b11264ef93c8755d7286f760e5b79ac9", "title": "un double attentat revendique par l'ei fait plus de 84 morts dans le sud irakien", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "14/09/2017", "content": " Rarement vise par l'organisation Etat islamique (EI), le Sudirakien, a majorite chiite, a ete la cible de l'attaque la plus meurtriere revendiquee par le groupe djihadiste sunnite depuis qu'il a perdu Mossoul et Tal Afar, ses deux bastions dans le nord du pays. Au moins 84 personnes ont ete tuees, dont sept Iraniens, et 93 autres blessees, dans un double attentat suicide pres de la ville de Nassiriya, la capitale de la province de Dhi Qar, a 300 kilometres au sud de Bagdad. Le bilan des victimes pourrait s'alourdir, a prevenu Abdel Hussein Al-Jabri, l'adjoint au directeur general de la sante pour la province de Dhi Qar, qui a fait etat de blesses << dans un etat critique >>. L'attaque la plus meurtriere s'est produite dans un restaurant au sud-ouest de Nassiriya. << Un assaillant a active sa ceinture d'explosif a l'interieur du restaurant bonde, et un groupe d'autres hommes a ouvert le feu et jete des grenades sur les convives >>, a declare Ali Abdoul Hussain, colonel de police, a l'agence Reuters. Les assaillants sont ensuite montes dans une voiture et se sont fait exploser a un point de controle. Les attaques ont eu lieu sur une autoroute regulierement empruntee par des pelerins et visiteurs venus de l'Iran voisin, en route vers les villes saintes chiites de Nadjaf et de Kerbala, plus au nord. La demi-douzaine de terroristes, deguises en membres des unites paramilitaires de la mobilisation populaire (MP), composee en majorite de milices et de volontaires chiites, circulait a bord de vehicules militaires voles. Dans le court communique diffuse par son organe de propagande Aamaq, l'EI ecrit que plusieurs kamikazes ont participe a cette attaque, qui a tue << des dizaines de chiites >>. Elle survient au lendemain d'une visite du premier ministre irakien, Haider Al-Abadi, dans la province de Dhi Qar, notamment a Nassiriya. Une region quadrillee par les forces de securite La derniere attaque ayant vise le Sud irakien remonte a mai. L'EI avait alors revendique un attentat contre un poste de controle dans la banlieue de Bassora, a l'extremite sud du pays, qui a fait onze morts et trente blesses. Majoritairement chiite et concentrant la majeure partie de la production petroliere du pays, la region est strictement quadrillee par les forces de securite. Cette surveillance limite les capacites logistiques de l'organisation djihadiste, qui n'y dispose par ailleurs pas d'une large base de recrutement. Tres minoritaire, la communaute sunnite vit sous controle, notamment des milices chiites tres implantees dans la region. En 2013, des membres de la communaute sunnite de Dhi Qar et de Bassora avaient ete la cible d'attaques et de menaces qui ont pousse des centaines de familles a s'exiler dans d'autres provinces d'Irak. Lire aussi : En Irak, la chute sans gloire de Tal Afar Ces attaques montrent une nouvelle fois la capacite de resilience de l'EI. Apres avoir perdu Mossoul, la deuxieme ville d'Irak, en juillet, et Tal Afar a la fin du mois d'aout, l'organisation ne controle plus que deux fiefs : Hawija, a 300 kilometres au nord de Bagdad, et trois localites du desert de l'Anbar frontalier de la Syrie : Al-Qaim, Rawa et Anna. Les forces irakiennes se preparent a y lancer l'assaut. Mais l'EI dispose encore de centaines de combattants au sein de cellules clandestines, responsables d'attaques quasi quotidiennes a Bagdad et dans les provinces liberees de sa presence depuis 2014. Avec la perte de ses territoires en Irak, l'organisation devrait se concentrer sur ces actions de guerilla et multiplier les attentats visant les civils et les forces de securite. ", "theme": "Irak"}