{"id_art": "5be51e331d71d33b01ce986e2585e376", "title": "attentat de barcelone : la police a abattu abouyaaqoub, le conducteur de la fourgonnette", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2017", "content": " Le conducteur de la fourgonnette qui a percute des passants et fait 13 morts a Barcelone a ete abattu, a annonce lundi 21 aout la police catalane. Confirmem que la persona abatuda a l'incident de #Subirats es Younes Abouyaaqoub, autor de l'atemptat terrorista a #Barcelona-- mossos (@Mossos) require([\"twitter/widgets\"]); Il a ete abattu a l'ouest de Barcelone, dans la commune de Subirats. Il portait selon les autorites quelque chose ressemblant a une ceinture d'explosifs, sans qu'elles puissent pouvoir cependant en confirmer l'authenticite. << Merci a la police catalane, la garde civile et la police pour leur travail, et merci aux citoyens pour leur collaboration >>, a felicite le ministre de l'interieur espagnol, Juan Ignacio Zoido. 17.05h Suspect in Subirats was wearing what appeared to be an explosive belt. The individual has been shot down by... https://t.co/n4ZIsUnbZb-- catalangov (@Catalan Government) require([\"twitter/widgets\"]); Le responsable de l'interieur catalan, Joaquim Forn, avait confirme lundi matin que Younes Abouyaaqoub avait ete identifie comme le conducteur de la fourgonnette qui avait fonce sur la foule sur la place de Catalogne et les Ramblas jeudi soir, avant de prendre la fuite. Dans sa fuite, ce Marocain de 22 ans a tue un automobiliste pour s'emparer de sa voiture, portant le bilan des attaques de Barcelone et Cambrils a 15 morts. Le jeune homme originaire de Ripoll etait activement recherche lundi. Un reseau terroriste demantele Depuis les attaques qui ont frappe la Catalogne jeudi, les enqueteurs ont demantele une cellule de douze terroristes qu'ils soupconnent d'avoir envisage << un ou plusieurs attentats >> a la bombe a Barcelone. Tous ont ete identifies. Quatre suspects ont ete arretes, et cinq terroristes portant de fausses ceintures d'explosifs ont ete abattus vendredi a Cambrils. A ce stade, les enqueteurs n'ont decouvert aucun antecedent de radicalisation chez les terroristes presumes, qui n'avaient aucun lien connu avec l'organisation Etat islamique. En effet, la police a lie les attentats a l'explosion accidentelle, la veille, d'une maison a Alcanar, a 200 km au sud de Barcelone. Plus d'une centaine de bonbonnes de gaz y ont ete retrouvees, ainsi que des traces de TATP, un explosif artisanal particulierement prise des djihadistes. C'est la que << les auteurs preparaient depuis quelque temps les attentats de Barcelone >>, a confirme le chef de la police catalane, Josep Lluis Trapero. L'accident d'Alcanar aurait precipite l'action des djihadistes, qui se seraient rabattus sur des moyens plus << rudimentaires >>, selon M. Trapero. ", "theme": "Attentats en Catalogne"}