{"id_art": "dd767f1ff1f01472a3720a1976cd7240", "title": "en colombie, le calendrier de la paix avec les farc n'est pas respecte", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "28/02/2017", "content": " Personne n'avait predit que la paix serait facile. Trois mois apres la signature de l'accord historique qui a mis fin a cinquante-deux ans de conflit avec la guerilla des Forces armees revolutionnaires de Colombie (FARC, extreme gauche), les difficultes de sa mise en application accaparent l'attention des responsables politiques et des medias colombiens. Le calendrier du depot des armes a pris du retard, il ne devrait pas commencer comme prevu mercredi 1er mars. Un an avant les elections legislatives et presidentielle de 2018, la droite dure fait campagne en contestant les dispositions de l'accord de paix. Les rates au demarrage des negociations avec l'autre guerilla, l'Armee de liberation nationale (ELN, castriste), contribuent a la morosite. Ces complications sur le chemin de la paix font oublier les avancees. Pres de 7 000 guerilleros des FARC ont rejoint les 26 points de rassemblement accordes, en vue de leur desarmement. Partout dans le pays, le cessez-le-feu bilateral avec l'armee est respecte. Et, a Quito, les delegues de l'ELN sont assis a la table des negociations avec les negociateurs du gouvernement colombien. Optimisme mesure Dimanche 26 fevrier, l'ELN a revendique l'attentat qui avait tue un policier et blesse 26 personnes dans le quartier de la Macarena, en plein centre de Bogota, le 19 fevrier. Deux kilos d'explosif avaient ete places aux abords des arenes, ou la police etait deployee pour assurer la securite de la derniere corrida de la saison. Les deux kilos d'explosif et de mitrailles ont ete places et actives par un << commando urbain de l'ELN >>, qui visait la police antiemeute et exige un cessez-le-feu bilateral immediat. << Les guerilleros de l'ELN se trompent completement, s'ils croient obtenir une suspension des hostilites en commettant des actes terroristes. Un cessez-le-feu sera possible quand l'ELN fera le choix de la desescalade du conflit, et non pas celui de son intensification >>,... ", "theme": "Ameriques"}