{"id_art": "6c3b956b112a2646e5d0d42bb101c8f2", "title": "etats-unis et australie s'inquietent des djihadistes du sud-est asiatique", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " De hauts responsables americains et australiens ont mis en garde lundi 5 juin contre la possibilite que des djihadistes originaires du Sud-Est asiatique rentrent chez eux pour commettre des attaques apres s'etre aguerris dans les rangs du groupe Etat islamique au Moyen-Orient. Cet avertissement fait suite a l'attentat qui a ensanglante Londres au cours du weekend et qui a ete revendique par l'EI. Parallelement, les Philippines font face a la menace croissante de combattants islamistes. Ideologie endurcie Les combattants de l'EI << rentreront chez eux avec des competences acquises sur le champ de bataille, avec une ideologie endurcie, ils reviendront en colere, frustres et nous devons en avoir conscience >>, a declare la ministre australienne de la defense Marise Payne. Elle s'exprimait au debut d'une reunion a laquelle participaient aussi le chef du Pentagone Jim Mattis, le secretaire d'Etat americain Rex Tillerson et son homologue australienne Julie Bishop. << Nous sommes unis (...) dans notre determination, y compris face a un ennemi qui croit qu'en nous faisant du mal, il peut nous faire peur. Et bien, nous n'avons pas peur >>, a declare M. Mattis au sujet des attaques de Londres. Projets d'attentats dejoues Le president americain Donald Trump a ordonne une << campagne d'annihilation >> des djihadistes en Irak et Syrie, pour limiter au maximum le nombre de combattants etrangers rentrant au pays. Le contre-terrorisme doit figurer en bonne place lundi au menu de ces discussions bilaterales annuelles. << La menace terroriste mondiale evolue, on a assiste a des attaques brutales dans un certain nombre de villes europeennes, on a dejoue des attaques ici en Australie, nous voulons discuter avec vous de leurs relations avec le Moyen-Orient >>, a declare Mme Bishop. D'apres Canberra, 12 projets d'attentats ont ete dejoues depuis 2014 et plus de 60 personnes ont ete inculpees. Dans le sud des Philippines, des centaines de civils sont pris au piege de combats entre djihadistes se revendiquant de l'EI et les troupes gouvernementales. ", "theme": "International"}