{"id_art": "1d3522118879c2f800c0978b48601098", "title": "attentat de manchester : la jeunesse britannique touchee de plein fouet", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "23/05/2017", "content": " Pour Katy Hilton, c'en est trop. La veille, lundi 22 mai, la jeune fille de 13 ans a ete prise de terreur en entendant la puissante deflagration. Mais elle a su se ressaisir immediatement pour fuir la salle de la Manchester Arena avec son amie et leurs meres respectives. Ce n'est que douze heures plus tard que l'emotion remonte finalement a la surface. Alors qu'elle raconte son histoire, les larmes commencent a couler sur ses joues. D'abord doucement, puis de facon incontrolable, dans un torrent de sanglots. Elle se blottit dans les bras de sa mere, rappelant par ce geste son tres jeune age. << Je les ai attrapees par la main et on a couru le plus vite possible, pour partir tres loin >>, temoigne Lisa, une mere de famille Katy et son amie Kelly Dixon, 12 ans, attendaient ce concert d'Ariana Grande depuis plusieurs mois, de quoi justifier le deplacement de quatre heures entre Sunderland, ou elles habitent, et Manchester. La chanteuse pop americaine est leur idole. Kelly l'avait deja vue en concert il y a deux ans. << Cette fois-ci, l'ambiance etait bien meilleure >>, dit-elle. A la fin du concert, vers 22 h 30, les deux amies etaient juste devant la scene. Leurs meres les attendaient dans le foyer, a l'exterieur de la salle, la ou les souvenirs sont en vente. << J'ai entendu une explosion, mais je croyais que c'etait des ballons qui avaient eclate, temoigne Katy. Et puis on a entendu des gens crier : \"Bombe ! bombe !\" >> Paniquees, les deux jeunes filles sont parties a la recherche de leurs meres. << On les a cherchees pendant cinq minutes. C'etait les cinq minutes les plus longues de ma vie, se rappelle Lisa, la mere de Katy. Ensuite, je les ai attrapees par la main et on a couru le plus vite possible, pour partir tres loin. >> Ce n'est qu'a trois heures du matin qu'elles ont retrouve leur hotel, apres s'etre perdues dans la ville. L'attentat terroriste, revendique par le groupe djihadiste Etat islamique et qui a frappe le concert d'Ariana Grande a Manchester, faisant au moins 22 morts et 59 blesses, a frappe en plein coeur un public tres jeune. Une attaque << revoltante >>, qui a vise << de jeunes personnes sans defense >>, a condamne la premiere ministre Theresa May devant Downing Street mardi. Des adolescentes pour la plupart, voire des pre-adolescentes encore a l'ecole primaire. Toutes n'ont pas eu la chance de Katy et Kelly. Des << enfants >> font partie des personnes decedees, a revele la police de Manchester. Une petite fille de 8 ans, Saffie Rose Roussos, a ete l'une des premieres victimes identifiees. Certaines familles vivent une angoisse insoutenable. Mardi, a la mi-journee, Charlotte Campbell n'avait toujours pas retrouve sa fille Olivia, 15 ans. Elle a remue ciel et terre, fait appel aux reseaux sociaux, rencontre des dizaines de bonne volonte pour l'aider, multiplie les temoignages dans les medias. Mais, pour l'instant, toujours pas de nouvelles. << Elle etait avec son ami Adam, temoignait sur la BBC la mere, la voix cassee par l'emotion. Adam a ete trouve, il est a l'hopital, mais Olivia n'a pas ete trouvee. >> Sur Twitter, le mot-cle #missingManchester s'est propage, pour tenter de la retrouver, ainsi que d'autres adolescentes qui restent portees disparues. << C'etait horrible >> Molly Moore, 14 ans, a eu plus de chance. Elle est venue de Derby accompagnee de sa mere. << J'attendais ce concert depuis deux cent huit jours >>, precise-t-elle, apres avoir assure le decompte jour par jour depuis l'achat de ses billets. Mardi matin, elle portait encore le sweat-shirt d'Ariana Grande qu'elle arborait fierement la veille. Autour du cou pendait la pochette transparente avec son billet de concert. << C'etait horrible. Je suis encore sous le choc >>, murmure l'adolescente, qui n'en peut plus de sommeil et de colere contenue. Elle et sa mere se sont retrouvees bloquees dans la Manchester Arena apres l'explosion de la bombe. La police a pris soin d'elles, venant les informer toutes les demi-heures de l'evolution de la situation. << Mais ce n'est que tres tard, en voyant un ecran de television, qu'on a compris l'ampleur de la situation, explique Karen Moore. Avant, on ne savait pas qu'il y avait des morts. >> Et c'est a 6 heures du matin seulement qu'elles ont pu sortir de la salle de concert et rentrer a leur hotel. Au coin de la rue, la ou le quartier est boucle, elles passent alors a cote d'un grand panneau publicitaire electronique. Dessus, sur fond de drapeau de l'Union Jack, ces simples mots : << Pray for Manchester >>. Precedent 1/9 Suivant Les temoins ont evoque une << deflagration >> a la fin du concert, vers 22 h30, alors que les lumieres venaient de se rallumer. ZACH BRUCE / REUTERS TV > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Attentat de Manchester"}