{"id_art": "83aa81ce56f5575a00181d8a756dbd41", "title": "le comedien daniel day-lewis met un terme a sa carriere", "newspaper": "Le Monde", "author": [""], "date_publi": "21/06/2017", "content": " Clap de fin pour Daniel Day-Lewis. Le comedien a decide de quitter la profession, revele sa porte-parole Leslee Dart dans un communique publie mardi 20 juin par le magazine specialise Variety. L'Irlando-Britannique, age de 60 ans, << est immensement reconnaissant envers tous ses collaborateurs et le public depuis tant d'annees >>, affirme ainsi le texte. Et de preciser : << Il s'agit d'une decision personnelle et ni lui ni ses representants ne feront de commentaires sur ce sujet. >> Comedien aussi rare qu'exigeant, limitant ses apparitions a l'ecran pour mieux s'immerger dans ses personnages, Daniel Day-Lewis a ete le premier a remporter trois Oscars de meilleur acteur dans un role principal - pour My Left Foot en 1990, There Will Be Blood en 2008 et Lincoln en 2012. Fils du celebre poete britannique Cecil Day-Lewis, l'acteur est ne a Londres en avril 1957. Il a commence sur les planches dans les annees 1970 avant de se tourner vers le cinema au debut de la decennie suivante. En 1985, il s'impose successivement dans My Beautiful Launderette et Chambre avec vue, incarnant des seconds roles. Apprenti cordonnier en Italie Apres L'Insoutenable Legerete de l'etre en 1987, il sidere les cinephiles avec son role de paraplegique dans My Left Foot. Suivent Le Dernier des Mohicans (1992), Le Temps de l'innocence (1993) et Au nom du pere (1993), ou il interprete un homme accuse a tort d'un attentat de l'Armee republicaine irlandaise (IRA). Apres Le Boxeur en 1997, il tourne le dos au cinema et devient apprenti cordonnier en Italie, renouant avec son amour de jeunesse pour l'artisanat. Leonardo DiCaprio reussira cependant a le ramener devant la camera pour Gangs of New York de Martin Scorsese (2002), ou il incarne le terrifiant << Bill le Boucher >>. Mais c'est son role de prospecteur de petrole sans scrupule dans There Will Be Blood de Paul Thomas Anderson (2007) qui lui vaudra un nouvel Oscar, avant un detour dans la comedie musicale avec Nine (2009). Marie a l'actrice et realisatrice Rebecca Miller, fille du dramaturge Arthur Miller, Daniel Day-Lewis est pere de trois enfants, dont un fils avec l'actrice francaise Isabelle Adjani. Son dernier film, sur un couturier evoluant dans la haute societe londonienne des annees 1950, doit sortir a la fin de decembre aux Etats-Unis. ", "theme": "Cinema"}