{"id_art": "8bb73b8a8e7b029bb07278f7556f9039", "title": "a gauche, une rentree facon puzzle", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "16/08/2016", "content": " Dans les familles en conflit, les enterrements sont souvent la seule occasion de reunir les membres faches, autour du cercueil du defunt. Il en va de meme pour le Parti socialiste (PS) : la derniere fois que tous ses dirigeants, ou presque, se sont retrouves cote a cote, c'etait aux obseques de Michel Rocard, debut juillet. Pas question en revanche d'imaginer une nouvelle photo de groupe en cette rentree. Le PS, plus divise que jamais, n'a meme plus l'intention de donner l'illusion d'une unite de facade. L'universite d'ete du parti, prevue a Nantes du 26 au 28 aout, a ete annulee... avant l'ete. Officiellement en raison de risques de perturbations apres des menaces lancees par des mouvements opposes a la loi travail. En realite, l'abandon de la grand-messe de rentree du parti a la rose arrange la plupart des courants socialistes, tant le divorce semble consomme entre les frondeurs et l'executif. << Mieux vaut une rentree dispersee que le bordel dehors et dedans a Nantes >>, resume un dirigeant du PS. Resultat, les reunions des chapelles et sous-chapelles socialistes vont s'epanouir comme cent fleurs au cours des prochains jours. Avec pour point commun, la meme obsession pour tous : l'election presidentielle de 2017 et son corollaire, la primaire organisee par la gauche de gouvernement en janvier prochain. Le premier a ouvrir le bal des ambitieux est Arnaud Montebourg, le 21 aout, lors de sa traditionnelle fete de Frangy-en-Bresse (Saone-et-Loire). L'ancien ministre de l'economie, qui s'est designe << invite d'honneur >> de son propre rassemblement, y dira peut-etre s'il compte participer a la primaire du PS ou se presenter directement a la presidentielle. Pour l'instant, le defenseur du << made in France >> semble toujours hesiter sur la strategie a suivre, mais certains ont voulu voir un indice dans le changement de nom de sa fete de la rose, rebaptisee pour l'occasion << fete populaire de Frangy-en-Bresse >>. Comme si l'ancien... ", "theme": "Politique"}