{"id_art": "f28387102202d3329139c41dc5b589f7", "title": "le << vivre-ensemble made in creteil >> a l'epreuve d'un incendie", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "24/01/2018", "content": " Jamais Aziz n'avait imagine pareil drame. Pas a Creteil. << Ici, il n'y a aucune tension >>, martele-t-il, preferant taire son nom de famille. Cela fait plusieurs annees que ce commercant de 44 ans, musulman, est proprietaire d'une epicerie cacher, abritee au rez-de-chaussee du petit centre commercial Kennedy, dans le quartier populaire du Mont-Mesly. << Un musulman qui vend des produits cacher dans une ville de banlieue, ca n'est pas banal, commente-t-il. Mais tout se passait tres bien. >> Jusqu'a ce que sa superette soit incendiee dans la nuit du 9 janvier, trois ans jour pour jour apres l'attentat de l'Hyper Cacher de la porte de Vincennes. Et quelques jours seulement apres l'inscription de croix gammees rouges sur son rideau de fer et celui de l'enseigne cacher voisine. De Promo & Destock, il ne reste rien. Les flammes ont entierement ravage les lieux, desormais condamnes par de grands panneaux de bois agglomere. Au-dela des degats materiels, c'est un symbole qui vient d'etre reduit en cendres. Cela faisait huit ans qu'Aziz se rendait chaque matin dans cette galerie marchande d'un autre age, << sauf le samedi, jour de shabbat >>, precise-t-il. Avant de lancer sa propre affaire en 2013, il a ete le directeur de l'Hyper Cacher adjacent durant quatre annees. << Comme moi, le fondateur etait d'origine algerienne, il m'a embauche apres dix minutes d'entretien, se souvient-il. Il se fichait que je sois musulman. >> Les clients aussi, assure-t-il. Ce sont meme eux qui l'ont encourage a se lancer dans le cacher discount, peu de temps apres l'ouverture de son epicerie. << Ils me demandaient des produits que le supermarche d'a cote ne distribuait pas, raconte Aziz. Au debut, je vendais de tout, en quelques mois, je me suis specialise dans le cacher. >> Un succes. Pour preuve, les performances economiques de Promo & Destock, qui lui valent d'etre preselectionne pour un concours... ", "theme": "Societe"}