{"id_art": "87f20fc9436f063d73d8f0f197a3d884", "title": "attentat dans une mosquee de quebec, l'acte d'un etudiant d'extreme droite", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "31/01/2017", "content": " Les drapeaux ont ete mis en berne au Canada, lundi 30 janvier, au lendemain d'un attentat qui a fait six morts et dix-neuf blesses, dont cinq grievement, au Centre culturel islamique de Quebec, considere comme la grande mosquee de la capitale quebecoise. Alexandre Bissonnette, un etudiant de 27 ans, a penetre dimanche dans la mosquee, situee dans le quartier Sainte-Foy, et a ouvert le feu sur des fideles reunis pour la derniere priere du soir. Il s'est ensuite enfui en voiture mais, pris de remords une demi-heure plus tard, il a appele la police. << Il etait arme et parlait de ce qu'il venait de faire >>, a declare l'inspecteur de police Denis Turcotte, ajoutant qu'il voulait se rendre. Alexandre Bissonnette vivait chez ses parents a Cap-Rouge, dans la banlieue de Quebec. Il n'avait pas de casier judiciaire. Etudiant a l'Universite Laval depuis 2012 en anthropologie, puis en sciences politiques, il est decrit par un camarade de classe comme << un nerd introverti >>, amateur de chasse et affichant des idees d'extreme droite a l'universite comme sur les reseaux sociaux, tout en ayant ete sympathisant du Parti quebecois. Pro-Trump et Marine Le Pen Pro-Israel, pro-Trump, anti-feministe et anti-immigrants, il octroyait regulierement la mention << j'aime >> aux pages Facebook du nouveau president americain et de Marine Le Pen. Il exprimait souvent avec virulence ses opinions sur les pages Facebook de groupes, comme celle de << Bienvenue aux refugies - Ville de Quebec >> dont le gestionnaire, Francois Deschamps, a reconnu celui qui tenait des propos xenophobes et qualifiait les feministes de << feminazies >>. Il ne semblait cependant faire partie d'aucun groupe de droite radicale connu. Le tireur a comparu au Palais de justice de Quebec lundi en fin d'apres-midi et reviendra devant la cour le 21 fevrier. Il fait face a onze chefs d'accusation, six pour meurtres avec premeditation et cinq pour tentatives de meurtre a l'aide d'une arme a feu. La police a precise qu'il pourrait encore etre accuse d'<< acte terroriste >> et d'<< atteinte a la securite nationale >>. Un autre suspect, Mohamed Belkhadir, egalement arrete dimanche soir pres des lieux du drame, a ete relache lundi midi. << A la suite de l'enquete, il est maintenant considere comme temoin >>, a indique la police sur Twitter. Les avis divergent sur le temperament de ce << loup solitaire >>. D'anciens camarades de lycee cites par plusieurs medias estiment qu'il avait une personnalite antisociale, qu'il etait << arrogant >> et avait l'insulte facile. On l'appelait << le mechant >> et son frere jumeau, << le gentil >>, dit l'un, alors qu'un autre le voit plutot comme << un gars tranquille, pas du tout violent >>. Ses six victimes sont des musulmans de 39 a 60 ans, a indique la police provinciale. Un epicier bien connu de la communaute de Quebec figure parmi eux, ainsi que Khaled Belkacemi, professeur a l'Universite Laval. Parmi les blesses, deux luttaient encore pour leur vie lundi, a precise un porte-parole de l'hopital de Quebec, qui les a accueillis. << Coeur brise >> En debut d'apres-midi, a Ottawa, le premier ministre canadien, Justin Trudeau, a profite de la reprise des travaux parlementaires pour inviter a une minute de silence apres avoir rappele qu'<< un tel acte de violence n'a pas sa place dans la societe canadienne >>. Au << plus d'un million de Canadiens de confession musulmane >>, il a assure que << 36 millions de Canadiens ont aussi le coeur brise >>. Plus tot dans la journee, il avait condamne cet << attentat terroriste >>. Il s'est ensuite rendu a Quebec pour participer a une veillee en hommage aux victimes pres de la mosquee, puis a une rencontre avec la communaute musulmane locale. << Nous sommes ici pour demontrer que nous n'acceptons pas cette haine >>, a-t- il declare devant la foule. Toute la journee, alors que la securite etait renforcee aux abords des mosquees du pays, les appels a la solidarite, a la fraternite et a la tolerance ont ete lances par les elus canadiens et les representants musulmans. << On est tous dans le chagrin >>, a dit le premier ministre quebecois, Philippe Couillard. << Nous devons absolument nous rassembler >>, a estime la porte-parole du Conseil national des musulmans canadiens, Amira Elghawaby. Plusieurs dirigeants de la communaute musulmane de Quebec ont exprime leur douleur, mais aussi le reconfort trouve dans l'elan de solidarite de leurs concitoyens et de leurs elus. Certains rappelaient tout de meme que les musulmans sont encore victimes de gestes ou propos haineux au Canada. En juin 2016, une tete de porc accompagnee d'une affiche << Bon appetit >> avait ete deposee a l'entree du Centre culturel islamique de Quebec. ", "theme": "Ameriques"}