{"id_art": "693e596983480979244114e9aaa1080e", "title": "en turquie, chronique d'un coup d'etat rate", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "25/07/2016", "content": " Mene par un petit groupe de militaires, le recent coup d'Etat en Turquie a rapidement echoue, avec un lourd bilan de 290 morts. Ces quelques heures, entre la soiree du vendredi 15 juillet et l'aube du lendemain, n'en representent pas moins un tournant pour la Turquie. Le president turc, Recep Tayyip Erdogan, qui continue a mobiliser ses partisans dans les rues parce que, selon lui, << le danger n'est pas fini >>, en sort renforce. Mais les institutions du pays sont ebranlees, a commencer par l'armee. Un tiers des 358 generaux turcs ont ete arretes ou font l'objet d'une enquete. Les forces engagees dans le putsch etaient pourtant tres limitees. << En tout et pour tout une demi-douzaine de F-16, une dizaine d'helicopteres, une quarantaine de blindes et moins de cinq cents hommes >>, souligne un expert militaire occidental installe a Ankara. Comme nombre de ses pairs, il est stupefait de l'<< amateurisme >> des putschistes. Retour sur les moments-cles de ce coup d'Etat et sur ses nombreuses zones d'ombre. Et notamment sur le role des << gulenistes >>, les membres de la confrerie de Fethullah Gulen. Ce dernier, refugie aux Etats-Unis depuis 1999, longtemps un allie d'Erdogan, est devenu l'un de ses plus farouches adversaires. Ankara l'accuse d'avoir ourdi le putsch. 1) Un coup d'Etat sans troupes Il est 16 heures, le 15 juillet, quand Hakan Fidan, le directeur du MIT, les services secrets turcs, avertit le chef d'etat-major, le general Hulusi Akar, << du risque imminent d'un coup d'Etat >>. Il y avait eu quelques alertes ces derniers mois, mais cette fois cela semble serieux. Etrangement, pourtant, cet homme lige de Recep Tayyip Erdogan n'aurait pas appele le president... pour ne pas le deranger pendant ses vacances. Ni le premier ministre, Binali Yildirim. << C'est mon beau-frere qui m'a donne la nouvelle, vers 20 heures, et je n'arrivais pas a y croire >>, a raconte plus tard le president, qui refuse... ", "theme": "Europe"}