{"id_art": "17cd56027a3eafaba5e0b4d450045d4f", "title": "en russie, chasser des pokemon dans une eglise peut couter cher", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "05/09/2016", "content": " Sans doute a-t-il voulu tenter le diable, quand, au mois d'aout, un blogueur russe a decide de se filmer dans une cathedrale d'Ekaterinbourg, en Oural, en train de jouer a Pokemon Go. Interpelle, Rouslan Sokolovski, 21 ans, a ete presente devant un juge samedi 3 septembre, pour une audience a huis clos a l'issue de laquelle il a ete expedie pour deux mois en detention preventive. Le jeune homme encourt desormais jusqu'a cinq ans de prison pour << extremisme >> et << violation des sentiments des croyants >>, selon le code penal russe. Rouslan Sokovolski connaissait la loi. << Pour moi, c'est une absurdite totale. Comment peut-on violer les sentiments des croyants en marchant avec son smartphone dans une eglise ? >>, raconte-t-il dans sa video, deja visionnee par pres d'1 million de personnes. Ni une, ni deux, il avait alors fait route, toujours filme, vers la << cathedrale de tous les saints >>, puis s'y etait promene en tentant de capturer les fameux Pokemons. << Je n'ai pas pu attraper Jesus >> Sorti a peine un mois plus tot, le jeu, qui connait un succes mondial fulgurant, s'est mis a resonner sous les dorures des icones. << J'ai l'impression que je ne suis pas le premier... >>, declarait-il avant de tourner les talons, non sans avoir diffuse au passage, sur un air liturgique, une chanson commencant par << Nique ta mere... >>. A la sortie, le provocateur ajoutait ce dernier commentaire : << Personne ne m'a empeche mais je n'ai pas pu attraper le Pokemon le plus rare, Jesus, mais certains disent qu'il n'existe pas... >> L'Eglise orthodoxe russe a peu goute l'initiative. Faisant toutefois preuve de clemence, le metropolite d'Ekaterinbourg, Kirill, s'est prononce pour la remise en liberte de l'indelicat, a condition que ce dernier se repente en participant a une oeuvre charitable. Aux dires de visiteurs de prison qui ont pu le voir, Rouslan Sokolovksi ne serait pas contre, bien qu'il n'en soit pas, en matiere de provocation, a son coup d'essai. << Une adaptation de Charlie Hebdo >> Militant atheiste revendique, le jeune Russe a cree, il y peu, une chaine YouTube pour diffuser ses idees, puis une revue Sokolovski !, sous-titree : << Rien n'est sacre >>. Le 20 fevrier, dans quelques entretiens diffuses sur Internet, il avait clairement revendique une filiation avec Charlie Hebdo. << C'est une adaptation de Charlie Hebdo aux realites russes. Nous sommes absolument amoraux et sans aucune censure, on se moque de tout >>, claironnait-il alors. Lire l'analyse : Pokemon Go ou l'inquietant spectacle des gens qui s'amusent Son pari etait risque. Le journal satirique francais avait ete qualifie d'<< infame >> a Moscou pour avoir caricature l'attentat - revendique par l'organisation Etat islamique - contre un avion de touristes russes au-dessus de l'Egypte, le 31 octobre 2015. Les lois russes, qui condamnent le blaspheme, et surtout leur application, n'ont cesse, depuis, d'etre renforcees. ", "theme": "International"}