{"id_art": "64be0bcf52f94b5062e852c19e98827e", "title": "attaque de londres : << j'ai leve les yeux et j'ai vu un homme poignarder une femme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " Will Orton se trouvait dans un pub a proximite du lieu de l'attaque perpetree samedi 3 juin au soir dans le quartier de London Bridge - qui a fait six morts en plus des trois assaillants - quand il a vu des dizaines de personnes venir s'y refugier. << Nous ne savions pas vraiment ce qui se passait >>, raconte-t-il a la BBC. Le jeune homme de 25 ans explique qu'il pensait << qu'il y avait une bagarre ou quelque chose dehors. Puis tout d'un coup il y a eu des centaines de gens dans le bar. Les videurs ont vraiment fait du bon travail, ils ont ferme les portes et garde tout le monde a l'interieur. Il y avait de la panique parce qu'il semblait que les incidents se passaient litteralement devant la porte. Les gens qui nous ont rejoints nous ont raconte avoir vu des gens se faire poignarder. >> Alessandro se trouvait, lui, sur le London Bridge, ou une camionnette blanche a fonce dans la foule, faisant << plusieurs victimes >> selon la police qui a qualifie l'attaque de << terroriste >>. << J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule. J'ai ensuite essaye d'aider les blesses, des jeunes essentiellement >>, raconte-t-il a la BBC. Interroge egalement par la BBC, deux autres temoins ont affirme avoir entendu les assaillants prononcer le nom d'Allah. << Ils poignardaient tout le monde en criant \"C'est pour Allah\" >>, a affirme a la BBC Gerard, un temoin qui dit avoir vu une jeune femme s'effondrer. Evoquant un << massacre >>, un autre temoin, Eric, indique lui aussi avoir entendu ce cri. << Une femme m'a crie : \"aidez-moi, aidez-moi\" >> << C'est une attaque terroriste, j'en suis sure. J'ai vu une camionnette heurter la rambarde de London Bridge, puis un homme sortir avec un couteau pour se diriger vers un bar >>, a temoigne Dee, une habitante de Londres de 26 ans aupres de l'Agence France-Presse (AFP). << Je viens de parler avec un chef cuisinier qui avait du sang sur l'epaule. Il etait sous le choc. Il m'a dit que trois personnes avaient attaque son restaurant avec des couteaux et des machettes >>, a rapporte a l'AFP Gerard Kavanar, 46 ans, qui habite dans le quartier. Gerard est encore sous le choc quand il raconte sa soiree au journaliste Mark Lobel. << Je quittais le bar quand j'ai vu un homme au sol qui m'a lance : \"ne vous faites pas poignarder, ne vous faites pas poignarder\". J'ai leve les yeux et j'ai vu un homme poignarder une femme. Je ne pouvais rien faire. J'etais sans voix. Une femme m'a crie : \"aidez-moi, aidez-moi\", elle s'est fait poignarder peut-etre quinze fois. Je ne pouvais rien faire. Les gens criaient : \"courez, ce sont des terroristes qui poignardent tout le monde\". Je les ai vus rentrer dans un bar et les gens leur lancaient des tabourets pour se proteger. >> Terrifying testimony from stabbing witness Gerard who just spoke to me about what happened #LondonBridge https://t.co/Rn8cNfklHH-- marklobel (@Mark Lobel) require([\"twitter/widgets\"]); << C'est terrible que ca se reproduise aussi vite >> Un homme a ete le temoin de l'assaut de la police dans un bar du Borough Market. Dans un recit confus, il raconte a un journaliste du Times que la police s'est << mise a tirer trois coups >>. One witness tells me he saw police shooting into Brindisa Tapas bar at Borough Market #LondonBridge https://t.co/ymK9vnJ3kJ-- ptr_yeung (@Peter Yeung) require([\"twitter/widgets\"]); Le journaliste independant Kaine Pieri a, pour sa part, alimente Twitter en videos toute la soiree, commentant les entrees et sorties des services d'urgence et de police. << Plus de trois ambulances arrivant sur la scene du London Bridge >>, ecrit-il en publiant la video ci-dessous. More than 3 ambulances arriving on scene #LondonBridge #Incident #StaySafe x https://t.co/KOd0O7257F-- PieriKaine (@Kaine Pieri) require([\"twitter/widgets\"]); Jacob Chick, 23 ans, habite pres du London Bridge. A l'AFP, il a confie etre atterre de la succession d'attaques dans son pays. << C'est terrible que ca se reproduise aussi vite et que ce genre de choses soit devenu aussi frequent >>, soupire-t-il. L'une des videos de temoignages les plus impressionnantes de la soiree reste celle filmee dans un bar ou la police a fait irruption, demandant aux clients de se mettre au sol. << Stay down >> (restez par terre) hurlent les policiers a des clients ahuris. ", "theme": "Europe"}