{"id_art": "290ab0c903ea455b2317b13a2d89c352", "title": "en 2016, une serie d'attaques ont choque l'allemagne", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " Lundi 19 decembre, un camion a fonce sur un marche de Noel situe sur la Breitscheidplatz, dans l'ouest du centre-ville de Berlin. Cette attaque a fait au moins 12 morts et au moins 48 blesses, selon la police. Le ministre allemand de l'interieur, Thomas de Maiziere, a estime dans la nuit de lundi a mardi qu'il y avait << beaucoup de raisons >> de penser que le conducteur du camion avait commis un attentat. << Je ne veux pas encore pour le moment prononcer le mot attentat meme si beaucoup de raisons le laissent penser >>, a-t-il dit a l'antenne de la chaine publique ZDF. Le pays a ete tout particulierement vise par les attaques cette annee. Les attaques revendiquees par l'organisation Etat islamique (EI) : Le 18 juillet, un jeune demandeur d'asile de 17 ans, affirmant etre afghan, agresse les passagers d'un train a coups de hache et de couteau pres de Wurtzbourg, en Baviere. Cinq personnes sont blessees, l'auteur est tue par la police. Le lendemain, l'EI revendique l'attentat, une premiere en Allemagne.Le 24 juillet, un refugie syrien de 27 ans, deboute de sa demande d'asile, se fait exploser dans le centre d'Ansbach, une ville de 40 000 habitants en Baviere, a proximite d'un festival de musique en plein air. Il est tue dans la deflagration, tandis que quinze personnes sont blessees. L'agence Amaq, un organe de propagande de l'EI, affirme que l'auteur de l'attentat est l'un de ses << soldats >>.Le 30 octobre, l'EI revendique le meurtre d'un adolescent commis quinze jours plus tot a Hambourg. Selon la police, la victime agee de 16 ans avait ete poignardee alors qu'elle etait en compagnie d'une amie. Les autorites allemandes n'ont jamais arrete de suspect, mais recherchent un individu age de 23 a 25 ans de type << mediterraneen >>. Tentatives et attentats non-revendiques : En septembre 2015, un Irakien de 41 ans, en liberte conditionnelle apres avoir ete detenu pour appartenance a une organisation << terroriste >> et un projet d'attentat contre un premier ministre irakien en 2004, est tue par la police apres avoir blesse au couteau une policiere a Berlin.En fevrier 2016, une adolescente germano-marocaine de 16 ans blesse grievement au couteau un policier en gare de Hanovre. Cette action a ete menee << sur ordre >> du groupe Etat islamique, selon la police, bien qu'elle n'ait jamais ete revendiquee.Le 22 juillet, a Munich, un desequilibre ouvre le feu en fin d'apres-midi dans un centre commercial et fait neuf morts et 35 blesses, avec un pistolet acquis illegalement.En octobre, apres une chasse a l'homme de 48 heures, les autorites ont arrete a Leipzig le jeune Jaber Al-Bakr, 22 ans, un Syrien qui projetait un attentat contre un aeroport de Berlin, selon le chef du renseignement interieur, Hans-Georg Maassen. Il avait ete livre, ligote par des cables electriques, par trois Syriens chez qui il s'etait refugie sans reveler son identite. Deux jours apres son arrestation, il s'est suicide dans sa cellule.Le 16 decembre, les autorites ont annonce qu'un enfant germano-irakien de 12 ans, << radicalise >> etait soupconne d'avoir voulu faire exploser fin novembre un engin comportant des clous a deux reprises, dont une fois sur un marche de Noel a Ludwigshafen. Son appareil de fabrication artisanale n'a cependant pas fonctionne. Ces derniers mois, les autorites allemandes ont annonce plusieurs arrestations de personnes soupconnees de preparer des attentats. Fin novembre, l'Office de protection de la Constitution (OFV) a confirme l'arrestation - devoilee par Die Welt et Der Spiegel - d'un de ses membres, qui preparait un attentat contre ces services, a Cologne. ", "theme": "Europe"}