{"id_art": "584fbaa1dc6a4ad0486fab04299ef29b", "title": "david pujadas a fait ses adieux au jt de france 2", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "08/06/2017", "content": " Les dernieres minutes du journal de 20 heures de David Pujadas sur France 2 Il est arrive, comme d'habitude, vers 19 h 55, quelques minutes avant le debut du journal. A ce moment precis, il n'y avait guere de monde dans le couloir qui mene au studio Pierre-Sabbagh ou David Pujadas, sourire un peu crispe, venait presenter son 2 575e et dernier journal. Dans sa main gauche, le journaliste tenait des feuillets sur lesquels il avait ecrit quelques mots a l'adresse des telespectateurs. Des mains serrees, un salut aux equipes techniques et le journaliste s'est assis derriere son pupitre pour un dernier coup de pinceau avec la maquilleuse. << C'est un peu triste, c'est notre memoire notre ADN >>, confiait le grand reporter Guillaume Daret, qui devait intervenir pour un sujet dans le journal. Ce jeudi 8 juin mettait fin a seize ans de presentation du << 20 heures >> de France 2 pour le journaliste qui, le 3 septembre 2001, avait debarque de LCI et demarre sur les chapeaux de roue avec, huit jours plus tard, l'attentat contre les deux tours du World Trade Center a New York, le 11 septembre. << Coup d'Etat >> S'il y avait peu de monde a l'arrivee de David Pujadas au studio, c'est que l'ensemble de la redaction avait attendu qu'il soit en plateau pour venir lui rendre un dernier hommage en forme de surprise. Dans cette maison ou la moindre information est immediatement connue a l'exterieur, le secret avait ete, pour une fois, bien garde. David Pujadas ne se doutait de rien. Dans le couloir, on reconnaissait les journalistes du << 20 heures >> mais aussi ceux des magazines << Envoye special >>, << Complement d'enquete >> ou << L'Emission politique >>, dont Lea Salame et Karim Rissouli, ainsi que les journalistes et techniciens des autres editions de France 2. En tout, une centaine de personnes attendait le feu vert d'Etienne Leenhardt, le directeur adjoint de l'information, de Nathalie Saint-Cricq, chef du service politique, et de Francois Lenglet, editorialiste economique, pour envahir le plateau. << C'est notre coup d'Etat >>, disaient, en rigolant, quelques journalistes, qui n'admettaient toujours pas la maniere dont Delphine Ernotte, la PDG de France Televisions, avait evince David Pujadas. Lire aussi : David Pujadas, les raisons d'une eviction De toutes les guerres et revolutions de ces dernieres annees Vers 20 h 20, les trois comploteurs ont donc penetre dans le studio a la grande surprise de David Pujadas. << Vous allez etre, pour une fois, notre temoin silencieux de l'actualite >>, lui a indique Etienne Leenhardt, qui a lance plusieurs sujets retracant les seize ans de presentation du journaliste. De New York a Teheran en passant par l'Ukraine et Tunis, David Pujadas a ete de toutes les guerres et revolutions qui ont emaille ces quinze dernieres annees. Il a presente le << 20 heures >> en direct de tous les points chauds du globe. Au fil des images, le meme sourire et la meme coiffure qui lui a valu de nombreux quolibets tout au long de ces seize annees. On l'a revu aussi face aux politiques, de Tapie a Melenchon en passant par Le Pen, pere et fille, Sarkozy ou Taubira, qui l'ont remis plus d'une fois en place. << Vous avez resiste a quatre presidents de la Republique et meme connu le RPR >>, lui a balance en souriant Nathalie Saint-Cricq. Parmi les artistes, les journalistes de la chaine avaient retenu l'envolee de Fabrice Luchini, qui disait a Pujadas : << France 2 doit etre fiere de vous ! >> << Ce n'est pas ma decision >> Puis, reprenant enfin la parole au milieu de la centaine de journalistes qui avaient envahi le plateau, David Pujadas s'est adresse aux telespectateurs : << Je suis navre d'avoir a ce point concentre l'attention de ce journal. J'avais prevu moi-meme simplement de vous dire quelques mots, parce que c'est le dernier journal que j'aurais eu l'honneur de presenter. Ce n'est pas ma decision, ce n'est pas mon choix. Mais la route s'arrete. >> << Une fois n'est pas coutume, permettez-moi de partager avec vous mon sentiment. C'est un sentiment de gratitude pour ce qui a ete une grande aventure collective, intellectuelle et civique. Je parle d'aventure parce qu'il y a quelques annees, comme tous les medias, nous avons fait le constat de la defiance grandissante du public. Tout n'a pas ete rose. Tout n'a pas ete parfait. On apprend beaucoup de ses erreurs. Le travail a ete enorme. Je remercie ce soir, du fond du coeur, tous ceux qui sont la, qui ont nourri cette reflexion, ce journal >>, a-t-il ensuite dit sous les applaudissements. << Bonne chance a Anne-Sophie Lapix >> << Je veux exprimer ma reconnaissance a ceux qui ont cru en moi, les dirigeants qui se reconnaitront >>, a conclu David Pujadas, souhaitant << bonne chance et belle route a Anne-Sophie Lapix >>. Lire aussi : France 2 : la crise n'est pas desamorcee Puis, accompagne de ses parents et des journalistes, David Pujadas est alle boire un verre au foyer de France Televisions, ou l'attendaient plusieurs anciens dirigeants de France 2, dont Michele Cotta, Olivier Mazerolle, Christopher Baldelli et le nouveau directeur des redactions Yannick Letranchant. L'ambiance etait a la fete. << Rappelez-vous que la television, c'est d'abord beaucoup de mecaniques, meme si on a du talent >>, a conclu David Pujadas pour sa derniere prise de parole. ", "theme": "Televisions & Radio"}