{"id_art": "80d6b2a2758a3aa38c2057313342cb57", "title": "apres l'attentat de manchester, le royaume-uni en alerte maximale", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "24/05/2017", "content": " Deja, le carnage perpetre lundi 22 mai au soir a l'Arena de Manchester avait replonge les Britanniques dans le cauchemar du terrorisme de masse, qui les avait epargnes depuis les attentats dans le metro de Londres de 2005. Mais la decision de Theresa May, dans la soiree de mardi, de faire passer de << grave >> a << critique >> - l'echelon maximum - le niveau d'alerte terroriste, a fait basculer le pays dans un autre registre : ce degre 5 correspond a l'imminence possible d'un autre attentat, et 5 000 soldats pourront etre deployes aux cotes de la police. << Nous ne pouvons ignorer la possibilite qu'un groupe d'individus plus large soit lie a l'attentat de Manchester >>, a justifie la premiere ministre, formulant l'hypothese selon laquelle Salman Abedi, le Britannique d'origine libyenne de 22 ans identifie comme le kamikaze de l'Arena, loin d'etre isole, puisse appartenir a un reseau. Il n'a << probablement pas agi seul >>, a declare mercredi la ministre britannique de l'interieur, Amber Rudd. Les circonstances de l'attentat, minutieusement concu pour tuer au maximum, et la sophistication de l'engin explosif utilise, evoquent un travail d'equipe. Pour dejouer les controles - par ailleurs legers - a l'entree de la salle de 21 000 places ou un public largement compose de fillettes et d'adolescentes etait venu applaudir la pop star Ariana Grande, Salman Abedi s'est presente juste a la fin du spectacle, au moment precis ou la foule se ruait vers les sorties. La plus jeune des 22 victimes avait 8 ans Il a en outre choisi de faire exploser la bombe qu'il avait apportee dans un sac dans le foyer, un espace dedie a la vente de souvenirs des concerts reliant directement l'Arena a la gare de Victoria - l'endroit ou de nombreux parents etaient venus recuperer leurs enfants. Il etait 22 h 33. Le djihadiste a commis son massacre parmi les ados portant des ballons aux couleurs pastel ou des serre-tetes en forme d'oreilles... ", "theme": "Attentat de Manchester"}