{"id_art": "ca2d8a0b38c9bcd1c81a55923c9d3a2f", "title": "attentat d'istanbul : le profil de l'assaillant, toujours en fuite, se precise", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2017", "content": " Le profil de l'auteur presume de l'attentat contre une discotheque huppee d'Istanbul, toujours activement recherche par les forces de l'ordre, commencait a se preciser, mardi 3 janvier. Alors que les autorites turques ont diffuse plusieurs photos du suspect, l'agence de presse Dogan a mis en ligne une video dans laquelle il se filme alors qu'il deambule, sourire en coin, sur l'emblematique place Taksim. Evoquant une << enquete difficile >>, le gouvernement turc a annonce lundi que des << donnees relatives aux empreintes digitales et a l'apparence >> du tueur avaient ete obtenues, sans donner davantage de details. << L'experience du combat >> Selon le quotidien turc Hurriyet, les enqueteurs estiment que l'auteur de l'attentat, qui a tue 39 personnes dans la nuit du 31 decembre au 1er janvier, est originaire d'un pays d'Asie centrale. D'apres plusieurs medias, la police serait a la recherche d'un homme de 28 ans de nationalite kirghize. L'autorite chargee de la securite au Kirghizistan a annonce qu'un de ses ressortissants avait ete interroge par la police a son retour de Turquie avant d'etre relache. L'assaillant aurait par ailleurs combattu pour l'Etat islamique (EI) en Syrie. L'organisation djihadiste a revendique l'attentat contre le Reina. << L'agresseur avait l'experience du combat, c'est certain. Il se pourrait qu'il ait combattu en Syrie pendant plusieurs annees >>, ont explique des sources au sein des services de securite. L'auteur de la fusillade a abattu un policier et un civil a l'entree du club, avant d'y ouvrir le feu a l'arme automatique. Il a recharge son arme une demi-douzaine de fois et acheve des blesses qui gisaient au sol. Il aurait aussi utilise des chargeurs doubles, pour optimiser le temps de rechargement, et des grenades aveuglantes pour desorienter ses cibles. Plusieurs medias ont egalement rapporte mardi que le tueur presume s'etait installe en novembre a Konya, dans le sud de la Turquie, avec son epouse et leurs deux enfants, afin de ne pas eveiller les soupcons. Selon Dogan, l'epouse pourrait faire partie des personnes en garde a vue. Les enqueteurs estiment par ailleurs que l'assaillant serait lie a une cellule ayant commis un triple attentat-suicide a l'aeroport Ataturk d'Istanbul qui avait fait 47 morts en juin, impute a l'EI par les autorites, selon Hurriyet. Quatorze interpellations Dans le cadre de l'enquete, deux etrangers ont ete arretes mardi a l'aeroport international Ataturk d'Istanbul, selon Dogan. Ces nouvelles interpellations portent a seize le nombre de personnes en garde a vue. Les deux personnes, dont la nationalite n'a pas ete precisee, ont ete interpellees a l'entree du terminal des departs internationaux. L'attentat du Nouvel An survient alors que l'armee turque tente, au prix de lourdes pertes, de reprendre la ville d'Al-Bab, un bastion de l'EI dans le nord de la Syrie ou Ankara mene une offensive contre les djihadistes, mais aussi les milices kurdes. Il marque un debut 2017 sanglant pour la Turquie, deja secouee en 2016 par une tentative de coup d'Etat et une vague d'attentats meurtriers liee aux djihadistes ou a la rebellion kurde. L'etat d'urgence prolonge de trois mois en Turquie Le Parlement turc a vote mardi 3 janvier la reconduction pour trois mois de l'etat d'urgence a compter du 19 janvier. L'etat d'urgence, instaure pour trois mois apres le coup d'Etat manque du 15 juillet 2016, avait ete une premiere fois prolonge de trois mois a la mi-octobre. Il autorise le gouvernement a legiferer par ordonnance sans passer par le Parlement et a limiter ou suspendre les droits et libertes s'il l'estime necessaire. La commission de Venise, organe consultatif du Conseil de l'Europe, a estime en decembre que les autorites turques avaient de << bonnes raisons >> de proclamer l'etat d'urgence, mais que les mesures prises avaint outrepasse ce qu'autorisent la Constitution turque et le droit international. ", "theme": "Europe"}