{"id_art": "b0dceb7ae101ce214160f55975275a0f", "title": "apres la victoire, les desillusions de la presse de droite radicale americaine", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "07/07/2017", "content": " La consecration est survenue le 18 juin. Ce soir-la, Megyn Kelly, l'ancienne star de la chaine Fox News passee chez NBC, recevait dans son emission Alex Jones, l'animateur complotiste du site Infowars. Un vif debat avait agite la presse americaine dans les jours qui avaient precede. Fallait-il prendre le risque de lui offrir une tribune et une audience nationale en tentant de le debusquer ? La journaliste s'etait justifiee en assurant que fermer les yeux sur cet agitateur de rumeurs ne le ferait pas disparaitre, et que l'evitement etait une attitude d'autant moins tenable que ce dernier, comme elle l'assurait elle-meme, << a l'oreille du president >>. Donald Trump n'avait en effet pas hesite, pendant la campagne, a dire tout le bien qu'il pensait d'Alex Jones. En guerre ouverte contre la presse mainstream, le president peut s'appuyer sur un reseau d'information qui va de sites conservateurs respectes - le mastodonte Fox News, dont il fait regulierement la publicite, mais aussi Newsmax, le site d'un proche du president, Chris Ruddy, ou bien One America News Network - a des trublions autrement plus abrasifs, comme Matt Drudge, du Drudge Report, cite comme une source par Donald Trump sur son compte Twitter au soir de l'attentat de Londres, le 3 juin. S'y ajoutent d'autres, ranges a l'extreme droite, qui ont pris d'assaut la salle de presse de la Maison Blanche depuis le 20 janvier. Tour a tour, les animateurs du site The Gateway Pundit, Jim Hoft et Lucian Wintrich, ceux qui ont transite par le site canadien The Rebel, Lauren Southern et Jack Posobiec, ou encore Mike Cernovich, un habitue du plateau d'Infowars, ont pose en vainqueurs derriere le pupitre du porte-parole de la Maison Blanche. Un triomphe cependant ephemere. Le 10 mars, Lucian Wintrich a ete pris a partie par un journaliste de la radio Fox News pour des messages publies sur son compte Twitter. Le 28 avril, Mike Cernovich a apostrophe les journalistes... ", "theme": "International"}