{"id_art": "c9caf0e6f495c48310f5387958b1bee2", "title": "la turquie demantele une filiere centre-asiatique de l'etat islamique", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "19/01/2017", "content": " La police turque a interpelle 27 personnes, dont 15 femmes, soupconnees d'appartenir a des cellules dormantes de l'organisation Etat islamique (EI) dans la province de Bursa (region de Marmara), mercredi 18 janvier. Au cours des perquisitions, 40 faux passeports et fausses cartes d'identite ont ete saisis. Les prevenus vivaient en famille et, a la suite des interpellations, vingt-neuf enfants ont du etre confies aux services sociaux. Ce sont des ressortissants d'Asie centrale (Ouzbeks, Kirghizes, Tadjiks), ainsi que des Chinois d'origine ouigoure. Tous seraient lies au tueur qui a cause la mort de 39 personnes dans une discotheque d'Istanbul, la nuit du Nouvel An. Cette filiere << centre-asiatique >> a pu de fait etre demantelee grace aux aveux du tueur du Reina, capture lundi 16 janvier par la police turque, apres deux semaines d'une intense chasse a l'homme. Abdulgadir Macharipov, 34 ans, ressortissant ouzbek, a ete arrete avec ses complices dans un appartement d'Esenyurt, un quartier populaire de la banlieue d'Istanbul. Il a reconnu avoir perpetre la fusillade. Ses empreintes correspondent a celles relevees dans la boite de nuit, assurent les enqueteurs. << J'ai contacte Rakka, ils ont confirme >> Des photographies, largement diffusees par les medias turcs, montrent un homme au visage tumefie, l'arcade sourciliere endommagee, vetu d'un maillot de corps tache de sang. Selon les autorites, il serait entre illegalement en Turquie en janvier 2016, apres avoir franchi une frontiere << a l'est du pays >>, selon Vasip Sahin, le gouverneur d'Istanbul. Le quotidien Hurriyet assure pour sa part que le tueur est entre en Turquie via l'Iran. Il a ensuite passe un an a Konya (est) avec sa femme et ses deux enfants avant de venir a Istanbul commettre son mefait. Pendant son interrogatoire, le tueur a reconnu avoir agi sur les instructions de l'EI, notamment sur celles d'un << emir >> base en Turquie et sur celles d'autres responsables bases a Rakka, le fief syrien de l'organisation. Il a avoue aux policiers avoir recu l'ordre de commettre un attentat-suicide a Taksim, la place emblematique d'Istanbul, avant de se raviser, en raison de l'important dispositif policier deploye a cet endroit. << J'avais entendu parler du club Reina. En passant devant, j'ai vu que le lieu n'etait pas tres protege. J'ai contacte Rakka, ils ont confirme, alors je suis alle chez moi, j'ai pris mes armes. Je suis alle la-bas pour mourir >>, a-t-il avoue aux enqueteurs, selon les proces-verbaux de son interrogatoire diffuses par la presse turque. Sa capture va permettre aux autorites d'avoir acces a des << informations de premiere main >> tant sur le mode operatoire de l'EI que sur ses reseaux dans le pays, a declare Bekir Bozdag, le ministre turc de la justice. Des janvier 2015, les services turcs avaient reconnu la presence de milliers de djihadistes de l'EI organises en cellules dormantes sur tout le territoire. Les aveux du tueur du Reina corroborent l'existence de ces cellules dormantes, car il a beneficie de nombreux relais pendant sa cavale, changeant de cachette a plusieurs reprises avant de s'installer dans un immeuble neuf du quartier d'Esenyurt en compagnie d'un ressortissant irakien et de trois femmes originaires d'Afrique (Egypte, Somalie, Senegal) desireuses de rejoindre la Syrie. Dans l'appartement, les policiers ont saisi 197 000 dollars (185 000 euros) en liquide, deux armes et deux drones. Mode operatoire different Son parcours differe toutefois de ceux des auteurs des attentats-suicides perpetres precedemment en Turquie, lesquels avaient tous sejourne et ete entraines au sein du << califat >> autoproclame par l'EI en Syrie. Lui assure avoir ete entraine en Afghanistan. Son mode operatoire est different. Ainsi, il n'a pas eu recours a une ceinture d'explosifs, comme c'etait le cas lors des precedents attentats attribues a l'EI - Suruc en juillet 2015, Ankara en octobre 2015, Sultanahmet (Istanbul) en janvier 2016, Istiklal (Istanbul) en mars 2016, aeroport Ataturk d'Istanbul en juin 2016. Lors de ses aveux, il aurait confie avoir attendu les explosifs et la ceinture, en vain. Enfin, la somme d'argent saisie est bien plus importante que celles retrouvees jusqu'ici lors des perquisitions effectuees par la police aux domiciles des presumes jihadistes de l'EI en Turquie. ", "theme": "International"}