{"id_art": "6e31034dbed0a15c3fd0b279ec05e560", "title": "un avion militaire russe s'ecrase en mer noire, aucun survivant", "newspaper": "Le Monde", "author": [""], "date_publi": "25/12/2016", "content": " Il n'aura fallu que quelques minutes apres le decollage de l'avion pour que celui-ci ne deserte les ecrans radars. Parti de l'aeroport d'Adler (Sotchi, sud de la Russie) dimanche 25 decembre au matin, a 5 h 40 heure locale (3 h 40, heure de Paris), l'appareil de type Tupolev 154 s'est tres vite abime en mer Noire, a quelques kilometres des cotes russes. Quelques heures apres la disparition de l'avion, de premiers debris etaient localises, a 1,5 kilometre du littoral, a une profondeur comprise entre 50 et 70 metres. A la mi-journee, un premier corps etait repeche par les secours russes a 6 kilometres de la cote. Rapidement, le ministere russe de la defense indiquait qu'<< aucun signe de survivants >> n'etait constate. A bord de cet avion de conception sovietique, tristement celebre pour sa fiabilite tres mediocre, voyageaient des militaires, des journalistes envoyes par les principales chaines de television publique russes et surtout, plus de 60 membres de l'un des principaux ensembles des Choeurs de l'Armee rouge, l'ensemble Alexandrov, emmene par le chef d'orchestre Valery Khalilov, qui se trouvait egalement a bord. Chanteurs, musiciens, danseurs : tous se rendaient en Syrie, sur la base aerienne russe de Hmeimim, pres de Lattaquie, dans le but de celebrer le Nouvel An aux cotes des troupes russes. A bord du vol egalement, une personnalite de la societe civile russe tres appreciee dans son pays, l'humanitaire et medecin Elizaveta Glinka, qui veillait sur ce vol au transport de pres d'une tonne de medicaments reunis par une association caritative tres connue en Russie. Le president Vladimir Poutine, qui s'est exprime dimanche en milieu de journee, a ordonne la formation d'une commission d'enquete dirigee par le premier ministre russe, Dmitri Medvedev, et, dans la foulee, decrete lundi journee de deuil national en Russie, tandis que d'importants moyens continuaient d'etre deployes sur les lieux du crash pour retrouver les boites noires de l'avion et repecher les corps des victimes, dont une dizaine d'entre elles avait deja ete reperees lundi matin. En tout, 109 plongeurs, des dizaines de bateaux, des drones, des helicopteres ainsi que des equipements sous-marins ratissaient depuis dimanche la zone, y compris dans la nuit de dimanche a lundi, au moyen de lumieres puissantes. << Les recherches se poursuivront vingt-quatre heures sur vingt-quatre >>, a deja prevenu le ministere de la defense. Dans le meme temps, les ministeres du travail et de la defense ont declare l'un apres l'autre qu'ils mobiliseraient des fonds en vue d'indemniser les proches des victimes, dont 5,8 millions de roubles (soit pres de 91 000 euros) alloues aux familles des militaires et employes disparus en service. Quelques heures apres la catastrophe, le ministre des transports, Maxime Sokolov, arrive sur place, a indique, pour sa part, n'exclure aucune hypothese pour expliquer le crash, y compris une attaque terroriste. Dimanche soir, les pistes privilegiees n'incluaient cependant pas celle de l'attentat. Selon les enqueteurs, cites par l'agence Interfax, << la version de l'attaque terroriste ne constitue pas une hypothese probable >>. Une declaration etayee par le dispositif hautement securise qui entourait le vol parti de Moscou, avant une escale de ravitaillement a Sotchi, d'ou l'avion est ensuite reparti. Failles techniques << Le TU-154 a decolle de l'aerodrome Tchkalovski [banlieue de Moscou] ou les passagers et leurs bagages ont ete soigneusement inspectes, precisent les services de securite. Par ailleurs, le ravitaillement etait dans un premier temps prevu a Mozdok [Ossetie-du-Nord-Alanie, republique autonome de Russie] puis deplace a Adler en raison des conditions meteorologiques, ce qui ne permettait pas d'en etre informe a l'avance >>, ajoute le rapport. La meme source a declare a Interfax que l'avion avait ete pris sous protection des son arrivee a Adler, ou le chargement de l'appareil a ete de nouveau controle par les douanes russes. Avancees par quelques medias russes des l'annonce de la catastrophe aerienne, les hypotheses de la panne technique ou de l'erreur de pilotage ne sont toujours pas ecartees. Le Tupolev 154, appareil de conception sovietique, est loin d'avoir bonne reputation. A plusieurs reprises ces dernieres annees, ce type d'avion s'est ecrase en raison de failles techniques. Le 10 avril 2010, le chef de l'Etat polonais, Lech Kaczynski, et des dizaines de hauts responsables du pays etaient tues dans l'accident d'un appareil du genre, pres de Smolensk, dans l'ouest de la Russie, faisant au total 96 morts. La meme annee, le 5 decembre, un Tupolev 154 sortait de piste apres son atterrissage a Moscou, faisant deux morts et des dizaines de blesses. En cause, une panne de deux des moteurs de l'appareil, de son generateur et de ses instruments de navigation. Enfin, le 1er janvier 2011, un avion du meme type prenait feu avant d'exploser sur le tarmac d'un aeroport russe, faisant a nouveau deux morts et des dizaines de blesses. Malgre tout, le chef de la securite des vols de l'armee russe, Serguei Bainetov, affirmait dimanche soir que le Tupolev abime en mer Noire le meme jour etait << en bon etat technique >>. Avec trente-trois annees d'exploitation et 6 689 heures de vol a son actif, l'avion militaire ne presentait pas d'anomalie depuis sa derniere reparation en 2014, suivie d'une revision en septembre. ", "theme": "International"}