{"id_art": "e48d43a017e62a7e0065e0f32062ec22", "title": "<< valley of stars >> : une plongee surrealiste dans le detroit d'ormuz", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "24/01/2017", "content": " L'avis du << monde >> - Pourquoi pas Voila un film totalement depaysant, sinon destabilisant pour les cinephiles francais dont la cartographie mentale du cinema iranien se decoupe au gre du neo-neo-realisme d'un Kiarostami ou d'un Panahi, de l'onirisme d'un Makhmalbaf ou d'un Jalili, du realisme d'un Farhadi. Mani Haghighi, cineaste peu connu en France, leur propose, au detour de son cinquieme long metrage, une plongee surprise dans le surrealisme. Nous sommes donc en 1965 sur l'ile de Qeshm, zone franche iranienne situee dans le detroit d'Ormouz. Une tentative d'attentat vient d'avoir lieu sur la personne du premier ministre du Shah. Or un dissident politique vient de trouver la mort sur l'ile, censement consecutive a un suicide dont un jeune policier venu du continent, l'agent Babak Hafizi, est charge d'elucider les circonstances. Un exercice epineux Il ressort de cette situation de depart un enchainement non controlable et pas forcement comprehensible d'objets et d'evenements. Une Chevrolet Impala orange, un bateau en plein desert, l'adjonction d'un geologue et d'un ingenieur du son au personnage du policier, des aller-retour incessants entre passe et present, des extraits du film Brique et miroir (1965) d'Ebrahim Golestan, qui n'est autre que le grand-pere du realisateur, une legende sur la disparition d'un ingenieur du son, un Indien englouti dans une grotte qui parle allemand en resortant... On en passe et des meilleures. Reste au spectateur a imaginer comment relier tout cela ensemble, exercice pour le moins epineux en lequel les plus intrepides des cinephiles pourraient neanmoins trouver un charme. Film iranien de Mani Haghighi. Avec Amir Jadidi, Homayoun Ghanizadeh, Ehsan Goudarzi. (1h48). Sur le Web: www.happinessdistribution.com; www.facebook.com/Valleyofstarsfilm/ ", "theme": "Cinema"}