{"id_art": "5bee001f89db0fab626908c78a278d4b", "title": "la france, << maillon faible >> de l'europe pour les djihadistes", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "27/07/2016", "content": " La France ne paie pas si cherement le prix du terrorisme par hasard. Elle est visee de maniere repetee et sanglante car elle est consideree par l'organisation Etat islamique (EI), selon la formule d'un haut responsable francais du renseignement, comme le << maillon faible >> parmi les pays membres de la coalition qui lui fait actuellement la guerre en Syrie et en Irak. Les analyses emises depuis deux ans par la Direction generale de la securite exterieure (DGSE) comme celles de la Direction generale de la securite interieure (DGSI) n'en font pas mystere. La France est une cible de choix. Elle possede la plus importante population musulmane en Europe, elle est fragilisee par des tensions socio-economiques, elle compte un grand nombre de ressortissants dans les rangs de l'EI et, enfin, ancienne puissance coloniale, elle accueille sur son sol une importante population d'origine maghrebine et africaine, au sein de laquelle il pense trouver des appuis. Si l'on ajoute a ces elements le fait que la France fait grand cas de son action guerriere contre l'EI, le territoire francais est devenu, aux yeux des chefs de cette organisation comme de tous ceux souhaitant agir en son nom, un front d'un nouveau genre. Au point que les services antiterroristes francais retiennent desormais le terme inedit de << terrorisme confettis >> pour englober la grande diversite des modes d'action et des profils de ses auteurs. L'Allemagne, egalement frappee a plusieurs reprises ces dernieres semaines, avait signale a ses voisins belge et francais qu'elle pensait etre touchee apres le demantelement du reseau de Molenbeek responsable des attentats de Paris et Bruxelles. Inevitablement, le flux de migrants devait charrier, selon Berlin, meme en tres faible nombre, des partisans de l'EI. De plus, la volonte de la Belgique de detruire le sanctuaire que constituait le quartier bruxellois pour l'islam radical a sans doute pousse, d'apres les services... ", "theme": "Europe"}