{"id_art": "5f0e3aef096cef453acdc98f3727704d", "title": "apres l'attentat, les new-yorkais ne sont << pas surpris >>", "newspaper": "Le Monde", "author": ["Marie Bourreau"], "date_publi": "03/11/2017", "content": " Trois jours apres l'attentat a la camionnette-belier qui a fauche dans sa course folle huit passants et blesse une douzaine de personnes, la West Side Highway de Manhattan a retrouve ses habitudes. Apres vingt-quatre heures de fermeture partielle, cet equivalent des voies sur berge parisiennes, renoue avec un trafic dense qui file droit vers le sud de l'ile de New York et le memorial du site du World Trade Center a quelques centaines de metres. Tout juste quelques discrets bouquets de fleurs, deposes en souvenir des victimes, rappellent qu'il y a quelques jours une camionnette etait lancee a vive allure, sur cette route qui mene a la piste cyclable la plus frequentee des Etats Unis, par Sayfullo Saipov, un Ouzbek de 29 ans installe aux Etats-Unis depuis 2010. Quelques troncs d'arbres eventres racontent la violence du choc. A la craie sur le bitume, John est venu ecrire un message comme une catharsis << NYC stronger >> (<< New York City plus forte >>). Sur son velo de course, Pat, 42 ans, remonte la piste rouverte aux cyclistes et aux pietons le long du fleuve Hudson sous un beau soleil d'automne, le meme qui avait conduit, mardi, touristes et New-Yorkais du quartier a venir profiter de cette artere aeree et sportive, alors que la ville se preparait a parader dans l'insouciance pour Halloween. Saipov a << transforme la fete en vrai cauchemar d'Halloween >>, decrit le quadragenaire, meme si la parade a ete maintenue par les autorites de la ville. << Il faut continuer a vivre, dit-il en enfourchant son engin. Le terrorisme ne doit pas gagner. Jamais. Je soutiens la Mairie d'avoir fait cela. >> Dans quelques jours, << tout cela sera oublie >> Chris etait chez lui, le mardi de l'attaque, pret a sortir retrouver des amis, deja grime en Dracula. Il a entendu des tirs et pense que la fete avait deja commence. Il n'a meme pas jete un oeil par la fenetre de son appartement, qui surplombe au dixieme etage la scene du crime. Il a compris lorsque les sirenes des forces de police et des premiers secours ont recouvert les bruits habituels du trafic incessant et que les klaxons se sont tus : << Apres Nice, Barcelone, Berlin et Stockholm, maintenant, c'est ici. C'est terrible et pourtant je ne suis pas surpris. Je n'ai pas plus peur qu'avant. Je suis vigilant en permanence. >> New York, la ville qui ne dort jamais, est meurtrie par la mort de cinq Argentins venus feter un anniversaire, une touriste belge de 31 ans et deux jeunes Americains, mais la stupeur et la douleur qui avaient suivi les attentats du 11-Septembre ont laisse la place a l'acceptation d'un nouvel ordre ou le terrorisme fait partie du quotidien. De ces minutes d'enfer, Jocelyn ne veut se rappeler que la profonde empathie des New-Yorkais. Cette habitante du quartier de Tribeca rentrait avec ses deux enfants en bas age. << Ils ont du etre exposes a des choses qu'ils n'auraient jamais du vivre. Nous sommes rentres chez nous au milieu de centaines de policiers. C'est effrayant >>, explique-t-elle. Mais elle assure aussitot << ne pas avoir peur >> et avoir le << sentiment de vivre dans la ville la plus sure au monde >>. Elle veut croire que dans quelques jours << tout cela sera oublie >>. << Nous avons des extremistes dans le monde, mais aussi a la tete de notre gouvernement >> Le maire de la ville, Bill de Blasio - qui joue sa reelection le 7 novembre aux elections municipales - l'a d'ailleurs martele lors d'une conference de presse, au lendemain de l'attentat : << New York ne fait pas face a des menaces particulieres >>, louant par la meme occasion << des New-Yorkais coriaces, qui ne vont pas se laisser abattre par les actes d'un homme lache >>. David personnifie cette resilience new-yorkaise : << En 1993, j'etais la pour le premier attentat contre le World Trade Center. En 2001, j'etais la aussi. Et maintenant, cet attentat... >> Il travaille a quelques blocs de la Freedom Tower, qui surplombe le ciel de Manhattan, a la place des tours jumelles, symbole de la resistance des Americains face a l'extremisme. Mais seize ans apres le 11-Septembre, plus rien n'est comme avant et David est un homme << en colere >> et revolte par la politisation de cet evenement. << En 2017, nous avons des extremistes dans le monde, mais aussi a la tete de notre gouvernement. Nous vivons un moment extremement inquietant >>, s'enerve-t-il. Le president Donald Trump, comme a son habitude, s'est empare de Twitter pour reclamer tour a tour le renvoi du suspect, Sayfullo Saipov, devant la cour militaire de Guantanamo, enclave americaine sur le sol cubain, qui accueille des combattants dits << illegaux >>, avant d'annoncer laisser les tribunaux federaux juger l'affaire. Il a ensuite dit esperer la peine de mort pour le suspect et la fin de la loterie pour les cartes vertes - qui permet chaque annee a 50 000 ressortissants etrangers d'obtenir un permis de travail - et dont M. Saipov avait beneficie en 2010, a son arrivee aux Etats-Unis. Sur les bords de l'Hudson, des joggeurs s'entrainent a nouveau pour le marathon qui doit se tenir dimanche 5 novembre ; 50 000 coureurs et deux millions et demi de spectateurs sont attendus dans les rues de la ville. Les autorites ont annonce que la securite serait renforcee. Des snipers se tiendront, discrets, le long du parcours. Les New-Yorkais, eux, feront comme si de rien n'etait. ", "theme": "International"}