{"id_art": "00eab51ac1dd99b320c307ad73a3378e", "title": "suede : le suspect de l'attentat reconnait avoir << commis un acte terroriste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "11/04/2017", "content": " Le principal suspect de l'attentat au camion belier qui a fait, vendredi 7 avril, quatre morts a Stockholm, << reconnait avoir commis un acte terroriste >>, a declare Johan Eriksson, son avocat commis d'office, mardi lors d'une audience en presence de son client menotte, qui ne s'est pas exprime. Le suspect, Rakhmat Akilov, 39 ans, est originaire d'Ouzbekistan. Il a demande l'asile en Suede en 2014, mais a recu une reponse negative. Les autorites lui avaient donne jusqu'au 1er janvier pour quitter le territoire. Mardi, il est entre sous escorte dans une salle en sous-sol du tribunal de Stockholm en etat de siege, garde par de nombreux policiers lourdement armes et dont les acces avaient ete fermes a la circulation, des mesures de securite sans precedent pour la capitale suedoise. Le visage dissimule sous une polaire verte, il a ete enjoint par la juge Malou Lindblom de se decouvrir, ce qu'il a fait. Les cheveux grisonnants, le visage ferme et maitrisant mal le suedois, il etait assiste par un interprete. Le suspect devrait desormais etre ecroue en attendant son renvoi devant un tribunal pour etre juge. Un camion vole L'attaque de Stockholm s'est produite peu avant 15 heures (heure de Paris) a proximite du grand magasin Ahlens, au croisement d'une grande artere et de la rue Drottninggatan. Le camion est arrive du nord, avant de descendre sur 500 metres cette rue pietonne, la plus frequentee de la capitale, bordee de nombreuses boutiques et d'immeubles de bureaux. Des blocs de beton sont pourtant presents a intervalles reguliers le long de la rue. Le vehicule a fini par s'encastrer dans une vitrine. Le camion appartenait a un brasseur. Il avait ete vole un peu plus tot dans la meme rue alors que le chauffeur livrait un restaurant, a precise un porte-parole de l'entreprise Spendrups Brewery. Un individu masque s'est introduit dans le vehicule et a demarre, a-t-il precise. L'employe a tente de s'interposer - il fait partie des personnes blessees. << Tout indique que Stockholm a ete la cible d'une attaque terroriste >>, avait declare dans la foulee le premier ministre, Stefan Lofven, cite par l'agence de presse suedoise TT. Aux policiers, le terroriste presume a explique avoir voulu tuer << des infideles >>, affirmait lundi le tabloid Aftonbladet. Il aurait declare avoir agi sur ordre de l'organisation Etat islamique. ", "theme": "Europe"}