{"id_art": "a04d20c82d132dc89e8dbd0b12643ddf", "title": "tv : << double jeu >> avec une commissaire divisionnaire divisee", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "04/05/2017", "content": " Telefilm sur Arte a 23 h 55 Comme chaque automne, a Munich, c'est la fete de la biere qui voit defiler, en culottes de peau et dirndl, des groupes folkloriques bavarois. Un barrage filtre le passage des vehicules, la police, en nombre, veille a la securite de cet evenement sous haute surveillance. On voit un jeune policier brun et barbu - dont on apprendra vite qu'il est issu de l'immigration turque - s'eloigner du poste de controle en se retournant, l'air vaguement agite. Juste avant que n'eclate une bombe, au beau milieu du cortege. Quelques mois plus tard, une video fait surface sur Internet. Celle-la meme qui montrait le policier aux abois peu avant l'attentat. La commissaire Eva Maria Prohacek, femme d'experience, plutot en fin de carriere, est depechee pour l'enquete. D'autres services judiciaires et de renseignement sont sur le coup. Et meme le Land de Baviere, qui, en designant le terroriste ideal qu'est a ses yeux le jeune policier Cem Oktay, tente de s'epargner un revers politique aux prochaines elections. Terrible suspense Mais il se trouve que la commissaire Prohacek a entretenu des liens avec ce dernier. Elle ne croit pas a sa culpabilite et va tout faire pour demonter et demontrer les failles et les partis pris de l'enquete qu'on tente de lui enlever. L'Onde de choc est le sous-titre des deux nouveaux episodes (des telefilms, a vrai dire, d'une heure et demie chacun) qui s'inscrivent dans le cadre de Double jeu, une serie allemande fameuse, a l'ecran depuis 2002. Et l'on y retrouve cette attachante policiere dont la vie personnelle entre en conflit avec son activite professionnelle. Ce n'est pas neuf, et cela s'est meme recemment developpe (comme dans les series Temoins sous silence, Happy Valley, Les Temoins, Jour polaire). Mais la realisation, froide et pourtant trepidante, l'excellente distribution - dont Senta Berger dans le role principal - et le terrible suspense a la fin de la premiere partie donnent envie de devorer la suite. N'ayant pu visionner l'episode 2, c'est donc ce qu'on fera, probablement en replay sur Arte + 7, car celui-ci est diffuse a... 1 h 25. Double Jeu. L'Onde de choc, d'Andreas Herzog. Avec Senta Berger, Rudolf Krause, Gerd Anthoff, Michael Lerchenberg, Sohel Altan (Allemagne, 2016, 2 x 90 min). ", "theme": "Televisions & Radio"}