{"id_art": "bbcf6cfcf7ccacc145cc9bab7afd3721", "title": "terrorisme : l'inquietant retard de la france dans le controle des explosifs", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "01/06/2017", "content": " Souvent stigmatisee par la France pour sa supposee lenteur ou mauvaise volonte en matiere de lutte antiterroriste, la Commission europeenne tient une forme de revanche. Bruxelles vient d'ouvrir la voie a une eventuelle saisine de la Cour de justice pour faute de diligence. Le 15 fevrier, la Commission avait, en effet, donne deux mois a la France pour qu'elle se conforme, enfin, au reglement europeen << sur la commercialisation et l'utilisation des precurseurs explosifs >>. Ces produits permettent notamment de fabriquer le peroxyde d'acetone (TATP), explosif artisanal utilise dans plusieurs attaques depuis 2015. La France figure, avec Chypre et la Roumanie, parmi les seuls pays de l'Union a n'avoir toujours pas legifere sur ce sujet sensible. Entre en vigueur le 2 septembre 2014, avant la serie d'attaques ayant touche la France, le dispositif europeen impose un controle renforce sur l'achat de plusieurs produits chimiques. L'acheteur doit donner son identite et les quantites accessibles a l'achat sont limitees. Le reglement systematise aussi la transmission des informations aux autorites. Selon le laboratoire central de la Prefecture de police de Paris, le << TATP (triacetone triperoyde) est un explosif facilement realisable a partir de produits vendus en grande surface ou magasin de bricolage : acetone, eau oxygenee et acide servant de catalyseur tel que l'acide sulfurique ou de l'acide chlorhydrique >>. Imperitie << Nous etudions actuellement les explications fournies par Paris pour expliquer un tel retard >>, a indique, laconique, au Monde un porte-parole de la Commission. Interroge mi-mai, le ministere de l'interieur plaidait la bonne foi et << une mise en droit positif retardee par des imprevus juridiques >>. Le decret initialement presente par le gouvernement avait, notamment, omis de viser tous les achats de produits realises sur Internet, un oubli qui avait conduit la Conseil d'Etat a le retoquer en 2016. De... ", "theme": "Police et justice"}