{"id_art": "7f0ca7872f52021fb8a3609d86ee37cf", "title": "la communaute internationale s'inquiete de la situation en turquie", "newspaper": "Le Monde", "author": [""], "date_publi": "05/11/2016", "content": " Les copresidents et trois deputes du principal parti prokurde, le Parti democratique des peuples (HDP), ont ete places en detention preventive, vendredi 4 novembre, par le tribunal de Diyarbakir (sud-est de la Turquie). Les cinq elus avaient ete arretes dans la nuit de jeudi a vendredi dans le cadre d'une enquete << antiterroriste >> liee au Parti des travailleurs du Kurdistan (PKK). Aussitot apres ces arrestations, le HDP a denonce la << fin de la democratie >> en Turquie. << La nuit derniere, la purge menee par le president Recep Tayyip Erdogan contre notre parti a atteint de nouveaux sommets avec l'arrestation de nos copresidents, Selahattin Demirtas et Figen Yuksekdag >>, a ecrit dans un communique la direction du HDP. L'acces aux reseaux sociaux et a des applications de messagerie a par ailleurs ete fortement perturbe vendredi, quelques heures apres ces arrestations. La plate-forme de surveillance TurkeyBlocks a indique avoir << detecte des restrictions d'acces a plusieurs reseaux sociaux dont Facebook, Twitter et YouTube a partir de vendredi a 1 h 20 >>. Convocation des ambassadeurs de l'UE M. Demirtas et Mme Yuksekdag, egalement deputes, ont ete places en garde a vue dans le cadre d'une enquete instruite par le parquet de Diyarbakir portant sur des liens presumes avec le PKK, selon l'agence de presse progouvernementale Anatolie. Le president Recep Tayyip Erdogan considere que le HDP est etroitement lie au PKK et il a fait savoir qu'il ne le considerait plus comme un interlocuteur legitime, qualifiant regulierement ses membres de << terroristes >>. En reponse a ces arrestations, l'un des chefs militaires du PKK, Murat Karayilan, a promis, vendredi, une intensification de la lutte armee contre les autorites turques. Sur son compte Twitter, le HDP a appele << la communaute internationale a reagir a ce coup du regime d'Erdogan >>. Federica Mogherini, la haute representante de l'Union europeenne (UE) pour les affaires etrangeres et la politique de securite, a fait part sur le meme reseau social de son inquietude a l'annonce de ces arrestations. Extremely worried for arrest of @hdpdemirtas & other @HDPgenelmerkezi MPs. In contact w/ authorities Called EU ambassadors meeting in Ankara-- FedericaMog (@Federica Mogherini) require([\"twitter/widgets\"]); Elle a egalement fait etat de la << convocation d'une reunion des ambassadeurs de l'UE a Ankara >>, sans donner plus de precisions a ce stade. Le ministere allemand des affaires etrangeres a convoque le charge d'affaires turc a Berlin en raison << des derniers developpements en Turquie >>. Les Etats-Unis se sont dits << profondement troubles >> par la detention des responsables du HDP. << Quand des democraties s'en prennent a des responsables elus, elles ont le devoir de justifier leurs actions et de preserver la confiance dans le systeme judiciaire >>, a declare Tom Malinowski, charge des droits humains au departement d'Etat americain. A Paris, le porte-parole du ministere des affaires etrangeres, Romain Nadal, a declare que l'arrestation des elus du HDP << souleve une vive preoccupation >>. L'EI revendique l'attentat a Diyarbakir Ces detentions, qui sont sans precedent concernant la troisieme force politique du pays, s'inscrivent dans un contexte de purges tous azimuts des opposants, a la faveur de l'etat d'urgence instaure apres la tentative manquee de renversement du president Recep Tayyip Erdogan, dans la nuit du 15 au 16 juillet, imputee aux reseaux du predicateur Fethullah Gulen. Quelques heures apres l'annonce de ces arrestations, une explosion a retenti devant un batiment de la police a Diyarbakir faisant neuf morts, dont deux policiers et plus de cent blesses. Le premier ministre turc, Binali Yildirim, a accuse tres rapidement le PKK, qui, selon lui, a << montre a nouveau son visage perfide. (...) Ils ont fait exploser un vehicule rempli d'explosifs >>. Mais vendredi, l'agence Amaq, organe de propagande de l'organisation Etat islamique (EI), a affirme sur la messagerie cryptee Telegram que le mouvement djihadiste etait responsable de cet attentat a la voiture piegee. Le leader du groupe EI, Abou Bakr Al-Baghdadi avait appele, jeudi, ses soldats a attaquer la Turquie pour se venger d'Ankara, impliquee dans la lutte contre les jihadistes en Irak et en Syrie. ", "theme": "Europe"}