{"id_art": "2586d6241557f9bd2b595a2073eccad6", "title": "nice, la grande blessee", "newspaper": "Le Monde", "author": ["Gilles Rof (Nice, envoyé spécial)\n"], "date_publi": "12/09/2016", "content": " << Je ne peux plus aller sur la Prom', j'ai l'impression de marcher sur ceux qui sont morts. >> Le 14 juillet, Corinne Arancio assistait au feu d'artifice en famille, au milieu de dizaines de milliers de Nicois et de touristes. Deux mois apres l'attentat qui a fait 86 morts et plus de 400 blesses, cette responsable syndicale Force ouvriere resume la profonde phobie qui frappe aujourd'hui les Nicois - victimes directes du camion du terroriste islamiste Mohamed Lahouaiej Bouhlel, temoins visuels de l'horreur ou touches a travers des proches - a l'idee d'arpenter de nouveau la promenade des Anglais. En ce debut de matinee, elle boit un cafe avec Elodie Roux, responsable des agents territoriaux FO, a une terrasse de la vieille ville. << Le decor de carte postale est la, il y a l'apparence d'un retour a la normale, assure cette Nicoise de 45 ans. Mais cela ne sera plus jamais pareil. La ville est traumatisee. >> Soixante jours apres l'inconcevable, le souvenir de l'attentat est partout. Les hotels ont perdu pres de 20 % de frequentation, et Nice, cite hedoniste, solaire et elegante, qui deroulait sa promenade aux joggeurs, plagistes, fetards du monde entier, reste a vif. A midi, le coup de canon qui marque la mi-journee fait bondir les passants. Et l'erreur de pilotage qui, le 27 aout, a devie un Boeing 737 de la Turkish Airlines a moins de 200 metres des habitations, a provoque un debut de panique et la colere des elus locaux. Autour du kiosque des jardins Albert-Ier, les peluches ont jauni et les rares orages estivaux ont delave l'encre des messages. Mais le mausolee spontane, qu'une chaine humaine a constitue en rassemblant les objets deposes sur la Prom', serre toujours la gorge de touristes silencieux et de locaux mutiques. Le lieu garde aussi les stigmates d'une autre actualite. A cote de fleurs fanees, une main a inscrit << Pere Jacques Hamel >> sur une... ", "theme": "Police et justice"}