{"id_art": "b4acea5f9f8d42d1d0006b2b8e93a6b0", "title": "selection livre : la virgule choregraphique de nadia vadori-gauthier", "newspaper": "Le Monde", "author": ["Rosita Boisseau\n"], "date_publi": "19/01/2018", "content": " Danser une minute chaque jour dans n'importe quel lieu et en toutes saisons pendant mille et un jours consecutifs est le pari affolant tenu par la danseuse et choregraphe Nadia Vadori-Gauthier. Depuis le 14 janvier 2015, cette performeuse, egalement chercheuse au sein du Corps collectif, laboratoire artistique et groupe de performance, s'est jetee au milieu de la foule, aux pieds des CRS, dans les rues, les gares et les jardins, sous une fontaine ou dans une piscine, la nuit, le jour, pour y executer sa Minute de danse par jour. Filmee, cette virgule choregraphique etait postee dans la foulee, quasiment sans montage, sur Vimeo, Tumblr et le compte Facebook de la choregraphe. Diaporama : Une minute de danse par jour from Nadia Vadori-Gauthier on Vimeo. L'idee s'impose a elle au lendemain de l'attentat contre Charlie Hebdo. Nadia Vadori-Gauthier decide de s'assigner << une action quotidienne, petite mais reelle et repetee, qui oeuvre pour une poesie en acte, en [se] mettant reellement en jeu, seule ou en relation a d'autres >>, comme elle le relate dans le livre Danser, resister, concu sous sa direction. Avec cette performance qui table sur le hasard et la rencontre, qu'il s'agisse d'un handicape sur son fauteuil, d'un joggeur ou d'une personne agee dans sa maison de retraite, Nadia Vadori-Gauthier fait de la danse l'etincelle d'un moment magique. La danseuse evoque la part d'absurdite temeraire et clownesque de ces minutes de danse Dans le livre, largement illustre de photos de ces minutes egrenees pendant pres de trois ans, elle a rassemble un panel d'analyses et de temoignages de chercheurs et universitaires comme Eric Bonnet, Roland Huesca ou Flore Garcin-Marrou, qui prolongent, en les questionnant, ses actions poetiques et politiques. Avec Marie-Luce Liberge, la danseuse evoque la part d'absurdite temeraire et clownesque de ces minutes de danse, tandis qu'en complicite avec Barbara Glowczewski, specialiste des Aborigenes, la performeuse pointe la visibilite et l'invisibilite de ses intrusions inopinees dans un environnement urbain. << Je ne cherche pas la performance, ne veux pas me soumettre au spectaculaire, ajoute-t-elle. Je desire juste me glisser dans les interstices du banal pour faire sourdre un peu de poesie. Je me sens un peu comme un sismographe dans un environnement dont je capte les echos. >>Rosita Boisseau << Danser, resister. Une minute de danse par jour >>, de Nadia Vadori-Gauthier. Editions Textuel, 192 pages, 35 euros. www.uneminutededanseparjour.com/evenements-projections ", "theme": "Scenes"}