{"id_art": "bcb7582e13edca7c16aa08bd5d794e42", "title": "attentat contre une eglise a saint-etienne-du-rouvray", "newspaper": "Le Monde", "author": ["Marine Forestier"], "date_publi": "27/07/2016", "content": " Le pretre auxiliaire de la paroisse de Saint-Etienne-du-Rouvray, Jacques Hamel, 86 ans, a ete egorge, mardi lors d'une prise d'otages dans son eglise de Saint-Etienne-du-Rouvray (agglomeration de Rouen, Seine-Maritime). Un autre homme a ete grievement blesse a l'arme blanche. L'attaque, commise par deux terroristes abattus par la police, a ete revendiquee par l'organisation djihadiste Etat islamique (EI) par le truchement de son organe de propagande, Aamaq. A l'heure de la messe du matin, vers 9 h 25, Adel Kermiche, 19 ans, et un deuxieme homme sont entres dans le batiment, dans lequel se trouvaient six personnes : le pretre auxiliaire, qui a ete tue ; trois religieuses, dont l'une a reussi a s'echapper et a donner l'alerte ; et un couple de paroissiens, selon le procureur de la Republique, Francois Molins. Les hommes de la brigade de recherche et d'intervention (BRI) de Rouen ont tue les deux assaillants lorsqu'ils sont sortis de l'eglise, dont l'un etait porteur d'une arme de poing. Connu des services antiterroristes pour avoir tente de se rendre en Syrie a deux reprises, Adel Kermiche avait ete place sous controle judiciaire en mars, avec assignation a residence sous surveillance electronique. Le president de la Republique, Francois Hollande, reunira mercredi matin a l'Elysee un conseil de securite et de defense, apres avoir recu les representants des differents cultes. << Nous sommes face a un groupe, Daech [acronyme arabe de l'EI], qui nous a declare la guerre. Nous devons mener cette guerre par tous les moyens, dans le respect du droit, ce qui fait que nous sommes une democratie >>, a declare le chef de l'Etat, peu apres l'attentat. << Faisons bloc, c'est ainsi que nous gagnerons la guerre contre la haine et le fanatisme >>, a-t-il encore affirme, ajoutant mardi soir que << tuer un pretre, [c'etait] profaner la Republique >>. Mardi dans la journee, Saint-Etienne-du-Rouvray semblait comme en etat de siege.... ", "theme": "Police et justice"}