{"id_art": "22cecbbb07ae209dbc95f2ff25c2c1b7", "title": "expulsion de tunisiens d'allemagne : angela merkel veut mettre la pression sur tunis", "newspaper": "Le Monde", "author": ["Frédéric Bobin"], "date_publi": "14/02/2017", "content": " Il est rare qu'Angela Merkel consacre son court message video publie chaque week-end sur Internet a l'un de ses rendez-vous diplomatiques de la semaine a venir. Tel fut le cas, samedi 11 fevrier. A trois jours de la venue, mardi a Berlin, du premier ministre tunisien, Youssef Chahed, la chanceliere allemande a declare qu'elle entendait profiter de cette rencontre pour obtenir de son homologue que les Tunisiens deboutes du droit d'asile en Allemagne - ils seraient environ 1 500 - puissent etre expulses << plus rapidement >>. A sept mois des elections legislatives, le choix de Mme Merkel de s'impliquer personnellement dans ce dossier n'est pas un hasard. Ce faisant, elle entend repondre a ceux qui l'accusent d'avoir conduit une politique migratoire trop genereuse ayant facilite l'entree de terroristes en Allemagne. A l'instar du Tunisien Anis Amri, l'auteur de l'attentat du 19 decembre 2016 contre un marche de Noel de Berlin, qui a fait douze morts et une cinquantaine de blesses. En recevant M. Chahed, mardi 14 fevrier, Mme Merkel sait toutefois que cette posture de fermete, si elle peut lui profiter politiquement, risque aussi de lui etre diplomatiquement couteuse, alors que l'Allemagne jouit d'une influence grandissante en Tunisie, au point d'y talonner desormais l'Italie comme deuxieme investisseur etranger derriere la France. Or, les autorites tunisiennes n'ont pas apprecie que plusieurs responsables politiques allemands leur reprochent, apres l'attentat de Berlin, de ne pas avoir delivre a temps les documents necessaires a l'expulsion d'Amri. Des documents arrives en Allemagne deux jours apres l'attaque. << Volonte de Tunis de cacher ces rapatriements >> A Tunis, ces griefs ont ete d'autant plus mal accueillis que le traitement des dossiers des ressortissants tunisiens expulsables d'Allemagne a ete raccourci a environ cinq mois, alors qu'il pouvait durer auparavant des annees. Une relative acceleration... ", "theme": "Europe"}