{"id_art": "778cdba08ed5f5e8d0a8b4874ba6b543", "title": "devant l'hyper cacher, un hommage aux victimes des attentats de janvier, deux ans apres", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "09/01/2017", "content": " A l'entree d'une tente, porte de Vincennes, une banderole : << Yoav, Yohan, Philippe, Francois-Michel, victimes de la haine antijuive >>. A l'interieur, ce 9 janvier, des pancartes commemorent l'attentat de l'Hyper Cacher qui a eu lieu deux ans auparavant et dans lequel quatre personnes ont perdu la vie sous les balles du terroriste Amedy Coulibaly. Philippe Braham, Yohan Cohen, Yoav Hattab et Francois-Michel Saada ont tous les quatre leur portrait, des fleurs, des bougies. D'autres pancartes rendent hommage aux autres attaques qui ont endeuille la France par la suite : Nice, Paris, Saint-Denis. Le quartier, lui, est boucle par des forces de l'ordre. Deux ans apres les attentats de janvier 2015, qui ont tue 17 personnes au sein du journal Charlie Hebdo, a Montrouge et dans le magasin Hyper Cacher de Vincennes, les hommages aux victimes des attaques terroristes qui ont frappe la region parisienne se poursuivent. Lundi soir, la ceremonie d'hommage devant l'Hyper Cacher - organisee par le Conseil representatif des institutions juives de France (CRIF) - etait fermee au public. Elle s'est tenue en presence des familles et proches et victimes, ainsi que du ministre de l'interieur, Bruno Le Roux et d'autres responsables politiques et religieux, dont le grand rabbin de France, et le president du Conseil francais du culte musulman, Anouar Kbibech, qui a tenu a << representer le culte musulman >>. << Nous disons aux familles que l'essentiel est qu'ils sachent que nous n'oublions pas >>, a declare pour sa part le ministre en quittant les lieux. << Je n'ai toujours pas realise >> Yoram, ami d'une des victimes, decrit une ceremonie << tres emouvante >> ; << des bougies et des livres etaient mis a la disposition >> des familles et des representants politiques. Apres la ceremonie, la tente a ete ouverte au public souhaitant se recueillir. Yoram a alors retrouve plusieurs amis, sa << bande de potes >>. Celle de Yohan Cohen, mort a 20 ans dans l'attentat. Comme lui, ils viennent de Sarcelles. Ils expliquent que tous les 9 du mois, certains d'entre eux viennent se recueillir ici. << On a notre groupe, et ceux qui veulent viennent se recueillir >>, ajoute Mickael Setruk, un autre de la << bande >>. Yohan Cohen aimait beaucoup le foot alors, presque naturellement, ses amis reunis devant la tente commencent a parler du jeu video FIFA. Puis l'un d'eux confie qu'il n'a << toujours pas realise >>. Un autre, se demande s'il pourra un jour rentrer a nouveau dans l'Hyper Cacher. Qu'est-ce qui a change en deux ans ? Tous repondent en meme temps, se coupent la parole. Beaucoup disent ne plus se sentir en securite, hesiter a porter la kippa dans la rue. << Il y a de plus en plus de juifs qui sont partis en Israel >>, assure Steven Taieb, la vingtaine. Lui-meme a fait son alya (l'immigration en Terre sainte) << il y a deux ans >> avant de revenir a cause d'une blessure a la jambe qui l'a empeche de rejoindre l'armee. Aujourd'hui, il se sent plus en securite en Israel qu'en France. L'antisemitisme, << je ne le ressentais pas a l'ecole >>, avance un de ses amis. Lire aussi : L'inquietude des specialistes face a l'antisemitisme en France Aujourd'hui, le president du CRIF, Francis Kalifat, veut << rappeler que ces quatre victimes sont des victimes de la haine antijuive >>. Sacha Ghozlan, president de l'Union des etudiants juifs de France, veut lui aussi souligner << le caractere antisemite de l'attentat >>. Apres << une periode difficile >> apres la mort d'Ilan Halimi et l'attentat de Mohamed Merah dans une ecole juive a Toulouse, les attentats de novembre << ont [montre] que c'est l'ensemble de la France qui est menacee >>, poursuit le president du CRIF. Lundi, la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel, a revele au Monde que 202 victimes des attentats de janvier 2015 avaient ete recensees au total par la section antiterroriste du parquet de Paris. Parmi elles, des personnes non directement impliquees mais choquees (temoins situes a l'exterieur) et 98 << victimes impliquees >>, notamment des proches des victimes, a explique la secretaire d'Etat. ", "theme": "Police et justice"}