{"id_art": "136b8fc1d5c87e57294de53b786f5de1", "title": "a manchester, le terroriste << s'en est pris a des enfants a serre-tete en forme d'oreilles de chat >>", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "24/05/2017", "content": " Manchester ne veut pas dormir. Sur Albert Square, face a l'imposant hotel de ville neogothique, le rassemblement en hommage aux 22 morts et aux 59 blesses dans l'attentat-suicide du concert a l'Arena s'est termine depuis plusieurs heures deja. Il faudrait partir. Retrouver son chez soi. Mais la soiree s'etire sous un ciel sans nuage, qui vire de plus en plus au rose nacarat. << C'est l'heure de coucher les enfants, mais nous, ce soir, on pleure les notres >>, soupire Emma Gear, une petite brune a lunette qui porte dans ses bras son fils, Ethan, 4 ans. Cette bibliothecaire de 36 ans aimerait regagner Middleton, au nord de la ville. Elle n'en trouve << pas la force >>. << C'est un aimant >>, dit-elle en pointant du menton les bougies, les fleurs, les mots. Les gens qui les entourent, veillent leurs morts. Ils sont nombreux a venir se recueillir la. Parfois seulement quelques secondes, au milieu d'un pas decide, comme figes par un sort. Parfois plus longuement, se faisant rejoindre par des amis, parlant avec leurs voisins, prenant plus de photos que leur memoire de telephone ne le permet. << On s'en est pris a nos momes >> << C'etait juste des enfants >>, repete en boucle un vieux monsieur en fixant un groupe de bougies qui s'obstinent a s'eteindre. << Des enfants avec des serre-tete en forme d'oreilles de chat. >> Il eclate en sanglots, avant de se faire enlacer par une grande blonde a casquette, perchee sur des plates-formes blanches vertigineuses. Ce soir, leur duo inassorti ne jure pas. C'est le besoin de se rassembler, devenu si familier dans cette Europe des attentats-suicides. << Heureusement qu'il existe toujours ce besoin >>, se rassure Michelle Holt, une retraitee des assurances de 67 ans. << Ce n'est pas parce qu'on commence a avoir l'habitude qu'il faut moins reagir. Ce n'est pas parce qu'elle n'est pas la premiere a etre tuee par une bombe qu'il faut oublier son prenom. >> D'un doigt tremblant, elle pointe le portrait souriant de Saffie Rose Roussos. L'une des premieres victimes identifiees mardi. Une petite fille de 8 ans. << Il s'en est pris a nos momes >>, repete son mari, Andrew, les larmes aux yeux. Au milieu des cameras de tele du monde entier, les yeux toujours a portee d'un ecran leur apportant les dernieres informations, tous ceux-la savent desormais qui est ce << il >>. Celui qui a commis cet << acte terroriste epouvantable >>, selon les mots de leur premiere ministre, Theresa May. Ils savent son nom : Salman Abedi. Son age aussi : 22 ans. << Comment on peut etre si jeune et si fou ? >>, s'interroge un cycliste de passage dans une discussion. A cote de lui, un couple se tient par la main. C'est leur premier rendez-vous, disent-ils timidement. Lui parle de << ce qu'il a entendu a droite a gauche >> du profil de cet homme, ne a Manchester d'une famille libyenne. Il parle aussi du << danger musulman >>. Elle lui repond d'<< arreter les generalites >>, et renfonce sa main dans sa veste en cuir. << Danser pour ne pas pleurer >> A quelques centaines de metres de la, au debouche de Princess Street, le sommeil ne vient pas non plus au bord du canal. Les terrasses debordent, les tournees de pintes abondent. Dans cette rue, les drapeaux arc-en-ciel sont fierement dresses sur les pignons. Au Velvet, la bande originale de Grease fait se dehancher Elizabeth, 24 ans, portant un tee-shirt barre d'un << Arianator >> en rose fluo, le nom des fans d'Ariana Grande. Elle est venue << danser pour ne pas pleurer >>. Dans la communaute lesbienne, gay, bisexuelle et trans (LGBT), ils sont nombreux a etre touches de pres. La pop star americaine, dont le demi-frere Frankie est homosexuel, se dit volontiers << tres sensible a la cause >> et evoque regulierement son << degout >> devant les opposants. Des prises de position qui la font entrer dans le << tres prise classement officiel des icones gays >>, ironise Ray Monroe, un blond tout en longueur et chemise a fleurs. << Des enfants et des homos, belle cible pour un kamikaze >>, crache-t-il entre deux gorgees. Derriere le bar, une jeune femme bafouille un nom. Martyn Hett. Sur les reseaux sociaux, son portrait de pied, en salopette de jean, a circule toute la journee. << On est sans nouvelle de notre ami, aidez-nous >>, ont retweete des dizaines de comptes lies a la communaute LGBT. Sur son compte Twitter, le jeune homme ecrivait lundi soir : << Quand tu t'echappes pour une pause toilettes pendant la chanson Macy Gray et que tout l'Arena a eu la meme idee que toi. >> Vingt-quatre heures apres l'attaque, il n'a pas donne signe de vie. ", "theme": "Europe"}