{"id_art": "49ad76128f8d18fcaedaba251a1e2ea0", "title": "pretre assassine : les representants religieux appellent a << combattre les discours de haine >>", "newspaper": "Le Monde", "author": [""], "date_publi": "26/07/2016", "content": " Apres l'attaque revendiquee par le groupe Etat islamique dans une eglise de Saint-Etienne-du-Rouvray, en Seine-Maritime, des messes sont celebrees dans toute la France en hommage au pretre de 86 ans qui y a ete assassine. Le president Francois Hollande a annonce qu'il recevrait, mercredi 27 juillet, la Conference des representants des cultes, composee des Eglises catholique, orthodoxe, protestante et des religions musulmane, judaique et bouddhiste, << parce que nous devons etre ensemble >>. #SaintEtienneDuRouvray : le PR @fhollande reunira demain matin la Conference des representants des cultes en France https://t.co/OUYuaxuhtb-- Elysee (@Elysee) require([\"twitter/widgets\"]); Pour Francois Hollande, << ce sont les catholiques qui ont ete frappes, tous les catholiques, mais ce sont tous les Francais qui se sentent concernes >>. Le chef de l'Etat a telephone au pape pour lui dire << le chagrin du peuple francais apres cet odieux assassinat >> et l'assurer que tout serait fait pour proteger les eglises et les lieux de culte en France. Si ceux-ci figurent parmi les cibles de l'organisation Etat islamique, l'assassinat d'un pretre dans une attaque terroriste est toutefois une premiere en France. La prefecture des Hautes-Pyrenees a annonce que le dispositif de securite pour le pelerinage du 15 aout a Lourdes, qui rassemble chaque annee des milliers de personnes, serait renforce. << Une journee de jeune et de priere >> vendredi Pour l'archeveque de Paris, Andre Vingt-Trois, renforcer la securite devant les eglises serait toutefois << entretenir une illusion derisoire >>, arguant que << le principe de l'attentat, c'est qu'il est imprevisible >>. << Que le christiannisme soit en tete de liste parmi les victimes possibles n'est pas une surprise >>, a-t-il estime. << L'innommable arrive >>, a aussi declare l'archeveque de Rouen, Mgr Dominique Lebrun, depuis Cracovie en Pologne, ou il assistait a l'ouverture des Journees mondiales de la jeunesse (JMJ). Rentre dans l'apres-midi en France et recu a l'Elysee, il a cite la << parole de Jesus : \"Pardonne-leur, ils ne savent pas ce qu'ils font.\" (...) \"On vous a dit d'aimer, moi je vous dis d'aimer vos ennemis et meme de prier pour eux.\" (...) \"Dieu a essaye de nous apprendre a ne pas avoir une politique du bouc emissaire.\" >> Mgr Georges Pontier, president de la Conference des eveques de France, egalement a Cracovie pour les JMJ, a appele de son cote << tous les catholiques de France a une journee de jeune et de priere pour notre pays et pour la paix dans le monde ce vendredi 29 juillet >>. << Des sentiments divers nous habitent en ces instants. Nous savons bien pourtant que seule la fraternite, chere a notre pays, est la voie qui conduit a une paix durable >>, a-t-il poursuivi. Le premier eveque de France a aussi estime que les musulmans etaient tout autant une cible de l'EI que les chretiens : << Ils sont plus nombreux a etre tues par Daech que nous. C'est l'homme qui est en danger. Car ils tuent pour tuer et faire peur. Tout ce qui est different d'eux, ils veulent l'eliminer >>, a-t-il fait valoir, souhaitant que les musulmans << ne vivent pas dans la peur et dans la honte, mais nous aident a bien comprendre que ces actes ne sont pas compatibles avec l'islam, en le disant et en le vivant >>. << Se tenir unis et determines >> Le pape Francois s'est associe << a la douleur et a l'horreur >> et a << condamne de la maniere la plus radicale >> l'attaque dans une eglise en France, selon le Vatican. << Nous sommes particulierement frappes parce que cette violence horrible est intervenue dans une eglise, un lieu sacre ou s'annonce l'amour de Dieu, avec le meurtre barbare d'un pretre et des fideles touches >>, a explique le Vatican. L'Assemblee des eveques catholiques de Terre sainte, sise a Jerusalem, a presente aussi ses condoleances << a l'Eglise et au peuple de France >>. << Depuis la Terre sainte qui continue a souffrir de la violence et de l'instabilite, nous appelons a ce que cesse l'usage de la violence au nom de la religion >>, poursuit le texte. La Federation protestante de France a temoigne << son soutien et sa solidarite >> a la communaute catholique. << Avec ce geste de barbarie, c'est la communaute chretienne tout entiere qui est touchee au coeur. (...) Resister au fanatisme, resister aux tentatives de division par la terreur, c'est se tenir unis et determines, toutes confessions confondues >>, a-t-elle ecrit. << La seule reponse a la barbarie qui sonne a nos portes, a l'extremisme et au fanatisme, reste et demeure la cohesion nationale, seul rempart a l'encontre de ces tentatives de destabilisation psychologique et politique de notre pays, marque par les valeurs de liberte et de respect de la diversite >>, a aussi ecrit l'Assemblee des eveques orthodoxes de France. << Combattre les discours de haine >> Meme condamnation de la part du Consistoire central, l'Union des communautes juives de France, qui se dit << horrifie >>. << C'est aujourd'hui l'Eglise catholique qui est visee, mais aussi la France tout entiere qui est touchee et porte le deuil. Une nouvelle fois, des djihadistes, ennemis de la Republique et de la democratie, ont tente de mettre a mal les fondements de notre societe. >> Le Conseil representatif des institutions juives de France (CRIF) a egalement condamne un << assassinat odieux >> qui << marque une nouvelle etape dans la progression du terrorisme en France >>. Le Conseil francais du culte musulman (CFCM) a condamne << avec la plus grande vigueur cet acte terroriste lache et barbare qui frappe a nouveau notre pays >>. << La succession des actes terroristes pendant cet ete meurtrier demontre une nouvelle fois la necessite d'une mobilisation sans precedent de toutes les energies et la cohesion de l'ensemble des composantes de la communaute nationale pour venir a bout du fleau du terrorisme >>, poursuit-il. L'Observatoire national contre l'islamophobie a aussi evoque un << acte horrifiant et terrifiant >> : << Le but des terroristes et de Daech [l'EI] est de semer la peur et la mefiance entre les communautes. Plus que jamais, les responsables des differents cultes doivent se rencontrer, echanger et combattre les discours de haine. >> ", "theme": "Societe"}