{"id_art": "cea7cca29852ac26cdcd2e2b9a97075a", "title": "champs-elysees : un assaillant connu des services de renseignement", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "20/06/2017", "content": " Deux semaines apres l'agression au marteau d'un policier sur le parvis de l'eglise Notre-Dame-de-Paris, un nouvel attentat a vise les forces de l'ordre, lundi 19 juin. Vers 15 h 45, un homme lourdement arme au volant d'une voiture a volontairement percute un fourgon de gendarmes mobiles qui descendait les Champs-Elysees, a Paris. Le vehicule a ricoche avant de s'embraser, pour une raison encore inexpliquee, quelques metres plus loin. Un epais panache de fumee orange, suivi d'un impressionnant nuage blanc, s'est echappe de la voiture tandis que les gendarmes tentaient d'en extraire l'assaillant. Brule au dos, ce dernier est mort quelques instants plus tard. Son autopsie et les constatations de la police scientifique devront determiner l'origine de l'incendie et de sa mort. L'attaque, qui s'est revelee desastreuse pour son auteur, n'a fait ni blesse ni mort parmi les forces de l'ordre ou les passants. Mais l'ambition de ce projet terroriste etait tout autre. Au moment des faits, l'assaillant portait a la ceinture un pistolet Glock. A bord de sa voiture, les demineurs ont decouvert un arsenal de guerre : deux bouteilles de gaz fermees, une deuxieme arme de poing, un fusil d'assaut de calibre 7.62, plusieurs chargeurs ainsi qu'un nombre impressionnant de munitions. Ils ont egalement mis la main sur un ordinateur et deux telephones portables, qui sont en cours d'exploitation. La section antiterroriste du parquet de Paris a ouvert une enquete en flagrance confiee a la section antiterroriste de la prefecture de police de Paris et a la Direction generale de la securite interieure (DGSI). Puisque aucun explosif n'a ete decouvert dans l'habitacle et que l'opercule des deux bouteilles de gaz etait ferme, les enqueteurs s'interrogeaient toujours mardi matin sur les causes de l'embrasement du vehicule. Lundi en fin d'apres-midi, une perquisition s'est deroulee au domicile familial du terroriste, a Plessis-Pate (Essonne). Quatre membres de son... ", "theme": "Police et justice"}