{"id_art": "1a316a6056e30fa3f0f60315a1ab2e90", "title": "yves pages fait la bete noire", "newspaper": "Le Monde", "author": ["Eric Loret\n"], "date_publi": "18/01/2018", "content": " Encore heureux, d'Yves Pages, L'Olivier, 320 p., 19 EUR. << Encore heureux >>, c'est le lecteur qui l'est, a la fin de l'etourdissant huitieme roman d'Yves Pages. Meme s'il rit nettement moins que durant les soixante premieres pages : un peu comme son heros, qui n'aime pas la societe, laquelle le lui rend bien, c'est-a-dire mal. Il s'appelle Bruno Lescot mais on dit << Lescot Bruno >> car le texte, qui retrace quarante ans de sa vie, se presente comme une sorte de long jugement, commencant avec un << expose des motifs >> judiciaire, puis s'etayant de temoignages, articles de journaux ou rapports - en l'occurrence ceux de Serge Darmon, psychiatre expert aupres des tribunaux. On cite en particulier ce dernier car, simple abruti repressif a sa premiere apparition, il tiendra dans la suite du recit un role plus trouble et affectif aupres du protagoniste, au fur et a mesure qu'on passe de la fantaisie a la realite, de la farce a la tragedie, dans un desenchantement et une decomposition ineluctables. Bon sens populaire et declarations fantasques On rit beaucoup donc, au debut. Parce que l'enfance de Lescot Bruno est presentee en une suite d'<< attendus >>, de petits bouts boiteux : << Attendu que, s'il est permis d'appeler un chat un chat sans prendre des vessies pour des lanternes, les deux contrevenants mineurs, Bruno et Valentina, sous les apparences d'un exercice de reanimation, ne se livraient pas a un simple concours de baisers, mais aggravaient leur cas d'un attentat a la pudeur mutuelle. >> En effet, en cet automne 1967, le garconnet, qui n'a pas 5 ans, est accuse d'avoir mordu aux jambes sa copine Valentina, laquelle prefere s'incriminer elle-meme, expliquant que << les marques imprimees jusqu'au sang sur ses cuisses etaient rien de moins que des \"sucons qu'[elle] aime bien [se] faire toute seule ! Et alors quoi, chacun sa vie\" >>. Le fait... ", "theme": "Livres"}