{"id_art": "4690df77547d97d875bdf05bd0cef049", "title": "alep, eta, primaires de la gauche... les cinq infos a retenir du weekend", "newspaper": "Le Monde", "author": [""], "date_publi": "18/12/2016", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations principales des samedi 17 et dimanche 18 decembre. L'evacuation des civils devrait reprendre a Alep, nouveau veto russe a l'ONU Des dizaines de bus ont commence a entrer, dimanche 18 decembre, dans le reduit rebelle de la ville d'Alep pour permettre une reprise de l'evacuation de milliers de civils et d'insurges affames et transis. La Russie a prevenu qu'elle mettrait son veto, a l'issue d'une reunion du conseil de securite de l'ONU qui se tenait dimanche, sur une resolution prevoyant l'envoi d'observateurs a Alep. La Russie a egalement annonce presenter sa propre resolution devant le conseil, sans donner plus de details. Sept candidats retenus pour la primaire de la gauche La haute autorite des primaires citoyennes a valide sept candidatures, le 17 decembre, lancant officiellement la campagne des primaires de la gauche. Les candidats retenus sont les socialistes (PS) Benoit Hamon, Arnaud Montebourg, Vincent Peillon et Manuel Valls. La seule femme en lice, Sylvia Pinel (Parti radical de gauche), Jean-Luc Bennahmias (Front democrate) et Francois de Rugy (Parti ecologiste) participeront eux aussi a cette consultation qui se tiendra les 22 et 29 janvier. La candidature du militant socialiste Gerard Filoche et celle du conseiller municipal de Chateaudun (Eure-et-Loir) Fabien Verdier n'ont pas ete validees par la haute autorite. Un attentat contre un bus militaire fait 13 morts en Turquie Treize soldats turcs sont morts et 56 personnes ont ete blessees lors d'une attaque a la voiture piegee survenue samedi 17 decembre a Kayseri, une ville de plus d'un million d'habitants situee dans au centre de la Turquie. L'attentat de Kayseri n'a pas encore ete revendique, mais les autorites pointent du doigt le Parti des travailleurs du Kurdistan (PKK). Une operation contre ETA dans les Pyrenees-Atlantiques Cinq personnes interpellees dans la nuit du 16 au 17 decembre sont toujours en garde a vue, apres l'operation menee par les forces de police francaises et espagnoles contre l'organisation clandestine et separatiste basque Euskadi ta Askatasuna (ETA) a Louhossoa, dans les Pyrenees-Atlantiques. Une enquete preliminaire a ete ouverte vendredi soir pour << association de malfaiteurs terroriste >>. 4000 personnes se sont reunies dans les rues de Bayonne (Pyrenees-Atlantiques) samedi pour protester contre ces arrestations. Le weekend sportif : la crise couve au PSG, Nice conforte sa premiere place, medaille de bronze pour les Bleues en handball Ligue 1. Le Paris-Saint-Germain a ete battu 2-1 par Guimgamp samedi soir, sa quatrieme defaite pour la premiere partie du championnat. Les Nicois ont par ailleurs battu Dijon 2-1, confortant leur premiere place, tandis que Caen, net vainqueur de Metz, sort de la zone de relegation. Rugby. Toulon et Montpellier sont presque elimines de la Coupe d'Europe. Toulon, triple champion d'Europe s'est incline de justesse a Llanelli (22-21). Montpellier n'est pas dans une meilleure situation que Toulon apres sa defaite 29-23 a Castres. Coupe du monde de Biathlon. Le skieur francais Martin Fourcade a remporte dimanche la mass-start disputee a Nove Mesto et comptant pour la Coupe du monde de biathlon, signant sa 7e victoire en huit courses individuelles depuis le debut de la saison. Il s'agit egalement de son deuxieme triple d'affilee (sprint-poursuite-mass start) apres celui de la semaine derniere a Pokljuka. Handball. A l'Euro de handball feminin, les Bleues ont decroche la medaille de bronze aux depens du Danemark, battu 25 a 22. Dans le reste de l'actualite Cisjordanie. 40 familles juives residant dans la colonie sauvage d'Amona, en Cisjordanie, ont fini par accepter, dimanche 18 decembre, une ultime proposition tres genereuse du gouvernement pour etre reloges. La colonie, illegale meme au regard du droit israelien, devait etre evacuee au plus tard le 25 decembre.Jordanie. Au moins sept morts dans une attaque pres d'un site touristique a Karak, dont quatre policiers, deux civils jourdaniens et une touristes canadienne. Les attaques n'ont pas ete immediatement revendiquees.Tunisie. Le Hamas accuse le Mossad du meurtre en Tunisie de l'un de ses cadres, un Tunisien specialiste en aeronautique, responsable du programme des drones du Hamas palestinien.Miss France. Miss Guyane, Alicia Aylies, 18 ans, a remporte, samedi a Montpellier, la couronne que convoitaient trente pretendantes. La jeune femme est etudiante en premiere annee de droit. ", "theme": "Les decodeurs"}