{"id_art": "e71c96467e543dd29b3b155bd4e6dcea", "title": "bernard cazeneuve veut << une initiative europeenne >> contre le chiffrement", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " La France veut porter avec l'Allemagne une initiative europeenne puis internationale sur le chiffrement des communications, qui complique la lutte contre le terrorisme, a annonce Bernard Cazeneuve, jeudi 11 aout. Le ministre de l'interieur travaillera sur ce sujet avec son homologue allemand le 23 aout, a Paris, << pour que nous puissions sur cette question lancer une initiative europeenne destinee a preparer une initiative plus internationale permettant de faire face a ce nouveau defi >>, a-t-il dit. << C'est une question centrale dans la lutte antiterroriste, beaucoup des messages echanges en vue de la commission d'attentats terroristes, le sont desormais par des moyens cryptes >>, a-t-il ajoute a l'issue d'un conseil de defense a l'Elysee. M. Cazeneuve a souligne << la necessite d'y faire face au plan international parce que ce n'est pas un pays seul qui peut prendre des initiatives >>. M. Cazeneuve n'a donne aucune precision quant au type de propositions que la France envisage de faire. Depuis plusieurs annees, un vif debat oppose, dans le monde entier, certains gouvernements et les editeurs de services Internet, soutenus par la vaste majorite des experts en chiffrement. Le gouvernement britannique a, un temps, menace de contraindre juridiquement les geants du Net a fournir des clefs permettant de dechiffrer les messages, ou d'installer des << portes derobees >> dans ses logiciels. Au debut de 2016, le FBI americain avait engage un vaste bras de fer avec Apple, qu'il entendait contraindre a debloquer le contenu d'un iPhone chiffre ayant appartenu aux auteurs de l'attentat de San Bernardino. A la question de savoir s'il souhaitait que les auteurs de logiciel fournissent aux Etats les moyens de dechiffrer ces communications, ce que nombre d'entre eux se refusent a faire, M. Cazeneuve a repondu : << La France fera des propositions, j'en ai adresse un certain nombre a mon homologue allemand. >> Les experts dubitatifs Les experts en chiffrement sont tres dubitatifs face a ce type de demandes, arguant que toute faille dans un logiciel sera inevitablement exploitee par des tiers, et que le chiffrement, utilise par de tres nombreux services bancaires, commerciaux, ou de securite informatique, est un outil indispensable au fonctionnement d'Internet. Depuis les revelations d'Edward Snowden sur la surveillance de masse pratiquee par la NSA americaine, de nombreux grands acteurs ont renforce la securite de leurs services en les chiffrant ou en en renforcant le chiffrement. WhatsApp, la tres populaire application de messagerie, a ainsi deploye dans le monde entier le chiffrement << de bout en bout >> des messages : ces derniers sont desormais indechiffrables par toute autre personne que leur destinataire, et meme l'entreprise ne peut acceder a leur contenu. L'organisation Etat islamique recommande a ses membres et a ses sympathisants d'utiliser Telegram, une application de messagerie qui permet aussi d'envoyer des messages chiffres. Les deux assassins du pere Jacques Hamel, a Saint-Etienne-du-Rouvray, utilisaient notamment l'application. Mais si celle-ci permet d'envoyer des messages chiffres, au moins l'un des deux hommes utilisait regulierement la fonction de << chaine >> de Telegram, qui permet de diffuser des messages a un groupe de personnes, et qui n'est elle pas chiffree. ", "theme": ""}