{"id_art": "ead478b6896f84f442dc538eeda180e0", "title": "attaque au couteau contre des militaires a bruxelles, l'assaillant tue", "newspaper": "Le Monde", "author": [""], "date_publi": "25/08/2017", "content": " Un homme a agresse vendredi 25 aout dans la soiree au couteau des soldats en plein coeur de Bruxelles, avant d'etre tue par la riposte des militaires, lors d'une attaque qualifiee de << terroriste >> par le parquet federal belge. << Nous pensons qu'il s'agit d'une attaque terroriste >>, a indique une porte-parole du parquet. L'assaillant, contre lequel les soldats ont fait usage de leurs armes a feu, << est decede >>, a-t-elle ajoute. Il a << crie deux fois Allah Akbar >> (Dieu est le plus grand en arabe) lors de cette attaque visant deux militaires, dont l'un a ete << legerement blesse >>, a-t-elle encore precise. Selon l'agence de presse Belga, l'homme, qui serait age d'une << trentaine d'annees >>, avait ete conduit a l'hopital apres son attaque. << Tout notre soutien a nos militaires >> Le maire de Bruxelles, Philippe Close, a declare a la presse qu'il s'agissait de l'acte d'un << individu isole >>. << L'homme a ete rapidement neutralise. Un militaire est blesse a la main >>, a-t-il ajoute. L'attaque a eu lieu peu apres 20 heures sur un boulevard en plein centre de Bruxelles, a proximite de la Grand-Place. Des militaires armes patrouillent depuis plus de deux ans dans de nombreux sites juges << sensibles >> en Belgique, en raison de la menace terroriste. Cette presence a encore ete renforcee apres les attentats qui ont fait 32 morts dans la capitale belge le 22 mars 2016. << Tout notre soutien a nos militaires >>, a tweete le premier ministre belge Charles Michel. << Nos services de securite restent attentifs. Nous suivons la situation de pres >> avec le Centre de crise, a-t-il ajoute. Tout notre soutien a nos militaires. Nos services de securite restent attentifs. Nous suivons la situation de pres avec @crisiscenterBe-- CharlesMichel (@Charles Michel) require([\"twitter/widgets\"]); Policiers et militaires, cibles de plusieurs attaques La Belgique, ou le niveau de la menace terroriste est maintenu depuis la fin 2015 a 3 sur une echelle de 4, a ete plusieurs fois le theatre d'agressions contre de militaires ou de policiers ces derniers mois. Il y a un an, le 6 aout 2016, un Algerien vivant en Belgique avait attaque a la machette deux policieres devant l'hotel de police de Charleroi (sud) aux cris de << Allah Akbar >>, les blessant au visage et au cou avant d'etre abattu. L'organisation Etat islamique (EI) avait revendique cette l'attaque le lendemain. En septembre 2016, c'est a Molenbeek, commune bruxelloise consideree comme un foyer de l'islamisme radical, que deux policiers avaient recu des coups de couteau sans toutefois etre blesses, grace au port d'un gilet pare-balles. L'auteur des faits, inculpe pour tentative de meurtre, est un homme d'origine maghrebine qui etait connu des services de police sous une dizaine de pseudonymes, mais sans lien avere avec la mouvance islamiste, d'apres le parquet de Bruxelles Un mois plus tard, le 5 octobre, deux agents de police, un homme et une femme, qui circulaient a proximite d'un hopital, avaient ete agresses avec un couteau par un homme a Schaerbeek. L'un des policiers avait ete blesse << au ventre >> et l'autre << au cou >>. L'assaillant, un ancien militaire de 43 ans, a ete inculpe de << tentative d'assassinat dans un contexte terroriste >> et de << participation aux activites d'un groupe terroriste >>. Bruxelles a surtout ete la cible d'un double attentat par des kamikazes se reclamant de l'EI, qui a fait 32 morts et plus de 150 blesses, la pire attaque terroriste jamais commise sur le sol de la Belgique. Et les attentats de Paris du 13 novembre 2015 (130 morts), auquel ont participe plusieurs Belges, ont ete prepares sur son sol. ", "theme": "Europe"}