{"id_art": "e9d031eb57ab51c480f46ccf5a4a0504", "title": "fausse alerte a l'attentat terroriste : qu'est-ce que le << spoofing >> ?", "newspaper": "Le Monde", "author": [""], "date_publi": "22/09/2016", "content": " Deux adolescents ont ete mis en examen, mercredi 21 septembre, pour avoir passe un appel telephonique malveillant qui a provoque le deplacement d'un tres important dispositif de securite dans le centre de Paris, samedi. En milieu d'apres-midi ce jour-la, la police a recu un appel d'un correspondant se presentant comme le pretre de l'eglise Saint-Leu (1er arrondissement), affirmant que des hommes armes venaient de penetrer dans l'edifice. L'appel apparaissait comme emanant de la ligne telephonique de l'eglise, une technique appelee << spoofing >>. Qu'est-ce que le << spoofing >> ? Les auteurs de la fausse alerte ont modifie les donnees d'un appel telephonique pour changer artificiellement le << numero appelant >> et faire croire a la police que la liaison etait etablie avec le lieu de culte. Le << spoofing >> consiste plus generalement a usurper une connexion Internet (en empruntant une fausse adresse IP), ou un numero de telephone, afin de dissimuler son identite lors d'un appel ou d'une connexion a un site Web. Il ne faut pas confondre le << swatting >>, qui designe le fait de mobiliser les forces de l'ordre sous un faux pretexte, avec le << spoofing >>, qui est la methode utilisee dans ce cas precis pour alerter la police. Comment ca marche ? En realite, la ligne utilisee n'est pas celle dont le numero est << emprunte >> - et l'appel ne sera pas facture a la personne dont l'identite est ainsi usurpee. En revanche, le numero d'appelant qui s'affichera sur le telephone de l'appele sera bien le numero << spoofe >>. Faut-il des competences techniques ? Pour usurper un numero de telephone, pas besoin d'etre un expert en telephonie ni un hackeur de genie. Avec la popularisation de la voIP (les appels passes via Internet depuis un logiciel d'ordinateur ou une application de smartphone), de nombreux outils - loin d'etre tous fiables - proposent aux internautes de deguiser leurs appels en empruntant un autre numero. Une breve recherche sur le magasin d'applications Google Play (pour les telephones Android) renvoie vers des dizaines d'applications. Sur Internet, des sites proposent depuis longtemps des services de << spoofing >>, souvent gratuits. Est-ce legal ? Non, meme si des centres d'appel et des societes de telemarketing utilisent aussi cette technique. L'utilisation de ces outils peut tomber sous le coup du delit d'<< utilisation de dispositif permettant de fausser le fonctionnement d'un systeme de traitement automatise de donnees >> - jusqu'a trois ans d'emprisonnement et 45 000 euros d'amende. En pratique, c'est rarement l'utilisation de ces services qui est visee, mais plutot ce pour quoi ils sont utilises. Les deux adolescents mis en examen mercredi devront ainsi - et surtout - repondre de << denonciation de crime imaginaire >>, de << divulgation de fausse information dans le but de faire croire a une destruction dangereuse pour les personnes, en l'espece en faisant croire a une attaque terroriste >> ou encore d'usurpation d'identite. Est-ce vraiment anonyme ? Oui... et non. Les identifiants (numero de telephone, adresse IP...) de l'internaute qui passe par un service specialise de spoofing sont camoufles par ce meme service. Mais il est aise pour les enqueteurs de remonter jusqu'au service en question. En fevrier, un homme de 18 ans, qui administrait une plate-forme permettant de passer des appels anonymes, a ete interpelle apres qu'une serie d'appels malveillants ont ete passes dans des lycees en utilisant son service. Les enqueteurs peuvent alors faire une requisition aupres des gestionnaires du service pour obtenir des informations sur leurs utilisateurs, un processus qui peut s'averer complexe lorsque le service est heberge a l'etranger. Dans le cas de l'alerte a l'eglise Saint-Leu, les deux principaux suspects ont, eux, ete reperes apres s'etre vantes, sur les reseaux sociaux, d'avoir effectue l'appel qui a abouti au deplacement des forces de l'ordre. Les enqueteurs ont pu les identifier, vraisemblablement, grace aux informations de leurs comptes Facebook. Peu apres l'appel malveillant, l'un des adolescents, en ligne et sous pseudonyme, s'etait targue d'etre intracable. La suite de l'enquete a demontre le contraire. ", "theme": ""}