{"id_art": "28c94d14dc308d5263e4e8211263920d", "title": "allemagne : arrestation de trois hommes soupconnes d'allegeance a l'ei", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "14/09/2016", "content": " Trois hommes soupconnes d'avoir prete allegeance a l'organisation Etat islamique (EI) et d'appartenir a la meme filiere que les auteurs des attentats perpetres a Paris et a Saint-Denis le 13 novembre 2015 ont ete arretes, mardi 13 septembre, dans le cadre d'une operation antiterroriste dans le nord de l'Allemagne. Selon le ministre allemand de l'interieur, Thomas de Maiziere, ils seraient arrives en Europe depuis la Syrie et auraient eu recours a << la meme organisation de passeurs que les auteurs des attentats de Paris >>. Par ailleurs, ils seraient detenteurs de << documents de voyage fabriques dans le meme atelier >> de fabrication de faux papiers que les deux kamikazes irakiens du Stade de France et que les deux suspects, l'un algerien, l'autre pakistanais, interpelles en decembre 2015 en Autriche. Sur les activites actuelles des trois hommes arretes mardi matin dans des foyers de demandeurs d'asile pres des villes de Hambourg et de Lubeck, dans le nord de l'Allemagne, M. de Maiziere s'est voulu rassurant. << Jusqu'a present, il n'y a aucune indication qu'une planification concrete en vue d'un attentat etait en cours. Il pourrait des lors s'agir d'une cellule dormante >>, a-t-il declare, mardi midi, lors d'une conference de presse a Berlin. Selon un communique du parquet, qui a decide de les poursuivre pour appartenance a une << organisation terroriste etrangere >>, les trois hommes << sont soupconnes d'etre venus en Allemagne sur ordre de l'EI soit pour executer une mission, soit pour se tenir prets en vue d'instructions >>. Interet politique pour le gouvernement allemand Les trois hommes, semblent-ils, sont arrives ensemble en Allemagne, en novembre 2015. Le plus jeune, Mahir Al-H. (17 ans) est soupconne d'avoir rejoint l'EI en septembre 2015 et d'avoir beneficie d'une courte formation au maniement d'armes et d'explosifs a Rakka, dans le nord de la Syrie. Avec ses deux complices, Ibrahim M. (18 ans) et Mohamed A. (26 ans), il se serait ensuite rendu en Turquie puis aurait suivi la route des Balkans pour gagner l'Allemagne. Avant de partir pour l'Europe, les trois hommes auraient rencontre un haut responsable de l'EI qui leur aurait fourni leur passeport, quelques milliers de dollars americains en argent liquide, ainsi que des telephones portables equipes d'applications permettant de communiquer par messages cryptes. L'identification de ce personnage sera l'un des points cles de l'enquete. Il pourrait s'agir d'un certain Abou Ahmad, celui qui avait aussi organise le periple vers l'Europe des hommes arretes en decembre 2015 en Autriche. Son numero de telephone avait ete retrouve, griffonne, sur un bout de papier pres du cadavre d'un des kamikazes du Stade de France, le 13 novembre 2015. Potentiellement tres interessantes pour les enqueteurs qui travaillent sur les attentats de Paris, les trois arrestations de mardi le sont aussi d'un point de vue plus strictement politique pour le gouvernement allemand. Importants moyens deployes Quelques semaines apres les deux attentats - l'un au couteau, l'autre a la bombe - que l'EI a revendiques en juillet en Allemagne, il etait important que Berlin apporte la preuve de sa capacite a dejouer des attentats en amont. En cela, ce n'est sans doute pas un hasard si, mardi, la communication officielle autour de ces arrestations a d'abord insiste sur les importants moyens deployes - soit 200 policiers au total - dans le cadre de ce qui constitue la plus vaste operation antiterroriste de ces derniers mois. Pour le gouvernement, la partie est cependant delicate pour une raison qui tient a l'origine des individus arretes. Le fait qu'ils aient des passeports syriens et aient emprunte la route des Balkans a l'automne 2015 risque de donner des arguments a ceux qui considerent que la chanceliere Angela Merkel a mis l'Allemagne en danger en ouvrant les portes du pays aux refugies a l'ete 2015. Mardi, M. de Maiziere a appele a eviter les amalgames, repetant une nouvelle fois ce que la chanceliere elle-meme a dit a plusieurs occasions, a savoir que si des terroristes avaient pu se glisser dans les flots des refugies de ces derniers mois, rien ne serait plus << faux >> que de soupconner l'ensemble des refugies. Compte tenu du climat de la rentree politique en Allemagne, domine par les offensives de la droite conservatrice et de l'extreme droite contre la politique de Mme Merkel a l'egard des refugies, il n'est pas sur qu'un tel discours soit entendu. ", "theme": "Europe"}