{"id_art": "2e4f3c0b394b2a212022582b967a5549", "title": "des dizaines de soldats tues dans un attentat-suicide au yemen", "newspaper": "Le Monde", "author": [""], "date_publi": "18/12/2016", "content": " Au moins 40 soldats ont ete tues et quelque 50 blesses dans un attentat-suicide dimanche 18 decembre a Aden, la deuxieme ville du Yemen, a indique le chef du departement local de la sante. Le bilan des morts pourrait s'aggraver car, parmi les blesses, il y a << des cas critiques >>, a-t-il ajoute. Un kamikaze a fait sauter ses explosifs alors que des soldats etaient rassembles pour toucher leur solde mensuelle pres d'une base au nord-est d'Aden, ont indique des responsables militaires. Le terroriste s'est mele a la foule devant la residence d'un chef militaire pres de la base d'Al-Sawlaban, situee dans le quartier d'Al-Arish, avant de perpetrer son attentat, a precise l'un d'eux. C'est la troisieme attaque meurtriere de ce type en moins de quatre mois dans la grande cite portuaire du Sud. Une attaque similaire a eu lieu le 10 decembre et a ete revendiquee par l'organisation djihadiste Etat islamique (EI). Celle-ci avait fait 48 morts parmi des soldats alors rassembles pour encaisser leur solde. Deja, le 29 aout, un kamikaze au volant d'une voiture piegee avait vise de jeunes recrues de l'armee a Aden, faisant 71 morts. Le groupe EI avait egalement revendique cette attaque. Plus de 7 000 morts L'organisation EI et Al-Qaida ont profite du chaos engendre par la guerre au Yemen pour multiplier leurs actions dans le Sud, notamment contre les forces gouvernementales qui peinent a securiser les zones sous leur controle et a recruter de jeunes soldats. Jeudi, Al-Qaida au Yemen avait pris ses distances avec l'attentat du 10 decembre, qualifiant l'organisation EI de groupe << deviant >> qui cherche a << semer la zizanie >> avec des tribus. Les forces gouvernementales yemenites, soutenues depuis mars 2015 par une coalition arabe sous commandement saoudien, affrontent a la fois des rebelles houthistes allies a des partisans de l'ancien president du Yemen, qui controlent une partie du territoire dont la capitale Sanaa (nord), et des groupes djihadistes bien implantes dans le sud et le sud-est du Yemen. Le conflit au Yemen a fait plus de 7 000 morts et pres de 37 000 blesses depuis pres de vingt et un mois, selon l'ONU. ", "theme": "International"}