{"id_art": "1c8089b75b81be1d5538b0dc81738d84", "title": "plusieurs djihadistes francais arretes en syrie par des combattants kurdes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "27/12/2017", "content": " Il s'agit sans doute du premier djihadiste francais d'envergure a avoir ete arrete en Syrie. Le veteran du djihad Thomas Barnouin, ancien membre de la filiere irakienne d'Artigat (Ariege), aujourd'hui combattant de l'organisation Etat islamique (EI), a ete arrete a la mi-decembre par les forces kurdes en Syrie en compagnie de plusieurs combattants francais. L'information, revelee par TF1- LCI, a ete confirmee au Monde de source proche des services de renseignement. Contacte par Le Monde, Khaled Issa, representant du Rojava (Kurdistan syrien) en France, precise que ce groupe de six Francais a ete interpelle par la branche armee du Parti de l'union democratique (PYD) syrien dans la region d'Hassake (Nord-Est). Parmi les prisonniers figure un compagnon de route de Thomas Barnouin, Thomas Collange, ancien membre lui aussi de la cellule d'Artigat, une des premieres filieres d'acheminement de djihadistes francais vers l'Irak au milieu des annees 2000. Vieille connaissance des services antiterroristes, Thomas Barnouin, un converti albigeois de 36 ans, est considere comme un theologien et propagandiste respecte au sein des troupes francophones de l'EI. Il est notamment tres proche des freres Jean-Michel et Fabien Clain, les deux responsables de la propagande francophone de l'EI qui ont enregistre le message de revendication des attentats du 13 novembre 2015 a Paris. Premiere arrestation en Syrie en 2006 Selon une note redigee en 2008 par la sous-direction antiterroriste de la police judiciaire (SDAT), Thomas Barnouin se serait converti a l'islam en 2000 apres la lecture de trois livres : une << biographie de Malcolm X >>, Mahomet, la parole d'Allah et la traduction du Coran. Deux ans plus tard, il integre la mouvance salafiste toulousaine en frequentant une mosquee du quartier de Bellefontaine, a Toulouse. Il s'y lie d'amitie avec les freres Clain et Sabri Essid, dont le pere a epouse la mere de Mohamed Merah, futur auteur des attentats de Toulouse et de Montauban en 2012. Decrit comme un << intellectuel >> par un ancien camarade salafiste, Thomas Barnouin part ensuite etudier la theologie a l'Universite islamique de Medine, en Arabie saoudite, entre 2003 et 2006. A son retour en France, il prend la decision de participer au djihad irakien. La filiere dite d'Artigat, du nom du village de l'Ariege ou habitait son mentor, Olivier Corel dit l'<< emir blanc >>, est alors en train de se structurer autour de deux autres figures du salafisme toulousain, les freres Clain. Thomas Barnouin deviendra un de ses pionniers. En decembre 2006, le jeune Albigeois s'apprete a rejoindre le champ de bataille irakien en compagnie de Sabri Essid quand les deux hommes sont arretes les armes a la main en Syrie par les autorites du pays. Apres deux mois d'incarceration, Thomas Barnouin et Sabri Essid sont expulses le 13 fevrier 2007 et interpelles a l'aeroport d'Orly. Dans les mois qui suivent, la cellule dite << d'Artigat >> est entierement demantelee. Thomas Barnouin, Sabri Essid, Fabien Clain et cinq de leurs complices seront condamnes en decembre 2009 a cinq ans de prison. Fevrier 2014 : le depart en Syrie Apres avoir purge leur peine, les membres d'Artigat n'ont rien renie de leurs convictions. La cellule renait vite de ses cendres. Entre janvier et fevrier 2014, plusieurs d'entre eux - Jean-Michel Clain, Imad Djebali, Sabri Essid, Mohamed Megherbi ou encore Thomas Barnouin - rejoignent la Syrie avec femmes et enfants au nez et a la barbe des services de renseignement. Lire aussi : La ferme des terroristes Apres avoir echoue dans son implantation irakienne, la cellule, baptisee << Artigat 2 >> par les services antiterroristes, se reconstitue sur une nouvelle terre de djihad. En Syrie, les freres Clain deviennent rapidement des cadres de l'organe de propagande francophone de l'EI, structurellement lie aux services charges de la planification des attentats. Thomas Barnouin est soupconne d'etre un de leurs lieutenants. Mais, avant de quitter la Ville rose, la cellule a pris soin de semer ses graines. Dans une note << confidentiel defense >> de decembre 2015, les services de renseignement font etat d'un projet d'attentat impliquant des contacts de Thomas Barnouin. On y trouverait Farouk Ben Abbes, un autre veteran du djihad qui avait ete mis en examen en 2009 pour un projet d'attentat visant le Bataclan. Selon cette note, un groupe de Toulousains, en contact avec Thomas Barnouin, Jean-Michel Clain et Sabri Essid avant leur depart pour la Syrie, projetait une operation en France. Lire aussi : En France, un suivi renforce pour les djihadistes francais de retour Quel sera le sort de Thomas Barnouin ? L'Albigeois est vise par un mandat de recherche de la justice francaise. Le representant du Rojava en France insiste sur le fait que << les YPG [Unites de protection du peuple] kurdes respectent les regles du droit international qui reglementent les conflits armes >>. Il profite cependant de l'occasion pour rappeler quelques revendications du Kurdistan syrien : << La France doit continuer son soutien militaire, mais surtout politique et diplomatique pour que l'experience democratique de la Federation du nord de la Syrie soit protegee et equitablement representee au pouvoir central dans une Syrie federale. >> ", "theme": "Police et justice"}