{"id_art": "68abe468a95ace9f09e520e7ac34d007", "title": "ce que l'on sait au lendemain de l'attaque terroriste sur les champs-elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " Le symbole est fort : un attentat contre des policiers, sur les Champs-Elysees, a deux pas du pouvoir presidentiel et au moment meme ou se tenait le dernier debat avant le premier tour de l'election presidentielle. Un policier a ete tue et deux autres grievement blesses, jeudi 20 avril aux alentours de 21 heures, par un homme, qui a tres vite ete abattu. Le parquet antiterroriste s'est saisi de l'affaire, puis l'organisation Etat islamique (EI) a revendique cette attaque. Un policier tue et deux autres blesses grievement Jeudi en debut de soiree, un homme arme descend d'une voiture Audi de couleur grise, juste apres s'etre gare pres d'un fourgon de police, au niveau des numeros 100 a 104 de l'avenue des Champs Elysees. Il ouvre le feu avec un fusil d'assaut kalachnikov sur des agents de la 32e compagnie d'intervention de la direction de l'ordre public et de la circulation de la prefecture de police de Paris (DOPC) qui stationnent devant le numero 102. L'un d'entre eux, age de 37 ans et installe au volant du vehicule de police, est tue. Deux autres sont blesses, l'un legerement, l'autre grievement. Une touriste allemande est egalement touchee au talon par un eclat de balle. Apres quelques minutes de confusion, le terroriste est abattu sur le trottoir. << Un morceau de papier tombe de sa poche defendait la cause de Daech [acronyme arabe de l'organisation EI] >>, a precise le procureur de la Republique de Paris, Francois Molins, vendredi. Dans le coffre du vehicule de l'assaillant a ete decouvert un sac noir comprenant notamment un fusil a pompe. Lire aussi le recit : Paris attaque a la veille de l'election presidentielle Le terroriste, un homme bien connu des services de police M. Molins a confirme qu'il s'agissait de Karim Cheurfi, un Francais de 39 ans ne a Livry-Gargan en Seine-Saint-Denis. Entre 2007 et 2014, il a ete condamne a quatre reprises pour des vols, faits de violences et tentative d'assassinat. << Il n'avait pas presente de signe de radicalisation pendant sa detention >>, a precise le procureur. Il a commence a etre repere pour sa radicalisation a partir de decembre 2016. A cette epoque, il est signale par une personne pour avoir declare vouloir s'en prendre a des policiers afin de venger les musulmans tues en Syrie. Il est aussi denonce a la meme periode, car il a mentionne rechercher des armes et vouloir entrer en contact avec un individu qui s'avererait etre un combattant de l'EI dans la zone irako-syrienne. Une enquete est alors ouverte, confiee a la police judiciaire de Meaux (Seine-et-Marne). Elle reste de droit commun. Ces signalements entrainent toutefois, a partir de janvier, l'inscription de Karim Cheurfi au fichier des signalements pour la prevention et la radicalisation a caractere terroriste (FSPRT). Ce fichier a ete cree en mars 2015, quelques mois apres l'attaque de Charlie Hebdo, afin de mieux centraliser le suivi des individus dont le niveau de radicalisation est susceptible de basculer vers le terrorisme ; il contient aujourd'hui environ 16 000 fiches dont 4 000 << objectifs >> des services. L'homme n'a toutefois pas fait l'objet d'une fiche S. Le 23 fevrier, Karim Cheurfi est interpelle, mais sa garde a vue ne donne rien. Meme chose pour la perquisition realisee a son domicile. C'est seulement en mars, tout recemment, que le basculement va s'accelerer, et qu'il va entrer dans les radars de la Direction generale de la securite interieure (DGSI). L'enquete suivie par la PJ de Meaux bascule alors au pole antiterroriste du parquet de Paris. Francois Molins a precise que l'assaillant a ete recu par la justice le 7 avril pour un << rappel de ses obligations >>, apres avoir manque a ses imperatifs de sursis avec mise a l'epreuve, notamment en se rendant en Algerie. Enquete en cours et revendication floue de l'EI Le parquet antiterroriste doit eclaircir de grandes zones de flou sur les << complicites >> eventuelles dont a pu beneficier Karim Cheurfi, selon Francois Molins. Trois membres de son entourage familial ont ete interpelles et places en garde a vue - il s'agit d'une procedure classique, qui ne veut pas forcement dire qu'ils sont soupconnes de complicite. Apres une perquisition a son domicile, a Chelles, en Seine-et-Marne, des << elements de radicalisation >> ont ete trouves par les enqueteurs, selon les informations du Monde. Quelques heures apres la fusillade, l'EI a revendique l'attaque par son organe de propagande Aamaq, mentionnant un certain Abou Youssouf Al-Belgiki. Un timing rapide qui intrigue, d'autant que Karim Cheurfi n'est pas belge. Le procureur de la Republique de Paris a, par ailleurs, confirme qu'il n'y avait pas de lien entre l'homme signale jeudi par les services belges a leurs homologues francais et l'attaque de jeudi soir. Le dernier jour de campagne bouleverse La campagne officielle pour l'election presidentielle, qui s'acheve a minuit, a ete bouleversee par cette attaque. Certains des candidats ont annule des deplacements, tels Francois Fillon, Emmanuel Macron, Benoit Hamon et Marine Le Pen, tandis que d'autres les ont maintenus, comme Jean-Luc Melenchon, Nicolas Dupont-Aignan et Philippe Poutou. Francois Hollande a annonce un << hommage national >> rendu au policier tue et a il a organise un conseil de defense exceptionnel a l'Elysee, vendredi matin, avant de se rendre a l'hopital ou se trouvent les deux autres officiers blesses. Securite au plus haut niveau pour le premier tour A l'issue de ce conseil de defense, le premier ministre, Bernard Cazeneuve, a declare que << rien ne devait entraver >> l'election presidentielle, << ce moment democratique fondamental pour notre pays >>. Au total, plus de 50 000 policiers et gendarmes seront mobilises, en complement des 7 000 militaires de l'operation << Sentinelle >>, des unites specialisees d'intervention << placees en etat d'alerte >> et des services de renseignement pour assurer la securite des 67 000 bureaux de vote ouverts pour le premier tour, dimanche, et pour le second. Mais, comme le dit au Monde un cadre de la police : << Il n'y a rien de radicalement different dans la mesure ou on est deja en posture haute. >> ", "theme": "Politique"}