{"id_art": "0e6ba7a5712c83550f833d0938a87173", "title": "attentats a barcelone et cambrils : le point sur l'enquete", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "18/08/2017", "content": " L'enquete sur les deux attentats qui ont fait au total quatorze morts en Catalogne a progresse, vendredi 18 aout, avec la mise au jour d'une cellule d'une douzaine de personnes. Apres l'attaque de Barcelone jeudi, l'organisation Etat islamique a egalement revendique, samedi 19 aout, l'attentat de Cambrils, precisant que << deux escadrons de djihadistes >> avaient mene les deux attaques qui visaient << des rassemblements de croises >>, selon le communique diffuse par son agence de propagande Amaq. Le gouvernement espagnol a, de son cote, annonce samedi qu'il maintenait le niveau d'alerte antiterroriste au niveau 4 sur une echelle de 5, estimant qu'il n'y avait pas de risque d'attentat imminent. La cellule a l'origine des attaques de Barcelone et de Cambrils a ete << totalement demantelee, compte tenu des personnes qui sont mortes, de celles qui sont detenues et des identifications qui sont en cours mais que nous ne pouvons pas preciser >>, a precise le ministre espagnol de l'interieur, alors qu'un homme, Younes Abouyaaqoub, est toujours activement recherche par la police. Le gouvernement catalan invite, lui, a plus de prudence, rappelant qu'il reste << deux ou trois personnes a arreter >> et que << seulement 48 heures ont passe >> depuis les attaques, rapporte El Pais sur son site Internet. << Ce sont les Mossos d'Esquadra qui dirigent l'enquete. (...) nous communiquerons nous-memes le resultat final >>, a declare Albert Oliva, le porte-parole de la police catalane. Des attentats << de plus grande envergure >> Le point de depart de l'enquete est l'explosion d'Alcanar. D'abord attribuee a une fuite de gaz, l'explosion de cette maison, qui a fait au moins un mort et sept blesses, aurait en effet declenche les evenements dramatiques. C'est la que << les auteurs preparaient depuis quelque temps les attentats de Barcelone >>, a confirme le chef de la police catalane, Josep Lluis Trapero. La maison avait ete squattee depuis des mois, ont raconte les voisins. Dans l'explosion, les assaillants auraient perdu les composants necessaires a la fabrication d'engins explosifs. Au moins 105 bouteilles de gaz ont ete retrouvees sur place. Selon une source proche de l'enquete jointe par Le Monde, des traces de TATP, un explosif artisanal particulierement prise des djihadistes, ont egalement ete retrouvees sur place. Il a ete utilise dans les attentats de Bruxelles et de Paris. Dans les decombres, les enqueteurs ont egalement trouve vendredi << des restes biologiques >> qui pourraient appartenir a un deuxieme cadavre, a annonce la police catalane sur son compte Twitter. Cette explosion aurait, en realite, evite un autre drame, potentiellement << de plus grande envergure >>, selon la police. Ne pouvant plus perpetrer des attentats << de l'amplitude esperee >>, les djihadistes ont, en effet, decide de commettre une double attaque << plus rudimentaire, dans le sillage des autres attentats perpetres dans les villes europeennes >>, d'abord a Barcelone, puis a Cambrils, a explique Josep Lluis Trapero. << Ce n'etait pas du tout ce qu'ils avaient prevu >>, a ajoute le responsable de la police. Quatre suspects arretes, cinq abattus Quatre personnes ont ete arretees, jeudi et vendredi : trois Marocains et un Espagnol ; ce dernier est ne a Melilla - une enclave espagnole situee au nord du Maroc. Les suspects ont 21, 28, 27 et 34 ans. Cinq autres individus ont ete abattus a Cambrils. Tous ont ete identifies, a fait savoir dans la nuit de jeudi a vendredi le porte-parole de la police catalane. La police a diffuse l'identite de trois d'entre eux, des jeunes Marocains qui vivaient a Ripoll, dans le nord de la Catalogne : Moussa Oukabir, 17 ans, Said Aallaa, 18 ans, et Mohamed Hychami, 24 ans. Tous residaient a Ripoll, une ville de quelque 10 000 habitants non loin des Pyrenees. Aucun des interpelles et des auteurs presumes abattus n'etait connu des services de police pour des faits en lien avec le terrorisme, mais certains auraient des antecedents judiciaires pour des faits de delinquance commune. Selon les premiers elements de l'enquete, ils ne sont pas arrives de l'etranger pour commettre ces actions, meme si l'organisation Etat islamique (EI) a revendique les attentats. Par ailleurs, trois vehicules loues par les assaillants ont ete recuperes par les forces de l'ordre. Ils etaient vendredi apres-midi en cours d'analyse. Les personnes chargees de la location font aussi l'objet d'une enquete policiere. Trois personnes encore recherchees Trois autres personnes egalement impliquees dans les attaques ont ete identifiees, mais elles n'ont pas encore ete interpellees. L'une d'elles est un Marocain age de 22 ans, qui serait activement recherche par la police. Les deux autres pourraient avoir peri dans l'explosion de la maison d'Alcanar, ou le groupe tentait peut-etre de confectionner des engins explosifs. Il y a dans cette maison << des restes humains de deux personnes differentes. Nous tentons de voir s'il s'agit de deux des trois personnes impliquees dans les attaques. Il nous en resterait alors une a trouver >>, a annonce le porte-parole de la police catalane. Incertitudes sur le chauffeur des Ramblas Qui etait le conducteur de la camionnette qui a fauche des passants sur les Ramblas ? Officiellement, il n'a toujours pas ete identifie par la police, a precise le porte-parole de la police catalane, qui craint toutefois qu'il s'agisse du Marocain de 22 ans toujours en fuite. La police catalane a, en tous les cas, remis en cause les affirmations des medias espagnols, selon lesquels le chauffeur faisait partie des cinq hommes abattus a Cambrils. << Cela reste une possibilite, mais, contrairement a il y a quatre heures, elle perd en epaisseur >>, a declare M. Trapero a la television regionale. ", "theme": "Attentats en Catalogne"}