{"id_art": "69822385bfa5dd5d5445a9af489ccf6d", "title": "de la tendresse, des blessures et des rires : notre selection replay", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2016", "content": " LA LISTE DE NOS ENVIES Cette semaine un << film-manifeste >> sur le harcelement scolaire, un documentaire sur l'humour comme arme de combat au temps du terrorisme et une petite merveille de conte qui fait la part belle a la tendresse et a la camaraderie. L'hiver enchanteur de Leon Leon est en rogne. Mechamment en revolte contre ses parents adoptifs, un couple d'apiculteurs, de simples humains, a qui il ne ressemble en rien, puisque lui, Leon, est un petit ours. Et un petit ours bien decide a fuguer pour aller a la recherche de ses origines. Son periple va le conduire vers une succession d'aventures aussi perilleuses qu'inattendues, mais aussi vers de belles rencontres, avec notamment Boniface, le faiseur d'histoires, l'elephant trouillard et le herisson grincheux qui vont devenir ses amis. L'Hiver de Leon est une petite merveille comme sait nous en offrir depuis sa creation, en 1981, le studio Folimage qui renoue, ici, avec ses debuts marques par la production de films en volumes animes (pate a modeler, poupees, objets...). Les auteurs de << L'Hiver de Leon >>, inspire d'une legende du pays d'Oc, abordent l'univers du conte en empruntant a l'esthetique des bestiaires et des enluminures medievales, tout en jouant constamment avec le cadre, la profondeur et la composition. Inventive, d'une beaute epoustouflante - on pense a Jerome Bosch -, la serie des << Quatre saisons de Leon >> aborde avec intelligence et justesse des themes tels que la famille, l'adoption, la camaraderie, l'humour. Un bonheur. Veronique Cauhape << L'Hiver de Leon >>, de Pascal Le Notre et Pierre-Luc Granjon (France, 26 minutes). Dimanche 2 octobre a 8 heures sur Piwi. Et en replay sur Piwiplus.fr. Le harcelement scolaire par ceux qui l'ont subi Bien souvent, cela part de trois fois rien : une couleur de cheveux, des courbes genereuses, un begaiement... Puis ce rien devient pretexte pour injurier, humilier, frapper, harceler et plonger ceux qui en sont victimes dans un cauchemar qui peut aller jusqu'au suicide. Dans la lignee de Viol, elles se manifestent (2013), Andrea Rawlins-Gaston livre un << film-manifeste >> sur le harcelement scolaire. Point d'enseignants, ni de specialistes, mais la parole des victimes ou de leurs parents, recueillie avec douceur dans le cadre d'une ecole parisienne un brin vieillotte. Pris isolement dans un couloir, une classe, un escalier, chaque temoignage dessine les differentes etapes et mecanismes du calvaire vecu : des premieres brimades a la typologie des bourreaux ; des phenomenes de groupe a l'isolement ; du choix du silence aux repercussions physiques et morales (anorexie, boulimie, automutilation) ; de l'incidence des reseaux sociaux a l'inaction du corps enseignant, contre lequel, du reste, Charlene a ces mots terribles : << C'est l'autorite d'un college qui valide le harcelement, l'humiliation. >> Christine Rousseau << Souffre-douleurs, ils se manifestent >>, d'Andrea Rawlins-Gaston et Laurent Follea (France, 2015, 52 minutes). A revoir sur Pluzz jusqu'au mardi 4 octobre. L'humour comme arme de combat Peut-on encore rire de tout ? Cette question de la liberte d'expression, qui a surgi au lendemain de l'attentat de Charlie Hebdo, le 7 janvier 2015, Frank Eggers, Faruk Hosseini et Sabine Jainski sont alles la poser a des humoristes, des dessinateurs, des blogueurs en France, en Allemagne, en Turquie ou en Tunisie. Tous ces temoins ont grandi dans la culture musulmane et tentent, a leur maniere, au prix parfois de pressions et de menaces, de desamorcer la propagande djihadiste, de combattre les amalgames et les regimes autoritaires. << Quand nous rions, ils perdent >>, resume Bassem Youssef, qui a trouve << refuge >> sur YouTube depuis que son emission satirique, << Al-Bernameg >>, a ete interdite en Egypte. << L'humour rapproche les gens, les amene a surveiller la vie politique, voila pourquoi il est tres important >>, insiste cet ancien medecin devenu l'une des figures humoristiques les plus influentes du monde arabe. Si le temps passe avec les differents temoins apparait a chaque fois trop succinct, si ce << voyage >> parmi ceux qui se battent pour la liberte d'expression file trop vite, ce documentaire a le merite de reveler des visages importants qui, dans une epoque anxiogene, nous aident a prendre du recul et a rire plutot que de pleurer. Sandrine Blanchard << Humoristes et musulmans >>, de Frank Eggers (Allemagne, 2015, 52 minutes). Sur Arte + 7 jusqu'au mercredi 5 octobre. ", "theme": "Televisions & Radio"}