{"id_art": "4176da2fbdf5c7096fbf56470dcf32eb", "title": "farhad khosrokhavar : << on entre dans une forme de feminisme du djihadisme >>", "newspaper": "Le Monde", "author": ["Jérémie Lamothe\n"], "date_publi": "10/09/2016", "content": " Lors d'un entretien donne au Monde, vendredi 2 septembre, le procureur de la Republique Francois Molins avait prevenu : << Sur les derniers mois, nous observons une acceleration des dossiers de jeunes filles mineures, avec des profils tres inquietants, des personnalites tres dures. Elles sont parfois a l'origine de projets terroristes qui, sur le plan intellectuel, commencent a etre aboutis. >> Lire aussi : Le procureur de Paris Francois Molins : << Le risque d'attentat est renforce >> Cette crainte s'est concretisee dans la soiree de jeudi 8 septembre par l'arrestation de trois femmes a Boussy-Saint-Antoine (Essonne), dans le cadre de l'enquete sur la voiture contenant des bonbonnes de gaz retrouvees le week-end dernier a Paris. Lors d'une allocution, jeudi, le ministre de l'interieur, Bernard Cazeneuve, a dit que << ces jeunes femmes, agees de 19, 23 et 39 ans, radicalisees, fanatisees, preparaient vraisemblablement de nouvelles actions violentes, et de surcroit imminentes >>. Un testament redige par une des trois suspectes a ete decouvert lors de la perquisition ; la plus jeune femme interpellee avait une lettre d'allegeance a l'organisation Etat islamique (EI) dans son sac. Pour le sociologue et directeur d'etudes a l'Ecole des hautes etudes en sciences sociales (EHESS) Farhad Khosrokhavar, il fallait s'attendre a ce que des femmes passent a l'acte en Europe, au nom de l'EI. Et selon lui, il existe en Occident un terrorisme qui sera exclusivement l'oeuvre de femmes. Est-ce que cette affaire, qui implique plusieurs femmes, vous surprend ? Farhad Khosrokhavar : Non, je m'y attendais. Ce phenomene de candidates au djihad est notamment perceptible depuis 2014-2015. Et il y aurait pu en avoir beaucoup plus sans le numero vert mis en place par le gouvernement et l'entente avec la Turquie. Il y a une reelle vocation du djihadisme chez les femmes. Dans cette derniere affaire, ce sont visiblement elles qui ont monte ce coup, meme s'il peut y avoir des hommes derriere. Elles veulent montrer qu'elles n'ont pas besoin d'hommes pour leurs actions. Il y a deux formes de violence chez les femmes. Celle ou elles reagissent a la violence des hommes, qui les maltraitent ou les violent. Mais la, on assiste a un processus d'autonomisation de la violence. C'est de la violence spontanee, qui n'a aucun lien avec une violence prealable, pour un projet politico-religieux. Ces femmes entrent dans une nouvelle forme de violence. Quel est le profil de ces femmes radicalisees ? Ce sont surtout des filles de classe moyenne qui se radicalisent. Alors que les hommes viennent principalement de banlieues, ce n'est pas le cas chez les femmes, ou il y a peu de vocation dans ces territoires. A part des cas comme Hayat Boumeddiene [la compagne d'Amedy Coulibaly, auteur des attentats de Montrouge et de l'Hyper Cacher], ou Hasna Ait Boulahcen, la cousine d'Abdelhamid Abaaoud [coordinateur des attentats de Saint-Denis et de Paris]. Mais pour la majorite des jeunes filles de banlieue, il y a encore un systeme patriarcal qui s'exerce sur elles et opere comme une pression. Lire aussi : Femmes de djihadistes Par ailleurs, chez les femmes radicalisees en Europe, il y en a environ 20 a 30 % qui sont des converties. C'est un taux tres eleve. La radicalisation se passe surtout sur Internet. Des adolescentes peuvent se radicaliser en une semaine, dix jours, par le biais notamment de copines deja radicalisees qui les incitent, les manipulent sur Facebook. A-t-on ete assez attentif a cette radicalisation des femmes ? Les femmes ont beneficie d'un prejuge favorable jusqu'a aujourd'hui. Avant, une femme ne pouvait pas etre dangereuse ou violente. Cette nouvelle donne va remettre en cause l'orientation des services de renseignement et complexifier leur tache. Il y a maintenant tout un pan de jeunes filles qui peuvent passer a l'action. Avec la premiere vague de departs, en 2013, elles partaient en pensant faire de l'humanitaire en Syrie. La, on est passe a autre chose. On assiste avec ces nouveaux cas a une forme de perversite de la culture d'egalite qui est presente en Occident, d'un post-feminisme liee a une grande meconnaissance des racines du feminisme. Il y a aussi chez elles une sorte d'exotisme a vouloir partir, elles en ont une vision naive. Et quand elles sont sur place, elles se rendent compte rapidement que ca ne se passe pas comme elles le pensaient. Sommes-nous dans une nouvelle phase du djihadisme avec cette apparition des femmes ? Ce genre d'action ne peut pas se produire au Moyen-Orient, seulement en Occident. Il y a un feminisme du djihadisme qui est en train de se mettre en place. Ce degre d'autonomie, ou elles veulent agir sans les hommes, ne se trouve qu'ici. Dans le monde musulman, elles sont toujours sous l'hegemonie des hommes. On entre dans une forme de feminisme du djihadisme. Les femmes montrent qu'elles peuvent aller jusqu'au bout, que la violence n'est plus le monopole de l'homme. Elles disent : << Comme femme je peux realiser un attentat, donc je suis l'egale de l'homme dans ce combat. >> C'est quelque chose qui est dans l'air depuis un moment deja. Elles ne sont plus aussi passives qu'on le disait. Al-Qaida n'a pas reussi a attirer beaucoup de femmes. Ce que Daech a reussi. Al-Qaida tenait un discours par les hommes et pour les hommes. Daech a un discours, via ses videos notamment, qui n'est pas tellement ideologique. Il y a l'exaltation d'une vision de soi et des autres. C'est une vision idealisee qui s'oppose a la morosite de la vie en Europe, ou les musulmans seraient en danger de mort. C'est pour ca que les jeunes et les femmes, notamment, sont attires par le djihadisme. ", "theme": "Police et justice"}