{"id_art": "33b2faef652b488b5ce972e0cabb318c", "title": "financement libyen : ce que ziad takieddine a dit aux juges", "newspaper": "Le Monde", "author": ["Simon Piel"], "date_publi": "16/12/2016", "content": " Il est dix heures ce 7 decembre quand l'homme d'affaires Ziad Takieddine, 65 ans, se presente dans le bureau du juge financier, Serge Tournaire. Trois semaines avant, il s'est confie a un journaliste de Premieres Lignes et au site Mediapart assurant qu'il avait remis de l'argent liquide en provenance de Libye a Claude Gueant puis Nicolas Sarkozy a la fin de l'annee 2006 et au debut de 2007. Lire aussi : La nouvelle << bombe >> de Ziad Takieddine, temoin a la credibilite contestee Des declarations credibles, mais sans preuve, qui ont secoue la campagne des primaires a droite et qui lui valent aujourd'hui d'etre mis en examen pour << complicite de corruption et de trafic d'influence commis par des personnes exercant une fonction publique >> et << complicite de detournement de fonds publics libyens >>. L'entretien avec le magistrat aura dure trois heures. Le temps pour Ziad Takieddine de revenir sur son histoire des relations franco-libyennes et de confirmer avec moins de details sur les dates et les montants, ses declarations a la presse. Aucune surprise donc, mais tout est cette fois consigne sur proces-verbal. L'attentat du DC10 d'UTA M. Takieddine a d'abord assure avoir oeuvre au rechauffement des rapports entre les deux pays transmettant a la France l'interet de la Libye sur divers sujets - les accords de la Mediterranee, la surveillance des frontieres maritimes, l'immigration illegale, la technologie liee a la desalinisation de l'eau ou encore l'echange de renseignement sur le Sahel. Nous sommes en 2005. Toujours selon M. Takieddine, M. Gueant se montre interesse. Un an plus tard, a l'issue d'une rencontre officielle entre le colonel Kadhafi et Nicolas Sarkozy, alors que celui-ci est toujours ministre de l'interieur, le patron des services de renseignements libyens, Abdallah Senoussi, demande a l'homme d'affaires combien coute une campagne presidentielle en France. << Peut-etre une vingtaine de millions >>, lui aurait repondu Takieddine. Le soir meme, Nicolas Sarkozy, Claude Gueant, Abdallah Senoussi et Ziad Takieddine se retrouve dans l'hotel de celui qui n'est encore que ministre. << A ce moment-la, a explique le Libanais aux magistrats, Senoussi a parle de sa condamnation en France dans l'affaire du DC10 d'UTA [attentat organise par Tripoli qui a coute la vie aux 170 passagers et membres d'equipages du vol UT-772 reliant Brazzaville a Paris, en 1989]. Nicolas Sarkozy a indique qu'une fois president, il s'engageait a l'amnistier >>. Lire aussi : Les tres chers intermediaires de la Ve Republique << J'ajoute, dit-il, que Claude Gueant a dit lors d'une reunion avec Saif Al-Islam Kadhafi [l'un des fils du colonel] a mon domicile, qu'il avait entame des demarches aupres de magistrats pour s'assurer de la levee du mandat d'arret contre Senoussi. >> Selon M. Takieddine, le pacte de corruption est scelle. Cinq millions d'euros verses Puis, celui-ci en vient sans meme que les magistrats ne le relancent sur la partie la plus explosive des declarations qu'il a faites publiquement. << Un jour, a l'occasion d'un de mes sejours en Libye, Senoussi m'a explique que la Libye devait regler des frais de formation et m'a demande d'amener de l'argent au ministere de l'interieur francais. Je me suis presente un peu apres et c'est son frere, Homayda, qui m'a remis une valise remplie de billets de banque. A mon retour, j'ai appele Claude Gueant en lui indiquant que j'avais quelque chose a lui remettre de la part de Senoussi. Je me suis presente, j'ai ete accompagne dans les locaux de Claude Gueant et je lui ai remis la valise. Quelques jours apres, il y a eu une seconde remise de billets que j'ai egalement apportee a Claude Gueant. En janvier 2007, j'ai a nouveau ramene une mallette de billets, cette fois directement a Nicolas Sarkozy. >> Les propos de M. Takieddine viennent confirmer ceux tenus le 20 septembre 2012 par Abdallah Senoussi, devant le procureur general du Conseil national de transition. L'ancien maitre espion de Kadhafi, ereinte par une cavale dans les sables du desert libyen, le Mali puis le Maroc et la Mauritanie ou il a ete arrete et remis aux nouvelles autorites libyennes quinze jours plus tot, avait explique lors de son audition : << La somme de 5 millions d'euros a ete versee pour la campagne du president francais Nicolas Sarkozy en 2006-2007. J'ai personnellement supervise le transfert de cette somme via un intermediaire francais, en la personne du directeur de cabinet du ministre de l'interieur. Sarkozy etait alors ministre de l'interieur. Il y avait aussi un second intermediaire, le nomme Takieddine. (...) Je confirme que cette somme a bien ete receptionnee par Sarkozy. >> Courant novembre, alors que Ziad Takieddine avait pour la premiere fois porte ces accusations publiquement, Nicolas Sarkozy avait << oppose un dementi formel >>. Selon lui, << l'absence de credibilite >> de l'homme d'affaires << a ete maintes fois demontree et il a d'ailleurs deja ete condamne a plusieurs reprises, notamment pour diffamation >>. Contraint a se retirer de la vie politique apres son echec a la primaire de la droite et du centre, l'ancien chef de l'Etat aura toute fois sans doute a s'expliquer prochainement sur les soupcons qui s'accumulent aujourd'hui sur le financement de sa campagne en 2007. ", "theme": "Police et justice"}