{"id_art": "353bdc7ff314fd4362b60fefef3511a5", "title": "ce qu'il faut retenir de la derniere decision de justice dans le proces azf", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2017", "content": " L'essentiel L'ex-directeur de l'usine AZF a Toulouse, Serge Biechlin, a ete condamne en appel a quinze mois de prison avec sursis et 10 000 euros d'amende pour homicides involontaires.La societe Grande Paroisse, gestionnaire du site ou a eu lieu, en 2001, l'explosion qui a fait 31 morts et environ 8 000 blesses, a ete condamnee a 225 000 euros d'amende.Les condamnes ont annonce leur volonte de se pourvoir en cassation. Le chiffre 16 ans Les condamnations prononcees par la cour d'appel de Paris dans le dossier AZF, mardi 31 octobre, a l'encontre de l'ancien directeur de l'usine, Serge Biechlin, et de la societe gestionnaire du site, Grande Paroisse (une filiale de Total), constituent un nouveau rebondissement dans un feuilleton tragique qui dure depuis plus de seize ans. Le premier proces s'etait deroule en 2009. Au terme de quatre mois d'audience, le tribunal correctionnel avait prononce une relaxe generale, << au benefice du doute >>. Le parquet avait immediatement fait appel, et un deuxieme proces s'etait deroule de novembre 2011 a mars 2012. M. Biechlin avait ete condamne a trois ans de prison, dont deux avec sursis pour homicides involontaires. Les accuses s'etaient pourvus en cassation, et avaient obtenu gain de cause en janvier 2015. Cette decision de la cour d'appel de Toulouse avait entraine un troisieme proces en 2017. L'enjeu Ce troisieme proces n'a pas apporte de revelations. Pour les victimes (2 700 d'entre elles se sont constituees parties civiles) il s'agissait d'obtenir que la justice retienne le scenario d'une explosion, le 21 septembre 2001, due au deversement accidentel d'un produit chlore sur un tas de nitrate d'ammonium, rendu possible par une mauvaise gestion des dechets de cette usine classee Seveso 2. << Il n'y a pas de mystere AZF. Il y a une explosion qui a commence dans le batiment 221 >>, ou etait stocke du nitrate d'ammonium, a assure l'un des avocats generaux, alors que la defense a emis des doutes sur cette piste dite << accidentelle >>, avancant d'autres hypotheses : un acte terroriste, ou une explosion due a de tres vieux residus de poudre dans le sol. La citation << Il n'y a pas de preuve dans ce dossier : pas de preuve d'un attentat mais pas de preuve non plus des negligences dont nous parle la cour d'appel. >> Le parquet general avait requis trois ans de prison avec sursis et 45 000 euros d'amende contre M. Biechlin, et 225 000 euros -- l'amende maximale -- contre la societe Grande Paroisse. Pour aller plus loin L'explosion d'AZF : une trentaine de morts, des centaines de blesses, un quartier devasteLes larmes de Gilles Faure, l'ouvrier sous-traitant du hangar 221AZF : << Je me souviens d'un vent fou qui a fait tomber toutes les vitres >> Et maintenant ? L'avocat de Serge Biechlin, Daniel Soulez Lariviere, a annonce qu'il allait se pourvoir en cassation des l'annonce de la condamnation. Il estime qu'il n'existe aucune preuve de negligence de la part de l'ancien directeur qui aurait mene a la pire catastrophe industrielle recente en France. Si la Cour de cassation tranche a nouveau en faveur des gestionnaires du site, alors la procedure se prolongera d'un quatrieme proces. ", "theme": "Police et justice"}