{"id_art": "ed64af0e8559f87008378cf9ad88a962", "title": "turquie : trois morts dans un attentat attribue au pkk dans l'est du pays", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2016", "content": " Trois personnes - deux civils et un policier - ont ete tuees et 73 blessees (dont 20 policiers), jeudi 18 aout a Van, dans l'est de la Turquie, dans un attentat a la voiture piegee. Le gouverneur local a attribue l'attentat au << groupe terroriste >>, formule par laquelle les autorites designent le Parti des travailleurs du Kurdistan (PKK), organisation rebelle kurde illegale. L'attentat, qui a provoque des degats considerables, visait un commissariat de police a Ipekyolu, un quartier central de la ville de Van, a indique Ibrahim Tasyapan, le gouverneur de Van, cite par l'agence de presse gouvernementale Anatolie. Environ une tonne d'explosifs aurait ete utilisee, selon l'agence de presse Dogan. A la suite de l'attentat, des policiers ont arrete sur les lieux un homme blesse et soupconne d'avoir conduit la voiture piegee devant le commissariat, a indique Anatolie. Il a ete conduit au quartier general de la police a Van pour y etre interroge. Le gouvernement veut eliminer le PKK dans l'est de la Turquie Jusque-la, la tres touristique ville de Van, qui heberge une population mixte kurde et turque, avait ete epargnee par les violences quasi quotidiennes du PKK visant les forces de securite. Depuis qu'un cessez-le-feu entre les rebelles kurdes et les forces gouvernementales a pris fin en 2015, des centaines de policiers et de militaires ont ete tues. Le PKK a poursuivi ses attentats au cours des dernieres semaines y compris apres le coup d'Etat manque lance le 15 juillet par une partie de l'armee turque pour renverser le president Recep Tayyip Erdogan. Jeudi matin, des rebelles kurdes ont attaque un poste de police a Semdinli, une ville situee a l'extreme sud-est de la Turquie, blessant deux policiers, selon Anatolie. Le gouvernement s'est engage a poursuivre ses operations pour eliminer le PKK dans l'est de la Turquie bien que l'armee soit affaiblie par la purge massive, qui touche egalement d'autres institutions, a la suite du coup d'Etat manque. Plus de 40 000 personnes ont ete tuees depuis que le PKK a pris les armes en 1984 pour obtenir la creation d'un Etat kurde independant dans l'est de la Turquie. A present, les revendications du PKK portent principalement sur l'obtention d'une autonomie pour les regions habitees par les Kurdes. ", "theme": "Europe"}