{"id_art": "0927c37f27325a5cb78550a1a1162b95", "title": "le plaidoyer du pape francois pour l'integration des refugies et des migrants", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "22/08/2017", "content": " Le pape Francois est sorti de son - relatif - repos estival pour publier, lundi 21 aout, un texte tres engage et politique en faveur des migrants et des refugies. Il y enumere notamment une serie de droits qui devraient, a ses yeux, leur etre mieux garantis par les Etats sur le territoire desquels ils se trouvent. Parmi ses demandes figurent une offre plus liberale de visas humanitaires, des regroupements familiaux etendus, un octroi plus souple de la nationalite, un acces plus large a l'emploi, y compris pour les demandeurs d'asile et davantage de possibilites de regulariser les sans-papiers. Pour defendre << le principe de la centralite de la personne humaine >>, il plaide pour << faire passer la securite personnelle [des migrants] avant la securite nationale >>, dans une formule qui ne manquera pas de faire debat, quatre jours apres l'attentat de Barcelone. Il rejette en outre << les expulsions collectives et arbitraires >>. Depuis le debut de son pontificat, notamment a travers sa visite dans l'ile italienne de Lampedusa, alors en premiere ligne du drame des migrants en Mediterranee, le 8 juillet 2013, quatre mois apres son election, Francois n'a eu de cesse d'appeler les pays riches, et notamment ceux de l'Europe, a faire plus et mieux en faveur des migrants. Dimension theologique et portee politique Depuis l'election de Donald Trump, qui avait promis pendant sa campagne de fermer par un mur la frontiere avec le Mexique, les Etats-Unis sont entres a leur tour dans la liste des pays qu'il exhorte a plus de generosite. Cette nouvelle interpellation de la part du Saint-Siege intervient alors que ce sujet demeure un facteur de tensions politiques dans de nombreux pays europeens et que les conditions memes du secours aux migrants en Mediterranee sont remises en cause, notamment par le gouvernement italien. Dans ce message, le pape argentin donne une dimension theologique supplementaire a la situation des migrants et des refugies en y voyant un << signe des temps >> que, depuis le concile de Vatican II, l'Eglise catholique s'efforce de decrypter << de telle sorte qu'elle puisse repondre, d'une maniere adaptee a chaque generation, aux questions eternelles des hommes sur le sens de la vie presente et future >>, comme l'exprime la constitution pastorale Gaudium et Spes, promulguee en 1965, a l'issue du concile. Il donne aussi a ce message une portee directement politique. Francois demande en effet aux catholiques de promouvoir son contenu aupres des << acteurs politiques et sociaux >> impliques dans la preparation, au niveau international, d'accords sur les refugies et les migrants que les << Etats se sont engages a rediger et a approuver avant la fin de l'annee 2018 >>, a l'occasion du sommet des Nations unies qui s'etait tenu en septembre 2016 a New York. << Les prochains mois representent une opportunite privilegiee pour presenter et soumettre les actions concretes >> exposees dans ce message, ajoute le pontife. Pour le droir du sol Ces << actions concretes >> consistent d'abord a << offrir aux migrants et aux refugies de plus grandes possibilites d'entree sure et legale dans les pays de destination >>. Ce peut etre le cas en leur accordant davantage et plus facilement des << visas humanitaires >> et en favorisant le regroupement familial, << y compris des grands-parents, des freres et soeurs et des petits-enfants, sans jamais le soumettre a des capacites economiques >>. Le pape evoque aussi des visas temporaires speciaux pour les personnes fuyant les conflits dans un pays voisin et des corridors humanitaires pour les refugies les plus vulnerables. Une fois entres dans un pays de destination, les migrants et les refugies devraient beneficier de << la garantie d'une subsistance minimum vitale >>, d'une << liberte de mouvement >>, de la possibilite de travailler, de << l'acces aux moyens de telecommunication >>, a la justice et au systeme de sante. La nationalite du pays d'accueil devrait etre reconnue a tous les enfants y naissant. Un plaidoyer pour le droit du sol. << L'integration n'est pas une assimilation >> Le pontife prend position dans une autre controverse qui traverse le continent europeen depuis des annees lorsqu'il ecrit que << l'integration n'est pas une assimilation qui conduit a supprimer ou a oublier sa propre identite culturelle >>. Il s'agit plutot, selon lui, d'un << processus de longue haleine >> qui concerne ceux qui accueillent comme ceux qui sont accueillis, et qui peut etre << accelere a travers l'offre de citoyennete dissociee des capacites economiques et linguistiques >> et par la regularisation de sans-papiers << qui peuvent faire valoir une longue presence dans le pays >>. Formellement, ce texte est un message emis dans la perspective de la Journee mondiale du migrant et du refugie, instituee a l'origine par le pape Benoit XV en 1914 et organisee annuellement par l'Eglise catholique. Elle aura lieu le 14 janvier 2018. Le message de Francois a ete signe le 15 aout, date de la fete de l'Assomption de Marie, la mere de Jesus, dont le chef de l'Eglise catholique rappelle une fois encore qu'elle a << fait elle-meme l'experience de la durete de l'exil >>. ", "theme": "International"}