{"id_art": "be727eb38b5002f2c9d561c307237399", "title": "a saint-etienne-du-rouvray, chretiens et musulmans ont echappe au << piege de la division >>", "newspaper": "Le Monde", "author": ["Feriel Alouti"], "date_publi": "25/07/2017", "content": " A l'entree de l'eglise Saint-Etienne, un tableau representant le pere Jacques Hamel, une aureole sur la tete et le regard pose sur un livre de prieres, accueille depuis presque un an fideles et visiteurs. << Peint et offert par Moubine, croyant musulman >>, peut-on lire en dessous de l'oeuvre. Tout un symbole a Saint-Etienne-du-Rouvray (Seine-Maritime), ville endeuillee par la mort de ce pretre auxiliaire, tue le 26 juillet 2016 dans une attaque terroriste revendiquee par l'organisation Etat islamique. << Ceux qui ont commis cet attentat avaient pour but de nous diviser, que les communautes s'entre-dechirent. Et bien, on a eu envie de leur montrer le contraire >>, lance Auguste Moanda, pretre de la paroisse depuis six ans. Alors oui, il y a bien eu, dans les semaines qui ont suivi la mort du religieux, des gens << pas croyants >>, precise le pretre, qui ont estime qu'il etait << naif >> de proner le vivre-ensemble. Mais, c'etait << marginal >>, dit-il. Lire aussi : Saint-Etienne-du-Rouvray, histoire d'une haine fulgurante << Dans une famille, un deces rapproche >> Dans cette ville de 29 000 habitants, situee dans la banlieue sud de Rouen, un an apres la mort de Jacques Hamel, habitants, responsables politiques et religieux sont, en effet, unanimes : la << plaie est encore vive >> mais l'envie de dialoguer intacte. Dans les rues, musulmans comme catholiques, presque surpris par la question, assurent que rien n'a change. Bien au contraire. << Dans une famille, un deces rapproche >>, sourit Christian, retraite de l'enseignement et servant d'autel a l'eglise Saint-Etienne. Selon lui, un an plus tard, la << fraternite >> est meme plus << grande >> avec les musulmans qu'il appelle ses << freres >>. Ce jour-la, les membres de la chorale entament une derniere repetition avant l'hommage national, rendu mercredi 26 juillet. Claudine, 56 ans, une grosse croix en bois posee sur un polo, a prevu de lire pendant la messe un texte de Ben Sira le sage, un erudit juif qui ecrivit au IIe siecle avant notre ere un des livres poetiques de l'Ancien Testament Elle aussi parle d'une relation apaisee entre croyants. Elle se souvient avec emotion de cette messe organisee en hommage au pere Hamel a laquelle les musulmans de la ville avaient ete convies. << Il y avait des gens de toutes les generations, pas seulement des hommes plus ages et poses mais aussi des ados. J'ai trouve ca tres beau. >> Plus loin, dans le quartier du Chateau-Blanc, ou se melangent grands ensembles et pavillons proprets, << l'ambiance n'a pas change >>, estime egalement Nassima, 34 ans, femme au foyer et musulmane pratiquante. Si elle continue a porter son voile sans subir de reflexion, elle regrette toutefois de devoir se << justifier >> des qu'un attentat a lieu. << Une prise de conscience >> Du cote des responsables musulmans, << l'envie de vivre et de faire ensemble >> est aussi presente. << Nous sommes sortis grandis de cet acte barbare contre un pretre qui nous etait cher, a nous, musulmans >>, releve Mohammed Karabila, president du conseil regional du culte musulman (CRCM) de Haute-Normandie et responsable de la mosquee Yahia. Colle a l'eglise Sainte-Therese - la deuxieme de la ville -, l'edifice religieux a ete construit en 2000 sur un terrain d'abord cede par la paroisse pour un euro symbolique a l'OPAC (Office public d'amenagement et de construction) du departement. Avant ca, la paroisse pretait de temps a autre une salle pour que les musulmans puissent prier. Un geste qui explique, en partie, la << bonne entente >> qui regne entre les deux communautes. Pour le pere Moanda, la proximite entre les communautes est aussi due au role social joue par la paroisse. Dans cette ville ouvriere qui affiche un taux de chomage a deux chiffres (21,5 % de la population active en 2014), le soutien scolaire et les dons de vetement proposes par l'eglise ne sont ainsi pas negligeables. << Depuis l'attentat, il y a une prise de conscience de ce qu'on a construit ensemble, une envie de le faire savoir aux gens et de donner de la profondeur a cette relation qui nous lie >>, resume M. Karabila. Les autorites religieuses locales n'ont, en effet, pas attendu cette epreuve pour miser sur le dialogue interreligieux. << Dialogue interreligieux >> Depuis les attentats qui avaient frappes Paris en janvier 2015, responsables locaux chretiens, musulmans et juifs reunissent plusieurs fois par an un comite interconfessionnel. L'occasion pour les representants religieux de << donner des nouvelles de [leur] communaute >> et d'eviter les << conflits >>, explique Dominique Lebrun, archeveque de Rouen. A Saint-Etienne-du-Rouvray, apres l'attentat, << les marques symboliques se sont renforcees >>, << les temps d'echanges oecumeniques multiplies >>, releve Joachim Moyse, maire de la ville. Il y a d'abord eu des moments de prieres communes entre musulmans et chretiens organises au lendemain de l'attaque, puis, tout au long de l'annee, l'accueil de delegations etrangeres. Venus du Quebec, du Caire, de Londres, des groupes de musulmans et de chretiens sont venus decouvrir et discuter avec leurs homologues locaux. Le signe pour le pere Moanda d'une veritable << avancee du cote du dialogue interreligieux >>. De son cote, si l'archeveque Lebrun n'a jamais eu peur d'un << basculement >>, il a toutefois ete surpris le jour de la mort de Jacques Hamel qu'un << responsable musulman >> se decide tardivement a denoncer l'attentat dans un communique. Une rupture du jeune << tres symbolique >> Depuis, son inquietude s'est dissipee. Si bien que cette annee, pendant le ramadan, avec le pere Moanda et les elus locaux, il a ete convie par les responsables de la mosquee a participer a une rupture du jeune. << Une premiere en six ans >> pour le pretre Moanda qui garde le souvenir d'une soiree << tres symbolique >>. << C'etait important d'etre chez eux, d'etre accueillis >>, releve pour sa part Dominique Lebrun tout en estimant que le dialogue doit continuer a << s'approfondir >>. Pour Mohammed Karabila, un an apres, le sentiment subsiste d'avoir ete << salis >> et << trahis >> par des << ignorants manipules >>. << Aucun sujet >> etant << tabou >>, il a d'ailleurs bien fallu, apres l'attentat, evoquer la radicalisation dont pouvaient etre victimes certains jeunes. C'est pourquoi plusieurs imams, reunis au sein du CRCM qui compte une trentaine de lieux de culte, ont initie, depuis l'attaque, << un travail de rapprochement avec les jeunes >> et meme redige des << preches en commun >> dans le but, dit-il, de construire << un contre-discours religieux >>. Une maniere aussi de contrecarrer ce que M. Karabila surnomme, avec agacement, << l'imam google >>. Et bien qu'il soit conscient que des choses restent a faire, il sait desormais qu'Auguste Moanda ne se trompait pas lorsqu'il esperait, il y a un an, << que le sang du pere Hamel soit le ciment entre nos deux communautes >>. ", "theme": "Religions"}