{"id_art": "cafc7de0b81a7755428ecdc6250d6f44", "title": "forte emotion apres l'agression d'une famille juive a livry-gargan", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/09/2017", "content": " C'est a une violente agression et a une sequestration qu'ont ete confrontes trois membres d'une meme famille de confession juive, a leur domicile de Livry-Gargan, en Seine-Saint-Denis, dans la matinee du vendredi 8 septembre. Une agression qui a suscite une forte emotion au sein de la communaute juive des qu'elle a ete rendue publique, samedi, par le Bureau national de vigilance contre l'antisemitisme. Une enquete en flagrance a immediatement ete ouverte par le parquet de Bobigny pour les chefs de vol et extorsion en reunion avec violence en raison de la religion des victimes, ainsi que pour le chef de sequestration. Elle a ete confiee a la surete departementale. Le << racisme et l'antisemitisme (...) n'ont pas leur place dans la Republique francaise >>, a denonce le ministre de l'interieur Gerard Collomb, en fin de week-end. Selon les premiers elements de l'enquete, corrobores par les declarations des trois membres de la famille, les auteurs presumes de l'agression ont vise leurs victimes d'abord et avant tout en raison de leur religion. << Vous etes juifs, donc ou est l'argent ? (...) Vous etes juifs donc vous avez de l'argent >>, auraient-ils crie, a rapporte leur avocat Marc Bensimhon. Le pere de famille, Roger Pinto, est une personnalite tres engagee de la communaute, president de Siona, une association active dans de nombreux projets politiques et culturels. << Victime des prejuges antisemites >> Le deroule des faits demeure neanmoins, a ce stade, encore relativement flou, selon une source proche du dossier. Les victimes, agees de 84 et 74 ans, ainsi que leur fils, ne en 1969, ont bien ete entendues par les enqueteurs, mais elles etaient encore sous le choc. Meme si elles se sont par la suite largement exprimees dans les medias, leurs auditions par la police ont ete succinctes. Les auteurs presumes de l'agression, plusieurs hommes, possiblement au nombre de trois, ont pour leur part pris la fuite. Ils sont toujours... ", "theme": "Police et justice"}