{"id_art": "1adcc64eab74f9fc2f0c00768bcb3ded", "title": "en allemagne, le debat s'engage sur l'intensification des mesures de securite", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "26/12/2016", "content": " En vingt-quatre heures, le ton d'Angela Merkel a change. Jeudi 22 decembre, trois jours apres l'attentat commis contre un marche de Noel a Berlin qui a fait 12 morts et une cinquantaine de blesses, la chanceliere allemande se felicitait des << efforts considerables [ayant ete] faits, ces dernieres annees, pour parer au mieux a la menace terroriste >>. Le lendemain, quelques heures apres la mort d'Anis Amri - l'auteur de l'attentat, tue a Milan par la police italienne -, elle annoncait que son gouvernement allait << examiner de maniere intensive tout ce qui doit etre change dans l'arsenal des mesures dont dispose l'Etat >>. Lire aussi : Attentat de Berlin : << Quel degre de securite voulons-nous pour notre vie? >> Accusee par l'extreme droite, mais aussi par une partie de sa majorite parlementaire, de ne pas avoir tout fait pour proteger le pays du terrorisme, Angela Merkel a donc decide de reagir. Interet politique A dix mois des elections legislatives de septembre 2017, lors desquelles elle briguera un quatrieme mandat de chanceliere, elle affirme desormais que la securite est la premiere de ses priorites. << Pour moi et pour l'ensemble du gouvernement, c'est le devoir le plus important de l'Etat que de proteger les citoyens >>, a-t-elle assure, vendredi, lors d'une breve declaration a la presse depuis la chancellerie. Un changement de ton, donc. Mais pas encore de mesures precises pour autant. Pour celles-ci, Angela Merkel s'en remet a ses ministres de l'interieur et de la justice. Au premier, Thomas de Maiziere (democratie-chretienne, CDU), elle a demande d'<< analyser chaque aspect du cas Anis Amri >>, autrement dit une sorte d'audit a l'issue duquel elle n'exclut pas d'eventuels << changements sur le plan politique ou legislatif >>. Le second, Heiko Maas (Parti social-democrate, SPD), doit quant a lui annoncer des decisions << tres rapidement, en janvier 2017 >> pour << mieux surveiller les personnes dangereuses >> et << expulser le plus vite possible >> celles interdites de sejour en Allemagne - ce qui etait le cas d'Amri, dont la demande d'asile avait ete refusee en juin. Agir de la sorte, pour la chanceliere, presente un reel interet politique. En se contentant d'un engagement assez general sur le renforcement de la securite et en confiant a ses ministres le soin de faire des propositions precises, elle evite de s'exposer personnellement, laissant ces derniers en premiere ligne pour affronter des debats qui promettent d'etre vifs. L'un d'eux a deja commence. Il concerne la videosurveillance. Mercredi 21 decembre, le gouvernement a presente un plan prevoyant de l'etendre a un grand nombre de lieux publics, comme les stades et les centres commerciaux, d'autoriser les policiers a porter des minicameras et de permettre une reconnaissance automatique des visages et des plaques d'immatriculation. Avalise deux jours apres l'attentat de Berlin mais annonce au lendemain des violentes attaques commises en juillet en Baviere et dans le Bade-Wurtemberg, dont deux revendiquees par l'organisation Etat islamique (EI), ce plan ne fait pas l'unanimite. C'est le cas dans la capitale, ou la majorite issue des elections de septembre, qui rassemble les sociaux-democrates, les ecologistes et Die Linke (gauche radicale), a deja exprime ses reticences. Elle l'a fait savoir par la voix du porte-parole du nouveau ministre de l'interieur de la ville-Land de Berlin, qui a declare, dimanche, que le debat sur le renforcement de la videosurveillance etait << premature >>. Une reponse a M. de Maiziere qui, dans l'edition dominicale du quotidien Bild, venait precisement de demander aux responsables de l'executif berlinois de reconsiderer << en toute urgence >> sa position sur le sujet. Pour l'heure, le gouvernement veut croire qu'il a l'opinion publique avec lui. C'est en tout cas ce que suggere un sondage YouGov-DPA publie ce week-end, selon lequel 60 % des Allemands souhaitent davantage de videosurveillance. Reste qu'il s'agit d'une etude realisee a chaud, avec toutes les reserves methodologiques qui s'imposent, et que, malgre cela, ce resultat n'est pas un plebiscite. Le reflet d'une societe travaillee par les angoisses securitaires mais encore marquee par une histoire recente qui la rend retive a tout ce qui peut s'apparenter a un retour de l'Etat policier. ", "theme": "Europe"}