{"id_art": "f3ac1158a92f0cf48e00ffdf978eea83", "title": "saint-etienne-du-rouvray, nice : nicolas sarkozy demande la << verite >> au gouvernement", "newspaper": "Le Monde", "author": ["Yves Bordenave"], "date_publi": "27/07/2016", "content": " Dans une interview au Monde, Nicolas Sarkozy reagit au meurtre d'un pretre, egorge par deux hommes se reclamant de l'organisation Etat islamique dans une eglise de Saint-Etienne-du-Rouvray, en Seine-Maritime. << Nous sommes rentres en guerre avec les attaques de Charlie Hebdo et de l'Hyper Cacher en janvier 2015. Il faut en tirer toutes les consequences >>, estime-t-il. Lire l'integralite de l'entretien (abonnes) : Pour Nicolas Sarkozy, face a la << barbarie >>, << la gauche est tetanisee >> Sa reaction a l'acte terroriste de Saint-Etienne-du-Rouvray Selon l'ancien chef de l'Etat, << ce nouveau drame montre a quel point nous devons changer de dimension dans notre riposte au terrorisme islamiste >>. << Je ne peux pas accepter l'application de schemas intellectuels du passe a la realite d'aujourd'hui >>, explique-t-il avant de declarer que << toute la lumiere devra etre faite sur le parcours judiciaire de ces terroristes, sur les moyens de surveillance et sur l'appreciation de la dangerosite de ces individus >>. << Le gouvernement devra repondre a la question : comment des individus fiches, dont l'un sous controle judiciaire pour avoir essaye d'aller faire le djihad en Syrie, ont ete laisses libres de commettre un tel attentat ? >>, s'interroge le president du parti Les Republicains (LR). Apres Nice, << le gouvernement doit la verite aux familles des victimes et a tous les Francais >> Alors que la polemique continue sur les forces de securite presentes le soir de l'attentat a Nice, Nicolas Sarkozy demande au gouvernement de faire la lumiere sur les faits. << Des versions totalement contradictoires ont ete exposees >>, constate-t-il. Si l'enquete venait a contredire la version du gouvernement, l'ancien president juge qu'il s'agirait alors d'un << mensonge d'etat >> de la part de l'executif : << Notre pays, pas plus qu'aucune democratie, ne pourrait l'accepter. >> << L'urgence, c'est la securite des Francais. Et cela passe par la verite. Le gouvernement la doit aux familles des victimes et a tous les Francais >>, explique M. Sarkozy. A situation exceptionnelle, mesures d'exception Face a une situation terroriste exceptionnelle, Nicolas Sarkozy estime que la France ne peut pas rester dans le << cadre >> juridique actuel. Quitte a remettre en cause le principe de presomption d'innocence, en assignant a residence des personnes fiches S, sur la foi du soupcon. << Notre systeme doit proteger les victimes potentielles plutot que les auteurs probables d'un futur attentat >>, explique l'ancien president. << Il y a dans cette guerre que nous engageons, les innocents, les coupables et une zone grise, avec ceux qui ne sont pas encore passes a l'acte. >> Il justifie cette << evolution intellectuelle >> : << Si les democraties ne defendent pas les citoyens, les citoyens se defieront de la democratie. >> ", "theme": "Politique"}