{"id_art": "373e1b561a2e7149e51d91f7e6491bb0", "title": "attentat de londres : trois << heros >> salues pour leur reaction", "newspaper": "Le Monde", "author": ["Big Browser\n"], "date_publi": "23/03/2017", "content": " Dans l'horreur, on a - souvent - tendance a chercher des actes d'heroisme. C'est ce qu'il s'est produit a Londres, mercredi 22 mars. Apres l'attentat commis aux abords du Parlement britannique, qui a fait trois morts et au moins 20 blesses, la presse britannique, citant des temoins, a rapidement mis en relief le comportement de trois personnes, presentes sur les lieux : deux anciens militaires et un membre du gouvernement - l'image de ce dernier ayant d'ailleurs tres vite fait le tour du monde. Tony Davis et Mike Crofts, deux anciens militaires deployes respectivement en Bosnie et en Afghanistan, ont ete parmi les premiers a arriver aupres du corps de Keith Palmer, le policier attaque au couteau par le terroriste (avant que celui-ci soit abattu par un autre policier). Tous deux venaient juste de sortir du Parlement, ou ils avaient participe a une reunion sur la boxe. Leur experience leur a permis de proceder a des premiers secours de combat. Selon un ami d'un des deux hommes, interroge par le Telegraph : << Ils ont ete les premiers sur place et ont appele un medecin, mais se sont vite rendu compte qu'ils etaient les personnes les plus aptes. Ils n'ont pas hesite. >> La troisieme personne, qui est intervenue aupres du policier, est plus familiere des alentours du Parlement. Tobias Ellwood est depute conservateur et sous-secretaire d'Etat aux affaires etrangeres, charge notamment du Proche-Orient et de l'antiterrorisme. Comme les deux hommes qui sont arrives sur les lieux avant lui, il est egalement un ancien soldat. Il a essaye de reanimer Keith Palmer en tentant un bouche-a-bouche pendant que les secours arrivaient. En vain. Le policier de 48 ans est mort malgre les efforts rapides de ces trois hommes. M. Ellwood sera photographie quelques minutes plus tard avec des traces de sang sur les mains et le visage, l'air un peu perdu. << J'etais le dernier a etre arrive avant qu'il ne meure, donc je ne peux rien dire de plus. J'etais sur place et des que j'ai compris ce qu'il se passait je me suis dirige vers la-bas (...). J'ai essaye de juguler l'ecoulement du sang et de le ranimer en attendant que les secours arrivent mais je crois qu'il avait perdu trop de sang. >> Des responsables politiques, toutes tendances confondues, ont immediatement qualifie leur collegue de << heros >>. Ce mot s'est vite retrouve dans la couverture mediatique de l'attaque. << En pleine horreur, des demonstrations d'heroisme ont eu lieu comme celles de Tobias et de nos incroyables services d'urgence >>, a dit un le depute conservateur Jason McCartney. Tobias Ellwood a perdu son frere, Jonathan, dans une attaque terroriste. C'etait il y a 15 ans, dans un bar a Bali, en Indonesie. Il faisait partie des 202 personnes tuees par les bombes du groupe islamiste arme Jemaah Islamiyah. ", "theme": ""}