{"id_art": "9197077b7f8489328903872187ede108", "title": "13-novembre : comment se construisent les memoires du pire", "newspaper": "Le Monde", "author": ["Antoine Flandrin\n"], "date_publi": "11/11/2016", "content": " L'historien Denis Peschanski, 62 ans, est un specialiste de l'histoire du communisme et de la France de Vichy. President du conseil scientifique du Memorial de Caen et du Memorial du camp de Rivesaltes, il a notamment dirige Memoire et memorialisation (Hermann, 2013), ouvrage dans lequel neuroscientifiques, historiens, philosophes et anthropologues croisent leurs regards sur le 11-Septembre et la seconde guerre mondiale. Avec le neuropsychologue Francis Eustache, il vient de lancer << 13-Novembre >>, programme de recherche visant a recueillir et a analyser, a plusieurs annees d'intervalle, les temoignages de 1 000 personnes touchees de pres ou de loin par les attentats de Paris. Il explique la genese et l'objectif de ce vaste projet. Construction et evolution << Cinq jours apres les attentats du 13 novembre 2015 a Paris, Alain Fuchs, president du CNRS, a lance un appel a la communaute scientifique : nous devions repondre avec nos armes, celles de la connaissance et de la recherche. Avec Francis Eustache, nous avons alors eu une idee inspiree par ce qui avait ete fait a New York apres les attentats du 11 septembre 2001 : William Hirst, psychologue de la New School, avait recueilli sur dix ans quelque 3 000 temoignages. Les resultats sont tres riches mais les questionnaires etaient manuscrits, les personnes interrogees variaient d'une session a l'autre et l'etude restait sur un terrain psychologique. Nous avons voulu aller plus loin en suivant une cohorte de 1 000 personnes dix ans durant, en filmant les entretiens et en integrant au programme des historiens, des neuropsychologues, des sociologues, des juristes, des mathematiciens... Le but est d'etudier la construction et l'evolution de la memoire apres les attentats du 13 novembre 2015 et de comprendre l'articulation entre memoire individuelle et memoire collective : comment elles evoluent, comment elles s'influencent pour aboutir a un discours ayant un sens pour l'individu... ", "theme": "Attentats du 13-Novembre"}