{"id_art": "cfab4b710d0482f86b1cf38a8ce354b6", "title": "etat de droit : marine le pen semble vouloir eviter la surenchere", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "30/07/2016", "content": " La politique, c'est parfois l'art du contre-pied. Alors qu'une forme de surenchere s'est installee dans le debat public autour de la necessite ou non de revoir les contours de l'Etat de droit pour lutter contre le terrorisme, Marine Le Pen, elle, prefere manifestement ne pas en rajouter. Pas question, pour la presidente du Front national, d'emboiter le pas de Nicolas Sarkozy et d'une partie de la droite, qui souhaitent mettre en place l'internement preventif de personnes fichees << S >>. << C'est une mesure contraire a notre Constitution >>, a rappele, vendredi 29 juillet, la deputee europeenne au << 20 heures >> de France 2. Son credo, au contraire, est de plaider pour le << retablissement de l'Etat de droit >>. Car << la Constitution n'est pas respectee >> et << les lois ne sont pas appliquees >>, selon Mme Le Pen, pas plus que les peines. Face au terrorisme, la dirigeante frontiste appelle donc a une << reconquete (...) dans le respect de l'ordre, des lois, de la Republique francaise >>. Ou comment essayer de s'afficher en femme politique responsable quand le climat, en France, tend a s'assombrir. << Credible >> ou << clivante >> ? << On a l'impression que la classe politique perd son sang-froid. Or, les Francais, eux, ont un comportement exemplaire >>, avait deja estime, mercredi, la deputee europeenne dans un entretien accorde au quotidien catholique traditionaliste Present, au lendemain de l'attentat de Saint-Etienne-du-Rouvray. Vendredi, elle a denonce une << gauche dans la simulation >> et une << droite dans l'agitation >>, et reclame << une reponse globale de fermete >>. Pour la presidente du FN, le cadre legal en vigueur doit, en theorie, permettre de lutter contre le terrorisme. La posture se veut mesuree, en apparence, et represente un moyen pour la presidente du FN d'habiller ses propositions. Pour elle, l'essentiel est... ", "theme": "Politique"}