{"id_art": "d7b84ae5e631e13c22ea815854eac41c", "title": "un imam nicois se dit victime d'une cabale de l'extreme droite", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "04/08/2016", "content": " L'entretien devait etre anodin, mais il pourrait avoir d'importantes consequences pour Abdelkader Sadouni. Le 16 juillet, a Nice, deux jours apres l'attentat terroriste qui a tue quatre-vingt-quatre personnes, cet imam de la mosquee Attaqwa recoit un journaliste italien dans sa librairie islamique. Le reporter vient recueillir les impressions de l'imam, bien connu a Nice, sur la place de l'islam en France et la radicalisation de certains jeunes musulmans. Trois jours plus tard, l'interview est publiee sur le site Internet du quotidien Il Giornale, avec le titre suivant : << L'imam de Nice : \"La laicite francaise est responsable des attentats\" >>. L'interesse nie avoir prononce cette phrase, que l'on ne retrouve pas dans le corps de l'interview, tout comme il nie avoir tenu d'autres propos qui lui sont pretes. Mais le mal est fait. Le Front national, par la voix d'Olivier Bettati, conseiller regional de Provence-Alpes-Cote d'Azur, demande a Manuel Valls d'<< expulser du territoire >> cet imam, qui est de nationalite francaise. Une petition est lancee par le FN pour reclamer la fermeture de la mosquee Attaqwa, et recueille plus de 9 000 signatures. La prefecture des Alpes-Maritimes prend l'affaire au serieux, puisqu'un signalement est transmis, le 22 juillet, au parquet, qui ouvre une enquete. M. Sadouni est connu pour sa proximite avec les idees d'Hani Ramadan, petit-fils du fondateur des Freres musulmans. La menace d'une fermeture administrative de la mosquee est brandie. Cabale du Front national << Ce sont des propos que je n'ai jamais penses, et encore moins prononces. Je suis l'objet d'une cabale du Front national : ils ont monte une machination pour se venger de mes prises de position contre eux >>, se defend l'imam, qui avait notamment appele a voter contre le parti d'extreme droite aux elections regionales, en 2015. L'interesse a porte plainte pour diffamation, le 28 juillet, contre Il Giornale et son journaliste. Contacte, Luca Steinmann, l'auteur de l'interview, est peu prolixe. << S'il dit qu'il est manipule, c'est son droit >>, assure M. Steinmann, qui ne veut pas dire si l'entretien a ete enregistre ou non. Le journaliste avait ete charge, en mars, d'assurer les relations avec la presse francaise pour le compte de Marion Marechal-Le Pen, a l'occasion d'un deplacement effectue a Milan par la deputee de Vaucluse. << C'est un journaliste de droite qui a une proximite avec la Ligue du Nord [parti italien allie du FN]. Mais cela ne suffit pas a remettre en cause son travail >>, veut croire Philippe Vardon, conseiller regional FN de PACA. ", "theme": "Politique"}