{"id_art": "ed61e94ef8f4a1f64e27303c18da274b", "title": "la colombie en paix veut attirer les investisseurs francais", "newspaper": "Le Monde", "author": ["Marie de Vergès"], "date_publi": "23/06/2017", "content": " Parlons culture, parlons affaires. En visite officielle en France dans le cadre de l'annee culturelle France-Colombie 2017, le president colombien, Juan Manuel Santos, a profite de sa venue a Paris pour faire la promotion d'un pays en paix aupres des investisseurs tricolores. Au programme de sa journee du vendredi 23 juin, figurait ainsi une rencontre au ministere de l'economie et des finances avec les responsables d'une centaine d'entreprises - dont Veolia, Sanofi ou Vinci, deja presentes dans le pays - avant un dejeuner au Medef. Aureole d'un prix Nobel de la paix decerne en 2016 pour l'accord passe avec les guerilleros des Forces armees revolutionnaires de Colombie (FARC), apres un demi-siecle de conflit arme, M. Santos a des atouts a faire valoir. Dans une Amerique latine minee depuis deux ans par la chute des prix des matieres premieres, la Colombie a resiste au choc. Malgre sa dependance a un secteur petrolier qui represente plus de la moitie des exportations, la croissance s'est maintenue a 2 % en 2016. Nettement en deca des taux soutenus des dernieres annees. Mais bien mieux qu'au Bresil ou en Argentine, frappes au meme moment par de violentes recessions. Proche d'une adhesion a l'Organisation de cooperation et de developpement economiques (OCDE), Bogota peut se targuer d'un cadre institutionnel stable et de fondamentaux budgetaires plutot sains. Surtout, Juan Manuel Santos veut convaincre des opportunites qu'offre une Colombie post-conflit, aux besoins d'infrastructure et de renovation colossaux. En particulier, dans les zones liberees et geographiquement enclavees. Une plaisanterie dit ainsi qu'il est plus rapide d'envoyer des marchandises par conteneur jusqu'en Chine que de leur faire traverser le pays, par voie de terre, de la cote pacifique a la cote caraibe. La France, premier employeur etranger en Colombie A Paris, le message est bien passe. << Il y a, des deux cotes, des interets convergents. La Colombie veut... ", "theme": "Economie"}