{"id_art": "6f6b7d6057245d0a5829d97f6eaa2041", "title": "turquie, primaire a gauche, uvesterol : les informations de la semaine a retenir", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "06/01/2017", "content": " La Turquie, cible d'attentats multiples L'organisation Etat islamique a revendique, lundi 2 janvier, l'attentat dans une discotheque d'Istanbul, le soir du reveillon, qui a cause la mort de 39 personnes. Les autorites ont annonce jeudi qu'elles avaient identifie le terroriste et qu'elles avaient localise l'endroit ou il pourrait se cacher. Il s'agirait d'un homme d'origine ouigour (une minorite turcophone et musulmane de l'ouest de la Chine) qui aurait agi seul. Lire aussi : Turquie : trois rescapes de l'attentat d'Istanbul racontent leur nuit d'horreur Jeudi, une voiture piegee a explose devant le tribunal d'Izmir, une ville de l'ouest du pays. Deux personnes ont ete tuees et une dizaine d'autres blessees. Les autorites turques soupconnent le Parti des travailleurs du Kurdistan (PKK). La Turquie est touchee depuis mi-2015 par une vague d'attentats, emanant a la fois de l'Etat islamique et des independantistes kurdes. Primaire de la gauche : les programmes se precisent Les sept candidats a la primaire de la gauche, qui avaient ete designes mi-decembre, ont relance leur campagne a la rentree. L'ancien premier ministre Manuel Valls et l'ancien ministre de l'education Vincent Peillon ont presente leur programme le meme jour, mardi 3 janvier ; Arnaud Montebourg a precise ses propositions economiques le lendemain. La candidate du Parti radical de gauche, Sylvia Pinel, a ete la derniere a detailler ses orientations jeudi. Parmi les propositions mises en avant par plusieurs candidats - issus ou non de la primaire de la gauche -, figure en particulier le revenu universel verse aux citoyens sans condition. Mais sa mise en place varie en fonction des hommes politiques. L'Uvesterol D suspendu apres la mort d'un bebe L'Agence nationale de securite du medicament (ANSM) a suspendu, mercredi 4 janvier, la commercialisation de l'Uvesterol D. Ce medicament couramment prescrit aux enfants de moins de 18 mois pour prevenir la carence en vitamine D est mis en cause apres la mort d'un nouveau-ne a la suite d'un arret cardio-respiratoire a la fin du mois de decembre. Revelations sur les << frappes ciblees >> de terroristes par la France Le Monde a devoile, mercredi 4 janvier, comment le president Francois Hollande autorisait la Direction generale de la securite exterieure et les forces speciales de l'armee francaise a << neutraliser >> des terroristes djihadistes, en preparant des executions ciblees au Sahel, en Irak et en Syrie. Une note confidentielle explique comment << harmoniser la communication >> pour << eviter les debats >> sur ces operations. L'enquete : Comment Hollande autorise << l'execution ciblee >> de terroristes Et aussi... Syrie. Une dizaine de groupes rebelles ont gele les pourparlers de paix entames avant la reunion d'Astana, organisee fin janvier par la Russie et la Turquie, car ils estiment que la treve promise n'est pas respectee. Bresil. Dans la nuit de dimanche a lundi, 56 detenus ont ete massacres lors d'une mutinerie dans une prison de Manaus, en Amazonie. Haiti. L'election de Jovenel Moise a la presidence de la Republique a ete confirmee mardi.Trump. Apres s'etre targue d'avoir pousse Ford a renoncer a investir au Mexique, le futur president americain a menace General Motors et Ford sur Twitter. Brexit. L'ambassadeur britannique aupres de l'UE, Sir Ivan Rogers, a demissionne mardi de ses fonctions, a trois mois du probable debut du Brexit avec l'activation de l'article de sortie. Djihad. Juge pour avoir combattu un an et demi dans la zone irako-syrienne, le djihadiste francais Nicolas Moreau, 32 ans, a ete condamne lundi a dix ans de prison par le tribunal correctionnel de Paris.Solidarite. Huit mois de prison avec sursis ont ete requis contre un agriculteur juge jeudi pour etre venu en aide aux migrants. Vendredi, un enseignant a ete relaxe pour des faits proches.FN. Le parquet de Paris a ouvert le 15 decembre une information judiciaire pour << abus de confiance >>, << recel d'abus de confiance >>, << escroquerie en bande organisee >>, << faux et usage de faux >> et << travail dissimule >>, visant a determiner si des assistants parlementaires de deputes europeens du Front national ont ete remuneres indument par Bruxelles, alors qu'ils exercaient par ailleurs des fonctions au sein du parti.UDI. Le siege du parti centriste de l'Union des democrates et independants a ete perquisitionne mercredi dans le cadre d'une enquete pour abus de confiance et financement illegal de campagne electorale.Education. Les eleves francais ont repris les cours mardi. Une rentree decalee pour des raisons de securite routiere. Cyclisme. Le Francais Robert Marchand, age de 105 ans, a etabli un nouveau record, en roulant 22,547 km durant une heure dans le velodrome de Saint-Quentin-en-Yvelines. Disparitions Francois Chereque, secretaire general de la CFDT, est mort lundi a l'age de 60 ans des suites d'une leucemie.Georges Pretre, chef d'orchestre francais, notamment au Philharmonique de Vienne, est mort mercredi a 92 ans.Jean Vuarnet, champion de ski et createur de la station d'Avoriaz, est mort lundi a 83 ans.Anthony B. Atkinson, dit << Tony >> Atkinson, economiste britannique specialiste des inegalites, est mort a 72 ans. ", "theme": "Les decodeurs"}