{"id_art": "a64b788444b65e2d948df393f4a54f10", "title": "fusillade de las vegas : des interrogations a propos de la revendication de l'ei", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "02/10/2017", "content": " L'organisation Etat islamique (EI) a revendique, lundi 2 octobre, par l'intermediaire de son agence de propagande Aamaq, la fusillade de Las Vegas, qui a fait au moins 59 morts et plus de 500 blesses. Cette agence, qui porte aujourd'hui la parole en plusieurs langues et l'image de l'EI, a utilise sa phraseologie habituelle, evoquant, a propos de Stephen Paddock, l'auteur de cette fusillade, << un soldat de l'EI qui a repondu aux appels a viser des citoyens des Etats de la coalition qui combat l'Etat islamique >>. L'agence Aamaq a publie, quelques minutes plus tard, un second communique dans lequel elle a precise - chose inhabituelle - que l'auteur de l'operation << s'[etai]t converti a l'islam il y a quelques mois >>. La police federale americaine (FBI) a toutefois declare qu'elle ne disposait pas, << jusqu'a present >>, d'elements permettant d'etablir un lien avec une organisation terroriste. A ce stade, il faut bien entendu se montrer prudent. Un echange, meme bref, entre une personne qui souhaite perpetrer une attaque (quelles que soient ses motivations) et un activiste de l'EI sur les reseaux sociaux est toujours possible. Pour autant, on observe une evolution de la << politique de communication >> de l'EI depuis quelque temps. La diffusion de << preuves >> est devenue moins automatique Jusqu'a ces deux dernieres annees, l'EI avait toujours voulu renvoyer l'image d'une organisation qui ne revendique que les operations qu'elle commet ou inspire. Elle le faisait notamment par son << agence de presse >>, Aamaq, qui avait pris l'habitude de fournir des << preuves >>, qu'il s'agisse d'un testament, d'une video... Desormais, ces << preuves >> diffusees par les canaux de propagande de l'EI ne sont plus aussi automatiques que par le passe. Ce qui interroge sur la nature potentiellement opportuniste de certaines revendications, meme si le groupe peut inspirer les passages a l'acte. L'attentat de Nice, le 14 juillet 2016, qui fit 86 morts et pres de 400 blesses, fut la premiere action revendiquee par les djihadistes sans qu'ils apportent la moindre preuve pouvant corroborer leurs dires. En juin, Aamaq a revendique l'attaque d'un casino a Manille, aux Philippines, sans qu'aucun lien ait pu etre etabli entre l'assaillant -- un parieur endette selon les autorites -- et l'organisation terroriste. L'attaque le 20 avril d'un bus de la police sur les Champs-Elysees a Paris, au cours de laquelle un officier a ete tue, avait, quant a elle, donne lieu a des interrogations sur la realite du lien entre l'auteur de l'assassinat et l'EI. Le groupe djihadiste, qui avait reagi tres rapidement, a travers Aamaq, avait qualifie le tireur de << belge >>, alors que celui-ci etait francais, originaire de Livry-Gargan, dans la Seine-Saint-Denis. Aucune preuve d'association n'a par ailleurs ete trouvee par la police britannique entre les auteurs des dernieres attaques au Royaume-Uni et l'EI. ", "theme": "International"}