{"id_art": "8492e3d817df5e9b0af43d298baf68da", "title": "dix comics qu'il ne fallait pas rater en 2016", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "19/12/2016", "content": " 2016 a ete tres riche en sorties de comics dans les librairies francaises : classiques du genre enfin edites dans l'Hexagone, nouveautes independantes, pepites d'auteurs reputes... A l'occasion des fetes de Noel, voici une selection sur toute l'annee. A offrir ou s'offrir. 1. De l'humanite des robots de << Descender >> L'annee a commence fort vavec ce space opera paru en janvier, de Dustin Nguyen et Jeff Lemire, de plus en plus acclame pour ses travaux dans la BD inde. Avec cette serie, on se demande si ce ne sont pas les machines qui ont plus de coeur que l'espece humaine. Dans une societe galactique et federale ou cohabitent hommes et robots, un etrange attentat survient : postes devant neuf planetes, des gigantesques droides, les moissonneurs, attaquent et deciment la population humaine. L'homme organise en masse des represailles sur les machines, qui sont massacrees dans ce que l'histoire de la galaxie appellera un << bot-grom >>. Dix ans apres les faits, sur une petite colonie, se reveille un petit androide domestique appele Tim-21. Les circuits du garcon ont beaucoup en commun avec ceux des moissonneurs. Et s'il etait la cle pour dechiffrer et combattre ces machines de morts ? Descender est un digne representant d'une ecole de la science-fiction sensible, qui questionne sur les relations de l'homme avec l'intelligence artificielle, dans la lignee d'Asimov. Mention speciale pour les dessins, tres crayonnes et aquarelles. Descender, Jeff Lemire (scenario) et Dustin Nguyen (dessin), Urban Comics Indies, tomes 1 et 2 parus, 15 euros. 2. La deontologie des superheros dans << Jupiter's Legacy >> Apres les superheros vieillissants ou sans pouvoirs, l'auteur de comics prefere d'Hollywood, Mark Millar (Kick Ass, Kingsman : services secrets), met a l'honneur dans cette serie les enfants de superheros. Chloe et Brandon ont un lourd heritage a porter : leurs parents sont Lady Liberty et Utopian, de simples mortels ayant ete choisis pour recevoir de super-pouvoirs pendant la Grande Depression, afin de devenir les sauveurs de la planete. Si la nature leur a transmis ces capacites, les deux jeunes gens n'ont pas la meme ambition que leurs celebres parents. L'un prefere se saouler en fustigeant son pere ; la seconde s'adonner aux drogues extraterrestres tout en se devalorisant par rapport a sa mere. Au fil des pages, les enfants sont ingrats, rancuniers, et les parents, depasses. C'est quand les autres nombreux superheros qui protegent la Terre remettront en question l'autorite d'Utopian que la chair de son sang devra faire un choix. Comme a l'accoutumee, Millar, servi cette fois par l'elegant dessin de Franck Quitely (All-Star Superman), interroge l'inepuisable theme de la deontologie des super-pouvoirs. Sans faire preuve d'une grande ingeniosite, ce premier tome agrippe habilement le lecteur, une fois passe un debut un peu terne. Il fait partie de la selection officielle 2017 du Festival de bande dessinee d'Angouleme. Jupiter's Legacy, Mark Millar (scenario) et Frank Quitely (dessin), Panini Comics, tome 1 paru, 14, 95 euros. 3. Des kangourous et du punk au fil de << Tank Girl >> C'est l'oeuvre de jeunesse du dessinateur de Jamie Hewlett et de l'auteur Alan Martin. D'abord locataire des pages d'un fanzine d'etudiants en Angleterre dans les annees 1980, Rebecca, alias Tank Girl, Australienne punk << badass >>, fait son entree dans les pages de Deadline, un magazine de BD britannique cree par le regrette Steve Dillon. Les aventures de Tank Girl se deroulent dans l'Outback australien version post-apocalypse. A l'image de Mad Max, la societe est devenue ultraviolente et Rebecca Buck, surnommee Tank Girl parce qu'elle ne deplace jamais sans son char y vit selon ses propres lois. Regroupes dans cet album par Ankama, les six tomes de la serie, accompagnes de documents annexes et de souvenirs des auteurs, permettent de comprendre comment une petite mascotte d'etudiants a pu devenir un symbole de la jeunesse antithatcheriste, de la culture punk et feministe. Si les intrigues et les blagues sont parfois bancales et potaches, l'anthologie permettra notamment aux fans d'Hewlett de percevoir l'evolution de son trait, les influences qu'il emprunte au street art et de reconnaitre les caracteristiques qui rendront si particulier son travail graphique pour Gorillaz. Tank Girl, Alan Martin (scenario) et Jamie Hewlett (dessin), Ankama, integrale, 34,90 euros. 4. La decadence de << Annihilator >> Histoire tout droit sortie de l'imagination de Grant Morrison - auteur phare sur les collections Batman - le pitch d'Annihilator n'a rien a envier a Las Vegas Parano ou aux romans de Brett Easton Ellis. Scenariste en vogue a Hollywood, Ray Spass travaille sur une saga de science-fiction pour des studios : les aventures de Max Nomax. Mais le jeune auteur mene une vie dissolue. De plus, faute d'inspiration, il n'arrive pas a boucler son scenario. Le jour ou il apprend qu'il est atteint d'une tumeur au cerveau, il decide de profiter a fond de la vie. Ou plutot de se saborder : drogue, sexe, drogue, deni. Un soir, le heros sur lequel il ecrit, Max Nomax, lui apparait pour de vrai dans son salon. Ray Spass a soit trouve son salut, soit plonge dans une spirale destructrice. C'est le fil de cet album, certes deroutant, parfois confus, mais superbement illustre par Frazer Irving. Une ambiance nimbee, froide, rougeoyante, nocturne, qui renforce le cote << psychedelisme moderne >>. Annihilator, Grant Morrison (scenario) et Irving Frazer (dessin), Urban Comics, tome unique, 19 euros. 5. << Manifest Destiny >> ou la menace des zombies verts Voici une serie qui ravira les amateurs de BD d'aventures et servira de passerelle aux lecteurs plus tournes vers la BD franco-belge qui voudraient s'essayer aux comics. Manifest Destiny revisite l'expedition historique de Lewis et Clark. A la demande du president Jefferson, ces deux chefs d'exploration accompagnes d'une trentaine d'hommes vont traverser d'est en ouest les Etats-Unis, a partir de 1804. C'est ce voyage d'exploration qui prefigurera toute la colonisation anglo-saxonne sur les territoires indiens. Mais dans la bande dessinee de Chris Dingess et Matthew Roberts, la raison qui a pousse Jefferson a lancer l'expedition s'ecarte largement de l'histoire : un etrange mal touche les etres vivants et les transforme en sortes de zombies vegetaux. Il s'agit de les eradiquer pour permettre aux colons de repousser les frontieres des Etats-Unis. A la maniere des series TV, dont le scenariste Dingess est issu, ce premier tome de Manifest Destiny ne fait que s'aureoler de mysteres et effleure les caracteristiques des morts-vivants en lichen et champignons. Un coup de crayon tres detaille, inspire de la BD europeenne de Matthew Roberts, parfois un peu hatif sur la fin des chapitres. Manifest Destiny, Chris Dingess (scenario) et Matthew Roberts (dessin), Delcourt, tome 1, 15 euros. 6. Ambiance steampunk dans << Lady Mechanika >> C'est en observant a chaque convention de bande dessinee des visiteurs costumes en steampunk, un style a la croisee de la science-fiction et de la mode industrielle et vestimentaire du XIXe siecle, que le dessinateur americain Joe Benitez a eu envie de faire de ce courant le decor de sa serie Lady Mechanika. << Le cote elegant et esthetisant du steampunk me semblait fait pour la BD >>, explique t-il en preface du premier tome edite chez Glenat en France. Veritable vedette dans une Angleterre victorienne et futuriste, Lady Mechanika est une femme a moitie mecanique, une justiciere amnesique a la recherche de son passe et de son createur, probablement un savant fou. Cette chasseresse est autant une arme redoutable qu'une enquetrice pleine de compassion. Ses recherches la conduisent dans le sillage d'un riche industriel qui joue a Dieu avec ses inventions : Lord Nathaniel Blackpool. Le magnat le plus puissant de la ville veut capturer Mechanika pour copier sa technologie et se venger. Langage chatie et suranne, costumes victoriens et inventions en tout genre, intrigues et enquetes... Lady Mechanika pourrait etre l'Adele Blanc-Sec des comics. Apres avoir fait ses armes chez Image Comics et travaille pour les grands labels americains, Joe Benitez s'est installe a son compte en fondant Benitez Productions. Dans Lady Mechanika, il poursuit ce qui a forge sa reputation sur les series Weapon Zero ou Wraithborn : un trait vif, des planches riches, des creatures et des machines meticuleusement detaillees. Lady Mechanika, Joe Benitez (scenario et dessin), Glenat, tomes 1 et 2 parus, 14, 95 euros. 7. << Paper Girls >> et la nostalgie des annees 1980 Dans la bourgade de Stony Stream (Ohio), l'avenir appartient a celles qui se levent tot. En ce lendemain d'Halloween 1988, pas de repit pour les livreurs de journaux qui doivent circuler des potron-minet. Quatre adolescentes, Mac, KJ, Tiffany et Erin sont les premieres filles du coin a avoir decroche ce job d'habitude reserve aux paper boys. Elles font l'itineraire ensemble, a velo, pour se proteger des fetards qui ne seraient pas encore rentres chez eux. Rien que de tres banal, jusqu'au moment ou elles croisent un etrange groupe encapuchonne et violent. Une rencontre qui les conduit jusqu'a une mysterieuse machine qui semble venue de l'espace. Hommage au cinema d'aventure des annees 1980, Goonies en tete, Paper Girls offre aussi une histoire originale et moderne, avec des heroines fortes, et un potentiel qui ne se devoile qu'a peine dans ce premier tome edite d'abord aux Etats-Unis chez Images Comics. A la conception de ce petit bijou : le scenariste du tres applaudi Saga, Brian K. Vaughan, et Cliff Chiang, dessinateur remarque pour son travail sur Wonder Woman. Celui-ci adopte dans cette serie un trait beaucoup plus pop et doux mais tout aussi energique. Mais c'est sans conteste le travail de colorisation de Matt Wilson, qui oeuvre aussi sur la tres plebiscitee serie The Wicked + The Divine, qui marque la difference et lui confere son aspect nostalgique. Paper Girls, Brian K. Vaughan (scenario) et Cliff Chiang (dessin), Urban Comics, tome 1, 10 euros. 8. La politique a la rencontre du 3e type dans << Letter 44 >> Si vous aimez autant les histoires de vie extraterrestre que la strategie politique, cette BD est probablement faite pour vous. La serie Letter 44 demarre au premier jour d'investiture du 44e president des Etats-Unis, Stephen Blades. Son predecesseur l'informe que tous les choix qu'il a du effectuer ont ete guides par une seule information : la NASA a decouvert une construction extraterrestre dans le systeme solaire. Cette presence veut et va changer le destin du monde, et c'est tout ce qui compte. L'intrigue ne cesse de passer de la Terre - pour suivre les debats et la strategie des Etats-Unis face a cette nouvelle - a l'espace, ou un equipage compose de scientifiques et de militaires a ete envoye pour approcher cette base extraterrestre. Le tome 3, toujours realise par Charles Soule (Daredevil, She Hulk) et Alberto J. Albuquerque, se centre sur le debut d'un conflit mondial, suivi en partie du point de vue du precedent president americain, celui par qui tout a commence. Letter 44, Charles Soule (scenario) et Alberto J. Albuquerque (dessin), Glenat, tomes 1, 2 et 3 parus, 16, 95 euros. 9. << Bitch Planet >>, quand le patriarcat doit aller se faire voir Bitch Planet, la << planete des salopes >>, c'est le nom que l'on donne a la prison pour femmes << NC >> (non conformes), c'est-a-dire toutes les femmes qui ne ressemblent ou n'obeissent pas a l'ideal feminin impose par << les peres >>, les dignitaires de cette societe fictive et futuriste. Bref, toutes celles qui ne font que rester elles-memes plutot que de se repeter << sois belle et tais-toi >>. Trop grosse, trop maigre, trop noire, trop bavarde, trop prude, pas assez croyante, pas assez discrete... les motifs d'incarceration pour reeducation sont varies et arbitraires sur Bitch Planet. Ce pamphlet feministe nous emmene sur les pas de plusieurs codetenues, parmi lesquelles Kamau, une combattante hors pair debarquee en prison dans un but bien precis, Penelope, une femme obese qui assume son corps, ou encore Meiko, qui fomente une rebellion. Celles-ci vont se voir obligees, a force de chantage, de participer au Megaton, un jeu de cirque moderne a l'image du roller ball. Elles ont la rage, mais cela suffira-t-il a sauver leur peau ? L'auteure Kelly Sue Deconnick - qui a notamment revu le personnage de Captain Marvel - et son collegue Valentine de Landro ne prennent pas de gants pour dire au patriarcat d'aller se faire voir. Le premier tome est percutant et deroutant, sans faux pas : les elements les plus iniques et revoltants sont finalement les exemples inspires de la realite actuelle. Les personnages feminins brosses sont credibles et varies. Une lecon par l'exemple de l'injustice sociale souvent amenee par la brutalite, parfois par l'ironie et l'humour, bien plus efficace et passionnante qu'une lecon magistrale. L'album fait partie de la selection officielle 2017 du Festival d'Angouleme. Bitch Planet, Kelly Sue Deconnick (scenario) et Valentine de Landro (dessin), Glenat, tome 1, 16,95 euros. 10. Les heros rock stars de << The Wicked + The Divine >> Une fois par siecle, douze dieux se reincarnent en de jeunes humains. Sexy, charismatiques, fantaisistes et changeantes, ces nouvelles rock stars soulevent et plongent en extase des foules immenses lors de concerts. Ils empruntent leurs traits a certaines celebrites connues, de Bowie a Rihanna, en passant par Florence + The Machine. On les dit capables de miracles. Ils divisent l'opinion publique. Dans deux ans, ils mourront subitement, car c'est ainsi que fonctionne ce cercle divin. << Ce n'est pas parce que vous etes immortels que vous vivrez pour toujours >>, previent-on assez vite dans l'album. Cette fable urbaine, veritable hommage aux pop stars et a la musique, se tient dans un Londres tres cosmopolite et parfois interlope. L'heroine est Laura, une humaine de 17 ans qui va decouvrir ce mont Olympe d'un genre nouveau. Faisant sensation des sa parution aux Etats-Unis, << WicDiv >> questionne sur l'adoration contemporaine et notre rapport a la celebrite. A l'appui, une colorisation des pages par Matt Wilson magnifique, acidulee et resolument pop. A la fois queer et multiethnique, cette serie se remarque aussi pour sa diversite et une representation de la societe beaucoup plus juste que les comics classiques, majoritairement axes sur une image de l'homme blanc et americain. The Wicked + The Divine, Kieron Gillen (scenario), Jamie McKelvie (dessin) et Matthew Wilson (couleur), Glenat, tome 1, 17,50 euros. Bonus : la chienne de vie de << Sweet Tooth >> Debut decembre, Urban Comics a publie le troisieme et dernier tome cette serie qui confirme indeniablement le talent de l'auteur Jeff Lemire, deja evoque au debut de cette selection pour l'oeuvre Descender. << Sweet Tooth >>, ou << gueule sucree >> en anglais, c'est un surnom donne a Gus, un enfant de 9 ans ne avec les oreilles et les bois d'un cerf. Gus est ce qu'on appelle un hybride, sur cette terre frappee depuis plusieurs annees par une pandemie mortelle. Mi-hommes, mi-animaux, ses semblables et lui sont immunises. Il se terre dans une foret du Nebraska depuis sa naissance avec son pere extremement croyant et craintif. Et ne sait absolument rien du monde exterieur. A la mort de son pere, Gus se voit contraint, malgre les recommandations, d'affronter le monde exterieur pour survivre dans une Amerique devastee. Et devoir s'en remettre a son instinct pour savoir a qui il peut faire confiance ou non. Des les premieres pages, le lecteur plonge dans un univers hostile et triste. Lemire plante un decor survivaliste apocalyptique, une ambiance qui prend a la gorge que l'on a volontiers comparee a La Route de Cormack McCarthy. Face a cet univers sans pitie, la naivete et la fraicheur de Gus permettent de ne jamais se lasser et de s'accrocher tout au long de la serie. Une narration solide alliee aux felures des personnages ; des sentiments complexes et realistes ; une composition dynamique servie par une colorisation sobre... un coup de crayon qui divise enormement les fans. Tous les elements sont reunis pour faire de Sweet Tooth une grande oeuvre. Sweet Tooth, Jeff Lemire (scenario et dessin), Urban Comics, tomes 1, 2 et 3 parus, de 22 a 28 euros. ", "theme": ""}