{"id_art": "4102e43190dbfc409fa7710be92f76b7", "title": "<< la politique de securite mise en oeuvre en israel n'est pas l'exemple a suivre >>", "newspaper": "Le Monde", "author": ["Béatrice Giblin (géopoliticienne et directrice de la revue Hérodote)"], "date_publi": "26/07/2016", "content": " Des le lendemain de l'acte terroriste sur la promenade des Anglais le 14 juillet, plusieurs responsables politiques de droite (Eric Ciotti entre autres) ont pris Israel comme exemple de ce qu'est une politique de securite efficace, faisant la comparaison avec la politique mise en oeuvre en France depuis l'attentat de Charlie Hebdo en janvier 2015, jugee naive. Mais toute comparaison n'est pas raison et la situation francaise n'a rien de commun avec celle d'Israel. Deja on peut rappeler qu'Israel n'est guere plus grand qu'un departement francais et que controler un peu plus de 27 000 km2, y compris les zones occupees de Cisjordanie, de Jerusalem Est et du plateau du Golan, n'a rien de comparable avec le controle d'un territoire de plus de 500 000 km2. Les actes terroristes dont est victime la population israelienne sont le fait de Palestiniens qui desesperent de voir leur terre grignotee et morcelee par les colonies israeliennes et s'eloigner la perspective d'avoir un jour leur Etat. La frontiere orientale meme << de facto >> d'Israel n'est toujours pas arretee precisement par les Israeliens dont les gouvernements poursuivent methodiquement l'expansion du territoire a l'est. Le << mur >>, barriere de securite du point de vue israelien, separe physiquement deux peuples en guerre. Il y a donc de fait une insecurite en Israel due a la politique territoriale de l'Etat. Ajoutons encore qu'au nom de la securite des citoyens israeliens dans les villes mixtes peuplees de citoyens israeliens et de citoyens Arabes israeliens au statut inferieur (ils n'ont pas le droit au service militaire), des murs sont construits pour separer les quartiers des uns et des autres. Les frequents tirs de roquettes de la bande de Gaza sur le sud d'Israel ou les tirs de mortier contraignent l'armee israelienne a riposter et la population ne peut oublier cette menace. Depuis la premiere intifada en decembre 1987,... ", "theme": "Idees"}