{"id_art": "88a6fa9fc5840c2d8c42e6b8ae0c2c97", "title": "un projet d'attentat fomente depuis la prison de fresnes", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "10/10/2017", "content": " Un projet d'attentat fomente depuis la prison de Fresnes (Val-de-Marne) vient d'etre dejoue. Deux detenus incarceres pour des faits de droit commun ont ete places en garde a vue, lundi 2 octobre et mis en examen vendredi 6 pour association de malfaiteurs terroriste criminelle, a declare au Monde une source judiciaire, confirmant une information de LCI. Charles-Henri M., un Camerounais de 28 ans, et Maxime O., un Francais de 22 ans, tous deux condamnes pour des faits de vols et de violences, devaient etre liberes d'ici a la mi-octobre. Mais une enquete ouverte par le parquet de Paris en decembre 2016 a revele qu'ils ourdissaient depuis leurs cellules un projet d'attentat hors les murs. Les deux hommes, extraits de prison pour etre entendus lundi, ont ete reincarceres vendredi apres leur mise en examen de facon opportune, a quelques jours de la date prevue de leur liberation. Policiers, surveillants, braquage... C'est un renseignement obtenu a l'exterieur de la prison fin 2016 par la direction generale de la securite interieure (DGSI) qui a permis de dejouer ce projet d'attentat. Des fouilles diligentees dans les cellules des deux suspects, connus pour leurs accointances islamistes, ont permis d'exploiter leurs telephones portables et de mettre au jour des conversations evoquant differents projets d'action a l'exterieur de la prison. Aucune cible n'etait precisement designee, mais des policiers, des surveillants de prison ou encore un braquage de bijouterie devant financer l'achat d'armes etaient evoques, precise une source proche du dossier. Les suspects etaient par ailleurs en relation telephonique avec d'autres detenus radicalises. Charles-Henri M., decrit comme un meneur influent en prison, etait lui-meme en contact avec un djihadiste present dans la region irako-syrienne. Selon LCI, il aurait reconnu en garde a vue un projet d'attentat, sans en devoiler les contours. << Leur radicalisation ne fait aucun doute, ni leur volonte de passer a l'acte, mais ils en etaient encore au stade du financement >>, confie une source penitentiaire. << Projets d'action embryonnaires >> Ce n'est pas la premiere fois qu'un attentat est elabore derriere les barreaux. Le 4 septembre 2016, Bilal T., 24 ans, condamne a cinq ans de prison pour un projet de depart en Syrie, avait tente d'assassiner un surveillant a l'aide d'une lame artisanale confectionnee en cellule. Cette attaque au sein de l'unite de prevention de la radicalisation de la prison d'Osny (Val-d'Oise) avait sonne le glas de cette experimentation un mois plus tard. Selon une source penitentiaire, d'autres renseignements faisant etat de << projets d'action embryonnaires >> ont deja ete remontes au parquet de Paris par le passe. L'administration penitentiaire est engagee depuis plusieurs mois dans la mise en place d'un veritable service interne de renseignement a marche forcee. Tous les recrutements ne sont pas encore effectues malgre les promesses faites en debut d'annee par Jean-Jacques Urvoas, l'ancien garde des sceaux. Mais les echanges d'information avec les autres services, en particulier la DGSI, deviennent plus fluides. ", "theme": "Police et justice"}