{"id_art": "765efce1c7a68bae3fbf477e4ddf8352", "title": "des stages de << reve >> pour collegiens sans piston", "newspaper": "Le Monde", "author": ["Pascale Krémer"], "date_publi": "28/03/2017", "content": " Pour son avenir, Samy, 15 ans, envisageait deux possibilites. Footballeur professionnel. Ou rien. << Voir les choses venir >>, selon l'expression deja fataliste de l'eleve de 3e a Romainville (Seine-Saint-Denis). Une autre voie s'est miraculeusement ouverte a lui grace a l'association Viens voir mon taf, capable d'offrir aux collegiens des etablissements les plus populaires le stage en entreprise de leurs reves. << Je suis parti sur leur site Internet, se souvient Samy, il y avait plein de stages. Comme j'avais pas d'idees, je me suis dit \"Tente un truc\", et j'ai choisi la radio. >> Il etait plutot Skyrock, se retrouve a Europe 1. Depeches, interviews, studio, montage... << C'etait trop bien ! Tout le monde se parlait. Pas de petits clans comme au college. >> Tout cela a Paris, qu'il n'avait frequentee qu'en sortie de classe. << Quand on quitte le boulot, tout est eclaire, c'est beau. >> Depuis cette semaine << trop courte >>, Samy s'envisage journaliste, lit Le Parisien et a arrache son passage en 2de generale. Passer le balai chez le coiffeur du coin Cette nouvelle << motivation de ouf >>, il la doit a trois femmes. Trois amies alors trentenaires traumatisees par l'attentat contre Charlie Hebdo, en janvier 2015. Melanie Taravant et Virginie Salmen sont journalistes, Gaelle Frilet est alors professeure d'anglais a Romainville. Que faire de concret, d'immediat ? Alors qu'elle raconte a ses amies le gachis de ses eleves de 3e, parfois brillants, pour qui la semaine << decouverte de l'entreprise >> se resume a passer le balai chez le coiffeur du coin, faute de relations, s'impose l'idee evidente : offrir a ces jeunes le reseau qui leur fait defaut. Leur carnet d'adresses est leur arme citoyenne. Amis, amis d'amis, connaissances professionnelles, la petite bande mobilise large pour monter le site de l'association toute neuve Viens voir mon taf, puis pour degoter les premiers stages. Sur la plate-forme Web lancee en septembre 2015 se rencontrent offres de professionnels et demandes d'eleves (des reseaux d'education prioritaire ou de << prepas pro >>), appuyees par une petite lettre de motivation. Une bourse aux stages qui contrecarre la reproduction sociale - combien d'entreprises n'accueillent que les enfants de leurs salaries ? - et l'autocensure des collegiens, auxquels tant de professions semblent inaccessibles. << Les plus debrouillards s'adressent aux commerces sur le chemin de l'ecole, le kebab, le Leader Price, la pharmacie quand ils presentent bien. Les autres sont repeches au dernier moment par la mairie... >> Gaelle Frilet << Le stage est obligatoire, et utile. Pourtant rien n'est fait pour accompagner les eleves, rappelle Gaelle Frilet. Ils doivent se debrouiller, mais ils se decouragent, leurs parents ne sont pas toujours familiers du monde du travail. Les plus debrouillards s'adressent aux commerces sur le chemin de l'ecole, le kebab, le Leader Price, la pharmacie quand ils presentent bien. Les autres sont repeches au dernier moment par la mairie... Ils reviennent depites, ils se sont ennuyes, ils ne sont meme pas sortis du quartier. >> Grace a l'association, financee par quatre fondations d'entreprise (EDF, Vinci, Transdev, Omnes Capital), la Fondation de France et un coup de pouce participatif (6 000 euros recoltes l'ete dernier sur Le Pot commun), 275 eleves ont pu, sans piston, aller voir ailleurs ce qu'ils pourraient y faire. Ils en sont sortis transformes. Les parents n'en reviennent pas. Le pere de Samy a garde contact avec un jeune reporter d'Europe 1 qu'il considere comme un mentor pour son fils. Telle autre eleve, aussi discrete qu'excellente, s'est vu recommander par l'infirmiere qui l'accueillait de viser plus haut. Pourquoi pas medecin ? << Franchement, ca nous ouvre les portes d'avoir des stages enrichissants. Parce que c'est pas une heure avec la conseillere d'orientation qui donne des idees >>, lance Yasmina Mabrouk, 16 ans, qui a plonge l'an passe dans le grand bain culturel parisien. Elle sait desormais que Sciences Po existe et qu'elle s'y verrait bien. Kit d'explications Sur le site de l'association, les futurs stagiaires trouvent des fiches conseils pour leur premiere rencontre avec le maitre de stage. Eviter le jogging, jeter son chewing-gum, penser a saluer les personnes presentes, les regarder dans les yeux, sourire, avoir un langage correct, se tenir droit... et << truc a ne pas oublier : eteindre ton portable ! >>. Les futurs maitres de stage, eux, peuvent s'emparer d'un kit d'explications a deployer dans leur entreprise : fiches (<< Cinq bonnes raisons d'accueillir un stagiaire >>), affiches, depliants et meme << elements de langage >>. Ils ne s'en doutent pas toujours, mais cette generosite sera recompensee. Sous le regard des collegiens, leur metier redevient enviable, leur motivation se trouve reboostee. Hermine de Castro, de l'agence parisienne d'architecture et d'urbanisme Chabannes & Associes, a deja recu six stagiaires. A son arrivee du Portugal, alors qu'elle avait 6 ans et ne parlait pas un mot de francais, un couple de personnes agees l'avait prise sous son aile. << J'ai l'impression de devoir rendre quelque chose. >> Avec une certaine tendresse, elle decrit ces petits curieux qui restent parfois cinq minutes devant l'interphone avant d'oser sonner, qui decouvrent l'entreprise, savourent le calme, l'attention qui leur est portee et qui, pour certains, excellent dans la construction de maisons sur logiciels - ils leur ajoutent volontiers une piscine. << Peu importe s'ils deviennent architectes, dit-elle. Ces gamins auront fait des rencontres, vu d'autres choses, accessibles, dans un milieu different. >> A midi, son stagiaire recoit rituellement un ticket repas et cette consigne : << Regarde la ville ! >> ", "theme": "L'epoque"}