{"id_art": "8bc5bd1bee2aee096d6e71a39f7d9695", "title": "investiture de trump : un cauchemar logistique et securitaire", "newspaper": "Le Monde", "author": [""], "date_publi": "18/01/2017", "content": " L'investiture de Donald Trump, bientot 45e president des Etats-Unis, aura lieu vendredi 20 janvier. Le clou des celebrations se tiendra en milieu de journee (a 18 heures, heure de Paris), quand le nouveau president pretera serment sur les marches ouest du Capitole et entrera officiellement en fonction. Depuis plusieurs semaines, les organisateurs, civils et militaires, s'activent pour preparer la ceremonie. Investiture a taille humaine Des centaines de milliers d'Americains devraient se masser sur le National Mall, la grande artere verdoyante qui traverse Washington, pour y assister. Les grands hotels de la capitale proposent des sejours a des tarifs astronomiques, pouvant aller jusqu'a 45 000 dollars les quatre jours. La victoire de Donald Trump n'a pas provoque de vague d'enthousiasme, et les reservations ont tarde a decoller. Depuis, la demande a repris, mais la plupart des hotels ont reduit leurs offres pour des sejours de deux nuits, au lieu de quatre, comme c'etait le cas lors des precedentes investitures. Les organisateurs estiment que l'investiture de Donald Trump ressemblera, en termes d'affluence, a la deuxieme investiture de Barack Obama. En janvier 2013, 800 000 spectateurs etaient venus assister a sa prestation de serment, contre 1,8 million lors de sa premiere, en janvier 2009. Mesures de securite Environ 28 000 agents du Secret Service (qui assure la securite du president et de personnalites) et des forces de securite americaines seront deployes dans la capitale. Le cout de ce dispositif devrait avoisiner les 100 millions de dollars. Les autorites craignent particulierement un attentat, notamment lors de la prestation de serment a laquelle participeront non seulement le president sortant et le president elu, mais aussi les anciens presidents et la plupart des hauts fonctionnaires du gouvernement et des membres du Congres, tous regroupes dans un petit espace sur la colline du Capitole. Ces personnalites seront protegees par des vitres blindees et des tireurs d'elites du Secret Service patrouilleront sur les toits environnants. Le FBI va aussi deployer des detecteurs de radiation et de substances chimiques. L'une des grosses inquietudes est celle d'une attaque au camion lance dans la foule. Le perimetre << sera encore plus lourdement protege par des poids lourds, des camions bennes et des betonnieres pour interdire l'acces a des vehicules non autorises >>, a indique dimanche Jeh Johnson, le ministre de la securite interieure. Autre souci : les drones, tres repandus et bon marche. Par mesure de securite, ils sont deja interdits dans le ciel de Washington mais cette menace particuliere est << une chose a laquelle nous sommes prepares et nous disposons de la technologie necessaire pour y faire face >>. Le centre de la capitale federale bloque Une zone rouge dans laquelle la circulation est interdite sera mise en place a partir du 18 janvier a midi et ne sera levee que le 23 janvier. La zone verte, un peu plus large, sera mise en place a partir du 19 janvier a midi : seuls pourront s'y rendre les habitants et entreprises du quartier. Certaines rues et cinq stations de metro seront fermees tout le temps de l'evenement. Pour acceder aux ceremonies, il y a deux solutions : disposer d'un billet (il en existe six types attribues essentiellement par les membres du Congres) permettant d'acceder aux abords du Capitole, ou se masser avec les anonymes sur une grande partie du National Mall. Les spectateurs ne pourront avoir sur eux davantage que leur telephone, portefeuille et un appareil photo. Les petits sacs a main seront toleres, mais pas les sacs a dos, indique le site de la mairie de Washington. **UPDATED** Walking map for Inauguration Day. #Inaug2017 #KnowBeforeYouGo https://t.co/Nh0AMtJaoj-- Inaug2017 (@Inauguration 2017) require([\"twitter/widgets\"]); Vendredi, un collectif regroupe sous le nom de DisruptJ20 (Desorganiser le 20 janvier), et travaillant avec d'autres mouvements de protestation comme Black Lives Matter, ne a la suite de violences policieres contre des membres de la communaute noire des Etats-Unis, veut paralyser les ceremonies d'investiture en s'en prenant aux douze barrages de securite qui seront etablis au Capitole, ou Donald Trump doit preter serment. Ils comptent aussi agir le long des quatre kilometres du trajet qu'empruntera le cortege presidentiel sur Pennsylvania Avenue. << Nous voulons stopper l'investiture >>, a declare David Thurston, du comite d'organisation, lors d'une conference de presse. << Nous voulons voir se developper une rebellion bouillonnante dans cette ville et dans tout le pays >>, a-t-il ajoute. Sur Facebook, un peu plus de 1 000 personnes affirment qu'elles participeront a cette journee de mobilisation. L'inconnue de la Marche des femmes En revanche, il semble plus difficile d'etablir une projection pour l'affluence a la Marche des femmes, qui doit se derouler le lendemain de l'investiture, samedi. Les organisateurs et la direction du National Park Service, charge de delivrer ou non des autorisations de manifester, misent sur 200 000 personnes qui defileront dans les rues de Washington pour protester contre le nouveau president. Les organisateurs de la marche ont demande aux participants de s'enregistrer et de remplir un questionnaire sur leur site pour avoir une estimation precise du nombre de participants. D'ores et deja, plus de 100 000 personnes se sont enregistrees, a indique Janaye Ingram, qui s'occupe de la logistique de la marche. Christopher Geldart, le directeur de la securite interieur pour le District de Columbia, estime que les 200 000 manifestants sont une estimation modeste. Quelque 1 800 bus ont demande une autorisation de parking pour le 21 janvier, ce qui represente 100 000 participants pour les seuls bus, indique Christopher Geldart. Par contraste, seuls 400 bus ont demande une autorisation de parking pour l'investiture de Donald Trump. L'entreprise ferroviaire Amtrak indique de son cote que toutes les places dans les trains a destination de Washington sont reservees, ce qui augure d'une participation importante. ", "theme": "Elections americaines"}