{"id_art": "8c01b90202220373aef6c8ddea187ee9", "title": "l'ei revendique un attentat contre la communaute soufie au pakistan", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "16/02/2017", "content": " C'est l'un des lieux saints les plus reveres du soufisme. Jeudi 16 fevrier, jour de priere, dans le sanctuaire bonde de La'l Shahbaz Qalandar, les fideles etaient entres dans une danse extatique, lorsqu'une explosion a transforme ce spectacle de devotion en scene d'horreur. Sous l'ancienne coupole ornee de fragments de miroirs et de ceramiques, l'attentat-suicide n'a laisse que des corps demembres gisant dans des mares de sang. En l'absence d'hopital a proximite, la premiere ville etant situee a une centaine de kilometres, de nombreux fideles sont morts de leurs blessures. Sans attendre les secours, certains ont ete transportes a moto ou dans des voitures vers l'hopital le plus proche, d'autres ont ete transportes a bord d'avions et d'helicopteres militaires. Le bilan de l'attentat s'elevait, vendredi matin, a au moins 75 morts et 300 blesses. L'attaque a rapidement ete revendiquee par l'organisation Etat islamique (EI), via Amaq, son organe de propagande. Le soufisme, dont le culte des saints est juge << heretique >> par les groupes d'islamistes radicaux, est regulierement la cible d'attaques. La derniere au Pakistan remonte a novembre 2016, lorsqu'une autre attaque suicide dans un sanctuaire soufi, situe dans la province du Baloutchistan, avait fait 52 morts. Le mausolee vise jeudi soir abrite la sepulture de Lal Shahbaz Qalandar, ne au XIIe siecle, l'un des rares saints a avoir recu le titre de Qalandar reserve aux figures spirituelles les plus elevees. Le sanctuaire, rendu celebre pour la chanson Dum a Dum Mast Qalandar, jouee dans le monde entier par Ustad Nusrat Fateh Ali Khan, est frequente chaque annee par des millions de fideles appartenant a toutes les religions. C'est un lieu << consacre a la reflexion, un espace qui accepte [tout le monde] sans poser de questions sur la religion, l'identite linguistique ou l'appartenance politique. C'est sans doute ce symbole d'unite et de tolerance, qui a fait de lui la cible de la violence barbare >>, ecrit Qasim A. Moini dans le quotidien The Dawn dans son edition du 17 fevrier. << Chaque goutte de sang de la nation sera vengee >> Le gouvernement de la province du Sindh, ou se situe le sanctuaire La'l Shahbaz Qalandar, a annonce trois jours de deuil. Les medias locaux rapportent que, dans la nuit de jeudi a vendredi, 25 terroristes presumes ont ete tues dans une vaste operation menee par l'armee et la police. Celle-ci devrait se poursuivre pendant plusieurs jours. << Chaque goutte de sang de la nation sera vengee, et vengee immediatement >>, avait prevenu le general Qamar Javed Bajwa, chef de l'armee pakistanaise, quelques heures apres l'attentat-suicide. Le premier ministre pakistanais, Nawaz Sharif, a, quant a lui, condamne l'attaque, soulignant dans un communique qu'<< un attentat contre l'un d'entre nous est un attentat contre nous tous >>. Le Pakistan a egalement decide de fermer a Torkham son poste-frontiere avec l'Afghanistan, accuse par Islamabad d'abriter des insurges talibans et de l'Etat islamique sur son sol. Kaboul estime de son cote que le Pakistan soutient les rebelles talibans dans leur offensive contre l'armee afghane. Vendredi matin, des diplomates afghans ont ete convoques au quartier general de l'armee pakistanaise, a Rawalpindi, ou leur a ete remise une liste de << 76 terroristes les plus recherches >>. L'armee reclame que l'Afghanistan engage des << actions immediates >> contre eux ou les livre aux autorites pakistanaises. Lire aussi : Au Pakistan, l'inexorable progression de l'Etat islamique Cet attentat-suicide est le cinquieme d'une serie d'attaques qui a fait pres de 100 morts en seulement quatre jours au Pakistan. << Il semble que le Pakistan se soit endormi dans un sentiment de securite trompeur, ecrit le quotidien The Nation dans son editorial du 17 fevrier. Le gouvernement et les agences de securite ont besoin de reevaluer leur strategie. >> L'offensive militaire baptisee << Zarb-e-Azb >> (attaque de l'epee du Prophete, en ourdou) lancee en juin 2014 contre les deux regions tribales du Nord-Waziristan et du Khyber, refuges de predilection des groupes djihadistes est loin d'avoir ete concluante, meme s'il a fait reculer le nombre d'attaques terroristes au Pakistan ces deux dernieres annees. Elle a pousse les militants a se refugier dans la region voisine du Baloutchistan et de l'autre cote de la frontiere afghane. << Apres avoir lance cette offensive, le gouvernement a cru, a tort, que les talibans pakistanais etaient partis, mais leurs reseaux, leurs relais, au Pakistan sont intacts et ils operent desormais d'une autre maniere >>, explique l'analyste Zahid Hussain, un specialiste des questions de terrorisme base a Islamabad. Un mois apres l'attaque d'une ecole a Peshawar qui avait fait 150 morts, en decembre 2014, le gouvernement avait egalement elabore un << plan d'action national >> qui prevoyait l'instauration de tribunaux militaires antiterroristes et une reforme des ecoles coraniques. << Le Pakistan a besoin d'une politique mieux coordonnee et de long terme pour combattre le terrorisme, notamment dans l'education et la justice. De nombreuses lois sont votees, mais elles sont mal appliquees >>, regrette Zahid Hussain. ", "theme": "Asie-Pacifique"}