{"id_art": "141ceace59d137ed35fcfe285b2df3ac", "title": "arrestation de l'auteur presume de l'attentat du nouvel an a istanbul", "newspaper": "Le Monde", "author": [""], "date_publi": "17/01/2017", "content": " Il aura fallu plus de deux semaines de chasse a l'homme pour retrouver l'auteur presume de la fusillade du Nouvel An dans une discotheque d'Istanbul, le Reina, qui avait fait 39 morts. Plusieurs medias turcs, dont la television d'Etat TRT et le journal Hurriyet, ont annonce dans la nuit de lundi 16 a mardi 17 janvier que l'homme, d'origine ouzbeke, avait ete capture a Istanbul. Mardi, le gouverneur d'Istanbul, Vasip Sahin, a annonce que << le terroriste a[vait] admis son crime >>. << Il a ete entraine en Afghanistan et parle quatre langues. C'est un terroriste bien entraine >>, a poursuivi le gouverneur. Selon l'agence de presse progouvernementale Anatolie, le suspect se nomme Abdulgadir Masharipov. L'agence de presse Dogan a precise qu'il utilisait comme nom de code << Abou Mohammad Khorassani >> au sein de l'organisation djihadiste Etat islamique (EI). Il avait deja ete identifie sous ce nom par les services de renseignement et la police antiterroriste d'Istanbul comme un Ouzbek de 34 ans, faisant partie d'une cellule du groupe EI en Asie, selon des articles parus dans la presse turque le 8 janvier. Lire aussi : Les fractures d'Istanbul 35 personnes arretees L'homme a ete retrouve avec son fils de quatre ans dans un appartement du quartier stambouliote d'Esenyurt, lors d'une vaste operation policiere, selon TRT. Un Irakien et trois femmes, originaires << d'Afrique et d'Egypte >>, ont egalement ete interpelles dans le meme appartement que l'assaillant, a precise M. Sahin. L'arrestation s'est produite lors d'une operation de police menee conjointement avec les services secrets turcs (MIT) au milieu de la nuit. La police avait repere la cache du suspect trois jours auparavant et avait suivi l'homme pour pouvoir identifier ses complices. Depuis l'attentat, les autorites avaient renforce les controles aux frontieres pour eviter que l'assaillant ne leur echappe, et des informations laissaient entendre qu'il n'avait jamais quitte la ville. Selon la chaine TRT, il residait dans un appartement loue par un ressortissant kirghiz a Istanbul, qui a egalement ete arrete. Le fils du suspect a ete confie aux services sociaux. Au moins 35 personnes avaient deja ete arretees a la suite de l'attentat avant cette operation policiere, selon le decompte d'Anatolie. Alors que le suspect etait interroge au siege de la police stambouliote, d'autres operations policieres ont eu lieu dans la ville. Jeudi, un vice-premier ministre turc avait declare que l'homme, qui a tue 39 personnes et fait plus de 60 blesses dans le club le Reina, au bord du Bosphore, avait ete localise. Lire aussi : Turquie : trois rescapes de l'attentat d'Istanbul racontent leur nuit d'horreur Attentat revendique par l'EI A 1 h 15, dimanche 1er janvier, un assaillant arme d'un fusil d'assaut surgissait devant la boite de nuit Reina. Apres avoir abattu un policier et un civil qui se trouvaient devant l'entree, il ouvrait le feu sur la foule dans la discotheque, ou 700 a 800 personnes fetaient le passage a l'annee 2017. << D'une facon sauvage et impitoyable, il a mitraille des personnes qui etaient simplement venues celebrer le Nouvel An >>, avait alors deplore le gouverneur de la ville, Vasip Sahin. Apres etre entre dans la discotheque, l'assaillant avait tire au hasard sur la foule. Selon la chaine d'information NTV, plusieurs personnes avaient plonge dans le Bosphore pour echapper aux coups de feu. Des le lendemain, le premier ministre turc, Binali Yildirim, avait annonce qu'une grande chasse a l'homme etait lancee dans le pays pour retrouver le suspect, qui avait apparemment pris la fuite en changeant de vetements apres l'attaque. L'annonce precisait que l'agresseur avait laisse son arme sur les lieux et << profite de l'anarchie pour s'enfuir >>. Le meme jour, l'EI revendiquait l'attentat, dans un communique publie sur les reseaux sociaux. ", "theme": "Europe"}