{"id_art": "a5d8e7ceb229ac20e6165999bf06e3fa", "title": "emmanuel macron, itineraire d'un enfant gate", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "31/08/2016", "content": " L'histoire, certes romanesque, ne pouvait se finir qu'ainsi. A huit mois du premier tour de l'election presidentielle, Emmanuel Macron, la creature politique creee par et pour Francois Hollande, a fini par quitter le gouvernement, afin d'<< entamer une nouvelle etape de [son] combat >> et << construire un projet qui serve uniquement l'interet general >>. A 38 ans, dans un sourire eclatant, et sans que l'on discerne clairement sur quelles bases et dans quel cadre, hormis ceux d'une ambition politique exponentielle et demesuree. Avant de s'achever par cette monumentale trahison, la trajectoire de l'enfant prodigue avait commence classiquement. La legende est desormais connue. Le parcours rectiligne, et si emblematique des elites francaises, de ce brillant garcon issu d'une famille de medecins d'Amiens. Son amour avec Brigitte Trogneux, sa prof de francais au lycee, de plus de vingt ans son ainee. Sa dimension intellectuelle, avec son passage, comme assistant, au cote du philosophe Paul Ricoeur. Certes, il a rate le concours d'entree de l'Ecole normale superieure, malgre une aisance a l'oral qui faisait la joie du lycee parisien Henri-IV, ce qui << explique sa manie de citer a tout bout de champ les grands auteurs >>, selon un proche. Mais il se rattrapera a l'ENA, dans la promotion Sedar-Senghor. Il y perfectionnera sa formation dans la noblesse d'Etat et commencera a etablir ses reseaux, notamment avec Gaspard Gantzer et Boris Vallaud, futurs membres eux aussi du cabinet de Francois Hollande a l'Elysee. Il en sort dans les premiers, et donc par la voie royale : l'Inspection des finances. << Un jeune qui plait aux vieux >> En 2008, il rejoint le prive et la banque d'affaires parisienne Rothschild & Cie. C'est Jacques Attali, connu lors de son passage a la << Commission pour la liberation de la croissance francaise >>, dont Macron sera le rapporteur adjoint, qui a fait le go-between. Deux ans lui suffisent... ", "theme": "Politique"}