{"id_art": "eca60dc9529c27faf143bad9e226b868", "title": "en colombie, les farc ont depose les armes", "newspaper": "Le Monde", "author": [""], "date_publi": "27/06/2017", "content": " Le gouvernement colombien et les FARC celebrent, mardi 27 juin, la fin du desarmement de la principale guerilla du pays, en conflit depuis plus d'un demi-siecle. Une ceremonie officielle aura lieu a 10 heures (17 heures a Paris) a Mesetas, dans le centre du pays, en presence notamment du president, Juan Manuel Santos, et du chef supreme des Forces armees revolutionnaires de Colombie (FARC, marxiste), Rodrigo Londono, alias << Timochenko >>, arrive lundi soir en helicoptere. Lire aussi : Les FARC remettent leurs armes a l'ONU << Je ressens une grande emotion et de grandes attentes >>, a-t-il tweete peu apres son arrivee. << Timochenko >> portait un tee-shirt bleu floque du drapeau de la Norvege, saluant ainsi le pays nordique qui avec Cuba ont ete garants de l'accord de paix signe en novembre. Lundi, la Mission des Nations unies (ONU) en Colombie, chargee de superviser le desarmement et de detruire les armes, a annonce que les quelque 7 000 combattants des FARC avaient remis leur arsenal conformement a la feuille de route de l'accord de paix, soit 7 132 armes desormais stockees par la mission onusienne. << Le desarmement represente le debut d'une nouvelle Colombie qui avance vers la paix. Merci a la Mission de l'ONU pour son soutien et son travail >>, a tweete le president Santos peu apres l'annonce des Nations unies. La #DejacionDeArmas representa el inicio de una nueva Colombia que avanza hacia la paz. Agradezco a @MisionONUCol p... https://t.co/ZUETQE1bz2-- JuanManSantos (@Juan Manuel Santos) require([\"twitter/widgets\"]); Un desarmement assombri par l'attentat a Bogota En rendant son arme, chaque guerillero s'est vu remettre un certificat et a signe un acte l'engageant a ne plus les reprendre. Les armes << ont rempli une fonction determinee a un moment determine, aujourd'hui nous prenons une decision politique et nous n'en avons plus besoin >>, assurait recemment a l'Agence France-Presse l'un des plus hauts dirigeants des FARC, Mauricio Jaramillo. L'ensemble du processus, qui a valu au president Santos le prix Nobel de la Paix, vise a tourner la page du plus ancien conflit arme d'Amerique latine qui a fait au moins 260 000 morts, plus de 60 000 disparus et 7,1 millions de deplaces. La derniere phase du desarmement visant a remettre a l'ONU les 40 % restants, avait toutefois ete assombrie par un attentat a la bombe, le 17 juin dans un centre commercial de Bogota, qui a tue trois personnes dont une Francaise. L'attaque, attribuee au groupuscule extremiste Mouvement revolutionnaire du peuple (MRP) dont neuf membres presumes ont ete arretes, avait revele une Colombie encore troublee par la violence malgre ses desirs de paix. Un retour a la vie civile Avec l'armement recupere, puis fondu, trois monuments symbolisant la fin du conflit seront eriges : a New York, a Cuba - siege des negociations de paix - et en Colombie. La prochaine etape sera ensuite le retour a la vie civile de ces desormais ex-guerilleros, jusque-la regroupes dans 26 zones du pays et qui beneficieront d'une justice speciale garantissant l'amnistie pour la majorite d'entre eux. Les FARC, nees d'une rebellion paysanne en 1964, devraient connaitre une seconde vie sous forme de parti politique. En ligne de mire : les elections generales de 2018, pour lesquelles les FARC pourraient presenter un candidat presidentiel. Un congres du parti est prevu en aout. ", "theme": "Ameriques"}