{"id_art": "bc739840382b5c4dfc52ecdf24ee8adf", "title": "une voiture folle fauche une dizaine de passants a copacabana, la piste de l'attentat ecartee", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "19/01/2018", "content": " Il etait environ 20 h 30, jeudi 18 janvier, quand les equipes de la police civile ont fait etat a Rio de Janeiro d'un accident aussi spectaculaire qu'effrayant. Sur la baie mythique de Copacabana, un conducteur a derape sur le trottoir orne des mosaiques de Burle Marx, n'arretant sa course folle que dans le sable apres avoir fauche les pietons. Une douzaine de personnes auraient ete blessees, dont un enfant et un bebe dans << un etat grave >>. Selon le quotidien bresilien O Globo, le nourrisson, age de 8 mois, aurait succombe quelques heures plus tard a l'hopital. L'eventualite d'une attaque terroriste a immediatement ete ecartee. << Le chauffeur presentait des signes d'alcoolisation >>, a d'abord explique l'attache de presse de Paulo Cesar Amendola, secretaire a l'ordre public de la ville de Rio, joint par telephone. Quelques heures plus tard, les autorites rectifiaient, affirmant que le chauffeur, apprehende par les policiers, aurait pu etre sujet a une crise d'epilepsie. Morre bebe de oito meses ferido em acidente em Copacabana. https://t.co/G1on8vHvnZ https://t.co/VtVd3ua77a-- JornalOGlobo (@Jornal O Globo) require([\"twitter/widgets\"]); << Les gens voulaient lyncher le chauffeur >> La baie, quadrillee par 54 cameras de surveillance installees en test par M. Amendola, un ancien colonel de la police militaire et fondateur du tres polemique bataillon d'operations speciales (BOPE) dont l'embleme est une tete de mort, etait pleine de badauds. En plein coeur de l'ete tropical, touristes et Cariocas profitaient de la fraicheur de la nuit sur la plage eclairee. << Ca a ete choquant. On reste sans reaction dans ces moments-la. Je crois que la voiture a fait dix, quinze metres en renversant des personnes. Les gens voulaient lyncher le chauffeur, mais comme il y avait une voiture de police, ils n'ont pas pu >>, a explique Magno Morais, comptable de 35 ans qui etait en train de jouer au volley sur la plage au moment de l'accident, interroge par le quotidien O Globo. ", "theme": "Ameriques"}