{"id_art": "25c3e15ae4963bd16e9f62c96a5c85c5", "title": "rencontre avec sherin khankan, premiere imame de scandinavie", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "16/10/2017", "content": " Ce matin d'octobre, le beau visage de Sherin Khankan, d'ordinaire si serein, ne pouvait camoufler un leger stress lorsqu'elle debarqua a son bureau, tandis que 10 heures sonnaient a l'eglise lutherienne toute proche. Elle avait, comme d'habitude, prepare et depose tres tot ses quatre jeunes enfants a l'ecole ; fait un plongeon express - vetue d'un burkini de sa confection - dans l'eau glacee de la Baltique juste au bout de la rue longeant sa maison de Dragor, un petit manoir du XVIIe siecle niche dans la verdure ; consulte courriels, textos, dossiers, et page Facebook ; puis fonce en voiture jusqu'a une station de metro lui permettant de rejoindre en quinze minutes le coeur de Copenhague ou sont installees, au premier etage d'un immeuble discret, l'association qu'elle dirige - Exit Circle - et la jeune mosquee Mariam. Sa creation. Elle avait plethore de rendez-vous. Son telephone sonnait, et il lui fallait penser a la sortie prochaine de son livre en France (La Femme est l'avenir de l'islam, a paraitre le 18 octobre chez Stock), coordonner le travail des equipes d'Exit Circle (3 salaries, 40 benevoles), cette ONG, << laique et apolitique >>, d'aide aux victimes de violences psychologiques et physiques. Mais a peine avait-elle ote son manteau noir qu'elle se lancait sur le sujet qui la tourmentait depuis deux jours : les accusations d'islamisme radical proferees par trois deputes de droite, visant a remettre en cause les subventions publiques accordees a son association. << Me voila victime d'une chasse aux sorcieres ! >> << Vous rendez-vous compte comme c'est injuste ?, disait-elle. Toutes mes actions prouvent l'exact contraire de leurs accusations ! Je suis feministe, liberale, ennemie des dogmes. Et me voila victime d'une chasse aux sorcieres ! Quel cauchemar ! >> Sur son ordinateur defilaient les articles parus dans plusieurs quotidiens. Les trois parlementaires avaient meme ecrit... ", "theme": "Europe"}