{"id_art": "aaccef854b39cfe772c42363d079a6f6", "title": "apres le massacre de kaboul, agir collectivement", "newspaper": "Le Monde", "author": [""], "date_publi": "01/06/2017", "content": " Editorial du << Monde >>. On ne compte plus les annees de guerre et de massacres en Afghanistan. Le pays est synonyme de martyr depuis tant d'annees ! L'insurrection contre l'occupation sovietique en 1979 marque le debut d'une serie d'affrontements quasi ininterrompus a ce jour. Mais, pour les habitants de Kaboul, l'attaque au camion piege du mercredi matin 31 mai restera comme l'un des moments les plus abominables que la capitale ait connu depuis longtemps. Lire aussi : La terreur a Kaboul, un defi pour les Etats-Unis Au moins 90 personnes ont ete tuees et quelque 400 autres blessees. Pour l'essentiel, on sait qui elles sont : des Afghans qui, a 08 h 20, se rendaient au travail a l'entree de la << zone verte >>, ce quartier de la ville abritant le palais presidentiel, le gouvernement et nombre d'ambassades etrangeres. Le camion a explose alors qu'il venait d'etre arrete a un barrage de l'armee. L'explosion a creuse un cratere de plus de 4 metres de profondeur. Elle a provoque l'ecroulement de plusieurs immeubles et projete du verre a plus d'un kilometre a la ronde. Les talibans gagnent du terrain On ne sait pas, ou pas encore, qui sont les auteurs de l'attentat. Les talibans, qui menent une lutte armee sans relache pour renverser le gouvernement, ont dementi etre a l'origine de ce bain de sang. Mais ils sont coutumiers de ce genre de denegation. Ils en usent a chaque fois que l'une de leurs operations terroristes visant une cible politique ou militaire fait trop de victimes dans la population civile. Le printemps est le moment ou, chaque annee, ils repartent a l'offensive. Depuis le depart de l'essentiel des troupes etrangeres du pays en 2014 - plus de 120 000 hommes des forces de l'OTAN -, les talibans gagnent du terrain. Ils controleraient aujourd'hui presque le tiers de la population du pays. Accuses d'avoir donne refuge a Al-Qaida, ces adeptes d'une version retrograde et barbare de l'islam, ont ete chasses du pouvoir en 2001 - et veulent y revenir par la force. Donald Trump hesite et, comme Barack Obama, se demande s'il existe une solution militaire en Afghanistan Les talibans beneficient toujours de leurs bases arriere au Pakistan et, vraisemblablement, du soutien d'une fraction des services de renseignement pakistanais. Mais, curieusement, personne - pas plus la Chine que la Russie, les Etats-Unis ou les Europeens - ne songe a faire serieusement pression sur Islamabad. Pas meme au lendemain d'un crime de masse comme celui de mercredi. Une presence djihadiste renforcee L'insecurite generale a aussi permis un renforcement de la presence djihadiste dans le pays. Outre Al-Qaida, des cellules de l'organisation Etat islamique (EI) s'y sont installees. Au fil des defaites de l'EI en Irak et en Syrie, le territoire de l'Afghanistan pourrait, comme avant 2001, de nouveau servir de refuge et de base de repli aux djihadistes du monde entier. Que faire ? Les Etats-Unis ne veulent pas quitter le pays sur une defaite, laisser les talibans s'emparer de quelques grandes villes et menacer Kaboul. L'armee americaine reclame des renforts pour les quelque 10 000 hommes dont elle dispose encore sur place. Le president Donald Trump hesite et, comme son predecesseur Barack Obama, il pose une bonne question : y a-t-il une solution militaire ? Rien n'est moins sur. Chine, Inde, Pakistan, Russie, Etats-Unis, Union europeenne, sans parler de l'Iran et de l'Arabie saoudite : l'Afghanistan a de nombreux parrains. Les uns s'y interessent pour des raisons strategiques, les autres pour des raisons economiques, certains pour les deux a la fois. Ils sont collectivement capables de pressions. Ils doivent agir. Il ne suffit pas de deplorer les morts apres chaque attentat. ", "theme": "Idees"}