{"id_art": "14c76510385434d7922d67240d8acb1c", "title": "<< la pegre est l'utilisateur le plus actif du bitcoin, en sus de militants libertariens >>", "newspaper": "Le Monde", "author": ["Paul Jorion (Economiste et anthropologue, université catholique de Lille)\n"], "date_publi": "12/12/2017", "content": " L'ouverture a Chicago de deux marches a terme du bitcoin - l'un par le Chicago Board Options Exchange (CBOE) le 10 decembre, l'autre par le Chicago Mercantile Exchange (CME), le 18 decembre - sera-t-elle un moment-cle de la legitimation de cette cryptomonnaie ? L'exemple, il y a quinze ans, d'une autre innovation financiere pourrait conduire a y lire, au contraire, une marque de defiance envers elle. Rappelons que le bitcoin, un jeton dont le detenteur est anonyme et la securite assuree par le chiffrement, ambitionne d'etre considere comme une veritable monnaie. Son irruption en << une >> des journaux est due a la valeur elevee atteinte par ces jetons, qui apparaissent du coup comme une source possible d'enrichissement. L'exemple passe est celui du Policy Analysis Market (PAM) en 2003, un projet de marche a terme pour un produit financier derive dont le sous-jacent aurait ete les retombees de certains attentats terroristes. L'argumentation de ses promoteurs (en l'espece le departement de recherche du Pentagone, DARPA) etait que les candidats terroristes tenteraient egalement de beneficier financierement de leurs actes, et qu'une activite anormale sur un << produit >> particulier - l'assassinat du roi de Jordanie, par exemple - signalerait son imminence. Un tolle dans l'opinion et au Congres, qui y a vu un encouragement a de tels attentats, et a enterre le projet. La pegre l'utilisateur le plus actif La finalite du PAM s'est eclairee par la suite, car il jetait les bases d'un autre projet : la National Security Agency (NSA), qui mettrait par la suite secretement sur ecoutes dans les annees qui suivirent l'ensemble de la population americaine et ses correspondants etrangers, fut creee malgre, la aussi, l'opposition des parlementaires americains. Il n'etait donc pas tant question de noter la << popularite >> boursiere de tel ou tel projet d'attentat que d'ecouter ce que diraient les parties interessees dans leurs conversations. Quel... ", "theme": "Idees"}