{"id_art": "a3c4aea964310f425121aee527052f61", "title": "un homme condamne a deux ans de prison ferme pour incitation au terrorisme sur l'application telegram", "newspaper": "Le Monde", "author": [""], "date_publi": "30/09/2016", "content": " Un homme de 29 ans a ete condamne vendredi 30 septembre a quatre ans de prison, dont deux avec sursis, pour avoir incite sur la messagerie Telegram un correspondant a commettre un attentat. Il a egalement ete reconnu coupable de consultation habituelle de sites djihadistes pour s'etre abonne a une chaine revendiquee par l'Etat islamique sur ce reseau. Le prevenu a assure devant le tribunal correctionnel de Paris qu'en realite il plaisantait et se moquait de ses correspondants radicalises en se faisant passer pour l'un des leurs. Son avocat, Me Martin Mechin, a estime que cette peine << d'une severite qui se veut exemplaire >> etait << inadaptee >> et que son client ne presentait << aucune dangerosite >>. << Si tu passes a l'action demain, tu seras des notres >> L'homme de 29 ans a explique avoir ete contacte via Facebook par des correspondants << plus ou moins radicalises >> qui lui parlaient de religion et l'ont invite a echanger avec eux sur Telegram. C'est ainsi qu'au fil de ses echanges par ce biais, l'accusation lui reproche d'avoir incite un jeune homme a se rendre en Syrie, et un autre a commettre un attentat. << Si tu passes a l'action demain, tu seras des notres >>, ecrivait-il notamment a l'un de ses correspondants, qui s'avere souffrir de problemes psychologiques. Environ une heure et demie plus tard, il lui avait propose de lui vendre une bombe nucleaire et de se retrouver au commissariat pour que ce soit << plus sur >>. L'homme avait aussi suggere a son interlocuteur de passer a l'acte << le 31 fevrier >>, a-t-il explique, pour tenter de convaincre le tribunal. Mais comment etre sur que son correspondant, a la personnalite fragile, ne passe pas a l'acte, lui ont objecte les juges. Cet homme avait lui aussi ete interpelle, mais n'a pas ete poursuivi a ce stade, aucun projet precis n'ayant ete mis en evidence. Pour son avocat, un tel jeu, << c'est bete, c'est mechant, c'est dangereux >>, << il avait trouve ses cons et il a joue >>, a-t-il plaide, decrivant son client comme << un grand gamin immature >>. Me Mechin, qui avait demande la relaxe, s'en est pris a la peine << disproportionnee >> requise par le parquet - quatre ans de prison dont dix-huit mois avec sursis. L'homme condamne vendredi faisait l'objet d'une fiche S, mais aucun element du dossier n'indique pour quelle raison. Il ne frequente pas de musulmans radicaux et ne va pas a la mosquee, avait-il souligne. ", "theme": "Police et justice"}