{"id_art": "74aafe88c88b62aeba9024fe77c26d21", "title": "un sdf condamne pour avoir vole des victimes de l'attentat de manchester", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "30/01/2018", "content": " Chris Parker, 33 ans, a personnifie un temps l'heroisme des pauvres. Alors qu'il mendiait a l'entree de la Manchester Arena, le 22 mai, une bombe a explose, provoquant un carnage dans le public familial venu ecouter la chanteuse Ariana Grande. N'ecoutant que son courage, il s'etait porte au secours des victimes, a-t-il raconte aux medias en quete d'une << belle histoire >> au milieu de l'horreur. Manchester avait trouve son heros hugolien. Plus de 50 000 livres sterling (59 000 euros) avaient ete collectes sur Internet pour le remercier. Vingt-deux personnes, dont sept enfants, sont mortes dans cet attentat-suicide islamiste. Mais le sans domicile fixe n'a, en realite, sauve personne. Mardi 30 janvier, Chris Parker a ete condamne a quatre ans et trois mois de prison par un tribunal de Manchester pour avoir vole de l'argent et un telephone portable a des victimes qu'il pretendait avoir aidees. Des images de videosurveillance le montrent se penchant sur Pauline Healey pour lui prendre son sac a main, alors que sa petite-fille de 14 ans agonise a ses cotes. << Desole, je ne peux pas parler maintenant >> Parker a ensuite preleve la carte bancaire de la grand-mere pour s'acheter a manger chez McDonald's. Entre-temps, il a pris une photographie de la mamie et de sa petite-fille gisant sur le sol et l'a vendue 100 livres a un journaliste. Devant le tribunal, Pauline Healey, qui fut blessee grievement, a decrit son << soulagement initial >> d'avoir vu M. Parker approcher ce jour-la. D'autres sequences filmees montrent le SDF derobant l'iPhone 6 d'une adolescente blessee. L'enquete a etabli qu'il avait ensuite refuse de repondre aux multiples appels telephoniques inquiets, destines a s'enquerir de l'etat de la jeune fille. << Desole, je ne peux pas parler maintenant >>, avait-il repondu. Le procureur a admis que le faux heros avait offert une assistance << limitee >> a certaines victimes -- aidant une victime a s'asseoir sur une chaise roulante ou offrant a une fillette un tee-shirt preleve sur un stand de vente. Et le juge Chris Parker de lui rappeler : << Vous n'etiez pas le heros que vous pretendiez etre, vous n'etiez qu'un vulgaire voleur >>, tout en estimant << difficile de trouver un ensemble de circonstances plus reprehensibles >>. La mere de l'adolescente au telephone vole a resume : << C'est la pire chose qu'une personne puisse faire aux autres. >> Pour elle, le choc de l'attentat lui-meme s'est double d'un << autre choc >>, revelateur lui aussi du potentiel d'<< ignominie >> des etres humains. ", "theme": "Attentat de Manchester"}