{"id_art": "736b68692ebc923ef9bc1edaacf2682c", "title": "attentats en allemagne : ansbach ne veut pas ceder a la peur et a la haine des refugies", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Ansbach (Bavière), envoyée spéciale)\n"], "date_publi": "28/07/2016", "content": " Cet apres-midi-la, Moritz a depose au pied du mur un petit pot de fleurs, a l'endroit ou la Pfarrstrasse fait un angle. Il a pris soin d'y placer a cote un arrosoir bleu, accompagne d'un message : << Ne laissez pas l'humanite se dessecher. >> C'est la, en plein coeur de la vieille ville d'Ansbach, qu'un refugie syrien de 27 ans s'est fait exploser, dimanche 24 juillet, signant le premier attentat-suicide a motivation djihadiste sur le territoire allemand. Quinze personnes ont ete blessees dans l'attaque, qui visait a commettre un bain de sang parmi les 2 500 spectateurs d'un concert en plein air. En face de la fleur de Moritz, posee par terre contre une chaise, un autre ecriteau lance : << Vous n'aurez pas ma haine. >> Moritz a repousse ses vacances a cause de l'attentat. << Parmi les victimes de dimanche, il y avait des personnes en etat de choc. Elles ne pouvaient pas attendre trois semaines qu'on s'occupe d'elles >>, confie ce travailleur social specialiste des situations de crise. Il raconte que des jeunes filles qui etaient au concert dimanche soir ont cru voir leur derniere heure. << Elles etaient dans ce lycee d'Ansbach qui a connu l'agression a la hache d'un eleve fou en 2009. Tout a coup, des images atroces leur sont revenues en memoire. Ansbach, notre ilot de calme et de serenite en temps normal, etait de nouveau victime de la violence aveugle. >> << Pourquoi Ansbach ? >>, se demandent beaucoup d'habitants trois jours apres l'attentat. Et pourquoi la Baviere est-elle la cible, en une semaine, de trois attaques violentes, dont deux perpetrees par des refugies rallies a l'organisation Etat islamique (EI) ? Sous le soleil de juillet, la prospere petite ville de 40 000 habitants, au chomage quasi inexistant, refuse d'abandonner sa joie de vivre. Les murs de l'impeccable centre-ville resonnent de conversations joyeuses et d'eclats de rire aux tables des cafes. Mais une certaine anxiete a fait son... ", "theme": "Europe"}