{"id_art": "4ebc75f4a116ca4361abf3546c2c8d89", "title": "bagarres en serie autour des mines francaises", "newspaper": "Le Monde", "author": ["Béatrice Madeline\n"], "date_publi": "12/09/2016", "content": " << Scandale >>, selon Segolene Royal, la ministre de l'environnement, ou rationalite economique, d'apres le premier ministre, Manuel Valls ? Le debat qui a enflamme le gouvernement au premier week-end de septembre autour des boues rouges, ces rejets provenant de l'usine d'alumine de Gardanne (Bouches-du-Rhone), exploitee par le fonds americain Alteo, demontre avec eclat le tour passionnel que prend la question du traitement des metaux en France. Au coeur du conflit, l'autorisation donnee a Alteo de poursuivre la production d'alumine jusqu'en 2022, en rejetant dans le Mediterranee des liquides juges dangereux par les experts. Manuel Valls, lui, fait valoir que cette decision << permet a des milliers d'emplois et a l'activite economique d'etre preserves >>. Les termes d'un debat que l'on retrouve autour du projet de reouverture d'une mine de tungstene fermee en 1986 a Salau, dans l'Ariege, qui suscite de nombreuses oppositions alors que la demande de permis exclusif de recherche, deposee en novembre 2014, n'a toujours pas ete tranchee. Michel Bonnemaison, directeur general de la societe Variscan Mines (a capitaux australiens), qui a depose la demande, estime que Salau pourrait representer un << enjeu national, si ce n'est europeen >>. En effet, dit-il, le tungstene, utilise dans l'outillage, l'aerospatiale ou l'armement, est << un metal dit \"critique\", produit a 85 % par la Chine >> et le gisement de Salau pourrait etre << le premier ou le deuxieme mondial, avec au moins trente ans d'exploitation >>. << Des manoeuvres conjointes >> Il n'y a pas que dans les Pyrenees que Variscan Mines suscite l'hostilite : son siege francais, base a Orleans, a meme fait l'objet en mai d'un attentat, heureusement sans gravite, revendique par un collectif breton qui entendait s'opposer ainsi aux divers projets d'exploration de Variscan, fustigeant sa volonte supposee de faire de la Bretagne << la nouvelle province... ", "theme": "Economie"}