{"id_art": "acab42dcfbb5ee03af3e1e865ec762dd", "title": "mohamed bouhlel, l'auteur de l'attentat de nice, decrit comme << simplet >>, << influencable >> et << sadique >> par ses proches", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "02/10/2016", "content": " L'attentat perpetre a Nice le 14 juillet par Mohamed Lahouaiej Bouhlel, le plus meurtrier commis par un homme seul en Occident (86 morts, 434 blesses), a ete revendique deux jours plus tard par l'organisation Etat islamique (EI). Le message a ete lu par Adrien Guihal, un djihadiste francais charge, avec les freres Jean-Michel et Fabien Clain, des publications francophones d'un des organes de propagande de l'EI, Al-Hayat Media Center. A en croire le dossier d'instruction, cette revendication est largement opportuniste, aucune trace de contact entre le tueur, ses complices presumes et la mouvance djihadiste n'ayant ete decouverte. L'auteur du carnage de la promenade des Anglais, decrit par le communique comme un << soldat du Califat >>, est meme, exception faite de ses pulsions de mort, a l'exact oppose de l'image du djihadiste modele que cherche a vehiculer l'EI. Tous les proches entendus dans le cadre de l'enquete le decrivent comme un buveur d'alcool, consommateur de porc, infatigable coureur de jupons a la sexualite tourmentee, guere interesse par la chose religieuse. Ces temoignages dressent le portrait complexe d'un homme perturbe psychologiquement, influencable, violent et ambivalent, sur qui les videos de propagande de l'EI ont pu avoir un effet desinhibant. L'ex-employeur : << Il etait simplet et influencable >> Cet ancien employeur a embauche Mohamed Lahouaiej Bouhlel en CDI comme chauffeur-livreur en 2010, avant de le licencier l'annee suivante en raison de << remontees negatives de clients qui se plaignaient de son attitude >>. Il se souvient d'un garcon volontaire, solitaire, << narcissique >> et de toute evidence << mythomane >>. << Il avait un regard tres particulier, comme s'il deconnectait. Son regard devenait fixe et tres tres noir quand il etait en colere, explique-t-il aux enqueteurs. Il avait l'air plutot debonnaire en general et si quelque... ", "theme": "Police et justice"}