{"id_art": "e84537d344955455489b2e635e5024bc", "title": "ariana grande, une star pour ados rattrapee par la tragedie", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Difficile de ne pas voir dans l'attentat meurtrier de Manchester (Royaume-Uni) une attaque contre la jeunesse, tant l'artiste visee en est l'incarnation. Lundi 22 mai, en se faisant exploser en marge d'un concert de la chanteuse americaine Ariana Grande, l'assaillant a tue 22 personnes, dont de nombreux preadolescents et des enfants. Avant l'attentat, le plus meurtrier depuis douze ans au Royaume-Uni, ils etaient plus de 20 000 spectateurs venus assister, dans l'une des plus grandes salles de concerts du monde, la Manchester Arena, au show de la nouvelle diva du R'n'B. Apres l'attaque, Ariana Grande s'est dite << brisee >>. << Du fond du coeur, je suis affreusement desolee. Je n'ai pas de mots >>, a tweete la chanteuse, qui devait se produire jeudi et vendredi a Londres, puis poursuivre sa tournee en Belgique, en Pologne et en Allemagne. Sur sa page Facebook, des dizaines de milliers de fans - son fan-club se surnomme << Arianator >> - lui ont apporte leur soutien, en reponse au message qu'elle a publie. D'une meme voix, des petites filles lui ont demande << de ne pas culpabiliser >>. Et des parents de continuer : << Ce n'est pas de ta faute Ariana. Mes deux filles sont venues te voir ce soir, elles ont passe un moment formidable. (...) Elles ont vu des choses terribles, mais elles sont saines et sauves, comme toi. Tu apportes de la joie aux gens et ces monstres n'apportent que de la tristesse. J'espere que tu vas te remettre pour apporter a nouveau du bonheur dans la vie de tes fans. >> Une enfant star Nee en Floride dans une famille d'origine italienne, Ariana Grande, 23 ans, assiste des l'age de 4 ans a des concerts de Madonna, Celine Dion et consorts. Tres tot coachee par sa mere, elle poste sur le Web une reprise d'<< Emotions >>, de Mariah Carey, et court les castings. A 15 ans, elle rejoint les chanteurs d'une comedie musicale de Broadway, a New York. Elle integre deux ans plus tard la sitcom musicale Victorious, dans le role de Cat Valentine, qui la lance definitivement aupres du public adolescent. Un role qu'elle lache en 2012 avant de lancer sa propre sitcom, Sam & Cat. Sur grand comme sur petit ecran, Ariana Grande raffole des parodies sanglantes a la Rocky Horror Picture Show. Un extrait de sa sitcom << Sam & Cat >> : Cote musique, c'est en 2013 qu'elle sort son premier album avec un single remarque, << The Way >>, en duo avec le rappeur Mac Miller. Le succes est fulgurant. Elle se hisse dans le Top 10 aux Etats-Unis et en tete des charts en Australie, au Royaume-Uni, en Belgique ou en Ukraine, rapporte 20 Minutes. Suivront deux autres albums, tous vendus a des millions d'exemplaires et forts de collaborations avec le gotha de la pop comme Nicki Minaj, Iggy Azalea, Mac Miller, Mika... Des collaborations avec le gotha de la pop, comme Nicki Minaj, Iggy Azalea, Mac Miller, Mika... Une tessiture de 4 octaves et un demi-ton Petite par la taille (1 m 53), elle est grande par la voix, avec une tessiture de quatre octaves et un demi-ton qu'elle escalade en soprano sure de ses effets. Au fil de ses albums enregistres en studio, son style est progressivement devenu plus sensuel, notamment sur son dernier album, Dangerous Woman. Un titre provocateur autant qu'il est trompeur : Ariana Grande n'est pas coutumiere des polemiques et scandales. Incarnation de la culture americaine, elle se produit souvent dans des tenues ultra-sexys aux couleurs vives, mais revendique dans le meme temps ses racines italiennes, dont elle a garde les manieres alanguies. Contrairement a Miley Cyrus, une autre star avec laquelle on la compare parfois, Ariana Grande n'a pas rompu avec son image de star pour ados. L'un de ses titres les plus ecoutes sur You Tube, Problem : En 2015, la chanteuse pop avait fait la << une >> de la presse tabloid apres avoir ete filmee en train de lecher le glacage d'un beignet en murmurant : << Je deteste l'Amerique. >> Sommee de s'expliquer, elle avait assure qu'elle critiquait juste le penchant de son pays a trop manger, precisant etre << fiere d'etre Americaine >>. Ariana Grande se tient generalement a l'ecart de toute prise de position trop marquee, a l'exception d'allusions a son regime vegetalien pour lutter contre la souffrance animale. Lire aussi : Les arias R'n'B d'Ariana Grande Seule position affirmee : en 2015, elle s'est distinguee par un manifeste ou elle s'en prenait a l'attention portee a la vie sentimentale des femmes, et en particulier a la sienne. << La misogynie et les doubles standards sont toujours presents >>, avait ecrit Ariana Grande sur les reseaux sociaux, ou elle compte 45 millions d'abonnes sur Twitter. << J'ai hate de vivre dans un monde ou les gens ne seraient plus juges en fonction de ceux ou celles avec lesquels ils sortent/se marient/sont lies, ont des relations sexuelles (ou pas)/sont vus (...), mais sur leur propre valeur en tant qu'individu. >> ", "theme": "Attentat de Manchester"}