{"id_art": "5ee1f6846f0d3df6d09ea60e727837b0", "title": "de la rolls-royce de clemenceau a la citroen de chirac", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "05/08/2016", "content": " En France, les hommes politiques apparaissent rarement a bord de leur voiture personnelle. Parce qu'il n'y a que des coups a prendre et, aussi, parce qu'il arrive frequemment qu'ils n'en possedent point. Les apparitions des vehicules prives des grands personnages publics sont donc forcement remarquees. D'autant que, nolens volens, ils eclairent toujours la personnalite de leur proprietaire. Dans la memoire collective, la Citroen CX Prestige grise immatriculee 19FLX75 utilisee par Jacques Chirac le soir de son election a la presidence de la Republique, le 7 mai 1995, reste la plus presente. Le nouvel elu, qui appreciait de pouvoir y allonger ses grandes jambes, s'etait tellement attache a cette voiture lorsqu'il etait maire de la capitale qu'elle avait ete rachetee au parc de la Ville de Paris. Le bilan semiologique de cet episode apparait contraste. Il a contribue a << humaniser >> le personnage, cultive une certaine proximite a l'egard du public et suggere une filiation avec la tradition gaullienne, intimement lie a Citroen. En revanche, l'image que renvoie la CX chiraquienne se teinte d'une subtile nuance de ringard. Au milieu des annees 1990, l'heritiere de la DS represente le passe. Le modele d'origine est apparu en 1974, vingt ans plus tot, et le manierisme qui caracterise le traitement << haut de gamme >> des Citroen de l'epoque, commence vraiment a dater. Rapport passionne Georges Pompidou, de son cote, cultivait avec l'automobile un rapport ouvertement passionne. Il n'a jamais fait mystere de la tres belle Porsche 356, un modele de 1962, qu'il possedait. A l'epoque, les Porschistes se recrutaient jusqu'a la maison royale de Suede. Ce coupe au << flat-six >> chantant permettait au couple Pompidou de descendre en Auvergne, changeant de conducteur au milieu du trajet. La voiture, cedee par Claude Pompidou a Porsche-France, est aujourd'hui en parfait etat. Un president de la Republique cigarette au bec, au volant d'une voiture de sport sur des routes depourvues de limitations de vitesse ; aujourd'hui, l'image ne peut avoir que du succes... Road Inc - Porsche 356 A Speedster - 1955 from PYROLIA SA on Vimeo. En remontant plus loin dans l'histoire, la voiture personnelle de l'homme politique s'impose surtout comme son premier garde du corps. A condition de ne pas lesiner sur l'epaisseur de tole. Telle la Rolls-Royce Silver Ghost (1909) de Georges Clemenceau. A bord de cette enorme voiture qu'il utilisait pour ses deplacements quotidiens, il echappa a un attentat en plein Paris, le 19 fevrier 1919. Un jeune anarchiste, courant derriere la lourde voiture - qui eprouva, semble-t-il quelques difficultes a le distancer - tira neuf balles sur la Rolls-Royce dont trois atteignirent << Le Tigre >>, qui se remit de ses blessures. Forteresse roulante Soucieux d'assurer la protection de leur leader, les instances dirigeantes du Parti communiste francais deciderent en 1950 de remettre a Maurice Thorez une Delahaye 275 qui fut commandee a deux exemplaires. Cette limousine fabriquee par l'une des dernieres marques de luxe francaise avait subi un traitement de choc ; blindage de 12 mm d'epaisseur et glaces en triplex. Ladite << forteresse roulante >> du camarade Thorez pesait 3 tonnes, et ne passait pas inapercue. Un journal ayant raille << les couteuses merveilles offertes par le Parti communiste a son secretaire general >>, L'Humanite retorqua en ces termes, cites par Jean-Pierre Thevoz dans Les Automobiles celebres de l'histoire 1976 (Editions 24 Heures, 1976). << Les ouvriers regardent (...) cette merveille avec plaisir parce qu'ils savent, par experience, qu'il existe en France notamment dans les milieux de droite des tueurs prets a toutes les besognes et qu'ils ne veulent pas voir subir a leur plus sur defenseur le sort d'un Jaures. >> Faire de la Delahaye 275 une rivale de la 4 CV Renault pour le titre de << Cherie du populo >>, il fallait oser. ", "theme": "Voiture"}