{"id_art": "68e22d59730844d003a980f24a6aad67", "title": "arrestation d'un ex-marine qui preparait un attentat a san francisco", "newspaper": "Le Monde", "author": [""], "date_publi": "23/12/2017", "content": " La police federale americaine (FBI) a arrete, vendredi 22 decembre, un ancien marine accuse de preparer a San Francisco, en Californie, un attentat inspire par l'organisation djihadiste Etat islamique (EI). Everitt Aaron Jameson, un chauffeur de camion de 26 ans, comptait s'en prendre au Pier 39, haut lieu touristique de l'agglomeration, selon un proces-verbal. Le suspect a explique a des agents sous couverture qu'il voulait utiliser des explosifs pour s'attaquer a la foule sur la jetee entre les 18 et 25 decembre, parce que << Noel est le jour parfait pour commettre un attentat >>. Il avait choisi ce lieu, car << il s'y etait deja rendu auparavant et savait que c'etait un endroit ou la foule etait nombreuse >>. << Croyances djihadistes radicales >> L'homme a raconte qu'il etait << pret a mourir >>, toujours selon les documents judiciaires. Des agents du FBI ont perquisitionne sa maison de Modesto, 130 kilometres plus a l'est, en Californie, mercredi. Ils y auraient trouve son testament, ses dernieres volontes, plusieurs armes et des munitions. Il avait fait part de son projet a un agent du FBI qu'il pensait etre un membre important de l'EI. Il fallait << une autre attaque comme New York ou San Bernardino >> aux Etats-Unis, a-t-il justifie. Selon la plainte deposee devant un tribunal federal de Californie, le suspect avait << epouse des croyances djihadistes radicales et etait notamment auteur de messages qui soutenaient le terrorisme sur les reseaux sociaux >>. Il s'etait notamment rejoui de l'attentat du 31 octobre a New York, quand un homme a percute la foule avec son camion, faisant huit morts. Il << aimait >> (via les << likes >>) aussi des messages de soutien a l'EI sur Facebook. Il a ainsi << adore >>, le 29 novembre, une publication montrant le Pere Noel portant un carton de dynamite dans la Grande Pomme. Ecarte des marines pour son asthme Everitt Aaron Jameson a ete inculpe pour tentative de soutien materiel a une organisation terroriste etrangere et risque vingt ans de prison. << Il etait surveille par les forces de l'ordre, le danger n'a jamais ete imminent pour le public >>, a precise le FBI dans un communique. << Nos forces de l'ordre ont encore une fois dejoue un complot suppose contre les Americains >>, a declare, de son cote, le ministre de la justice, Jeff Sessions. Le suspect avait suivi un entrainement avec le corps des marines en 2009. Il y avait recu un diplome de << tireur d'elite >>, selon le FBI, avant d'etre congedie quand les responsables de ce corps de l'armee se sont apercus qu'il n'avait pas signale ses problemes d'asthme. Son pere sidere Un journal local, le Merced Sun Star a publie une interview du pere du suspect, Gordon Jameson, ou il decrit son fils comme une personne << gentille >>. << Je ne sais pas grand-chose sur cette affaire parce que le FBI ne me dit pas grand-chose, mais je sais que mon fils ne ferait de mal a personne. Il ne ferait pas ca a des innocents >>, a-t-il declare. Selon le quotidien Sacramento Bee, l'ancienne femme du suspect, Ashley Jameson, est en prison. Le couple a deux enfants, qui ont ete places dans une famille d'accueil. Le journal de sa ville, le Modesto Bee, a publie quelques heures apres son arrestation une lettre qu'il leur avait ecrite a 16 ans, dans laquelle il soutenait les troupes americaines stationnees en Irak depuis le debut du conflit en 2003. << Je ne sais pas ce qu'on vous a appris mais, moi, on m'a appris a finir ce que j'avais commence. Et devinez quoi ? Ce n'est pas encore fini >>, avait-il ecrit. ", "theme": "Ameriques"}