{"id_art": "b00acbf7acb5dbd87df3ee19f2d3e1de", "title": "bangladesh : la police annonce avoir abattu le cerveau presume de l'attentat de dacca", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2016", "content": " La police du Bangladesh a fait savoir, samedi 27 aout, avoir abattu, lors d'une operation pres de la capitale Dacca, trois djihadistes, dont le cerveau presume d'une attaque contre un cafe de la capitale qui avait fait en juillet 22 morts, dont 18 etrangers. Lors de cette operation, des echanges de tirs ont oppose pendant une heure les policiers aux djihadistes retranches dans une cache a Narayanganj, une localite a 25 kilometres au sud de Dacca, a annonce la police. << Tamim Chowdhuri est mort. Il est le cerveau de l'attaque de Gulshan et le chef du JMB >> (Jamayetul Mujahideen Bangladesh), a fait savoir a l'Agence France-Presse un haut responsable de la police, Sanwar Hossain. L'homme possede la double nationalite canadienne et bangladaise et etait recherche depuis l'attaque de Dacca. Le JMB est un groupe islamiste local interdit et accuse du meurtre de dizaines d'etrangers ou de membres de minorites religieuses. Une attaque meurtriere dans un quartier huppe Le 1er juillet, au moins cinq hommes avaient pris d'assaut le restaurant Holey Artisan Bakery, situe dans le quartier huppe de Gulshan, massacrant vingt otages, en majorite des Italiens et des Japonais. Le cerveau presume de l'attentat, Tamim Chowdhury, etait arrive au Bangladesh depuis le Canada il y a trois ans, et depuis lors, dirigeait et financait une campagne de radicalisation de jeunes musulmans, selon la police. Lire aussi : Le Bangladesh, nouvelle cible de l'EI en Asie du Sud ? L'organisation Etat Islamique avait revendique le massacre de Dacca le 1er juillet et publie des images du carnage avant l'assaut donne par la police, mais les autorites du Bangladesh nient la presence de tout groupe djihadiste international dans le pays, et ont rejete la responsabilite des recents attentats sur le JMB. ", "theme": "Asie-Pacifique"}