{"id_art": "2b33d997a741e8019ade5e271d593fac", "title": "climat de confiance entre macron et les representants religieux", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "22/12/2017", "content": " Ils sont sortis enchantes de leur reunion de deux heures avec Emmanuel Macron a l'Elysee. Les representants des six principaux cultes en France (catholique, protestant, orthodoxe, musulman, juif, bouddhiste) ont ete recus, jeudi 21 decembre, par le president de la Republique, flanque du ministre de l'interieur, Gerard Collomb, et du ministre de l'education nationale, Jean-Michel Blanquer. L'Elysee comme les participants ont souligne que c'etait la premiere fois qu'une reunion de ce type, entre le chef de l'Etat et les representants des cultes, avait lieu en l'absence d'une crise ou d'un attentat. Celle-ci est vraisemblablement appelee a se reproduire. << On s'est dit : \"A tres bientot.\" Ce qu'on a vecu aujourd'hui etait une sorte de prologue a l'instance de dialogue >> annoncee par Gerard Collomb, a estime Francois Clavairoly, le president de la Federation protestante de France (FPF), interroge a l'issue de cette rencontre. Olivier Ribadeau Dumas, le secretaire general de la Conference des eveques de France, a vante de son cote << la qualite d'ecoute et la volonte constructive >> de leur interlocuteur qui, selon Haim Korsia, le grand rabbin de France, etait la << pour [les] entendre >>. << Les religions font partie de la vie de la nation >>, a affirme M. Macron, selon un participant. Les cultes consultes sur la bioethique Cette reunion n'avait pas d'ordre du jour precis mais elle precede de peu le discours d'Emmanuel Macron sur la laicite, dont il a confirme a ses hotes qu'il interviendrait << debut 2018 >>. Le president de la Republique les a combles en rappelant dans son propos liminaire que, selon la philosophie de la loi de 1905, << c'est la Republique qui est laique, pas la societe >>. Le format libre de la rencontre a ensuite permis aux representants des cultes d'evoquer les principaux themes sur lesquels ils s'etaient mis d'accord. Ils souhaitaient savoir s'ils auraient voix au chapitre a l'occasion du processus de revision des lois bioethiques, qui doit demarrer en 2018. Ils sont aujourd'hui handicapes par une reforme du Conseil consultatif national d'ethique qui, en septembre 2013, en avait evince les membres qui leur etaient les plus proches. << Il a confirme que les cultes seraient consultes >>, a rapporte M. Clavairoly. << Sur les grandes questions, il associera aussi les religions >>, a confirme M. Korsia. Divergence sur les migrants Les douze hommes de religion ont aussi apprecie d'entendre Jean-Michel Blanquer leur dire que les << esprits sont murs >> pour que soit developpe l'enseignement du fait religieux dans l'education nationale. Ils ont demande si les cultes seraient associes a la construction de ces programmes et ont compris que la porte n'etait pas fermee. Il a aussi ete question des moyens accordes aux aumoneries, notamment dans les prisons, et de la formation des aumoniers que l'executif veut soumettre a l'obtention d'un diplome universitaire sur la laicite. Ce dossier concerne tout specialement l'aumonerie musulmane, qui manque encore de moyens, et donc le Conseil francais du culte musulman, preside par Ahmet Ogras. Gerard Collomb avait deja du partir pour une autre reunion, sur ce meme sujet, a Matignon, lorsque a ete abordee la question de l'accueil des refugies, qui a ete moins consensuelle que les autres. << La, j'ai reussi a agacer [Emmanuel Macron] >>, resume Francois Clavairoly. Le president de la FPF a notamment demande que << les valeurs humanistes ne soient pas trahies par la reglementation >>. Ces derniers jours, de nombreuses associations qui viennent en aide aux migrants ont saisi le Defenseur des droits du projet du gouvernement visant a recenser les migrants dans les centres d'hebergement d'urgence. << Il y a une divergence d'approche, confirme Olivier Ribadeau Dumas, mais du respect. >> ", "theme": "Religions"}