{"id_art": "fc9e219e3a178c38ef7601e067334b4c", "title": "les grandes ecoles font leurs classes dans l'armee", "newspaper": "Le Monde", "author": ["Marine Miller"], "date_publi": "11/04/2017", "content": " << Nous partons pour notre premier terrain. Nous nous connaissons a peine. Il fait froid et nous allons passer notre premiere nuit sous la tente en alternant les tours de garde. C'est la premiere fois que je comprends le sens du mot \"cohesion\" >>, se rememore Jean-Baptiste. << Nous sommes en novembre 2015, presque au meme moment a lieu l'attentat du Bataclan et je passe mes tests de selection au Centre d'information et de recrutement des forces armees. A ce moment precis, j'ai le sentiment d'etre a la bonne place. Quelques mois plus tard, alors que j'ai integre mon regiment, j'ai vecu - pour de vrai - la solidarite et la fraternite >>, decrit de son cote Vincent. Ces deux jeunes hommes qui rivalisent de recits enthousiastes, presque enchantes, de leur experience militaire, sont encore etudiants, respectivement a CentraleSupelec et a HEC. Ils ont participe au << PGE >>, le partenariat grandes ecoles, que les ecoles militaires de Saint-Cyr Coetquidan ont signe avec une cinquantaine de grandes ecoles d'ingenieurs, de commerce, d'universites et d'instituts d'etudes politiques. Six mois d'immersion dans l'armee de terre, au cours desquels une trentaine d'etudiants tries sur le volet (sur 190 candidats en 2016) se forment pour devenir officiers puis choisissent une << arme >>(l'infanterie, l'artillerie, le genie ou la cavalerie) et rejoignent enfin un regiment dans les unites operationnelles de l'armee de terre pendant trois mois. A la fin de leur << mission >>, ils recoivent le benefice correspondant en ECTS (european credit transfert system), des credits universitaires qui seront comptabilises pour l'obtention de leur diplome. Terra incognita Depuis la suppression de la conscription par Jacques Chirac en 1997,les accords entre l'armee et le monde de l'education se sont multiplies, prenant diverses formes : << bootcamps >> (stages commando inspires de ceux des marines americains), seminaires d'une semaine,... ", "theme": "Campus"}