{"id_art": "a9ae96e87b1543e9949eebc1b8d46e0b", "title": "chine : prison a ciel ouvert pour les ouigours au xinjiang", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "19/01/2018", "content": " C'est un de ces longs trains vert fonce venus des villes de l'interieur de la Chine. Il traverse, a la sortie d'Urumqi, un vaste champ d'eoliennes, longe les collines ravinees qui courent au nord du bassin forme par le fleuve Tarim, puis file au milieu de plantations d'arbres fruitiers, vers la partie sud de la region autonome ouigoure du Xinjiang. La ou vit la majeure partie des 10 millions de Ouigours, turcophones et musulmans. Et ou une explosion de violences, en 2013 et 2014, les deux premieres annees du quinquennat du president Xi Jinping, a conduit a une reprise en main feroce de la region. Ce monde chinois sur rails qui se deplace le long des 1 475 km de voies entre Urumqi et Kachgar, aux confins de l'Asie centrale, est ultra-securise. On croisera, a un moment, sur la route parallele a la voie ferree, un convoi de pas moins de 35 camions militaires. Une autre fois, une division de tanks chargee sur un train se rangera a cote du notre. A la gare d'Urumqi, un soldat en faction arme d'une mitraillette est perche sur un blinde. A Kucha, un mirador, avec des hommes lourdement armes, surplombe l'entree. Il faut, a chaque depart, passer trois fois ses bagages aux rayons X. Parcourir des chicanes, montrer patte blanche au << guichet de verification des noms reels >>, puis, de nouveau, se faire inspecter a la sortie. A chaque gare, les trains deversent leur foule de nouveaux venus ou de colons au long cours. D'Ouigours, tres peu. On croise des ouvriers de chantier, des commercants, des ingenieurs des telecoms. Tout ce petit monde de migrants chinois han qui s'installent au gre des opportunites, la ou les mene leur quete d'un travail. Un couple de l'Anhui, province du Sud-Est, nous dit vivre a Korla avec sa petite fille de 1 an, car << le salaire est plus eleve ici >>. C'est la prime a l'insecurite. He Qing, employee comme masseuse chez Toudengceng a Korla, est venue d'une petite ville du Sichuan, il y a trois ans. Elle en a... ", "theme": "International"}