{"id_art": "cfa46ad7ae76b2d9b9e030f406b90384", "title": "fin de campagne electorale tendue pour theresa may", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "29/05/2017", "content": " Theresa May va-t-elle regretter d'avoir declenche des elections legislatives anticipees le 8 juin ? Le parcours triomphal qu'elle anticipait tourne a la course d'obstacles. Au faite de la popularite, opposee au peu charismatique Jeremy Corbyn, le chef du Labour, la premiere ministre britannique etait certaine de transformer sa minuscule majorite - cinq sieges - en domination totale des conservateurs. Sa tactique quasi presidentielle visait a mettre en avant son leadership << fort et stable >>, seul apte a decrocher << le meilleur accord pour la Grande-Bretagne >> lors des negociations sur le Brexit, qui doivent debuter mi-juin. En face, elle presentait M. Corbyn comme un extremiste pret a brader le pays. Or le Brexit, argument central des conservateurs, a totalement disparu du debat electoral alors que la campagne, interrompue par l'attentat de Manchester, a repris ce week-end. Avant meme le carnage, qui a coute la vie a 22 personnes le 22 mai, Theresa May avait ete prise en faute par ses propres electeurs, pour avoir inclus dans son programme une mesure obligeant les classes moyennes a prelever sur leur succession les fonds destines a financer la dependance des personnes agees. La mesure, qualifiee de << bourde majeure >> par certains deputes conservateurs, etait censee traduire le courage d'une premiere ministre prete a bousculer son propre public pour payer sur le long terme une tres lourde facture sociale. Quelques heures avant l'attentat de l'Arena, Mme May a fait volte-face en catastrophe. Mais la << force et la stabilite >> vantees par son slogan en ont pris un coup et le vent a tourne. Les sondages, qui prevoyaient la large reussite des conservateurs, anticipent desormais une victoire de moyenne, voire de faible amplitude. La cote de Corbyn a la hausse Alors que, voici un mois, plus de 20 points de pourcentage separaient les deux partis rivaux, les cinq etudes publiees samedi 27 mai situent... ", "theme": "Europe"}