{"id_art": "55e067dc11c74678266a834ccd700869", "title": "une enquete ouverte apres des menaces de mort contre << charlie hebdo >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "07/11/2017", "content": " Le parquet de Paris a ouvert, lundi 6 novembre, une enquete preliminaire pour << menaces de mort >> et << apologie publique d'un acte de terrorisme >>, apres une plainte deposee par Charlie Hebdo. Dans son edition du mercredi 1er novembre, l'hebdomadaire satirique a publie un dessin intitule : << Viol, la defense de Tariq Ramadan >>. L'islamologue, recemment accuse de viol, y est represente, le pantalon deforme par une impressionnante erection, trompetant : << Je suis le 6e pilier de l'islam ! >> Cette << une >> a declenche une tempete d'insultes et de menaces sur les reseaux sociaux. La redaction de Charlie Hebdo est habituee a ce type de reactions, mais ce nouveau deferlement l'a convaincue de porter plainte. Parmi les dizaines de messages vises, dont la plupart ont, depuis, ete supprimes, on peut lire : << On va vous egorger >> ; << Deuxieme round a venir a Charlie >> ; << Si personne se decide, moi, j'irai >> ; << \"Fiche S\" ou pas, je m'en fous, moi, j'irai >>... Sur la page Facebook de l'hebdomadaire, d'autres messages etaient toujours visibles, lundi soir [l'orthographe a ete corrigee pour une meilleure comprehension] : << Finalement, les freres Kouachi [les auteurs de l'attentat du 7 janvier 2015, qui a fait onze victimes, dont huit membres de la redaction] ont mal fait leur boulot. C'est normal, vu qu'ils font partie du Mossad [une des agences de renseignement israeliennes]. >> Ou : << Vos collegues qui sont morts doivent se faire des blagues et des dessins, ahahahaha, ca doit bien s'amuser en bas, j'espere que vous irez bientot les rejoindre. >> Le premier ministre, Edouard Philippe, a declare mardi lors des questions au gouvernement qu'il souhaitait << des poursuites >>, << afin que des sanctions puissent etre prononcees >> a l'encontre des auteurs des menaces anonymes. << Les mots precedent toujours les actes >> Sollicite par Le Monde, Richard Malka, l'avocat de Charlie Hebdo, explique que, s'il s'agit avant tout de << violences verbales >>, certains messages sont << suffisamment precis >> pour etre pris au serieux. Il s'inquiete du climat qui continue de peser sur la redaction, pres de trois ans apres l'assassinat de huit de ses membres : << Ceux qui ecrivent sont rarement ceux qui passent a l'acte. Mais les mots precedent toujours les actes, ils creent un climat. >> Sur Europe 1, le successeur de Charb a la tete de Charlie, le dessinateur Riss, a precise que les appels au meurtre n'avaient << jamais vraiment cesse >>. << Mais c'est vrai que, parfois, il y a des pics ou l'on recoit sur les reseaux sociaux des menaces de mort explicites : c'est le cas, une fois de plus. Au-dela du serieux de ces menaces de mort, c'est une question de climat, insiste-t-il. Ce n'est pas simplement de la contestation ou de la discussion, ce n'est meme pas de l'injure, c'est au-dela de ca : c'est que, maintenant, cela s'est banalise d'appeler au meurtre. >> Sur la page Facebook de l'hebdomadaire, certaines critiques, plus moderees, denoncent la collusion entre << viol >> et << islam >> faite par le dessin : << Entre condamner le viol et condamner l'islam, vous en profitez en les associant, Charlie Hebdo de merde ! >> Sur Europe 1, Riss a justifie cette reference a la religion par le fait que Tariq Ramadan se presentait lui-meme comme << un islamologue >>. Irreductible fracture entre pro- et anti- << Charlie >> La redaction a parfois pris la peine de repondre sur Facebook a ceux de ses detracteurs qui delaissaient le registre de l'insulte pour argumenter. << J'aimerais bien voir le meme sujet sur Weinstein, hein, Charlie Hebdo. Humour selectif, l'islam vend mieux, pas un pervers juif deja condamne >>, ecrit un internaute. << Nous avons fait une couverture sur Harvey Weinstein (qui, lui non plus, n'a pas encore ete condamne) il y a deux semaines >>, lui repond l'hebdomadaire. Les echanges entre internautes temoignent de l'irreductible fracture entre pro- et anti-Charlie. Dans le flot des insultes, quelques rares oasis de ponderation : << Cette caricature de Ramadan est superbe ! Elle est super rigolote ! Je suis musulman et je n'en suis pas choque, je n'ai aucune raison de l'etre ! Ramadan n'est pas un prophete que je sache ! Et meme s'il l'etait ! Ras-le-bol de ces decerebres et endoctrines qui se mettent a insulter et a menacer comme si on avait insulte leur mere ! >> Et, au milieu de la tempete, ballotte dans cet ocean de partis pris, la lassitude d'un athee : << Pas scandalise. Pas admiratif non plus. Fatigue. Lorsqu'on sait que 63 % des gens vivant en France n'ont pas de religion (dont je fais partie) et que, sur les 37 % qui restent, moins d'un sur quatre est pratiquant, toutes religions confondues, [je suis] fatigue, oui, de toutes ces couches remises les unes sur les autres. >> ", "theme": "Societe"}