{"id_art": "7afb955fdebc3d5eb8288b7450907042", "title": "dix ans apres sa mort, baudrillard fait toujours penser", "newspaper": "Le Monde", "author": ["Frédéric Joignot"], "date_publi": "02/03/2017", "content": " Toute sa vie, le sociologue et philosophe Jean Baudrillard, disparu le 6 mars 2007, il y a tout juste dix ans, a eu l'art de planter des banderilles dans nos illusions d'Europeens. Dans nos reves de liberation d'abord : << Liberation politique, liberation sexuelle, liberation des forces productives, liberation des forces destructives, liberation de la femme, de l'enfant, des pulsions inconscientes, liberation de l'art... >> Depuis les seventies, tout a ete libere, ecrit-il en 1990 dans La Transparence du mal (Galilee) : << Ce fut une orgie totale de reel, de rationnel, de sexuel, de critique... >> Et maintenant, demande-t-il, avec cet humour de pataphysicien qui ne l'a jamais quitte, << que faire apres l'orgie ? >>. Nous sommes, dit-il, condamnes a << simuler >> et a repeter des actes liberateurs vides de sens, puisque leurs << finalites sont derriere nous >>. Nous decouvrons qu'alors, la liberation pour la liberation se retourne contre elle-meme. Un sexe libre sans danger, comme un desir libere sans effroi, n'existe pas : seule << la pornographie >> y croit encore, ironise-t-il. La << fin de l'histoire >> annoncee par Francis Fukuyama en 1992, qui devait s'achever par la liberalisation et la democratisation mondiale, est une << illusion de la fin >>. Quant au fameux << age de l'information >> et de la libre communication dans les reseaux virtuels, il rarefie les echanges face a face et devore le monde reel. Pendant quarante ans, livre apres livre - plus de 50 -, Jean Baudrillard a pris un malin plaisir a retourner les croyances de notre temps. Des desirs attises par le marketing Il se fait connaitre en 1970 avec un essai qui fait du bruit, La Societe de consommation (Folio). C'est la fin des << trente glorieuses >>, on frise le plein-emploi, les grands magasins ne desemplissent pas, la publicite envahit l'espace. Baudrillard fait ce constat historique : desormais, l'individu ne consomme plus pour satisfaire des besoins elementaires, mais pour assouvir des desirs attises par le marketing, se differencier des autres, rivaliser avec eux. Le shopping devient la quete moderne du bonheur. La nouvelle << morale >>. L'objet, observe-t-il, a pris le pas sur le sujet, qui vit << comme une liberte (...) ce qui est contrainte d'obeissance a un code >>. La personne est reifiee. Alienee par la marchandise. Le philosophe Francois L'Yvonnet, qui a dirige le Cahier de L'Herne 2004 consacre a Baudrillard, rappelle que La Societe de consommation est devenu << un best-seller de la litterature sociologique >>. Sa conception de l'alienation et de la derealisation du monde, que Baudrillard va approfondir tout au long de sa vie, a marque son epoque. En France, les contestataires des seventies, decides a rompre avec le systeme, s'en reclameront. Les theoriciens de l'ecologie politique et de la decroissance aussi, depuis Andre Gorz jusqu'aux contemporains, Dominique Bourg ou Serge Latouche. Aujourd'hui encore, les penseurs de la gauche antiliberale, altermondialistes, anti-utilitaristes ou neomarxistes, sont impregnes de cette critique de la consommation. Le philosophe francais Jean-Claude Michea, qui se dit << anarchiste conservateur >>, deploie des idees proches : il prefacera en 2006 l'edition francaise de l'ouvrage de l'historien americain Christopher Lasch. Dans La Culture du narcissisme, un essai pessimiste influence par Baudrillard, Lasch denonce, des 1979, l'individualisme forcene de l'<< hedonisme consumeriste >>, fonde sur la seule satisfaction du Moi, oubliant tout altruisme, tout combat democratique. Des theoriciens comme Benjamin Barber, Richard Sennett, Robert Putnam, critiques de l'ultraliberalisme, partisans d'un capitalisme social, s'en reclameront. Lire aussi : Jean-Claude Michea, penseur iconoclaste Pourtant, comme le dit Francois L'Yvonnet, << on ne peut rabattre Jean Baudrillard dans un mouvement d'idees ou de contestation >>. C'est un << intellectuel degage >>, qui << cherche a penser la singularite totale de notre epoque >>. Au cours des annees 1980, sa pensee sur nos societes de consommation s'approfondit. Trois livres marquent son evolution : Simulacres et simulation (Galilee, 1981), La Gauche divine (Grasset, 1985), Amerique (Grasset, 1986). Sous l'influence des theories de Marshall McLuhan sur la pregnance physique et intellectuelle des medias, il decouvre avec effroi que nous sommes projetes au coeur d'une combinaison fatale des mondes mediatique, televisuel, publicitaire, culturel - un vortex geant d'ecrans, de battage informationnel et symbolique, d'actualites dramatiques et de technologies qui captent toute notre attention, notre imaginaire, nos corps. Un monde de simulacres Nous n'avons plus aucune distance critique sur cet univers enveloppant de signes et d'images scenarisees ou, dit Baudrillard, le media realise l'evenement en le derealisant. C'est un monde de << simulacres vrais >>. Dans ses textes, jusque dans les annees 2000, il multiplie les exemples pour illustrer l'<< hyperrealite >> de cette << proliferation des simulacres >> : la << gauche divine >> pretend << changer la vie >> mais elle ne fait que gerer la crise, comme la droite ; les centres-villes et les hauts lieux touristiques sont transformes en musees ; les corps reves du bodybuilding et de la chirurgie esthetique se popularisent ; les grands-messes televisees autour d'un evenement-spectacle - guerre du Golfe ou mort de Diana - scandent nos vies passionnelles ; la tele-realite s'empare du divertissement. Cette theorie d'un monde de simulacres, dont Edgar Morin nous confiequ'elle l'a toujours << stimule >> - << Baudrillard, dit-il, excelle a desagreger les evidences et a montrer le peu de realite de la realite >> -, va elle aussi largement essaimer aux Etats-Unis. Baudrillard devient, au tournant des annees 1980, avec Gilles Deleuze, Jacques Derrida et Michel Foucault, une figure de la French Theory - ce socle theorique emprunte aux philosophes francais qui va bousculer la reflexion universitaire americaine. Aujourd'hui encore, la revue en ligne International Journal of Baudrillard Studies (IJBS) continue a temoigner de l'interet qu'il suscite la-bas. En octobre 2007, elle lui a rendu hommage avec des textes signes par des dizaines d'intellectuels, d'universitaires et d'artistes. En juillet 2016, elle publiait une chronique : << Des choses baudrillardiennes qui circulent dans le cyberespace >>. Au-dela meme des intellectuels, l'influence de Baudrillard s'est aussi fait sentir sur le cinema de science-fiction, comme l'a montre l'historien des idees Francois Cusset dans son essai French Theory (La Decouverte, 2003). La realisatrice Kathryn Bigelow l'a evoquee dans l'IJBS en octobre 2007, a propos de son film Strange Days (1995) : << Sa prescience de l'hyperrealite d'un monde dans lequel l'image apparait comme plus reelle que l'original a ete une inspiration constante, comme un bain revelateur de photographie, colorant chaque plan, donnant forme au film. >> L'historien du cinema Jean-Baptiste Thoret liste dans le Cahier de L'Herne les nombreux films baignant dans une atmosphere << baudrillardienne >>, au sens ou s'y exprime, dit-il, << le sentiment diffus d'un monde qui complote, sous controle, a la fois transparent (tout est visible) et totalement opaque (tout est cache), un monde paradoxal ou ce que l'on me montre n'est pas ce qui est >>. Ce sont Videodrome et Crash (David Cronenberg, 1983 et 1996), Dark City (Alex Proyas, 1998), The Truman Show (Peter Weir, 1998) et, bien sur, la trilogie Matrix (1999-2003) des Wachowski, explicitement inspiree par Simulacres et simulation, ou les humains revent une realite electronique enfermes dans des cocons cables a un ordinateur central - Baudrillard trouvait le film << grossier >>. Et, aujourd'hui, le feuilleton de HBO West World met en scene un club de vacances peuple de simulacres d'humains parfaits. Des critiques lors de la guerre du Golfe Dans les annees 1990, alors que les reseaux tissent la toile du World Wide Web, doublant le monde reel d'un cyberespace, Jean Baudrillard prend acte d'un glissement sans precedent vers la derealisation du monde - et, partant, vers l'alienation radicale. Il annonce brutalement, dans deux articles parus dans Liberation et un essai, Le Crime parfait (Galilee, 1995), << le meurtre de la realite >>. Pris dans un incessant aller-retour ou ils finissent par se confondre, le monde reel et les mondes virtuels et mediatique nous engluent, assure-t-il, dans leur << realite integrale >> : << C'est comme si les choses avaient avale leur miroir et etaient devenues transparentes a elles-memes. (...) Elles sont forcees de s'inscrire sur les milliers d'ecrans a l'horizon desquels non seulement le reel, mais l'image a disparu. La realite a ete chassee de la realite. >> C'est << l'ecran total >>. Pour illustrer cette idee radicale, il publie coup sur coup dans Liberation deux articles sur la guerre du Golfe de 1991 : << La guerre du Golfe n'aura pas lieu >> (4 janvier 1991) puis << La guerre du Golfe n'a pas eu lieu >> (29 avril 1991). Il soutient que personne n'a rien vu de cette guerre, dont l'enorme couverture media n'a montre aucun combat, aucun cadavre, sinon des scenes abstraites rappelant des jeux video : << Cette guerre-ci est une guerre asexuee, chirurgicale, war processing, dont l'ennemi ne figure que comme cible sur un ordinateur. >> C'est une << non-guerre >>. Ces articles vont soulever des reactions acerees. Pour le politologue Philippe Corcuff, la these de l'escamotage de la realite releve du << nihilisme >> d'un intellectuel rive a sa television, qui, dit-il, a renonce depuis longtemps a << explorer les complications du reel >> et a utiliser << les outils de la critique sociale >> (Le Monde, 17 mars 2007). Car la guerre du Golfe a eu lieu, hors ecran. Elle a ete responsable de graves pertes humaines et de destructions massives. Quand Baudrillard publie dans Le Monde, apres le 11 septembre 2001, un nouvel article provocateur, L'Esprit du terrorisme (3 novembre 2001), les critiques sur son nihilisme s'attisent. Beaucoup lui reprochent de justifier l'attentat lorsqu'il ecrit : << C'est tres logiquement, et inexorablement, que la montee en puissance de la puissance exacerbe la volonte de la detruire. >> Il repondra qu'il n'emet pas un jugement de valeur : il dresse un constat. Mais la fleche la plus juste a peut-etre ete portee par le philosophe Christian Delacampagne, qui s'est etonne qu'il n'ait pas eu un mot de compassion pour les 2 977 victimes. Comme si, emporte par sa theorie, Baudrillard n'en voyait plus l'horrible realite. ", "theme": "Culture"}