{"id_art": "7b7ac83201c918ad864d0c1b90f26ec3", "title": "israel : premiere decheance de nationalite pour un auteur d'attentat depuis la loi de 2008", "newspaper": "Le Monde", "author": [""], "date_publi": "07/08/2017", "content": " Il s'agit de la premiere application de la loi de 2008 sur la decheance de nationalite en Israel. Le tribunal de Haifa, dans le nord du pays, a revoque lundi 7 aout la nationalite d'un Arabe israelien auteur d'un attentat a la voiture belier et d'attaques au couteau. La revocation de sa citoyennete entrera en vigueur le 31 octobre, ce qui lui laisse le temps de faire appel. Le jeune homme age de 22 ans a ete reconnu coupable de quatre tentatives de meurtre et condamne a vingt-cinq ans de prison en juin 2016. Il avait volontairement percute a bord de sa voiture deux soldats israeliens avant de blesser deux passants a coups de couteau a Hadera, au nord de Tel-Aviv, en 2015. Ces attaques avaient fait quatre blesses, dont deux serieusement touches. Sa mere est une citoyenne israelienne alors que son pere est un Palestinien qui a le statut de resident permanent en Israel, ce qui a lui a permis de se marier et de vivre dans ce pays en vertu de la politique de reunification des familles, appliquee avec de plus en plus de restrictions ces dernieres annees. Le ministere de l'Interieur a toutefois demande, dans le cadre de cette affaire, le retrait du permis de resident permanent du pere du condamne. Accusations de discrimination Avant 2008, le ministere de l'interieur israelien avait la possibilite de prononcer la decheance de nationalite, mais il n'en a fait usage qu'exceptionnellement, selon la presse israelienne. L'amendement de 2008 a la loi sur la citoyennete fait en sorte que la demande de decheance presentee par le ministere de l'interieur contre une personne impliquee dans des activites << terroristes >> doive obtenir le soutien de la justice pour etre validee. Un rapport soumis au tribunal de Haifa et redige par le Shin Beth, le service de securite interieure, indique que 98 personnes nees de couples mixtes arabe israelien et palestinien ont ete impliquees dans des activites << terroristes >> depuis 2001. Bien qu'ils soient nes et eleves en tant que citoyens israeliens, ils continuent a se revendiquer palestiniens et considerent l'Etat d'Israel comme leur ennemi, a affirme le tribunal. Les Arabes israeliens, descendants des Palestiniens restes sur leurs terres a la creation d'Israel en 1948, representent 17,5 % de la population d'Israel, tres majoritairement juive. Ils ont la nationalite israelienne et se plaignent de longue date de discriminations. Israel, Jerusalem et les Territoires palestiniens sont en proie a des violences qui ont cause la mort de plus de 290 Palestiniens, 47 Israeliens, deux Americains, deux Jordaniens, un Erythreen, un Soudanais et une Britannique depuis le 1er octobre 2015, selon un decompte de l'AFP. ", "theme": "Proche-Orient"}