{"id_art": "c4b4fadd3222d3cd3ef289d5a5787282", "title": "janet reno, attorney general de bill clinton, est morte", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "07/11/2016", "content": " Elle fut une pionniere, la premiere femme a occuper le poste d'attorney general des Etats-Unis, soit l'equivalent de ministre de la justice. Grande, tout en angles, Janet Reno fit face aux critiques pendant les deux mandats du president democrate Bill Clinton, y compris celles venant de son propre camp. Elle y imposa un sens de l'independance et un esprit de responsabilite qui ont constitue son legs. Nee en Floride en 1938, diplomee de la prestigieuse ecole de droit de Harvard, dans le Massachusetts, ou elle compte alors parmi les rares etudiantes, Janet Reno se heurte a la misogynie en vigueur dans les grands cabinets d'avocats auxquels elle postule. Rentree en Floride, elle travaille pour plusieurs entreprises avant d'integrer le cabinet du procureur du comte de Dade qui englobe Miami. Democrate, elle est elue a ce poste en 1978 et reelue sans interruption jusqu'a ce que Bill Clinton, decide a feminiser son administration, la choisisse pour occuper le poste d'attorney general. Elle n'est pas son premier choix : deux candidates precedentes ont du renoncer pour avoir l'une comme l'autre employe des gardes d'enfants sans papiers. Une attitude courageuse apres Waco Confirmee a l'unanimite par le Senat en mars 1993, Janet Reno est confrontee aussitot en avril a l'assaut contre la secte retranchee a Waco, au Texas. Soixante-seize personnes, dont des enfants, meurent dans l'incendie declenche par l'attaque. La nouvelle ministre de la justice revendique aussitot la responsabilite du drame. Une attitude courageuse qui lui permet d'attenuer une partie des critiques. Elle met par la suite un point d'honneur a repondre regulierement aux questions de la presse. Waco ne sera pas sa seule epreuve. Deux ans plus tard, elle doit gerer l'enquete consecutive a l'attentat perpetre a Oklahoma City par Timothy McVeigh, en partie en represailles a l'assaut du Texas. L'attaque cause la mort de 166 personnes. Son responsable sera arrete, condamne a mort et execute. Meme si l'attorney general ne cache pas son opposition a la peine capitale, elle se refuse a interferer dans la decision des procureurs places sous son autorite de demander le chatiment supreme. A la meme periode, c'est egalement sous son autorite que le FBI met un terme victorieux a la traque d'un terroriste anonyme, << Unabomber >>, Theodore Kaczynski, qui sera condamne a huit peines de prison a vie. Enquete sur le dossier Monica Lewinsky Mais le poste d'attorney general des Etats-Unis est egalement expose aux controverses politiques, et tout particulierement sous la presidence de Bill Clinton. Janet Reno se fait detester par les fideles du president democrate en autorisant des enquetes sur des dossiers compromettants : le scandale immobilier Whitewater, en Arkansas, Etat dont le president avait ete le gouverneur, comme celui provoque par la relation entretenue avec une stagiaire de la Maison Blanche, Monica Lewinsky. Elle s'attire symetriquement la colere des republicains en refusant au contraire des investigations a propos d'accusations de collectes de fonds illegales visant M. Clinton et son vice-president, Al Gore, en 1997. Une derniere controverse ponctue son bail au ministere de la justice. Celle qui a tente de reformer la justice des mineurs en Floride, vingt ans plus tot, doit statuer sur le sort d'un jeune Cubain arrive illegalement aux Etats-Unis, Elian Gonzalez, au cours d'une traversee sur une embarcation de fortune marquee par la mort de sa mere, divorcee de son pere, reste a Cuba. Janet Reno, contre l'avis de la communaute cubaine de Miami, tres influente, decide de renvoyer l'enfant sur l'ile. La police federale doit recuperer l'enfant dans une famille de parents eloignes presents en Floride au sein de laquelle il a trouve refuge. Les images de l'irruption de policiers casques et armes face a ce petit garcon effraye font le tour du monde. Elles expliquent sans doute l'echec essuye par l'ancienne attorney general lors de sa candidature a la primaire democrate organisee en Floride, en 2002, pour defier le gouverneur republicain Jeb Bush. Janet Reno en 6 dates 21 juillet 1938 Naissance a Miami 1963 Diplomee de l'ecole de droit de Harvard 1978 Elue procureure du comte de Dade (Miami) 1993 Premiere femme ministre de la justice. Elle occupe le poste d'<< attorney general >> durant les deux mandats de Bill Clinton 2002 Candidate a la primaire democrate pour l'election du gouverneur de Floride 7 novembre 2016 Mort a Miami ", "theme": "Disparitions"}