{"id_art": "4516290ec04bd0f30a619390c35fc88a", "title": "a lisbonne, l'aga khan installe son << vatican >>", "newspaper": "Le Monde", "author": ["Laurence D’Hondt"], "date_publi": "11/07/2017", "content": " Il y a comme un malentendu persistant entre la familiarite que suscitent l'evocation du seul nom de l'Aga Khan et le parcours du personnage. Riche heritier d'une dynastie musulmane mythique, qui a connu des episodes tapageurs - dont le mariage de son pere, Ali Khan, avec Rita Hayworth en 1949 -, Karim Aga Khan a, en France et dans le monde occidental, l'image d'un milliardaire a la tete d'une ecurie de chevaux reputee aux haras du chateau de Chantilly, et qui n'investirait dans le developpement que pour se donner bonne conscience. Mais l'Aga Khan, c'est d'abord et avant tout un descendant du gendre du prophete Mahomet. Ce 11 juillet, Karim Aga Khan IV, 49e imam de la lignee, sera a l'honneur. Quelque quinze millions de musulmans chiites ismaeliens, agriculteurs ou riches commercants, medecins ou banquiers, disperses entre l'Asie, l'Afrique et l'Occident feteront le 60e anniversaire de son intronisation comme leader spirituel de la communaute. C'etait en 1957, Karim Al-Hussaini avait tout juste 20 ans. Il etait etudiant a Harvard. Cette celebration sera l'occasion pour le desormais octogenaire de rappeler son attachement aux valeurs de pluralisme et de responsabilite individuelle de sa communaute. << En islam, les leaders ne sont pas la que pour interpreter la foi. Ils ont une responsabilite pour ameliorer la qualite de la vie et des societes dans lesquelles vivent leurs fideles >>, a-t-il confie au Monde a l'avant-veille des festivites. Un concordat signe avec le Portugal En tant que leader spirituel d'une communaute chiite minoritaire, Karim Aga Khan ne pretend pas endosser un << habit papal >> pour un monde musulman morcele et en crise. Mais l'idee d'un concile rassemblant toutes les obediences l'inspire. Meme s'il a conscience des limites d'un tel exercice. << J'ai envoye des proches etudier les methodes de mediation qui sont appliquees en Occident dans differents domaines, dit-il.... ", "theme": "Religions"}