{"id_art": "455881e7f593e1ecdadfb07f3e50ade5", "title": "refugies : l'onu est inquiete mais pas tres engagee", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2016", "content": " Les 193 pays de l'Organisation des Nations unies (ONU) doivent adopter lundi 19 septembre a New York, en prelude de l'Assemblee generale, une serie d'engagements pour repondre a la plus grave crise migratoire depuis la deuxieme guerre mondiale, mais certaines organisations non gouvernementales (ONG) denoncent d'avance une occasion manquee. Ce premier sommet onusien consacre aux migrations a pour toile de fond la guerre en Syrie, qui a fait 300 000 morts en cinq ans et pousse quatre millions de Syriens a l'exil vers des pays voisins surcharges ou vers l'Europe. Une treve, de plus en plus precaire, a ete instauree depuis quelques jours en Syrie. Ce dossier devrait dominer les discussions en marge de l'Assemblee generale de l'ONU, grand rendez-vous diplomatique annuel qui commence mardi. Pas d'engagement ni de chiffres C'est une simple declaration politique que les dirigeants mondiaux ont prevu d'adopter lundi. Elle met l'accent sur << le respect des droits fondamentaux >> des migrants, la cooperation internationale pour lutter contre le trafic et la xenophobie ou l'acces a l'education pour les enfants deplaces. Mais elle ne contient pas d'objectifs chiffres, et surtout pas d'engagement precis sur la repartition du fardeau. Le secretaire general Ban Ki-moon avait suggere que les pays accueillent chaque annee 10 % du total des refugies, aux termes d'un << pacte mondial >>. Mais, au fil des negociations, cet objectif a disparu et le pacte a ete renvoye a 2018 au plus tot. Pour l'ONG britannique Oxfam, les gouvernements << vont sans doute se congratuler lundi, mais leurs engagements politiques sont bien en deca de ce qu'il faudrait pour traiter le probleme >>. Peu de volonte politique ? Il y a 65 millions de personnes deplacees dans le monde, dont 21 millions de refugies, fuyant persecutions, pauvrete ou conflits. Face a cette crise sans precedent, << on ne sent pas definitivement de volonte politique forte >>, a declare la presidente de Medecins du monde, Francoise Sivignon. Elle deplore << l'absence d'un veritable plan de relocalisation >> et la mention dans le projet de declaration finale de << la retention des enfants, qui pour nous n'est pas acceptable >>. La protection des mineurs non accompagnes, qui sont << extraordinairement vulnerables >>, << n'est pas particulierement mise en exergue >>, souligne-t-elle. La Federation internationale de la Croix-Rouge rappelle qu'en deux ans 7 000 hommes, femmes et enfants ont peri en Mediterranee en tentant de gagner l'Europe. Rejetant ces critiques, la representante de M. Ban pour ce sommet, Karen Abuzayd, a fait valoir que les pays vont s'engager dans leur declaration d'intention a atteindre l'objectif fixe par le Haut-Commissariat pour les refugies des Nations unies. Or celui-ci preconise de relocaliser 5 % du total des refugies. Cela equivaudrait a 1,1 million en 2017, contre 100 000 en 2015, << soit dix fois plus >>, affirme-t-elle. Au tour des Etats-Unis Mardi, ce sera au tour du president americain Barack Obama d'aborder la crise migratoire sous un angle plus concret. Il a invite une quarantaine de pays donateurs, qui vont promettre d'accueillir davantage de refugies, de leur offrir des possibilites d'education et d'emploi et d'accroitre l'aide aux principaux pays d'accueil souvent debordes. Lire aussi : Dans la jungle des regions Plus de la moitie de ces refugies vivent dans huit pays a faibles ou moyens revenus (Liban, Jordanie, Turquie, Iran, Kenya, Ethiopie, Pakistan, Ouganda). Six des pays les plus riches de la planete (Etats-Unis, Chine, Japon, Royaume-Uni, Allemagne et France) en accueillent 1,8 million, soit 7 % seulement du total, selon Oxfam. L'Union europeenne en particulier reste tres divisee sur cette question, dont la droite populiste a fait son cheval de bataille, rendant toute initiative politiquement risquee. La grand-messe diplomatique annuelle qui rassemble des dirigeants du monde entier se tiendra sous tres haute securite, dans une ville qui a ete samedi soir le theatre d'un attentat a la bombe, non revendique, qui a fait vingt-neuf blesses. ", "theme": "International"}