{"id_art": "e588f02b1d2c57e8f413159a1adb9d4f", "title": "au tribunal, l'historien georges bensoussan face aux associations antiracistes", "newspaper": "Le Monde", "author": ["Raphaëlle Bacqué"], "date_publi": "26/01/2017", "content": " La salle d'audience de la 17e chambre du tribunal de grande instance de Paris s'est remplie en un eclair mais, indice des affaires importantes, une centaine de personnes attendent encore a la porte, ce mercredi 25 janvier, dans l'espoir d'assister au proces de l'historien Georges Bensoussan, poursuivi pour << provocation a la haine raciale >>. Aux bancs des parties civiles ont pris place les grandes associations antiracistes, Ligue des droits de l'homme, Licra, MRAP, SOS-Racisme ainsi que le Collectif contre l'islamophobie en France (CCIF), a l'origine de ce signalement et dont le parquet s'est saisi afin de poursuivre l'historien du Memorial de la Shoah. Dans la salle des pas perdus, chacun a deja reconnu la silhouette fievreuse d'Alain Finkielkraut qui doit temoigner en faveur de Georges Bensoussan. C'est lors de l'emission << Repliques >>, que le philosophe et academicien produit et anime sur France Culture depuis plus de trente ans, que Georges Bensoussan a prononce, le 10 octobre 2015, les mots qui lui valent ce proces. Une citation dementie << Aujourd'hui, nous sommes en presence d'un autre peuple au sein de la nation francaise, qui fait regresser un certain nombre de valeurs democratique qui nous ont portes >>, affirmait alors l'historien de la Shoah, invite a debattre avec le politologue specialiste de l'immigration Patrick Weil. << Il n'y aura pas d'integration tant qu'on ne se sera pas debarrasse de cet antisemitisme atavique qui est tu comme un secret >>, avait poursuivi l'auteur de nombreux ouvrages dont Les Territoires perdus de la Republique (Mille et une nuits, 2002). Avant de citer en renfort de ses propos : << Un sociologue algerien, Smain Laacher, d'un tres grand courage, vient de dire dans un film qui passera sur France 3 : \"C'est une honte que de maintenir ce tabou, a savoir que dans les familles arabes en France, et tout le monde le sait mais personne... ", "theme": "Police et justice"}