{"id_art": "f92649d2ed2342f53ffc1f22afc705e6", "title": "attentats en espagne : un coup porte au tourisme, secteur crucial pour le pays", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "18/08/2017", "content": " C'est un coup dur porte a l'Espagne et a la Catalogne. Le double attentat qui a vise jeudi 17 aout Barcelone et la ville balneaire de Cambrils sur la Costa Dorada pourrait peser tres lourd sur l'economie locale. Depuis trois ans, l'Espagne est devenue l'une des principales destinations touristiques mondiales. Alors que 68 millions de visiteurs s'etaient presses dans la peninsule iberique en 2015, ils etaient 75 millions en 2016 et 80 millions etaient attendus cette annee. Au premier semestre, le pays avait deja accueilli 36 millions de visiteurs, en croissance de plus de 10 % par rapport a la meme periode en 2016. La Catalogne est de loin la premiere destination touristique du pays. Au premier semestre, la region avait deja accueilli 8,6 millions de visiteurs devant les iles Canaries (6,9 millions), les Baleares (5,4 millions) et l'Andalousie (5,2 millions). L'Espagne, et en particulier la Catalogne, a profite a plein ces dernieres annees de la desaffection des touristes pour la Tunisie, l'Egypte ou la Turquie et, dans une moindre mesure, pour Paris et Londres, liee notamment aux differents attentats. Cet afflux massif de touristes a cependant cree d'importantes tensions, notamment a Barcelone, ou 19 % des habitants estiment que << le tourisme est le principal probleme de la ville >>. Alors que la municipalite a pris plusieurs mesures contre les plates-formes de type Airbnb pour limiter le nombre d'appartements disponibles a la location ou des services de location de trottinettes electriques dans le centre-ville, juges nuisibles par les residents, des actions ont ete menees cet ete par des militants d'extreme gauche contre des touristes. Lire aussi : En Espagne, le ras-le-bol du tourisme de masse Un moteur de l'economie L'Espagne, et plus precisement la Catalogne - qui pese 20 % du PIB espagnol -, ne peut-il pour autant se passer aujourd'hui du tourisme ? Pas sur. Economiquement, le secteur pese 11,2 % du PIB national. Le secteur a remplace l'immobilier comme l'un des principaux moteurs de l'economie iberique. En Catalogne, le secteur emploie jusqu'a 20 % de la population active, contre 13 % dans le reste du pays. Cependant, il requiert une main-d'oeuvre peu chere et temporaire, donnant l'impression d'un << pays de serveurs >> comme le denonce regulierement la presse. Les attentats ralentiront-ils l'afflux de touristes et affaibliront-ils la croissance, attendue cette annee a 3 % par le Fonds monetaire international ? Il est trop tot pour le dire. Toutefois, la fragilisation de ce secteur penaliserait en premier lieu les actifs les plus jeunes, souvent cantonnes aux emplois les plus precaires dans les hotels et la restauration. Au-dela du tourisme, la Catalogne conserve d'autres atouts economiques. Son tissu industriel diversifie - automobile, finance, pharmacie - lui permet aujourd'hui de compter pour 30 % des exportations du pays, l'autre moteur principal de la croissance du pays. Et elle affiche un taux de chomage de 13,2 %, qui reste inferieur de 4 points a la moyenne nationale. ", "theme": "Attentats en Catalogne"}