{"id_art": "a2b43f7056979a7edc2486a56fe5c725", "title": "au kenya, les refugies pieges de dadaab", "newspaper": "Le Monde", "author": ["Bruno Meyerfeld (Dadaab, Kenya, envoyé spécial)\n"], "date_publi": "16/12/2016", "content": " Amina et ses enfants dormiront ce soir a Mogadiscio. Un bebe dans les bras, la jeune femme guette avec anxiete le grondement d'un reacteur dans le ciel. << C'est la premiere fois qu'on prend l'avion... >>, confie-t-elle. Plus angoissant encore, c'est la premiere fois qu'elle rentrera chez elle, en Somalie, apres six longues annees d'exil passees au Kenya, a Dadaab. Alors qu'en cette annee 2016 le nombre de personnes deracinees a atteint un seuil historique, depassant les 60 millions d'individus de par le monde, Dadaab a detenu le preoccupant record de << plus grand camp de refugies >> de la planete. Sa population, en grande majorite originaire de la Somalie voisine, a fui les cycles des guerres, des secheresses et de la famine qui ravagent leurs pays depuis plus de vingt-cinq ans. Apres la decision des autorites kenyanes, le 6 mai, de fermer les lieux << dans les delais les plus brefs possibles >>, plusieurs dizaines de milliers de Somaliens se sont resolus, a l'instar d'Amina, a prendre le chemin du retour. En avion ou en bus, ils esperent rejoindre Mogadiscio ou le sud de la Somalie. Au bord de l'unique piste d'atterrissage de l'aeroport de Dadaab, les visages sont fermes. Des familles patientent sous une bache jaunatre tendue le long de l'asphalte, dans une chaleur du diable. Fermeture reportee a mai 2017 Assad Abdulahid, l'un des sept enfants d'Amina, montre des signes d'agitation. En 2010, une explosion a tue la plupart de ses camarades de classe, dans une ecole coranique de Mogadiscio. Assad a survecu a l'attentat, malgre une blessure grave a l'abdomen. << Je ne veux pas rentrer, murmure ce jeune adolescent. Il n'y a qu'ici [a Dadaab] que je me sens en securite. >> Peur de partir pour les uns. Peur de rester, face aux pressions de Nairobi, pour les autres. A defaut de certitudes, chacun se cramponne a sa carte d'embarquement. Dadaab peut-il, ainsi que le souhaite le gouvernement kenyan,... ", "theme": "International"}