{"id_art": "0584d22f70130b6a53a3d07013412794", "title": "afghanistan : des dizaines de morts dans des attentats a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2016", "content": " C'est une nouvelle attaque tres meurtriere qui a frappe le centre de Kaboul, pres du ministere de la defense, dans la capitale afghane, lundi 5 septembre. Au moins vingt-quatre personnes sont mortes dans un double attentat-suicide perpetre en pleine heure de pointe, a proximite du ministere de la defense. Quatre-vingt-onze personnes ont aussi ete blessees, pour certaines grievement, dans l'attaque, la derniere d'une serie, alors que les talibans renforcent leur offensive contre le gouvernement pro-occidental a Kaboul. Une troisieme forte explosion a secoue le centre de la ville lundi soir, quelques heures apres un double attentat. Les autorites afghanes ont affirme chercher a reperer le lieu precis de la deflagration. Aucune revendication ne leur etait parvenue dans l'immediat. Par ailleurs, au moins une personne a ete tuee, mardi 6 septembre, dans une attaque, toujours en cours, d'un batiment du centre de la capitale abritant une organisation caritative. << Nous pensons que deux assaillants sont entres dans les locaux. Malheureusement, un civil a ete tue et six autres blesses >>, selon le porte-parole du ministere de l'interieur. Lire aussi : Les insurges talibans controlent un tiers de l'Afghanistan Faire un maximum de victimes Un porte-parole taliban, Zabihullah Mujahid, a ecrit sur Twitter que le ministere de la defense etait la cible du premier attentat, et la police celle du second. Les autorites, apres avoir, dans un premier temps, evoque deux kamikazes, ont precise que la premiere bombe avait ete actionnee a distance et la deuxieme par un homme. Les deux deflagrations ont eu lieu a quelques minutes d'intervalle, visant vraisemblablement a faire un maximum de victimes parmi les fonctionnaires qui quittaient alors le ministere pour rentrer chez eux. << La premiere explosion s'est produite sur un pont pres du ministere de la defense. Lorsque des soldats, des policiers et des civils sont accourus sur les lieux, une seconde s'est produite >>, a dit le porte-parole du ministere de la defense, Mohammad Radmanish. Le president Ashraf Ghani a vivement condamne l'attentat. << Les ennemis de l'Afghanistan sont en train de perdre la bataille de terrain contre les forces de securite, a-t-il dit dans un communique. C'est pour cela qu'ils attaquent des autoroutes, des villes, des mosquees, des ecoles et des gens ordinaires >>. La derniere attaque d'ampleur a Kaboul remonte au 25 aout, lors d'un assaut de plus de dix heures contre l'universite americaine d'Afghanistan, qui avait fait seize morts. Deux professeurs etrangers de cette meme universite, un Australien et un Americain, avaient ete kidnappes pres de l'ecole quelques semaines plus tot. Aucun groupe n'a revendique leur enlevement, et on ignore ou ils se trouvent actuellement. ", "theme": "International"}