{"id_art": "946233d356118dfba5020e1b1bf3bbb0", "title": "en belgique, le theatre pour apaiser les plaies du djihad", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "17/02/2017", "content": " Dans une Belgique encore sous le choc des attentats qui l'ont frappee en mars 2016, ce sont des createurs de confession musulmane qui ont pris le taureau par les cornes et tentent, par la voie du theatre principalement, de chercher un remede, une explication, une reponse un tant soit peu apaisee. Il y eut d'abord Djihad du scenariste et comedien Ismael Saidi. Ne a Bruxelles, ancien policier, il a rassemble, depuis les attaques du metro Maelbeek et de l'aeroport de Zaventem, des dizaines de milliers de spectateurs en Europe, au Canada et au Japon et leur a raconte l'odyssee de trois jeunes paumes en partance pour la Syrie. Un naif, un militant, un adepte de la victimisation, les trois visages d'une tragicomedie appelee a traduire un cauchemar. Aujourd'hui, Saidi monte, au Theatre de Liege avant une tournee, Gehenne, une suite davantage centree sur l'intolerance religieuse, recit un peu chaotique d'un attentat manque contre une ecole juive par l'un des protagonistes de Djihad. Au fil de ses rencontres, Saidi, tres marque par l'attaque contre l'Hyper Cacher a Paris, en est venu a considerer, explique-t-il, que le vrai moteur de la radicalisation est en fait l'antisemitisme. Le personnage qu'il incarne a ete prive de l'usage de ses jambes et il est emprisonne. Il ne regrette toutefois rien. Son dialogue avec un aumonier catholique vise surtout a susciter les questions des spectateurs les plus jeunes et ceux qui pourraient etre tentes par une << aventure >> radicale. Quete de dignite C'est eux, aussi, que cible d'abord l'islamologue et chercheur franco-marocain Rachid Benzine, promoteur d'un islam eclaire et d'une lecture critique du Coran. Le Theatre de Liege lui a recemment ouvert ses portes, desireux de sortir de sa confortable tradition et d'insister aupres de son public sur la diversite culturelle. Serge Rangoni a donc fourni a Benzine l'occasion de porter a la scene son emouvant roman... ", "theme": "Scenes"}