{"id_art": "af845950ec868b7439d18b7ab6f61d7f", "title": "en colombie, la campagne electorale commence, mais la paix trebuche", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "30/01/2018", "content": " La paix avance, la violence perdure. Samedi 27 janvier, a Bogota, la Force alternative revolutionnaire de Colombie (FARC, extreme gauche), le parti issu de l'accord de paix avec la guerilla demobilisee, lance sa campagne electorale. L'ancien chef guerillero Rodrigo Londono, 59 ans dont trente de maquis, prononce son premier discours en tant que candidat presidentiel. Apres cinquante-trois ans de conflit arme, l'evenement est historique. Mais il a ete obscurci par les trois attentats a l'explosif contre des postes de police, dans le nord du pays. Au total, sept policiers ont trouve la mort au cours du week-end, des dizaines d'autres ont ete blesses. Dimanche, la guerilla de l'ELN (Armee de liberation nationale, castriste) a revendique le plus meurtrier des attentats, celui qui, la veille, avait cause la mort de cinq agents dans la ville de Barranquilla. Lundi, le president, Juan Manuel Santos (centre droit), a suspendu les negociations de paix avec l'ELN. Les pourparlers qui se tiennent a Quito (Equateur), depuis bientot un an, avaient permis la conclusion en octobre 2017 d'un cessez-le-feu << bilateral et provisoire >>. Cette treve avait pris fin le 9 janvier. Attaque condamnee par la FARC C'est un detachement local de l'ELN, << le front de guerre urbain >>, qui a revendique l'attentat de Barranquilla, en le qualifiant d'<< exercice legitime au droit a la rebellion >>. La direction de l'organisation, elle, ne s'est pas prononcee. Mais, en rappelant que << la patience du peuple colombien a des limites >>, le president Santos a decide de suspendre l'ouverture du cinquieme cycle de negociations, prevue pour le 31 janvier. << Je ne vois pas de coherence de la part de l'ELN entre ses paroles et ses actes >>, a explique le chef de l'Etat. Tres critique du processus de paix, l'opposition de droite reproche au president de ne pas avoir definitivement rompu les negociations. Alors que la campagne electorale... ", "theme": "Ameriques"}