{"id_art": "d049035d2bb8ca6a964e730fcb1581e2", "title": "rentree 2016 : << l'angoisse des adultes est ce qui inquiete le plus les enfants >>", "newspaper": "Le Monde", "author": ["Claire Ané"], "date_publi": "02/09/2016", "content": " Marie Rose Moro, pedopsychiatre et psychanalyste, dirige la Maison de Solenn-Maison des adolescents de l'hopital Cochin. Elle publie Osons etre parents, le 14 septembre, aux editions Bayard Culture. Comment parler aux enfants du risque terroriste ? Faut expliquer la presence de soldats armes dans les rues ? Marie Rose Moro : Oui, bien sur, il faut dire aux enfants pourquoi les soldats sont devant l'ecole. Il faut le dire une fois simplement, et sans dramatiser ni exagerer. Leur presence est la preuve que les adultes savent proteger les enfants. Le plus difficile est de ne pas projeter nos propres angoisses. Ma fille de 9 ans a ete tres affectee par l'exercice de securite dans l'ecole, ou ils devaient se cacher sous les tables au cas ou un mechant vienne. Comment la proteger des crises d'angoisse ? Pour les enfants de classe elementaire, parfois on pense qu'ils comprennent les choses comme les grands, mais en fait ils ont aussi des scenarios dans la tete, parfois plus effrayants encore que la realite. A cet age-la, il faut vraiment leur expliquer concretement et simplement ces exercices, et s'interesser aux peurs qu'ils ont. Ce sont ces peurs-la qui sont les plus inquietantes. Il faut les aborder tranquillement, a un moment ou l'enfant est rassure et en confiance. Mais comment ne pas transmettre a nos enfants notre propre angoisse concernant les risques d'attentat dans les ecoles ? L'angoisse des adultes est ce qui inquiete le plus les enfants de cet age-la. Il est donc necessaire de commencer par trouver soi-meme des manieres de se rassurer. Ensuite, on peut parler aux enfants. Si on leur parle simplement, cela leur fera du bien et apaisera leurs inquietudes. Cela augmentera leur confiance dans la capacite des adultes a les proteger. C'est cela l'essentiel, a cet age : on ne peut pas attendre d'enfants aussi jeunes qu'ils apprennent a se proteger tout seuls. Les eleves vous semblent-ils plus stresses aujourd'hui qu'il y a quelques annees ? Oui, toutes les etudes montrent que nos enfants sont plus stresses a l'ecole aujourd'hui qu'hier. La pression scolaire est tres forte, et les attentes des parents et de la societe aussi. A tel point d'ailleurs qu'en pedopsychiatrie, nous voyons une veritable epidemie de phobie scolaire. C'est-a-dire des enfants qui ont une telle souffrance a l'ecole qu'ils ne peuvent plus y aller. Ces phobies scolaires peuvent debuter des le debut du college, jusqu'au lycee. Il faut prendre au serieux cette souffrance des jeunes ou des ados a l'ecole, et leur permettre de retrouver du plaisir a apprendre. Pour le bien-etre des enfants, ne faudrait-il pas cesser de mettre l'emphase sur leurs erreurs, empecher toute forme de denigrement public et plutot feliciter leurs succes ? C'est vrai qu'une bonne estime de soi, cela aide a etre heureux et a bien apprendre. Notre ecole, mais aussi notre societe, ne renforce pas cette idee de competences et de savoirs qu'on peut trouver en chaque enfant. Faire confiance aux enfants et etre optimiste sur leurs possibilites et leur avenir leur facilitera beaucoup la tache. Mais il faut commencer par, nous-memes, changer de point de vue, et gagner en bienveillance. Ne pensez-vous pas que les devoirs a la maison devraient etre exclusivement << passifs >> (lecture, ecoute, visionnement) pour transferer toute la partie interactive a la salle de classe (exercices, compositions...) ? Les devoirs sont deja tres importants dans le systeme scolaire francais, et sources d'inegalites entre les enfants. C'est plus facile de faire ses devoirs dans des familles socialement favorisees que dans celles qui sont en difficulte. C'est pourquoi, a mon sens, ils doivent etre reduits et plus intelligents, et plutot porter sur des methodes que sur des contenus. Quel est selon vous le but de l'ecole maternelle et quels sont les enjeux, apres l'ecole maternelle, du passage en CP ? L'ecole maternelle est un moment essentiel pour la vie d'un enfant. Il est avant tout un lieu d'apprentissage de la socialisation. On apprend a se mouvoir et a etre heureux dans un autre lieu que le cocon familial. De la va dependre en grande partie la maniere dont on vivra toute notre scolarite. Si l'enfant acquiert avec securite ces premiers apprentissages sociaux et relationnels, alors cela facilitera les grands apprentissages du CP. Vous avez travaille sur les difficultes propres aux enfants issus de l'immigration. Aujourd'hui, on ne parle plus pour l'enfant de << s'accommoder >>, mais de << s'arranger >> avec differentes injonctions culturelles. Qu'en pensez-vous ? Effectivement, nos travaux ont montre que les enfants de migrants pouvaient souffrir d'une vulnerabilite a l'ecole, mais aussi que, si on prend en compte leurs specificites, ils deviennent des enfants heureux et creatifs. L'enjeu n'est pas a mon sens de << s'arranger >> avec les injonctions culturelles, mais de les metisser, c'est-a-dire de prendre ce que l'on veut de chacune des manieres de faire. L'arabe sera-t-il enseigne des le primaire cette annee ? Ce serait genial, si tous les enfants des le primaire pouvaient acceder a l'arabe ou toute autre langue que l'anglais ou l'allemand. Etre fier de sa langue maternelle, et la parler, aide a bien parler le francais et a l'aimer. Toutes les etudes en linguistique et en psychologie le montrent. Pourtant, l'ecole francaise ne le propose pas a tous ses enfants de migrants. Et c'est vraiment dommage de s'en priver, car le bilinguisme fait du bien a tous les enfants, qui apprennent a passer d'une langue a l'autre et a se sentir legitimes dans differentes langues. On peut toutefois saluer qu'a compter de cette rentree, l'apprentissage d'une langue etrangere debute au CP au lieu du CE1. ", "theme": "Campus"}