{"id_art": "570f42285a1ad714414626be37f5e2af", "title": "les efforts diplomatiques mines par les violences en syrie", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "27/02/2017", "content": " A peine commencees et deja enlisees ? Les nouvelles discussions inter-syriennes, dites de << Geneve 4 >>, inaugurees jeudi 23 fevrier, ne suscitaient guere d'espoir, du fait de la mefiance regnant entre les deux camps et de la poursuite des bombardements russo-syriens sur les zones tenues par l'opposition. Les chances de reussite semblent encore plus minces depuis l'attaque devastatrice de samedi 25 fevrier contre deux batiments des services de securite gouvernementaux, a Homs, dans le centre du pays, qui a fait 42 morts. << A chaque fois que nous avons des pourparlers, il y a toujours quelqu'un qui essaie de faire derailler le processus et nous nous y attendions >>, a reagi l'envoye special de l'ONU Staffan de Mistura, tout en pressant << les parties opposees au terrorisme (...) de ne pas permettre le succes de ces tentatives >>. << Ce qui s'est passe jette une ombre sur les pourparlers >>, a declare pour sa part Bachar Al-Jaafari, le chef de la delegation du regime, qui semble avoir ferme la porte a toute discussion en face-a-face avec les anti-Assad affirmant ne vouloir parler << qu'a une opposition unifiee, patriotique et condamnant le terrorisme >>. << Nous sommes toujours au point mort il ne s'est rien passe depuis l'ouverture des pourparlers >>, soupire un diplomate occidental. Lire aussi : Avec la conquete d'Al-Bab, la Turquie consolide son influence dans le nord de la Syrie Parmi les victimes de l'operation, menee par plusieurs kamikazes, qui sont parvenus a s'infiltrer a l'interieur des casernes, figure le chef de la branche locale des renseignements militaires, le general Hassan Daaboul, une personnalite de l'appareil securitaire syrien, proche du president Bachar Al-Assad. L'assaut n'a pas ete revendique explicitement, mais la coalition rebelle Tahrir Al-Cham, dominee par le groupe djihadiste Fatah Al-Cham, familier de ce genre d'action, l'a salue sur les reseaux sociaux, affirmant que les assaillants etaient au nombre de cinq. Selon Rami Abdel Rahmane, le directeur de l'Observatoire syrien des droits de l'homme, qui dispose de contacts au sein du regime syrien, les kamikazes se seraient fait exploser l'un apres l'autre, a mesure de l'arrivee des renforts. Les affrontements auraient dure pres de deux heures, ce qui fait de cette attaque l'une des plus spectaculaires jamais perpetree contre un centre de commandement syrien, depuis l'attentat de juillet 2012, au siege de la securite nationale, a Damas. L'explosion avait notamment tue le ministre de la defense et son adjoint, Assef Chaoukat, un beau-frere de Bachar Al-Assad. Represailles En represailles, l'aviation syrienne a bombarde le quartier d'Al-Waer, l'ultime secteur d'Homs encore aux mains des insurges, et intensifie ses frappes sur d'autres zones, comme la banlieue est de Damas, ou 10 morts ont ete recenses samedi. Bachar Al-Jaafari a aussi mis en demeure son homologue de l'opposition, Nasser Al-Hariri, de condamner le terrorisme et l'attaque de Homs en particulier. << Nous condamnons toutes les operations terroristes, et si ce qui s'est passe a Homs est une operation terroriste, alors mes declarations sont claires >>, a riposte M. Hariri. << Jaafari tergiverse, il ne veut pas demarrer la discussion sur la transition politique >>, a accuse Salem Al-Meslet, le porte-parole des opposants, en reference a l'ordre du jour theorique des negociations. D'autres membres de la delegation antiregime, s'etonnant que les kamikazes aient pu s'introduire dans des QG probablement tres securises, ont insinue que le pouvoir syrien est a l'origine de l'attaque. Video atroce La recrudescence des violences pourrait hater l'effondrement du cessez-le-feu proclame le 30 decembre 2016, et qui n'a produit qu'une simple baisse du niveau des hostilites. Les bombardements sur les zones rebelles n'ont jamais cesse, comme l'a montre une video particulierement atroce, filmee le 16 fevrier dans la region d'Idlib. On y voit un jeune garcon, assis par terre, dont les jambes viennent d'etre reduites a l'etat de moignons par un tir de l'aviation syrienne, et qui supplie son pere de le porter. Age de 9 ans, Abdel Basset Al-Satouf a depuis ete transfere en Turquie ou ses deux membres ont ete amputes. Le 18 fevrier, une semaine avant l'attaque d'Homs, les forces loyalistes ont aussi lance une violente offensive contre Qaboun, dans la banlieue de Damas. Une cible strategique puisque c'est par les tunnels, creuses sous cette localite, que passe le ravitaillement de la Ghouta, le fief de la rebellion a l'est de la capitale. La pluie de roquettes lancee sur la ville a fait plusieurs dizaines de morts, dont de nombreux civils, rompant un accord de treve local, en vigueur depuis deux ans et demi. Les medias proregime justifient cet assaut en arguant que la localite est sous la coupe des extremistes de Tahrir Al-Cham, ce que conteste l'opposition. Une semaine plus tot, dans le sud de la Syrie, a Deraa, ce sont les anti-Assad qui ont rallume les hostilites, gelees depuis plus d'un an, en vertu d'un arrangement entre la Russie et la Jordanie. Redoutant une attaque des troupes gouvernementales sur un poste-frontiere qu'ils controlent, des combattants de l'Armee syrienne libre, la branche moderee de l'insurrection, allies a des elements de Tahrir Al-Cham, ont donne l'assaut a un quartier de la ville aux mains des loyalistes. En reaction, l'aviation russe a pilonne les secteurs rebelles. Le refus persistant du regime Assad de laisser l'aide humanitaire circuler librement dans le pays entretient aussi la tension. Depuis le debut de l'annee, aucune des zones assiegees par les forces loyalistes n'a pu etre ravitaillee. Un convoi des Nations unies, le premier depuis cent dix-huit jours, devait rentrer mercredi dans Al-Waer. Mais des tirs a l'entree du quartier ont oblige les chauffeurs a rebrousser chemin. Sur la route du retour, les cargaisons de 22 des 35 camions composant le convoi ont ete pillees par des miliciens proregime. ", "theme": "Syrie"}