{"id_art": "93914ff6c944c470f7dbc674306283fe", "title": "les cinq informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2016", "content": " Ceremonie d'hommage samedi aux victimes de l'attentat de Nice << En ce 14-Juillet, vous vouliez admirer le ciel et non pas le rejoindre >>. Trois mois apres l'attentat qui a fait 86 morts sur la promenade des Anglais, 2 000 personnes, des proches et des hommes politiques, ont participe a une ceremonie emouvante et eprouvante, sur la colline du Chateau qui surplombe Nice. L'Etat islamique perd Dabiq, la ville symbole de sa propagande L'<< Armageddon >> promis par l'organisation Etat islamique (EI) attendra. Apres 48 heures de pilonnages intensifs par l'artillerie et l'aviation turque, des groupes de l'Armee syrienne libre (ASL) sont entres, dimanche 16 octobre, dans la petite ville symbole de Dabiq, dans le nord de la Syrie, dont les djihadistes promettaient qu'elle serait le << tombeau >> final des << croises >>. Cette petite bourgade de Syrie, presque insignifiante au niveau militaire etait devenue une piece centrale de la propagande apocalyptique de l'EI. La Manif pour tous fait son retour en comite restreint dans les rues de Paris S'il a rassemble 24 000 personnes dimanche a Paris (200 000 selon les organisateurs) et plusieurs personalites politiques, le mouvement n'est pas parvenu a tenir son pari de reunir plus de manifestants qu'en 2014, a l'occasion de son premier rassemblement d'envergure du mouvement en deux ans. Si elle ne soutient aucun candidat, la Manif pour tous espere peser sur l'election presidentielle. Jean-Luc Melenchon met en scene son nouveau mouvement Le candidat a la presidentielle continue de tracer son sillon presidentiel. Samedi 15 et dimanche 16 octobre a Saint-Andre-lez-Lille (Nord), le depute europeen a organise la premiere << convention >> de son nouveau mouvement, La France insoumise. Il y a devoile les principaux points de son programme, baptise << L'avenir en commun >>, axe sur l'ecologie, une nouvelle Constitution et des mesures sociales pour << stabiliser la vie des gens >>. Rugby : l'entraineur du club irlandais du Munster meurt avant un match Ancien troisieme-ligne international irlandais (il comptais 62 selections) et considere comme << une legende >> au Munster, Anthony Foley, 42 ans, est mort a Paris, a quelques heures de la rencontre, a annonce le club irlandais. La cause du deces n'a pas ete precisee par le Munster, qui n'evoque qu'une << mort soudaine >>. Le match comptant pour la premiere journee de Coupe d'Europe entre le Racing 92 et le Munster, prevu dimanche apres-midi a Colombes, a ete annule et sera reprogramme. ", "theme": "Les decodeurs"}