{"id_art": "6713e0be7a74d11c422ec2f6e5f34126", "title": "jeffrey goldberg a propos de donald trump : << je m'attends a plus de chaos >>", "newspaper": "Le Monde", "author": [""], "date_publi": "24/02/2017", "content": " Peut-etre qu'ils ont quitte leur pays depuis trop longtemps, peut-etre qu'il leur manque quelques cles ? Ils ne sont pas loin de 200, assis par terre, coinces entre des etageres dans la bibliotheque de l'American Library. Pour la plupart des Americains a Paris, ils sont venus ce soir pour que quelqu'un leur explique enfin ce qui se passe dans leur pays depuis que Donald Trump a ete elu president. << J'ai l'impression d'etre un emissaire de Washington parti rencontrer la communaute en exil... >>, lache Jeffrey Goldberg, en arrivant. Jeffrey Goldberg est le directeur de la redaction de The Atlantic, magazine connu pour ses signatures (comme Ta-Nehisi Coates), son serieux et ses tres longs articles a point de vue ecrits en tout petit. Face a l'actualite, le magazine a choisi d'avancer la sortie de son dernier numero titre << Comment se batit une autocratie >>. << J'imagine que les trois quarts d'entre vous ont vote pour Trump... >>, lance-t-il pour detendre l'atmosphere. Rires francs (ce seront les derniers). << La plupart des gens de notre profession se sont trompes ; on est passe a cote de ce qui se passait dans le pays et dans le monde. >> Jeffrey Goldberg << La plupart des gens de notre profession se sont trompes ; on est passe a cote de ce qui se passait dans le pays et dans le monde >>, previent Jeffrey Goldberg en preambule. On pourrait le presenter comme un expert en politique internationale. Mais il ne veut surtout pas qu'on utilise le mot expert... << Ils font partie des nouveaux groupes detestes... >> Le conferencier annonce qu'il va expliquer comment on est passe de la doctrine Obama a la doctrine Trump. La encore, un bemol : << Dans la mesure ou il y a une doctrine Trump... >> Si on voulait se faire une idee de l'hebetude de ceux qui sont charges de couvrir la Maison Blanche, c'etait la bonne soiree. Ce soir-la, se joue le depart force du conseiller a la securite nationale Michael Flynn, soupconne d'intelligence avec les Russes. << J'espere qu'il n'y aura pas d'attaque aujourd'hui, car le pays n'est pas pret... La machine ne fonctionne pas >>, constate notre conferencier. Dans la salle, chacun s'enfonce un peu plus sur sa chaise. << Ce qu'on a vecu, c'est juste un prologue. Je m'attends a plus de chaos. Les crises des trois dernieres semaines etaient toutes auto-infligees. Rien ne s'est passe dans le monde. Que se passera-t-il quand il y aura une vraie crise ? >> De Barack Obama, un des etres les plus intelligents qu'il ait jamais rencontre, il decrit le cerveau froid. Un homme qui considerait qu'un Americain avait plus de risques de mourir noye dans sa baignoire que tue dans un attentat et ne voyait pas pourquoi il faudrait donner aux terroristes la publicite et l'attention qu'ils reclament. Mais Obama, a l'ecouter, n'a pas saisi que << les baignoires ne complotent pas contre vous et ne suscitent donc pas la meme anxiete... >>. Tandis que << l'intelligence animale >> de Trump capte peurs et emotions. Le nouveau president, selon lui, est epaule par des gens convaincus que se joue une lutte de civilisations et qui n'attendent qu'un evenement pour provoquer une guerre. Dans la salle, chacun se surprend a regretter l'heureuse epoque ou on prenait simplement Donald Trump pour un clown. Arrivent les questions. Un homme se demande si Trump ira au bout de son mandat. << Peut-etre qu'il va s'ennuyer, risque Jeffrey Goldberg. Ce qu'il semble avoir prefere, c'est la victoire electorale. Il en parle tout le temps, dans ses discours, sur Twitter, dans ses coups de fil aux chefs d'Etat... >> Il croit plausible que Trump aille non seulement au bout de ses quatre ans, mais enchaine meme avec un deuxieme mandat. << Il a deja annonce des grands travaux d'infrastructure, attendez-vous a des gros chantiers visibles avec des pelles mecaniques en or, marquees Trump... >> Et si ca n'avait pas ete Hillary Clinton ? Dans la salle, retentit la musique de la serie La Quatrieme Dimension. C'est rien, juste une sonnerie de telephone. << Parfois je me dis qu'on est dans un roman de Philip K. Dick et que personne ne nous l'a dit... >>, souffle Jeffrey Goldberg. Un homme s'interroge sur un eventuel parallele avec l'Allemagne d'une autre epoque. << La, vous nous deprimez >>, lui repond le conferencier, qui pourtant n'avait pas tire notre moral tres haut. Il fait remarquer que, pour le moment, personne n'a peur de dire du mal du president. C'est la nouvelle encourageante de la soiree. Ceux qui ne se sont pas encore faits a la defaite tentent des questions pour rejouer le match. Et si ca n'avait pas ete Hillary Clinton ? << Oui, Obama aurait gagne, et Joe Biden aussi, tres certainement >>, repond le journaliste qui, une heure plus tot, expliquait que plus personne ne pouvait aujourd'hui predire quoi que ce soit. Une femme s'inquiete. << On va maintenant avoir la meme chose en France et il ne semble pas y avoir la mobilisation necessaire... >> Decidement, il n'y a plus de paradis pour echapper aux tourments de son pays. Lire aussi : Robert Littell : << Confrontes au torrent d'insultes de Trump, les espions ont riposte >> ", "theme": "Focus"}