{"id_art": "07bfc88cc6507f617811bc070fbc7791", "title": "francois hollande rencontre le pape francois au vatican", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "17/08/2016", "content": " Le president de la Republique francais sera recu en audience privee mercredi 17 aout dans l'apres-midi. C'est la seconde visite de Francois Hollande au Vatican, apres celle du 24 janvier 2014. Elle marquera un << resserrement des liens >>, assure-t-on a l'Elysee, ou l'on fait valoir que << sur les crises ecologique ou migratoire comme sur le terrorisme, les positions se rejoignent >>. Les deux hommes devraient souligner ce qui les unit, leurs << positions partagees sur les objectifs de paix, de justice et de dialogue interreligieux >>, et tourner ainsi la page des crispations observees lors des premieres annees du quinquennat du president francais. L'Eglise s'opposait alors a la loi sur le << mariage pour tous >>, votee en 2013. Et le Saint-Siege avait refuse d'accrediter en 2015 un ambassadeur propose par la France, Laurent Stefanini, catholique pratiquant et homosexuel. Apres un an de vacance du poste, un autre diplomate, Philippe Zeller, a pris ses fonctions en juin. Des son arrivee dans la capitale italienne, le chef de l'Etat francais rejoindra l'eglise Saint-Louis des Francais. Accompagne tout au long de cette visite a Rome par le ministre de l'interieur, Bernard Cazeneuve, M. Hollande rejoindra le Vatican, ou il retrouvera le pape pour un tete-a-tete a 17 heures. Ensuite, le president francais, rejoint par sa delegation, aura un entretien << elargi >> avec le cardinal Pietro Parolin, numero deux du Saint-Siege, puis il regagnera Paris. Le 26 juillet, quelques heures apres l'attentat qui a coute la vie au pere Jacques Hamel, M. Hollande avait telephone au pape Francois pour lui dire que << lorsqu'un pretre est attaque, c'est toute la France qui est meurtrie >> et lui promettre que << tout sera(it) fait >> pour proteger les eglises. S'adressant au president francais, le pape avait pour sa part use du terme de << frere >>. Les deux dirigeants s'etaient egalement entretenus de la situation des chretiens... ", "theme": "Societe"}