{"id_art": "d85a0b90688dd4db858a13d85f95c860", "title": "aristide barraud, un livre pour tourner la page du 13-novembre", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "27/10/2017", "content": " Comme tout amoureux, il la presente comme << la plus belle du monde, la plus fascinante >>. Aristide Barraud nourrit depuis l'adolescence un << amour de la langue francaise >>. Le stylo-bille toujours pret a remplir des piles de carnets, comme autant de secrets bien ranges dans les cartons d'une chambre : << A chaque fois que je vivais des moments d'explosion emotionnelle, que j'avais a evacuer du trop-plein, il fallait que j'ecrive. >> Apres le 13 novembre 2015, il lui a donc fallu ecrire. Ce soir d'automne, le jeune homme s'est vu mourir : il a fait partie des nombreux blesses des attentats de Paris et Saint-Denis. << Ecrire m'a fait beaucoup de bien >>, dit-il simplement. Ecrire sur ces trois balles de kalachnikov recues a la terrasse du restaurant parisien Le Petit Cambodge, alors qu'il cherchait a proteger sa soeur, egalement touchee. Sur ces douleurs qui le poursuivent depuis des mois. Sur ce renoncement definitif a sa carriere de rugbyman, il y a six mois. A seulement 28 ans. Sur son long retablissement et le soutien de ses proches, aussi. Aujourd'hui, le miracule a trouve en l'ecriture une solide << charpente >> pour << structurer [sa] nouvelle vie >>. Sans le rugby, devenu trop dangereux pour son poumon perfore. << Ce vide m'a fait beaucoup souffrir psychologiquement, mais je n'arrivais pas a l'identifier. Un vide physique, meme. Comme un trou dans mon ventre, dans ma poitrine >>, explique-t-il devant une tasse de cafe, dans un restaurant asiatique du 13e arrondissement de Paris. Aristide Barraud a d'abord reecrit pour lui-meme. Pas avant mars 2016, date de sa << quatrieme operation >>. << Juste apres les attentats, j'aurais ete incapable de lire ou d'ecrire. Mais j'ecoutais de la musique dix heures par jour, je me nourrissais de mots qui ont reconstitue ma vie. >> Apres une premiere interview a L'Equipe, une maison d'edition... ", "theme": "Sport"}