{"id_art": "37170358524ea06cd6cc7315f8c489f6", "title": "<< en france, nous sommes victimes des \"fake truths\". la plus terrible s'appelle \"austerite\" >>", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "22/02/2017", "content": " On en est encore tout secoue : un attentat en Suede. Comment diable Donald Trump a-t-il pu inventer un tel drame ? Voici le triomphe des fake news, de l'information bidon. Heureusement, les tweets sarcastiques venus de Stockholm nous ont vite rassures : jamais il n'y eut d'attentat en Suede vendredi 17 fevrier. Le president americain aurait mal compris un documentaire diffuse sur la chaine Fox News. L'affaire est grave, mais au moins les faits ont-ils ete retablis. En France aussi, nous sommes proteges des fake news par les brigades de verification des faits - les hardis fact checkers. Helas, nous sommes victimes d'un mal encore plus insidieux : les fake truths, fausses verites ou vraies croyances. Celles-ci resistent a l'argumentation, tant elles sont ancrees dans la vie collective, mais elles n'en sont pas moins inexactes. La plus terrible d'entre elles s'appelle << austerite >>. Les Francais vivraient sous son empire depuis la signature du traite de Maastricht. Un petit examen des deficits publics montre qu'il n'en est rien : la France enregistre chaque annee un deficit superieur a 3 % du produit interieur brut (PIB) depuis 2008. Sa dette publique, qui etait au debut de la decennie comparable a celle de l'Allemagne - soit 81 % du PIB -, s'est envolee a 97 %, tandis que celle de nos voisins retombait au-dessous de 70 %. Quant a l'erreur de Francois Hollande, en 2012, elle ne reside pas dans l'austerite, mais dans le choix d'augmenter les impots au lieu de reduire les depenses. Le pays le plus socialiste du monde occidental Curieuse Europe, ou il existe une verite hexagonale - la France vivrait sous l'austerite - et une conviction allemande - les Francais sont laxistes. << Verite en deca des Pyrenees, erreur au-dela >> : trois siecles et demi plus tard, la maxime de Blaise Pascal perdure, le Rhin ayant remplace les Pyrenees. L'ennui, c'est que la France est structuree par ces fausses... ", "theme": "Idees"}