{"id_art": "0047f38640c593eab5696bba9b760667", "title": "apres l'attentat de londres, << l'urgence d'une adaptation du combat sur le terrain des idees >>", "newspaper": "Le Monde", "author": ["Myriam Benraad (Maître de conférences en science politique à l’université de Limerick en Irlande)"], "date_publi": "05/06/2017", "content": " TRIBUNE. Visiblement ebranlee par les attaques survenues au coeur de Londres, moins d'un mois apres l'attentat ayant ensanglante la ville de Manchester, la premiere ministre, Theresa May a manifeste, dimanche depuis le 10 Downing Street, sa resolution a combattre la vague terroriste a laquelle la Grande-Bretagne se voit actuellement confrontee. De maniere symptomatique, alors que beaucoup de dirigeants peinent a saisir cette dimension cle de la lutte, la premiere ministre britannique reconnaissait l'existence d'une ideologie constituant le fil conducteur de tous les actes ayant frappe son pays au cours des derniers mois, de meme que son caractere profondement devoye, ancre dans une lecture deformee du reel. Elle prenait acte, en outre, d'une nouvelle forme de menace, mimetique d'un assaillant a l'autre, plus ou moins isolee ou inseree dans des reseaux, plus ou moins planifiee ou sans liens evidents, a l'exception d'une representation du monde que les djihadistes sont parvenus a repandre comme un virus en s'appuyant en l'occurrence sur les technologies de l'information et de la communication (forums, reseaux sociaux, messageries cryptees). Elle precisait avec une grande justesse que le combat engage contre le djihadisme ne pourrait plus uniquement se limiter au tout militaire et au tout securitaire, mais devrait emprunter d'autres voies. Mise a niveau des moyens et dispositifs de la lutte Le sentiment d'horreur provoque par cette enieme cascade d'evenements domine tous les debats dans l'immediat, a l'ombre encore tres proche de l'operation-suicide commise par Salman Abedi a l'issue du concert de la chanteuse americaine Ariana Grande et revendiquee par l'organisation Etat islamique (EI). Or l'emotion, legitime, ne doit pas empecher la conduite d'une reflexion plus distanciee sur les faits concernes et la reconnaissance, imperative, d'une transmutation du terrorisme qui continuera de miner nos societes sur le long cours... ", "theme": "Idees"}