{"id_art": "a43bd4962a9c09fa997471f0bcd28b04", "title": "attentats en catalogne : quelle est l'implantation de la mouvance djihadiste en espagne ?", "newspaper": "Le Monde", "author": ["Laura Motet"], "date_publi": "19/08/2017", "content": " Treize ans apres l'explosion des dix bombes dans des trains de banlieue a Madrid, le terrorisme islamiste a a nouveau frappe l'Espagne, jeudi 17 et vendredi 18 aout. Contrairement a la France ou au Royaume-Uni, regulierement touches ces dernieres annees, la peninsule iberique avait jusqu'alors reussi a prevenir les attaques depuis 2004. Le pays, bien que peu actif dans la coalition contre l'organisation Etat islamique (EI) en Syrie et faible pourvoyeur en combattants djihadistes, n'en est pas moins considere comme l'une des pierres angulaires de la presence de l'EI en Europe. Forte presence des djihadistes en Catalogne La Catalogne est depuis les annees 1990 une region << fertile >> pour le djihadisme. En 1995, la police procedait a Barcelone aux premieres arrestations de membres du Groupe islamique arme (GIA), organisation nee de la guerre civile algerienne. Les annees suivantes, de nombreuses cellules furent demantelees dans la region a la suite des attentats perpetres en France. Certains membres tenterent de relancer les reseaux en preparant de nouvelles attaques, cette fois-ci sous la banniere d'Al-Qaida. C'est le cas de Mohamed Archaf, arrete en Espagne pour ses liens avec le GIA. Lors de son sejour en prison, il cherche a creer une nouvelle cellule en recrutant des detenus. Accompagne d'une trentaine de personnes a sa sortie, il avait l'intention de poser des bombes dans le batiment de l'Audience nationale espagnole a Madrid (un tribunal notamment charge des questions de terrorisme), avant que la police ne les interpelle tous a nouveau. Cette implantation ancienne de la mouvance djihadiste dans l'est du pays a servi de terreau a l'EI, devenue une veritable organisation a visee mondiale avec la proclamation de son << califat >>, en juin 2014. Et les recents chiffres en attestent : selon un rapport du think tank espagnol Real Instituto Elcano datant de 2016, sur la totalite des personnes condamnees pour des faits en lien avec une entreprise terroriste entre 1996 et 2013, 30,6 % d'entre eux vivaient en Catalogne, dont 23,5 % dans la seule province de Barcelone. Lorsqu'on se limite a la periode 2004-2012, quatre condamnes sur dix se trouvaient dans la region au moment de leur arrestation. L'une des raisons invoquees pour justifier cette particularite tient a la forte presence d'immigres originaires de pays a majorite musulmane dans la region : plus qu'ailleurs en Espagne, ces communautes se sont installees en Catalogne, et pour beaucoup a Barcelone meme. La cite accueille a elle seule 16 % de ces immigres et de leurs enfants. Peu de departs vers la Syrie Le 11 mars 2004, plusieurs bombes explosaient dans les transports en commun madrilenes, faisant 191 morts et plus de 1 500 blesses. Jose Maria Aznar, chef du gouvernement conservateur d'alors, avait dans un premier temps attribue cette attaque aux separatistes basques de l'ETA, avant qu'elle ne soit revendiquee par Al-Qaida. C'est que l'organisation basque avait fait plus de 800 morts depuis son premier attentat en 1968, avant de renoncer a la lutte armee en 2011. Une longue experience de lutte contre le terrorisme separatiste que la police et le renseignement espagnols ont mis a profit dans leurs actions de prevention des attentats. Depuis Madrid, 700 arrestations ont ete faites et 124 personnes ont ete enfermees pour des faits en lien avec l'EI. En juin 2017, la police espagnole rapportait au journal El Pais que les tribunaux suivaient 259 personnes et que 500 telephones etaient ecoutes. C'est cette attention constante, mais aussi la bonne integration des musulmans espagnols, qui expliqueraient le peu de departs des ressortissants du pays vers la Syrie, selon un chef de la police interroge par le quotidien. << L'Espagne a atteint aujourd'hui un total de quelque 160 djihadistes engages au Moyen-Orient [29 sont morts sur place et 20 sont revenus], un chiffre comparable a celui du Danemark, dont la population est pourtant huit fois moins elevee >>, expliquait l'historien specialiste du Moyen-Orient Jean-Pierre Filiu sur son blog en 2016. Le rapport de Real Instituto Elcano precise que 45 % des personnes arretees entre juin 2013 et mai 2016 en lien avec l'EI etaient de nationalite espagnole et 41 % de nationalite marocaine. Ceux nes en Espagne viennent en majorite des deux enclaves qu'a conservees le pays sur le territoire marocain - Ceuta (60,6 %) et Melilla (27,3 %) -, puis de Barcelone (6,1 %). L'un des suspects des attentats de Barcelone et de Cambrils, interpelle a Alcanar le 18 aout, est d'ailleurs un Espagnol ne a Melilla. Un terreau favorable a la radicalisation que la police et les services de renseignement espagnols surveillent attentivement, de meme que les Israeliens du Mossad et les Marocains de la Direction generale de la surveillance du territoire, selon El Pais. Pour Jean-Pierre Filiu, << l'agitation pro-djihadiste a Ceuta et Melilla peut aussi etre analysee comme un prolongement de ce mouvement au Maroc meme [qui compte pas moins de 1 500 combattants dans les rangs de l'EI], plutot que comme un defi specifiquement espagnol >>. Le mythe des << represailles >> djihadistes << On lit encore trop souvent que les tueurs de l'EI, le bien mal nomme \"Etat islamique\", agiraient en \"represailles\" apres les actions militaires menees contre leur organisation, regrette Jean-Pierre Filiu en avril 2016. Succomber a cette illusion, c'est (...) accrediter la fable funeste d'un EI pret a nous epargner si nous le laissons opprimer en paix les millions de personnes, dans leur ecrasante majorite arabes et musulmanes, qui survivent sous le joug djihadiste. >> Les attentats de jeudi et de vendredi semblent accrediter cette these. L'Espagne est peu active militairement sur les territoires conquis par l'EI. Elle fait bien partie de la coalition contre l'organisation, mais contrairement a la France, elle n'organise pas de frappes avec sa propre aviation. Elle est d'ailleurs peu presente sur le theatre des operations : seuls 450 soldats espagnols se trouvent dans la base militaire de Bismayah, en Irak, pour former quelque 6 000 soldats irakiens, avec l'aide des Britanniques, des Americains et des Portugais. Dans le cadre des accords entre les Etats-Unis et le reste de la coalition, Madrid permet aussi a l'armee americaine d'utiliser la base aeronavale de la Rota. Mais celle-ci servirait plutot de point d'appui pour combattre AQMI au Maghreb et au Sahel, plutot que l'EI en Syrie. Al Andalus et le fantasme de la << terre perdue >> Dans la mythologie djihadiste, les sept siecles de domination musulmane dans le sud de l'Espagne representent - en partie a tort - un age d'or civilisationnel. A partir de 711, les Omeyyades s'emparent sans grande resistance de la plus grande partie de la peninsule iberique, donnant naissance a Al Andalus, et y installent un califat. Le dernier royaume musulman d'Espagne, celui de Grenade, s'eteint avec la prise de la ville en 1492 par les << Rois catholiques >> Isabelle de Castille et Ferdinand d'Aragon. La volonte de << recuperer >> ces terres perdues il y a plus de cinq siecles revient de maniere recurrente dans la propagande de l'EI. Debut 2016, un djihadiste francais faisait par exemple reference a cette Andalousie perdue dans une video d'execution : << Al Andalus, ait patience... tu n'es pas espagnole, tu n'es pas portugaise, tu es musulmane. >> ", "theme": "Les decodeurs"}