{"id_art": "620ad86704f09eeba023e9d28ba3f695", "title": "petit guide pour comprendre le langage des trolls d'extreme droite", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "02/04/2017", "content": " Ils sont royalistes, soraliens, marinistes, ou tout simplement nihilistes. Depuis quelques annees, tout un vocabulaire politique alternatif s'est developpe dans les spheres politiques bercees par la culture Web. Leur richesse et leur variete dessine un paysage pluriel, ou l'humour loufoque, avec des codes qui sont parfois loin d'etre reserves a l'extreme droite - certains de ces termes, hors contexte, sont repandus dans toute une generation et parfaitement anodins -, cotoie la propagande culturelle et le racisme ouvert. Arbre. Equivalent de << Arabe >> sur les forums francophones de Jeuxvideo.com, et notamment la section Blabla 18-25. Ce code mis en place par les sympathisants et militants frontistes pour parler des personnes d'origine maghrebine sans alerter la moderation. Cuckservative. Sur le Reddit anglophone, mot-valise forme de cuckold (<< cocu >>) et conservative (<< conservateur >>), utilise pendant la campagne des primaires du Parti republicain pour qualifier les adversaires de Donald Trump, juges trop timores. Cuck. Sur Reddit, diminutif de Cuckservative, qualifiant plus generalement les personnes jugees soumises aux minorites et aux femmes. Il s'utilise surtout dans les conversations en anglais. On croise aussi le terme << beta >> (par opposition a << alpha >>), au sens assez similaire, mais herite lui des pickup artists, communaute en ligne ultramisogyne ou des hommes s'echangent des conseils en seduction qui se confondent souvent avec du harcelement. Kek. Variante de << lol >> utilisee historiquement par les factions de la Horde (l'un des deux camps) dans le jeu video en ligne World of Warcraft. Designe par extension tout ce qui fait rire, de preference au detriment d'autrui, ou en choquant. Sur 4chan, le << kek >> fait l'objet d'une parodie de culte d'une divinite egyptienne fictive. Ses utilisateurs s'amusent ainsi a pretendre que leurs actions (plaisanteries plus ou moins bienveillantes, operations de detournement du debat public, harcelement...) sont realisees << au nom du kek >>. Kekistan : par extension, pays fictif dont se reclament sur le ton de l'humour les membres du forum supremaciste anglophone/pol, sur 4chan, et ce, quel soit leur veritable pays d'origine. Il s'agit, a leurs yeux, du paradis du shitposting (voir plus bas). Khey : (proncer << re >>) membre de la communaute des forums jv.com. Issu de l'arabe << frere >>, s'emploie pour signifier son appartenance a la communaute 18-25 de jv.com - exprimer la connaissance de ses codes et interpeller les autres membres de cette communaute. Libtard. Mot-valise forme de liberal (<< progressiste >>) et retard (<< attarde >>), designant les liberaux, consideres par les membres du Reddit The_Donald, fil officiel de soutien a Donald Trump, comme des mentalement retardes. NEET. Acronyme signifiant Not in Education, Employment or Training (<< Ni scolarise, ni actif, ni en formation >>). Apparu en 1999 en Grande-Bretagne, le terme a ete adopte par de nombreux utilisateurs de 4chan pour s'autodefinir et marquer l'exclusion sociale qui, selon eux, a la fois les caracterise et justifie leur attachement commun au forum. L'idee revient egalement sur Jeuxvideo.com, ou le forum fait parfois office de vie sociale de substitution, autour du mot << desco >> (pour << descolarise >>). Noraj. Mot-valise forme de no rage (<< pas de rage >>), issu des jeux video en ligne, et servant historiquement a provoquer son adversaire apres une victoire en lui suggerant sur un ton moqueur de digerer sa defaite. Par extension, l'expression s'emploie dans la trollosphere francaise pour moquer tout adversaire - particulierement politique -, auquel un troll se felicite de s'etre attaque. Noix. Comme << arbre >>, mot de substitution utilise par les sympathisants d'extreme droite sur les forums de Jeuxvideo.com pour evoquer une population, en l'occurrence noire, en essayant d'echapper a la moderation. PC. Acronyme de political correctness (politiquement correct), tres usite sur Reddit. Sur 4chan, la section supremaciste du forum s'appelle /pol, mais a une origine similaire : << politically incorrect >>. PLS. Abbreviation de << position laterale de securite >>, expression medicale detournee de son contexte original aussi bien pour signifier le rire que la surprise ou la prostration. C'est l'equivalent du << je t'ai casse >> des annees 1990. Il designe parfois plus specifiquement, sur le forum 18-25 de Jeuxvideo.com notamment, une situation de repli, intellectuelle, morale ou physique, notamment apres une attaque verbale, avec l'idee de moquerie ou d'humiliation. Tres commune sur Internet chez les moins de 30 ans, elle est tres prisee des soraliens et de la culture troll. RaHoWa. Abreviation, sur le modele syllabaire des abreviations japonaises, de Racial Holly War (guerre sainte raciale). Ce concept theorise en 1987 par le supremaciste Ben Klassen circule sur 4chan/pol, la section d'extreme droite supremaciste du forum, que frequentait l'auteur presume de l'attentat dans une mosquee de Quebec, en janvier 2017. Reinformation. Concept invente par Jean-Yves Le Gallou, relaye par les blogs identitaires et popularise par le nationaliste raciste Henry de Lesquen pour qualifier la mise en avant de << faits >> allant dans le sens des idees d'extreme droite. D'autres termes comme << journalope >>, << merdias >>, << l'immonde >>, etc., servent egalement a devaluer la presse traditionnelle, contre qui une << guerre culturelle >> a ete lancee depuis la fin des annees 2000. Ce vocabulaire tres present chez les militants traditionnels du FN fait egalement flores chez certaines recrues du 18-25 de Jeuxvideo.com. Shitposting. Litteralement, << poster de la merde >>. Designe tout message a fin humoristique, parfois parfaitement inoffensif, comme des comparaisons potaches entre la forme de l'Australie et le visage du personnage de dessin anime Scoubidou. Le plus souvent, il s'agit toutefois d'un humour corrosif, volontiers malveillant, qui peut prendre la forme de l'insulte et du harcelement moral. SJW. Acronyme americain de social justice warrior (combattant pour la justice sociale), designant de maniere ironique et meprisante les militants des droits des minorites et des femmes. Les militants en question s'etant eux-memes parfois reappropries cette designation avec fierte, on la retrouve de temps en temps remplacee par snowflakes (flocons de neige), designant des personnes supposees fragiles et facilement offensees. Issu des debats anglophones, l'acronyme SJW s'est largement repandu dans les spheres francaises, ou il est globalement synonyme de << gauchiste >>. Quelques codes visuels n : noun, lettre arabe et initiale du terme signifiant << nazareen >>, par laquelle l'organisation Etat islamique a commence a identifier les maisons de chretiens d'Orient en 2014. Sur les reseaux sociaux, il est utilise en signe de soutien a cette population, et par extension, comme un signe d'attachement aux valeurs chretiennes. Il est utilise - de maniere non exclusive - dans les pseudonymes de nombreux comptes de droite et d'extreme droite catholique, ainsi que chez des soutiens a La Manif pour tous. ((( ))) : La triple parenthese autour d'un pseudonyme est un code utilise pour designer une personnalite de confession juive ou supposee de confession juive, souvent en association a des theories complotistes. En reaction, des internautes ont parfois utilise le code par solidarite avec les juifs, afin de brouiller sa lecture. Il semble aujourd'hui revenu a un usage essentiellement antisemite, particulierement frequent sur la section/pol du forum 4chan. V : Ce triangle inverse est le symbole du << renard >>, utilise par les internautes se regroupant sur le hashtag #TeamRDN, a l'appel de l'influent compte Twitter de Renard du Net (environ 20 000 abonnes). Ce compte de << vigilantisme >> (autojustice) en ligne traque les contenus faisant l'apologie du terrorisme, en les signalant a la plate-forme Pharos ou en relayant les informations des forces de l'ordre. Il est suivi par de nombreux comptes de la << patriosphere >>. Tete de grenouille : reference a Pepe the Frog, meme utilise durant la campagne americaine par les nationalistes blancs pour soutenir Donald Trump, aujourd'hui repris par une galaxie proteiforme de soutiens de Marine Le Pen : royalistes, soraliens, souverainistes de gauche, supremacistes, ou encore partisans de Henry de Lesquen. Dans la galaxie des trolls d'extreme droite A partir du 31 mars, Le Monde publie une serie d'articles sur les trolls d'extreme droite sur Internet. Redigee en collaboration entre les services BigBrowser, Decodeurs, Pixels et Politique a la suite de trois mois de veille et d'enquete, elle vise a documenter cette nouvelle forme de militantisme, qui mene une guerre culturelle pour rajeunir l'image du parti de Marine Le Pen. Les trolls, nouveaux colleurs d'affiche du Front nationalLa strategie en ligne du FNLes forums JV.com, relais de Marine Le Pen ?Petit guide pour comprendre le langage des trolls d'extreme droiteComment des sites d'extreme droite fabriquent un recit << alternatif >> de la presidentielle ", "theme": ""}