{"id_art": "a6715659f14440a04e63e12b9b7aab99", "title": "algerie : l'ei revendique la tentative d'attentat-suicide a constantine", "newspaper": "Le Monde", "author": [""], "date_publi": "27/02/2017", "content": " Le groupe Etat islamique (EI) a revendique lundi 27 fevrier l'attaque-suicide avortee contre un commissariat de police a Constantine, dans l'est de l'Algerie. Dans un texte poste sur Internet, l'EI affirme que le << kamikaze Abou El Hassan Ali a reussi a atteindre le commissariat de police de Bab El Kantara a Constantine et a y faire detoner son sac piege >>. C'est un policier qui a dejoue l'attentat-suicide dimanche dans la soiree, en tirant sur la ceinture explosive portee par le kamikaze, qui s'est alors declenchee, a annonce la police. << Un policier qui etait devant le siege du commissariat, situe au-dessous d'un batiment abritant une dizaine de familles, a riposte energiquement et heroiquement, apres plusieurs sommations, ciblant avec precision la ceinture explosive portee par un terroriste >>, a precise la direction generale de la surete nationale dans un communique cite par l'agence de presse Algerie Presse Service (APS). Les autorites n'ont pas precise si l'assaillant avait ete tue ou blesse par l'explosion. Son identification est en cours, a indique lundi a la radio publique le ministre de la justice algerien, Tayeb Louh. Selon les medias locaux, deux policiers ont ete blesses. Enquete ouverte Au moment de l'attaque, qui s'est produite vers 21 heures, une forte explosion a ete entendue pres de ce commissariat du centre de Constantine, selon APS. Immediatement apres cet << attentat terroriste >>, le parquet a ouvert une enquete, a precise la DGSN. Mardi, l'armee algerienne a abattu neuf islamistes a Azeffoun, dans la region de Tizi Ouzou. La semaine derniere, l'armee avait annonce avoir tue 14 << terroristes >>, terme designant les islamistes armes en Algerie, lors d'une vaste operation de ratissage menee dans la region de Bouira, a 125 km au sud-est d'Alger. Malgre l'adoption en 2005 d'une charte pour la paix et la reconciliation, censee tourner la page de la guerre civile, qui a fait 200 000 morts pendant la << decennie noire >> (annees 1990), des groupes armes islamistes restent actifs dans l'est et le sud du pays et visent principalement les forces de securite. Depuis le debut de l'annee, au moins 22 islamistes armes ont ete tues dans ces regions, selon un decompte etabli a partir de bilans officiels. ", "theme": "International"}