{"id_art": "4923db6c2338b0333713a3ea1c7e80f2", "title": "france 2 renonce au format du debat, guyane, syrie... les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "05/04/2017", "content": " Presidentielle : France 2 propose un autre format qu'un debat pour le 20 avril L'incertitude continue de planer autour du debat prevu sur France 2, jeudi 20 avril, trois jours avant le premier tour de l'election presidentielle - une date jugee trop tardive par plusieurs candidats. << La date du 20 avril est maintenue >>, assure au Monde la chaine du service publique, qui envisage toutefois de faire parvenir aux representants des candidats une << nouvelle proposition >> pour se demarquer du debat - parfois touffu - organise mardi 4 avril sur BFM-TV et CNews entre les onze pretendants a l'Elysee. Attaque chimique en Syrie : le Conseil de securite de l'ONU en quete d'une reponse Le Conseil de securite de l'ONU s'est reuni d'urgence, mercredi 5 avril, a New York, au lendemain de l'attaque qui a fait 74 morts, dont 20 enfants, et des dizaines de blesses a Khan Cheikhoun, dans le nord-ouest de la Syrie. Washington, Paris et Londres ont presente un projet de resolution condamnant cette attaque et appelant a une enquete complete et rapide de l'OIAC, l'Organisation pour l'interdiction des armes chimiques. Guyane : le plan d'urgence enterine au conseil des ministres, la contestation continue Le conseil des ministres a acte mercredi 5 avril le plan d'urgence d'un peu plus de 1 milliard d'euros en faveur de la Guyane, alors que les leaders du mouvement de contestation reclament plus du triple. A Kourou, des manifestants quittaient le centre spatial guyanais apres une nuit d'occupation, quelques jours apres l'echec des negociations avec le gouvernement. Et aussi : Attentat de Nice. Ouverture d'une information judiciaire sur les failles du dispositif de securite Internet. Les trolls d'extreme droite, terrain glissant du journalisme Blog. Les dessous psychologiques des theories du complot ", "theme": "En bref"}