{"id_art": "20e6bc43db64c7efd6cbe98ac37b0dfe", "title": "syrie : une centaine de morts dans un attentat visant des personnes evacuees pres d'alep", "newspaper": "Le Monde", "author": [""], "date_publi": "15/04/2017", "content": " Au moins 100 personnes ont ete tuees, samedi 15 avril en Syrie, dans un attentat a la voiture piegee contre des bus d'evacuation pres d'Alep, ont rapporte les Casques blancs, une organisation syrienne de defense civile. Un nouveau bilan de l'Observatoire syrien des droits de l'homme (OSDH), une ONG sise a Londres et disposant d'informateurs sur le terrain, fait etat de 112 morts dimanche. Il s'agit de l'un des attentats les plus sanglants depuis le debut de la guerre en Syrie il y a plus de six ans. << Parmi les morts figurent 98 personnes evacuees de Foua et Kafraya >>, a precise Rami Abdel Rahmane, le directeur de l'OSDH. Les autres personnes tuees sont des travailleurs humanitaires locaux ou des rebelles, a-t-il precise. Le bilan risque encore de s'alourdir en raison de blesses grievement atteints. Les bus attaques transportaient 5 000 personnes evacuees la veille des localites proregime de Foua et Kafraya, en vertu d'un accord signe en mars entre les rebelles et le regime, apres la reprise d'Alep par les autorites de Damas. << Le kamikaze conduisait une camionnette transportant de l'aide alimentaire et l'a fait exploser pres des 75 bus >> stationnes a Rachidine, secteur rebelle a l'ouest de la metropole, selon l'OSDH. La television d'Etat a impute aux << groupes terroristes >> -- terme utilise par le regime pour designer rebelles et terroristes -- la responsabilite de cet << attentat a la voiture piegee >>. Condamnations internationales Le pape Francois a condamne dimanche cet attentat : << L'attaque d'hier est la derniere en date des attaques ignobles visant des refugies en fuite >>, a-t-il declare lors de la traditionnelle messe de Paques. La France, elle aussi, a << fermement >> condamne << l'attentat qui a coute la vie a des dizaines de civils, parmi les lesquels de nombreux enfants >>, selon un communique du ministere des affaires etrangeres. 68 enfants se trouveraient parmi les morts de l'attentat contre des habitants evacues selon l'OSDH. #Syrie #Alep - La France condamne fermement l'attentat qui a coute la vie de dizaines de civils a Al Rachidin https://t.co/YXw2FYhk5b-- francediplo (@FranceDiplomatie) require([\"twitter/widgets\"]); << Les attaques contre les civils sont inacceptables quels qu'en soient les auteurs. Les responsables de ces crimes abjects devront rendre des comptes a la justice >>, poursuit le porte-parole du ministere dans cette declaration, en appelant << a la protection des personnes evacuees et au strict respect du droit international humanitaire >>. Difficiles evacuations Selon l'ONG et la television d'Etat, l'evacuation a repris quelques heures apres l'attentat, et des bus transportant des milliers de personnes sont repartis vers leur destination finale. Les combattants et civils de Foua et de Kafraya doivent etre diriges vers Damas et la province de Lattaquie, places fortes du regime. Les personnes evacuees de Madaya et de Zabadani doivent se rendre dans la province rebelle d'Idleb. Vendredi, plus de sept mille personnes avaient ete simultanement evacuees de Foua et de Kafraya et des localites rebelles de Madaya et de Zabadani, d'apres l'OSDH. Mais en raison de desaccords, les personnes evacuees de Foua et de Kafraya etaient bloquees a Rachidine, tandis que celles parties de Madaya et de Zabadani attendaient encore a Ramoussa, secteur loyaliste, egalement a l'ouest d'Alep. Ces evacuations, les dernieres d'une longue serie depuis le debut, il y a six ans, de la guerre de Syrie, sont l'aboutissement d'un accord conclu entre le Qatar, soutien de la rebellion, et l'Iran, allie du regime de Bachar Al-Assad. Au total, plus de trente mille personnes sont censees etre evacuees en deux etapes en vertu de l'engagement signe en mars. ", "theme": "International"}