{"id_art": "b271af149dfa081869c3b88324c55790", "title": "les fondations d'art proliferent en terre ibere", "newspaper": "Le Monde", "author": ["Aureliano Tonet"], "date_publi": "22/01/2018", "content": " L'affaire semble entendue : on ne batit guere plus de chateaux en Espagne - et encore moins de moulins a vent. On y erige, en revanche, des fondations d'art. La pierre museale est meme devenue, dans ce pays fissure par les crises, l'un des plus solides ciments nationaux : a bien examiner le sol ibere, il ne se passe pas un mois, ou presque, sans qu'un nouveau centre d'art sorte de terre. A Santander, c'est de l'ocean qu'a emerge le Centro Botin, inaugure le 23 juin 2017. Plus precisement de l'embarcadere, qui, longtemps, fut le coeur battant de cette cite portuaire de Cantabrie, region nichee sur la cote nord-ouest de la peninsule, entre les Asturies et le Pays basque. Santander, ce sont d'abord des barques et des banques. Des siecles durant, le commerce avec les Ameriques fit prosperer plusieurs etablissements financiers, dont le principal prit, en 1857, le nom de la ville elle-meme. Depuis lors, une seule et unique famille, les Botin, tient la barre de Banco Santander, devenue la figure de proue du secteur bancaire espagnol. Au gouvernail de 1986 a sa mort, en 2014, Emilio Botin a ete designe << meilleur banquier du monde >> en 2008 par le magazine Euromoney pour avoir evite le maelstrom des subprimes. En marge de ses periples capitalistiques, le bon capitaine veilla sur les tresors amasses par lui et les siens : une vaste collection d'oeuvres d'art (Cranach, Goya, El Greco, Picasso, Miro, Kounellis...), geree par plusieurs fondations, auxquelles il souhaita offrir un dock ad hoc, au coeur du port familial. Ainsi est ne le Centro Botin, appele a abriter les activites artistiques, culturelles et pedagogiques de la fondation du meme nom, creee en 1964 - distincte de la Fundacion Banco Santander, aux visees similaires, lancee il y a pres de vingt-cinq ans. Le << caprice cantabrique de Piano >> Pour batir ce drole de bateau, les Botin ont degotte un << top-architecte >> de la Botte : l'Italien Renzo Piano, expert es musees depuis qu'il... ", "theme": "Arts"}