{"id_art": "f15847e64269f29d8340a2933fc62e54", "title": "tremblay-en-france : proces d'une affaire d'islamophobie ordinaire", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "17/02/2017", "content": " C'est une affaire d'islamophobie ordinaire qui, dans le courant de l'ete 2016, avait pris une resonance particuliere. La faute a l'attentat de Nice et aux arretes anti-burkini, avait alors justifie pele-mele Jean-Baptiste Debreux, le restaurateur accuse d'avoir refuse de servir deux femmes voilees au Cenacle, prestigieux restaurant gastronomique de Tremblay-en-France (Seine-Saint-Denis). Depasse par l'emballement mediatique et les menaces de mort qui ont suivi, le pere de famille a choisi de ne pas s'expliquer devant le tribunal de Bobigny ou il etait juge, jeudi 16 fevrier, pour << discrimination dans la fourniture d'un service en raison de l'appartenance a une religion dans un lieu accueillant du public >>. Considerant que << les faits etaient caracterises >>, la procureure a requis une amende de 5 000 euros, dont 2 500 avec sursis, contre l'homme de 65 ans, ainsi que la publication de la decision de justice pendant deux mois. A quelques details pres, les deux parties s'etaient entendues sur les faits, a savoir que Jean-Baptiste Dubreux avait lance les hostilites en declarant aux deux jeunes femmes attablees que, la prochaine fois, elles devraient venir << moins voilees >>. La suite de l'echange ne fait pas l'objet de debat : elle a ete filmee discretement, puis mise en ligne. On y entend le restaurateur lancer : << Madame, les terroristes sont musulmans et tous les musulmans sont terroristes (...) Des gens comme vous, j'en veux pas chez moi (...) Alors partez ! >> Sur ces propos sans equivoque, la seule plaignante - son amie a choisi de ne pas deposer plainte -, a la barre, a explique avoir eprouve un << profond sentiment d'humiliation >>. << Il y avait beaucoup d'agressivite, je me suis sentie en insecurite, c'etait dur >>, poursuit timidement la jeune femme, silhouette frele et voile mauve, dont l'avocat du Collectif contre l'islamophobie en France (CCIF), Me Ouadie Elhamamouchi, precise qu'elle est suivie psychologiquement depuis les faits. << Testing >> C'est davantage sur le contexte de ce diner que les juges ont souhaite l'entendre. << Connaissiez-vous l'etablissement avant d'y aller ? >>, << Connaissiez-vous M. Dubreux ? >>, << Avez-vous deja ete victime de discrimination ? >> Autant de questions louvoyantes pour en resumer une seule : << Realisiez-vous une operation de \"testing\" ? >> Comprendre : s'agit-il d'un coup monte pour pieger le restaurateur en flagrant delit de discrimination ? Cette hypothese, un temps envisagee par les enqueteurs avant d'etre ecartee, a pourtant pese sur tout le proces, notamment lors du requisitoire de la procureure. Celle-ci a considere que les deux amies, qui avaient reserve une table dans ce restaurant sur Internet, << realisaient un \"testing\" >>, avant de rappeler que cette demarche etait << parfaitement legale >>. Cette posture du ministere public a suscite l'indignation des deux conseils de la plaignante. Dans sa plaidoirie, Me Christophe Accardo a rappele que les jeunes femmes s'appretaient a passer << une soiree banale >>, avant d'evoquer << l'islamophobie rampante >> de la societe, dressant au passage des paralleles douteux avec les annees 1930. L'avocate de la defense, Nathalie Barbier, a reconnu << les propos inacceptables >> tenus par son client, dont elle reclame la relaxe, le considerant comme << deja puni >> par la vindicte populaire. Les juges rendront leur decision le 16 mars. ", "theme": "Police et justice"}