{"id_art": "cfb077c6040b25b3b7c42ab435ab8cef", "title": "australie : la police a dejoue un attentat visant un avion, selon le premier ministre", "newspaper": "Le Monde", "author": [""], "date_publi": "30/07/2017", "content": " Les autorites australiennes ont dejoue un attentat, a annonce, dimanche 30 juillet, le premier ministre Malcolm Turnbull. << Je peux annoncer que la nuit derniere une importante operation de contre-terrorisme a eu lieu pour dejouer un complot terroriste visant a abattre un avion. L'operation est toujours en cours >>, a-t-il declare a des journalistes. Quatre personnes ont ete arretees pres de Sydney, la capitale economique et la ville la plus peuplee du pays. La chaine Seven Network rapporte par ailleurs qu'une quarantaine d'agents portant des masques a gaz ont mene un raid dans une maison une banlieue de la metropole. Une equipe de demineurs aurait trouve sur place un engin suspect. Aucune des personnes interpellees n'a ete inculpee pour l'instant. Treizieme attentat dejoue en trois ans Le patron de la police federale australienne, Andrew Colvin, a precise que ses services cherchaient a en savoir plus sur les details de l'attaque. << Ces jours derniers, les autorites ont decouvert des informations suggerant que des gens a Sydney planifiaient une attaque terroriste a l'aide d'un engin explosif improvise >>, a-t-il explique, ajoutant que << l'industrie aerienne etait potentiellement une cible de cette attaque >>. Les autorites n'ont pas precise si l'attaque visait un vol national ou international, mais selon le journal Sydney's Daily Telegraph, elle avait pour cible un vol domestique. Il s'agit, selon le ministre australien de la justice, Michael Keenan, de la treizieme menace terroriste visant le pays dejouee depuis 2014 ; cinq attaques n'ont pu etre evitees. Il a donc invite la population australienne a la vigilance. << La menace principale reste celles des loups solitaires mais les evenements de la nuit derniere nous rappellent qu'il y a toujours des gens capables de mener une attaque sophistiquee >>, a souligne le ministre. La securite de l'aeroport de Sydney avait ete renforcee depuis jeudi du fait de la menace. ", "theme": "International"}