{"id_art": "80d16d767bc1e14ae15921d2b76de3d3", "title": "plus de 1 500 blesses a turin dans un mouvement de panique en marge de la finale de la ligue des champions", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " Ils s'etaient rassembles dans le centre de Turin pour suivre sur grand ecran la finale de la Ligue des champions entre la Vieille Dame et le Real Madrid. Un mouvement de panique au sein de la foule a fait plus de 1 500 blesses, dont trois grievement, samedi 3 juin, selon la police. Environ dix minutes avant la fin du match, remporte 4-1 par les Madrilenes, l'explosion de feux d'artifice suivie de rumeurs de bombe ont provoque la panique sur la grande place San Carlo, dans le centre de la ville du nord de l'Italie. Prise de panique, la foule s'est alors mise a courir avant de se heurter a des barrieres de securite ou aux batiments entourant la place. Beaucoup sont tombes ou ont ete blesses par des debris de verre. D'autres sont tombes dans une entree de parking dont la barriere a cede sous la pression de la foule. La plupart des victimes, d'un total de 1 527 selon le dernier bilan de la prefecture, ont des blessures legeres mais sept ont du etre emmenees aux urgences, dont trois sont dans un etat grave, parmi lesquelles un enfant de sept ans dans le coma apres avoir ete pietine. Les affaires laissees derriere Quelques minutes apres ce mouvement de panique, la place etait jonchee de debris, de chaussures, sacs et autres affaires abandonnes a la hate par ces supporters, selon des images des televisons. << La cause principale etait la panique, pour comprendre ce qui est a l'origine de cela, il va falloir attendre un peu >>, a commente le prefet de Turin, Renato Saccone, cite par les medias italiens. La place San Carlo a rapidement retrouve son calme et des centaines de tifosi (supporters) de la Juve, doublement hagards apres l'ecrasante victoire du club espagnol, tentaient tant bien que mal de recuperer leurs affaires, eparpillees sur toute la place. << Je suis tombe, j'ai reussi a me relever, mais j'ai tout perdu, mon telephone, mon sac, tout >>, a ainsi declare l'un d'entre eux sur la chaine SkyNews24. Le triste precedent du Heysel Depuis Cardiff, l'entraineur de la Juventus Massimiliano Allegrio a eu une pensee pour les supporters. << Nous esperons que nos fans a Turin vont bien et qu'il n'y a pas trop de blesses >>, a-t-il declare a l'issue de la rencontre. Pour certains des plus anciens tifosi de la Juventus, la scene samedi soir evoquait tristement la finale de 1985 disputee par la Juventus au stade du Heysel ou 39 personnes, la plupart italiennes, avaient ete tuees lors d'un mouvement de foule peu avant le debut du match contre Liverpool. Mais surtout, l'evenement de Turin montre a quel point les foules europeennes sont desormais hyper conscientes du risque d'attentat et craignent qu'il ne devienne de plus en plus difficile d'organiser des grands evenements publics. Le Real Madrid, entraine par Zinedine Zidane, a corrige samedi 4 a 1 la Juventus Turin en finale de la Ligue des champions a Cardiff, ce qui permet au club espagnol de conserver son titre, ce qui n'etait plus arrive depuis l'AC Milan en 1989 et 1990. ", "theme": "Ligue des champions"}