{"id_art": "76145ef827d8fd02137a86ee8a7d4ea8", "title": "la colombie face aux defis de la paix", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "28/07/2017", "content": " Prix Nobel de la paix 2016, le president colombien, Juan Manuel Santos (centre droit), n'est pas populaire dans son pays. L'accord de paix signe en decembre 2016 avec la guerilla des Forces armees revolutionnaires de Colombie (FARC, extreme gauche), non plus. A en croire un recent sondage Gallup, le premier est credite de 24 % d'opinions favorables. Le second suscite plus de scepticisme que d'enthousiasme : 55 % des Colombiens pensent que la mise en oeuvre de l'accord de paix est en mauvaise voie. Chargee de superviser le cessez-le-feu bilateral et le desarmement des rebelles, l'Organisation des Nations unies s'est pourtant felicitee du succes de l'un et de l'autre. A l'occasion de la ceremonie du depot des armes, le 27 mai, le chef de la mission onusienne, le Francais Jean Arnault, a erige l'experience colombienne en exemple pour d'autres regions du monde. Cependant, en Colombie, la fete n'etait pas au rendez-vous. Et, sur les reseaux sociaux, pro et anti-accord de paix s'affrontent. M. Santos est un bien mauvais communicant. Il lui a manque la magie du verbe pour construire l'imaginaire de la paix. << Pourquoi cette apathie ? >>, s'interroge l'hebdomadaire colombien Semana. Le premier element de reponse a un nom : Alvaro Uribe. L'ancien president colombien, qui, de 2002 a 2010, a mene, avec l'aide des Etats-Unis, une guerre sans merci contre les FARC, aurait pu reclamer sa place sur la photo de la paix. C'est tres affaiblie par son offensive militaire que la guerilla a accepte de s'asseoir a la table des negociations. Pourtant, M. Uribe a fait le choix d'une opposition a outrance aux tractations avec les FARC et a son successeur, M. Santos. Un rappel : M. Uribe avait, lui, negocie avec les milices paramilitaires d'extreme droite, liees a la mafia de la drogue, un accord de paix tres conteste par les defenseurs des droits de l'homme. La guerre et son cortege de haine Deuxieme raison de la mefiance de l'opinion :... ", "theme": "Idees"}