{"id_art": "cc1b03d335ca518f0132646fda7da247", "title": "securite a nice : la policiere municipale donne << les noms et les details >> au procureur", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "25/07/2016", "content": " Dix jours apres l'attentat de la promenade des Anglais a Nice, le ministre de l'interieur, Bernard Cazeneuve, polarise de plus en plus la critique. Apres les tenors de la droite et le maire adjoint de la ville, Christian Estrosi, elle emane desormais du coeur du dispositif de securite mis en place le 14 juillet. Dans un entretien accorde au Journal du dimanche date du 24 juillet, une policiere municipale responsable de la videosurveillance a Nice accuse le ministere de l'interieur d'avoir exerce a son encontre des << pressions >>. Son avocat a annonce lundi avoir depose un signalement aupres du procureur de Nice. << Nous avons considere que les faits, temoignages a l'appui, etaient visiblement constitues sur le plan d'infractions penales pouvant entrainer des poursuites >>, a declare a la presse Me Adrien Verrier, a sa sortie du tribunal de Nice. << Des lors, nous avons finalise le signalement avec toutes les pieces justificatives, tous les noms, tous les details, de maniere a faire toute la lumiere sur les faits >>, a-t-il poursuivi, soulignant que ce signalement avait ete fait sur la base de l'article 40 du code de procedure penale, qui enjoint a tout fonctionnaire de signaler << sans delai >> tout crime ou delit dont il acquerrait la connaissance. Sandra Bertin, responsable du Centre de supervision urbain (CSU) de Nice, explique ainsi qu'<< au lendemain des attentats >>, le cabinet de M. Cazeneuve lui a demande de travestir la realite : << Le cabinet du ministre de l'interieur a envoye un commissaire au CSU qui m'a mise en ligne avec la Place Beauvau. J'ai alors eu affaire a une personne pressee qui m'a demande un compte rendu signalant les points de presence de la police municipale, les barrieres, et de bien preciser qu'on voyait aussi la police nationale sur deux points dans le dispositif de securite. (...) Or la police nationale etait peut-etre la, mais elle ne m'est pas apparue sur les videos. (...) J'ai ete harcelee pendant une heure, on m'a ordonne de taper des positions specifiques de la police nationale que je n'ai pas vues a l'ecran. >> Interrogee le soir meme sur France 2, la policiere municipale a reitere ses accusations : << Au fur et a mesure que le temps passe, les appels sont de plus en plus rapproches. (...) Elle demande [au commandant de police present sur place] de me faire modifier certains elements, certains paragraphes, en me demandant notamment de faire apparaitre sur certains endroits des positions de la police nationale. >> Une << campagne de vilenies >> Le gouvernement a passe la journee de dimanche a organiser sa riposte. Tres rapidement, le ministre de l'interieur a annonce son intention de porter plainte en diffamation. Invite sur le plateau du << 20 heures >> de France 2, Bernard Cazeneuve a denonce une << campagne de vilenies, de calomnies >> et dementi : << Je connais la verite. Je sais qu'aucun membre de mon cabinet n'a ete en contact avec Mme Bertin (...). Je n'ai demande aucun rapport, je ne suis pas au courant de cette affaire (...), le ministre de l'interieur (...) n'a jamais menti et n'a jamais cherche a travestir le moindre document. >> Un peu plus tot dans la journee, le directeur general de la police nationale (DGPN), Jean-Marc Falcone, avait, lors d'une conference de presse, lui aussi dementi l'existence d'une quelconque << demarche destinee a modifier des documents ou des donnees >>, et apporte des precisions sur les faits, evoquant une procedure de << remontee classique et traditionnelle d'informations >>. Le directeur central de la securite publique (DCSP), Pascal Lalle, place sous l'autorite du DGPN, detaille au Monde : << Mon etat-major a sollicite le CSU pour avoir une chronologie des faits. Nous sommes purement dans une demarche administrative qui emane de l'etat-major de la DCSP via la direction departementale de la securite publique [DDSP] des Alpes-Maritimes, laquelle a delegue aupres du CSU un commissaire de police de Nice. >> Jean-Marc Bailleul, du Syndicat des cadres de la securite interieure, corrobore : << Vu l'attentat, l'importance du drame, qu'on envoie sur place un commissaire et un commandant, ce n'est pas choquant. >> Selon nos informations, ce n'est pas un membre du cabinet ministeriel mais une commissaire de police, membre de l'etat-major de la DCSP, qui s'est entretenue au telephone avec Sandra Bertin. Un scenario plausible, d'apres Jean-Marc Bailleul. En revanche, << que les gens de la DDSP soient en contact direct avec un membre du cabinet du ministre, c'est impossible, il y a toujours un intermediaire >>, affirme-t-il. L'avocat de la policiere municipale, Me Adrien Verrier, persiste : << Ce qui est sur, c'est que cette personne s'est presentee comme travaillant au cabinet du ministre. >> Me Verrier a annonce lundi avoir depose un signalement au procureur de Nice pour << faux en ecriture publique >> et transmis par la meme occasion l'identite de la fonctionnaire. Dans le signalement , << nous n'avons pas precise >> les delits ou infractions susceptibles d'etre retenus, a explique Me Verrier : << On a livre les faits, on a laisse le parquet retenir les infractions. >> << Le procureur dispose de tous les noms et tous les faits relates et qui ressortent des declarations de Sandra Bertin et de toutes les personnes qui etaient autour d'elle et qui ont assiste a cette conversation et a cette pression, qui a dure environ une heure le 15 juillet >>, a-t-il ajoute. Dimanche, Christian Estrosi, a la tete d'une campagne d'accusation du gouvernement depuis le 14 juillet, a pris la defense de la chef du CSU et gonfle sa vindicte a l'encontre de M. Cazeneuve. Accointances politiques Les attaques du president de la region PACA a l'encontre du ministere de l'interieur sont devenues quotidiennes. S'embarrassant parfois peu de la verite : en criant au scandale, jeudi 21 juillet, M. Estrosi a reussi a faire passer une requisition judiciaire pour une tentative de dissimulation de preuves. La sous-direction antiterroriste avait demande au CSU de supprimer des images de videosurveillance du 14 juillet, pour eviter toute fuite, les enqueteurs disposant des enregistrements. Lire aussi : A Nice, l'ultra-securitaire Estrosi et l'effet boomerang Des observateurs remarquaient, avec la meme circonspection, qu'outre ses fonctions de chef du CSU, Sandra Bertin s'avere etre une proche de la municipalite. Le profil Facebook de la policiere n'etait plus consultable lundi, mais il attestait dimanche de ses accointances politiques, a travers son adhesion au << groupe des amis de Christian Estrosi >> ou a la page du maire actuel, Philippe Pradal (Les Republicains). Sandra Bertin est egalement signataire d'une petition initiee par M. Estrosi contre le << laxisme d'Etat >> face a la radicalisation. Ou d'un courrier des syndicats de policiers municipaux qui regrettaient que << la police municipale n'ai pas ete citee >> par le ministere de l'interieur et celui de la defense lors d'une conference de presse le 16 juillet. Des syndicats qui n'ont pourtant pas voulu cautionner la demarche de Mme Bertin le 25 juillet, tout en refusant de denigrer une << fonctionnaire irreprochable >>. Le rapport que Mme Bertin a transmis aux autorites, et dont Le Monde a pris connaissance, est, de l'avis de tous, tout a fait serieux dans les faits qu'il decrit. La note de la direction departementale de la securite publique des Alpes-Maritimes est en revanche beaucoup plus confuse. Communiquee dimanche par la DGPN a la presse, elle a ete etablie le 15 juillet, soit au lendemain de l'attaque et vise a retranscrire la << chronologie du franchissement du perimetre par le camion >> du tueur qui a fait 84 morts ce soir-la. Le barrage de la circulation y est mal situe, la presence de policiers nationaux qui y est mentionnee s'avere egalement erronee. << Le 15 juillet, nous n'avions pas tous les elements >>, precise une source au ministere de l'interieur. Mal informe, un fonctionnaire a-t-il pu se montrer trop zele ? ", "theme": "Societe"}