{"id_art": "74d8c94ee9e827291f2c7719879608bc", "title": "catalogne, code du travail, eclipse : les informations a retenir de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "26/08/2017", "content": " L'enquete se poursuit apres les attentats en Catalogne Les autorites catalanes ont revise a la hausse le bilan des deux attentats perpetres a Barcelone le 17 aout et a Cambrils le 18 aout, qui s'etablit desormais a quinze morts et plus de cent vingt blesses, puisqu'on a decouvert qu'un homme poignarde dans sa voiture avait ete victime de la meme cellule terroriste. La police a abattu lundi Younes Abouyaaqoub, un Marocain de 22 ans qui avait fonce sur la foule des Ramblas, artere touristique de la capitale catalane, et a arrete quatre personnes, dont deux ont ensuite ete relachees. La cellule demantelee, qui comptait une dizaine de membres, dont huit sont morts, preparaient un attentat a la bombe de plus grande envergure, selon les aveux d'un des suspects. Des informations de la police espagnole ont ainsi conduit a annuler jeudi un concert de rock a Rotterdam, aux Pays-Bas, en raison d'une menace d'attentat. L'enquete a egalement ete etendue a la France car l'Audi A3 utilisee par les suspects a Cambrils se trouvait en France, notamment en region parisienne, quelques jours avant les attaques. Lire le reportage (edition abonnes) a Ripoll, ville d'origine des djihadistes presumes Un desequilibre fonce sur des pietons a Marseille Un homme d'une trentaine d'annees, soigne dans une clinique psychiatrique, a ete interpelle lundi 21 aout sur le Vieux-Port de Marseille apres avoir fonce au volant d'une camionnette sur deux abribus de la cite phoceenne, tuant une femme et en blessant une autre. Deja incarcere pour vol entre fin 2015 et mai 2017, il a ete mis en examen pour assassinat. La piste d'un acte terroriste a ete rapidement ecartee. Les psychiatres redoutent toutefois un phenomene d'imitation ou d'identification de la part d'individus psychologiquement fragiles, alors que les attentats a la voiture-belier se multiplient depuis celui du 14 juillet 2016 a Nice. Consultations pour la reforme du code du travail Apres l'adoption definitive, le 2 aout, de la loi d'habilitation autorisant le gouvernement a agir par ordonnances, le ministere du travail a ouvert, mardi 22 aout, de nouvelles concertations avec les partenaires sociaux. L'organisation patronale Medef a ete la premiere recue par la ministre Muriel Penicaud, alors que la CFE-CGC et l'U2P fermaient le bal vendredi. Le gouvernement avait deja debattu des grandes lignes de sa reforme pendant deux mois de consultations avec les organisations syndicales et patronales entre mi-juin et fin juillet, mais c'est la premiere fois que ces derniers pouvaient disposer d'un texte sur la base duquel discuter. Notre visuel interactif : Etape par etape, suivez l'avancement de la nouvelle reforme du code du travail Eclipse totale aux Etats-Unis Des millions d'Americains sont venus lundi admirer l'eclipse totale du soleil le long d'une bande de terre de 113 kilometres de large, traversant le pays. La Lune a commence a cacher le Soleil dans l'Oregon, dans l'ouest du pays, a 17 h 16 GMT, pour finir sa course a 18 h 48 GMT sur la cote est du pays. C'est la premiere eclipse totale a survenir en Amerique du Nord depuis quatre-vingt-dix-neuf ans. Le gouvernement a bout de souffle Cent jours apres l'arrivee a l'Elysee d'Emmanuel Macron, qui a decide de reduire drastiquement les effectifs des cabinets ministeriels, ministres et conseillers sont au bord du surmenage. Le ministre de l'economie Bruno Le Maire est parvenu a contourner la regle en recrutant des collaborateurs payes par les services administratifs de Bercy pour realiser des taches directement liees au ministere (conseiller en communication, redacteur de discours, preneur d'images...). Et aussi... Europe. En deplacement en Autriche, le president, Emmanuel Macron, a qualifie la directive des travailleurs detaches de << trahison de l'esprit europeen >>. Ce mecanisme est un sujet de discorde au sein de l'Union europeenne.CSG. Le gouvernement a differe mercredi une partie de sa promesse de transfert des cotisations salariales chomage et maladie vers la cotisation sociale generalisee.Premiere dame. L'Elysee a publie lundi une charte precisant le role et le statut de Brigitte Macron durant le quinquennat de son epoux.Politique. Si le Parti socialiste a annule son rendez-vous annuel de La Rochelle, la plupart des grands partis d'opposition organisaient cette semaine et la suivante des universites d'ete.Reconversion. Apres son echec a la presidentielle, Francois Fillon rejoindra le monde de la finance en tant qu'associe de Tikehau Capital, une societe specialisee dans la gestion d'actifs et d'investissement.Levothyrox. Pres de 76 000 personnes ont signe une petition pour reclamer la suspension du medicament dont la nouvelle formule cree des effets secondaires juges insupportables pour de nombreuses patientes.Stups. L'ancien directeur de l'Office central de lutte contre le trafic illicite de stupefiants (Octris), Francois Thierry, a ete mis en examen pour << complicite de detention, transport et acquisition de stupefiants et complicite d'exportation de stupefiants en bande organisee >>.Legislation. Les Decodeurs ont compile les principales lois, arretes et ordonnances passees durant la periode estivale.Afghanistan. Donald Trump a effectue un revirement en decidant de renforcer la presence militaire des Etats-Unis en Afghanistan. La guerre, qui dure depuis 2001, a cause 2 400 morts americains et 20 000 blesses.EI. Les forces de securite ont lance, dimanche, l'offensive contre Tal Afar, dernier fief de l'organisation Etat islamique en Irak, proche de Mossoul.Amende. Le groupe pharmaceutique americain Johnson & Johnson a ete condamne a 417 millions de dollars de dommages et interets dans le cadre d'un proces lie au talc.Londres. Big Ben a sonne lundi pour la derniere fois, avant le debut de quatre ans de travaux.Bresil. Quatre millions d'hectares de foret amazonienne, dont le statut de reserve naturelle a ete abroge, pourront desormais etre exploites par des entreprises minieres.Italie. Un tremblement de terre a cause deux morts a Ischia, dans la baie de Naples, alors que les normes sismiques des batiments sont remises en cause pres d'un an apres le seisme qui avait fait pres de 300 victimes a Amatrice.Angola. A l'issue des elections generales de mercredi, Joao Lourenco a succede a Jose Eduardo dos Santos, a la tete du pays depuis trente-huit ans.Danemark. Une journaliste danoise, Kim Wall, etait portee disparue apres avoir embarque pour un reportage a bord d'un sous-marin. Le constructeur du Nautilus a avoue lundi l'avoir jetee a l'eau apres un accident mortel.Coree du Sud. Lee Jae-yong, vice-president de Samsung Electronics, a ete condamne, vendredi a cinq ans de prison pour corruption et parjure, dans le cadre du scandale qui a conduit a la destitution de la presidente Park Geun-hye.Jackpot. Une mere de famille de 53 ans a remporte la somme record de 758,7 millions de dollars (642,9 millions d'euros) a la loterie aux Etats-Unis.Canada. La mention << X >> pourra etre inscrite sur les papiers d'identite des personnes ne s'identifiant ni au sexe feminin, ni au sexe masculin.Rugby. L'equipe de France feminine a ete eliminee par l'Angleterre mardi en demi-finale de la coupe du monde.Football. Apres le tirage au sort des groupes de Ligue des champions, le PSG affrontera le Bayern Munich, le Celtic Glasgow et les Belges d'Anderlecht, alors que Monaco retrouvera Porto, Leipzig et Besiktas. Disparitions Alain Berberian. Le realisateur de La Cite de la peur, complice de l'equipe des Nuls sur Canal +, est mort a l'age de 63 ans.Jean-Pierre Lhomme. Le medecin specialiste des addictions, pere de la premiere salle de shoot, est mort a 68 ans.Brian Aldiss. L'auteur de science-fiction, qui a publie plusieurs romans dystopiques, est mort a 92 ans.Jerry Lewis. L'acteur, producteur et realisateur americain est mort dimanche a l'age de 91 ans. ", "theme": "Les decodeurs"}