{"id_art": "6395b1bba18fc7f92c3dad1cf910e8a1", "title": "pour manuel valls, la menace d'attentat est maximale", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2016", "content": " Invite du << Grand Rendez-vous >> Europe 1/iTele/Les Echos, dimanche 11 septembre, le premier ministre, Manuel Valls, est revenu sur la menace d'attentats djihadistes visant la France. << La menace est maximale, nous l'avons encore vu ces derniers jours, ces dernieres heures et encore au moment ou nous parlons. Tous les jours, les services de renseignement, la police, la gendarmerie, tous les jours, dejouent des attentats, demantelent des filieres irako-syriennes. Aujourd'hui, la menace est maximale, et nous sommes une cible - chacun l'a compris. Cette semaine, au moins deux attentats ont ete dejoues >>, a-t-il dit, sans donner plus de precisions sur les faits qu'il evoquait. Quinze mille personnes suivies Le premier ministre a aussi revu a la hausse le nombre de personnes radicalisees en France. << Nous avons pres de sept cents djihadistes francais et residents en France qui combattent actuellement en Irak et en Syrie >>, a-t-il rappele, soulignant que ce chiffre incluait << 275 femmes et plusieurs dizaines de mineurs >>. A ce jour, 196 djihadistes francais et residents ont ete tues en Irak et en Syrie. << Nous avons sur notre territoire (...) 1 350 personnes visees par des enquetes qui sont aujourd'hui en prison, 293 en lien directement avec des filieres terroristes >>, a poursuivi M. Valls, ancien ministre de l'interieur. << Et on peut considerer - je comprends le poids de ces chiffres - qu'il y a a peu pres quinze mille personnes qui sont suivies parce qu'elles sont dans un processus de radicalisation >>, a ajoute le premier ministre. Manuel Valls : \"Tous les jours, des attentats sont dejoues\" https://t.co/WjwqO5MGyj #LeGrandRDV https://t.co/Ts7yBFPdsj-- Europe1 (@Europe 1) require([\"twitter/widgets\"]); Creation de places de prison Selon Manuel Valls, il faudrait davantage de places de prison pour permettre la creation de cellules individuelles pour les detenus radicalises. Dans une interview au Journal du dimanche, Jean-Jacques Urvoas a annonce de son cote vouloir durcir << immediatement >> les conditions de detention de certains detenus radicalises, une semaine apres la violente agression de deux surveillants de prison a Osny, en region parisienne. Le premier ministre avait annonce au debut d'aout qu'il presenterait a l'automne un << plan specifique >> et surtout << finance >> pour le parc penitentiaire. Au 1er juillet, le nombre de detenus dans les prisons francaises avait atteint un nouveau record, avec 69 375 personnes incarcerees pour 58 311 places. ", "theme": "Police et justice"}