{"id_art": "cda5d649f9b227922a2ff92a060e6e47", "title": "l'archeveque de rouen salue << ses freres musulmans venus comme batisseurs de paix >>", "newspaper": "Le Monde", "author": ["Juliette Branciard"], "date_publi": "31/07/2016", "content": " La mort brutale du Pere Jacques Hamel, egorge mardi 26 juillet a l'age de 86 ans, devant trois religieuses et un couple de paroissiens, leur est a tous insupportable. Depuis cinq jours, catholiques et musulmans tentent de surmonter ensemble le traumatisme de cet acte commis au nom de l'organisation Etat islamique. Apres la venue de chretiens pour la priere du vendredi a la mosquee de Saint-Etienne-du-Rouvray, c'etait au tour des musulmans de franchir les lieux de culte des catholiques, dimanche 31 juillet, pour communier ensemble a la memoire du pretre assassine. << Nous accueillons particulierement ce matin nos amis musulmans, nos freres venus dans notre cathedrale comme batisseurs de paix, a declare l'archeveque de Rouen, Dominique Lebrun. Vous affirmez ainsi que vous refusez les morts et les violences au nom de Dieu. >> Une centaine de musulmans ont repondu a Rouen a l'appel du Conseil francais du culte musulman (CFCM), qui avait invite responsables de mosquees, imams et fideles a se rendre a la messe pour exprimer << solidarite et compassion >>. La Conference des eveques de France avait appele les paroisses a leur reserver un << accueil fraternel >>. Dans les rangs de la nef, des mines graves et fatiguees, une emotion retenue, et quelques tetes voilees. Ce geste de compassion et de solidarite dans la peine, l'archeveque de Rouen le percoit comme << l'esperance en marche >> en reponse a << la barbarie >>. Le president du conseil regional du culte musulman de Haute-Normandie et representant de la mosquee de Saint-Etienne-du-Rouvray, Mohamed Karabila, s'est felicite de ce nouveau rassemblement entre communautes meurtries par le terrorisme. << Je suis heureux que les imams et les fideles aient repondu presents a l'appel du CFCM, a-t-il declare a la presse sur le parvis. Le sang qui a coule, ce sera le ciment qui rassemble nos deux communautes. >> << Je suis rassuree >> Si le message est clair du cote des instances religieuses, il ne l'est pas forcement pour tous les paroissiens. Certains sont sceptiques sur la force de l'union affichee depuis quelques jours. Marie, Rouennaise de 65 ans, craint que la fraternite affichee dans ce moment grave s'essouffle une fois l'emotion de l'attentat retombee : << C'est sur, c'est bien que [des musulmans] soient venus ce matin, mais dans quelques jours, chacun sera de son cote. >> Pour Irene, 25 ans, << c'est au contraire un geste tres noble de la part des musulmans >> qui << renforce sa propre foi >>. Etudiante en droit, elle est venue avec son pere, son mari et leur bebe d'un an assister a la messe. << C'est dans les epreuves qu'elle traverse que l'humanite se depasse >>, assure-t-elle. Annissa, elle, a assiste a sa premiere messe ce dimanche. La jeune fille de 19 ans, le visage entoure d'un voile, a ete touchee par l'accueil et la bienveillance des chretiens a Saint-Etienne-du-Rouvray. << Ca leur a fait plaisir que l'on vienne, je suis rassuree >>, explique-t-elle pudiquement. Pour Malik, 56 ans, de confession musulmane egalement, c'etait tout simplement une evidence de se rassembler aujourd'hui, << pour une communion entre tous les Francais >>. Precedent 1/11 Suivant Apres la venue de chretiens pour la priere du vendredi a la mosquee de Saint-Etienne-du-Rouvray, c'etait au tour des musulmans de franchir le porche de l'eglise pour communier avec les catholiques a la memoire du Pere Jacques Hamel. CHARLY TRIBALLEAU / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Societe"}