{"id_art": "40ef0e6c1ca36b6a0fc2075a7a6fee64", "title": "ce que l'on sait de la fusillade dans un lycee de grasse", "newspaper": "Le Monde", "author": [""], "date_publi": "16/03/2017", "content": " Un adolescent, dont les motivations ne sont pas terroristes, a ouvert le feu jeudi 16 mars dans son lycee de Grasse (Alpes-Maritimes). Le jeune homme, age de 16 ans, a ete interpelle quelques instants apres la fusillade, qui a fait huit blesses legers. Le suspect, qui n'a oppose aucune resistance lors de son arrestation, a ete place en garde a vue pour tentatives d'assassinats. Le point sur ce que l'on sait a propos de cette fusillade. Huit blesses La fusillade a eu lieu vers 12 h 30 jeudi au lycee Alexis-de-Tocqueville de Grasse, dans les Alpes-Maritimes, un lycee general et technologique. La fusillade a entraine le declenchement de l'alerte attentat de l'application de systeme d'alerte et d'information des populations (SAIP) pour smartphones par les autorites : la mention << alerte attentat >> au << Lycee Alexis-de-Tocqueville >> est apparue sur les ecrans des telephones mobiles equipes. Cette alerte a ete levee dans l'apres-midi. Selon le ministere de l'interieur, la fusillade a fait huit blesses legers, dont le proviseur de l'etablissement. << Un eleve du Lycee Alexis-de-Tocqueville a Grasse (...) a agresse pour des motifs qui restent a determiner le proviseur et trois autres de ses camarades. Le bilan provisoire fait etat de quatre blesses par plombs (urgences relatives), tous hospitalises,et de quatre autres victimes evacuees (choquees ou blessees par bousculade) >>, a precise en milieu d'apres-midi la prefecture des Alpes-Maritimes. Lors d'une conference de presse jeudi en fin d'apres-midi, la procureure de la Republique a precise que << trois des victimes souffr[ai]ent d'un trouble emotionnel consecutif au choc qu'elles ont subi >>. Un individu interpelle Le suspect est un eleve du lycee, age de 17 ans, et inconnu des services de police. Il a ete arrete en possession d'un fusil, d'un pistolet, d'un revolver et de deux grenades, sans qu'on sache si ces armes etaient toutes operantes. Il parait avoir agi seul, selon cette source, alors que les enqueteurs avaient initialement emis l'hypothese d'une seconde personne en fuite. Le jeune homme arrete visionnait des videos de tueries de masse, a precise une source policiere. Sur des comptes Facebook, Twitter et YouTube correspondant au nom du principal suspect, on pouvait voir plusieurs photos et videos de tuerie, comme celle de Columbine, aux Etats-Unis - une fusillade dans un lycee du Colorado qui avait 13 morts en 1999 -, ainsi qu'une video d'une personne avec un masque de clown brandissant un pistolet. La procureure de la Republique a confirme qu'<< aucun lien ne p[ouvai]t etre envisage avec une entreprise terroriste >>. Selon les premiers elements de l'enquete, << les motivations de l'eleve paraissent liees aux mauvaises relations qu'il entretiendrait avec certains eleves. Il semblait presenter des difficultes a s'integrer >>, a precise la procureure de la Republique. L'enquete doit desormais preciser les motivations reelles du suspect et etablir s'il a beneficie de soutien de complices. Les eleves mis en securite Le confinement de tous les etablissements scolaires du departement, declenche peu apres la fusillade, avait ete leve dans l'apres-midi. La sortie des classes des ecoles de Grasse s'est deroulee sous la protection des forces de l'ordre. L'acces au lycee Tocqueville, un grand batiment moderne situe dans la peripherie de Grasse, etait completement verrouille en milieu d'apres-midi, malgre la fin de l'intervention du RAID et des demineurs. Le perimetre de securite reste toutefois maintenu pour l'enquete et un helicoptere survole la zone, a annonce la police nationale sur son compte Twitter. Les parents etaient appeles a ne pas se rendre sur place. La prefecture des Alpes-Maritimes assure que les parents des victimes ont tous ete informes et que les autres eleves ont ete pris en charge. La protection civile a active sa cellule sociopsychologique a Grasse a la suite de la fusillade. Un numero d'urgence a egalement ete mis a disposition par la cellule d'information du public a la prefecture de Grasse : 04-93-72-22-22. Le premier ministre sur place Le premier ministre, Bernard Cazeneuve, et la ministre de l'education nationale, Najat Vallaud-Belkacem, ont annonce qu'ils se rendaient sur place. La ministre de l'education s'est notamment entretenue avec le corps enseignant du lycee et les forces de l'ordre et de secours intervenus sur place. << Le proviseur s'est precipite >> vers l'agresseur lorsqu'il a sorti son arme, << pour tenter de le raisonner >>, a-t-elle fait savoir, qualifiant cette action d'<< heroique >> : << Nous sommes passes a cote du pire. >> Christian Estrosi, president de la region Provence-Alpes-Cote d'Azur, qui s'est lui aussi rendu sur place, a fait savoir qu'il s'etait entretenu avec Francois Hollande. L'etat d'urgence maintenu Francois Hollande s'est exprime depuis la Correze sur la fusillade en considerant que cet evenement justifiait le maintien de l'etat d'urgence jusqu'au 15 juillet : << J'ai annonce, et le Parlement a bien voulu suivre la position qui etait la mienne et celle du gouvernement, que l'etat d'urgence durerait jusqu'au 15 juillet (...). Ce sera a mon successeur de decider ce qu'il fera ensuite. Mais pour l'heure, l'etat d'urgence est adapte a un certain nombre de risques. >> ", "theme": "Societe"}