{"id_art": "e4073141372b070efce9a7612684cf12", "title": "dans l'arkansas, la police veut entendre << alexa >>, l'assistant a commande vocale d'amazon", "newspaper": "Le Monde", "author": [""], "date_publi": "30/12/2016", "content": " Les objets connectes attirent desormais l'attention de la police. Dans le sud des Etats-Unis, l'enceinte Echo d'Amazon, qui abrite l'assistant a commande vocale << Alexa >>, a peut-etre ete le temoin d'un meurtre. Afin de verifier cette hypothese, le parquet a obtenu un mandat de perquisition demandant au groupe de lui livrer toutes les donnees pertinentes par rapport a ce crime, selon un communique du procureur du comte de Benton, Nathan Smith. Elles pourraient eclaircir le meurtre de Victor Collins, 47 ans, retrouve noye dans le spa de la propriete de son collegue James Bates, a Bentonville (Arkansas), en novembre 2015, ont avance, mercredi 28 decembre, les avocats des deux parties. Apres l'enquete, les policiers avaient conclu a un homicide, relevant des traces evidentes de lutte. M. Bates avait alors ete inculpe pour meurtre. Il a plaide non coupable et sera juge en 2017. Au cours de l'enquete, les policiers ont remarque que la maison de M. Bates etait une smart home (<< maison intelligente<< ), disposant notamment de l'enceinte connectee Echo, d'Amazon. Equipee de sept microphones, elle abrite << Alexa >>, capable de repondre a des questions ou de coordonner le controle des objets connectes dans la maison. A l'instar de << Siri >> d'Apple, il faut prononcer un mot d'activation - le plus souvent << Alexa >> - pour que les conversations soient enregistrees ; avant d'etre stockees sur un << cloud >> d'Amazon. Selon le Washington Post, la police soupconne l'Echo d'avoir enregistre en permanence les evenements de la nuit du crime, sans que le mot << Alexa >> ait ete prononce. Expliquant que c'est impossible, Amazon avait alors rejete les requetes de la police, precisant qu'il ne communiquerait d'informations sur ses clients que si un mandat etait emis. C'est chose faite. Quid de la protection de la vie privee Jusqu'a present, le grand groupe americain de la distribution n'a fourni que des donnees du compte de M. Ben, a declare Kimberly Weber, l'avocate de l'accuse. << Nous applaudissons les efforts d'Amazon pour proteger la vie de notre client >>, a-t-elle souligne. Ce cas souleve des questions concernant la vie privee et la technologie, a une epoque ou de plus en plus d'appareils enregistrent les donnees des utilisateurs, ainsi que leurs mouvements et leurs actions. Lire aussi : Le FBI aurait paye des hackers pour debloquer l'iPhone dans l'affaire San Bernardino Au debut de l'annee, Apple s'etait retrouve au centre d'un bras de fer avec la justice americaine, en refusant d'aider la police a contourner les mesures de securite pour acceder au contenu crypte d'un iPhone appartenant a l'un des auteurs de l'attentat de San Bernardino, en Californie (14 morts, le 2 decembre 2015). La demande faite a Amazon semble etre la premiere dans le cadre d'une enquete pour crime. ", "theme": ""}