{"id_art": "b82f1316388e84fd3feffeebfcf9f9aa", "title": "la justice belge donne son accord de principe a la remise a la france de mehdi nemmouche", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2016", "content": " La justice belge a donne jeudi 3 novembre son accord de principe a la remise a la France de Mehdi Nemmouche, tueur presume du Musee juif de Bruxelles en 2014. Il est egalement soupconne par Paris d'avoir ete l'un des geoliers de quatre journalistes francais quand il furent retenus en otages en Syrie. Il pourra etre remis quand la Belgique << n'en aura plus besoin >> dans le cadre de l'enquete en cours sur l'attentat qui avait fait quatre morts le 24 mai 2014, a indique a l'AFP un porte-parole du parquet federal belge, apres une decision d'une juridiction d'instruction bruxelloise de << rendre executoire >> le mandat d'arret europeen delivre a son encontre par la France. S'il peut dorenavant etre remis a la France a tout moment, Mehdi Nemmouche devrait toutefois encore rester en Belgique dans l'immediat, a precise la source. Pas de date fixee au proces Le 24 mai 2014, un homme avait ouvert le feu dans le hall d'entree du Musee juif de Bruxelles, tuant deux touristes israeliens, une benevole francaise et un jeune employe belge. L'auteur presume, Mehdi Nemmouche, un Francais au << profil djihadiste >> radicalise en prison et passe par la Syrie, avait ete arrete six jours plus tard a la gare routiere de Marseille et extrade deux mois plus tard en Belgique. Il a ete inculpe par un juge d'instruction bruxellois pour << assassinats dans un contexte terroriste >> et est incarcere dans l'attente d'un proces dont la date n'a pas encore ete fixee. Lire aussi : Le tueur du Musee juif aurait ete en lien avec les commandos de Paris et Bruxelles Il a egalement ete identifie comme l'un de leurs anciens geoliers par quatre journalistes francais - Didier Francois, Pierre Torres, Edouard Elias et Nicolas Henin - liberes en avril 2014 apres avoir passe dix mois comme otages en Syrie, raison pour laquelle la France a egalement lance des poursuites contre lui. ", "theme": "Europe"}