{"id_art": "0c5391a41c1767c25b4e17c287c5c66d", "title": "la russie accuse l'ukraine d'avoir projete des attentats en crimee", "newspaper": "Le Monde", "author": ["Benoît Vitkine"], "date_publi": "10/08/2016", "content": " Meme dans le contexte de tensions incessantes entre l'Ukraine et la Russie, les accusations formulees par Moscou a l'encontre de Kiev, mercredi 10 aout, apparaissent particulierement graves et inedites. Les services de renseignement russes (FSB) assurent avoir arrete un officier des services ukrainiens preparant des attentats terroristes en Crimee, et perdu deux hommes dans les operations ayant conduit a cette arrestation. Selon son communique, le FSB aurait dejoue durant le week-end plusieurs attaques visant des << infrastructures vitales >> de la peninsule annexee par la Russie au printemps 2014. Objectif : << Y destabiliser le climat sociopolitique. >> Ces accusations ont ete appuyees par le president russe, Vladimir Poutine, qui a estime que l'Ukraine s'engageait sur la << voie de la terreur >> et cherchait a provoquer un conflit pour << detourner l'attention du vol de ses propres citoyens >> auquel se livreraient ses dirigeants, designes comme << les gens qui se sont empares du pouvoir a Kiev >>. L'expression, qui rappelle le temps ou Moscou qualifiait de << junte >> les autorites de Kiev, temoigne d'un serieux changement de ton du Kremlin. M. Poutine a assure que la Russie ne laissera pas ces actions sans reponse et a juge que la prochaine rencontre, prevue debut septembre, du << format Normandie >> (Russie, Ukraine, Allemagne, France), qui assure le suivi des accords de paix de Minsk, n'avait << aucun sens >> dans ces conditions. Lire aussi : La delicate mission des controleurs du cessez-le-feu en Ukraine Mouvements de troupes Selon la version presentee par les services russes trois jours apres les faits, un agent du FSB et un soldat ont ete tues lors d'incursions d'hommes armes venus d'Ukraine et qui seraient lies a ces projets d'attentat. Vingt bombes artisanales et des munitions auraient ete retrouvees sur les lieux de l'un des affrontements, samedi, pres de la ville frontaliere d'Armiansk, cote russe. Le lendemain, une autre incursion aurait ete tentee du cote ukrainien de la frontiere, avec l'aide de transports de troupe blindes et le soutien de pieces d'artillerie. Selon Moscou, ces incursions et ces projets d'attentat auraient ete planifies par le renseignement militaire ukrainien, un organe dependant du ministere de la defense. Plusieurs citoyens russes et ukrainiens auraient ete arretes. Des images d'un seul d'entre eux ont ete diffusees - un denomme Evgueni Panov, dont la famille assure qu'il a ete enleve dans sa region natale de Zaporijia, en Ukraine. Seule certitude sur cet homme : chauffeur routier de profession, il fut un temps engage volontaire au sein de l'armee ukrainienne. Aucun temoignage n'a fait etat d'affrontements aussi serieux que ceux decrits par Moscou sur la mince bande de terre separant la Crimee du reste de l'Ukraine, et encore moins d'un usage d'artillerie. Mais nombre de messages et de videos mis en ligne sur les reseaux sociaux des avant le week-end ont evoque des mouvements de troupes cote russe, avec notamment plusieurs unites blindees faisant route vers le nord. L'hypothese des deserteurs Les services de securite ukrainiens (SBU) ont dementi les accusations russes mercredi, expliquant : << L'Ukraine n'a aucunement l'ambition de recuperer par la force les territoires qui lui ont ete pris. >> De son cote, le president Petro Porochenko les a qualifiees d'<< aussi cyniques et dementes que les allegations affirmant qu'il n'y a pas de soldats russes dans l'est de l'Ukraine >>. Le depute Anton Guerachtchenko, par ailleurs responsable au ministere de l'interieur, a donne sa propre explication de la fermeture des acces a la peninsule. Selon lui, les forces russes chercheraient a empecher la fuite de deserteurs desireux de rejoindre l'Ukraine. Ce sont ces deserteurs qui auraient provoque des echanges de tirs avec des soldats russes. Si Kiev reproche regulierement a la Russie de mener des actions << terroristes >> sur son sol, ces accusations sont inedites venant de Moscou, et inhabituelle la promptitude avec laquelle Vladimir Poutine s'est exprime sur le sujet. De meme, la tension sur la Crimee est une donnee nouvelle. La repression par les autorites russes des voix discordantes, notamment celles des Tatars, y est une realite. Mais l'activite militaire de ces derniers jours suscite l'inquietude, alors que l'invasion et l'annexion de la peninsule, en mars 2014, s'etaient faites presque sans violence. Resumant le sentiment regnant en Ukraine, Petro Porochenko a estime que ces incidents sont destines a fournir un << pretexte pour accentuer la pression militaire sur l'Ukraine >>. Cette crainte d'un embrasement sur le front sud est d'autant plus vive que la situation dans les regions orientales du Donbass reste tendue. Des combats continuent de s'y derouler quotidiennement, y compris a l'arme lourde, en depit des accords de paix de Minsk. La region de Marioupol, a environ 300 kilometres a l'est de la Crimee, sur la cote de la mer d'Azov, fait partie des zones les plus touchees. ", "theme": "Europe"}