{"id_art": "8cccd8de0d9408de560e30de09a525a6", "title": "le pensionnaire d'un centre de deradicalisation mis en examen et ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "21/01/2017", "content": " Mustafa S., un des pensionnaires du centre de << deradicalisation >> de Pontourny, a Beaumont-en-Veron, en Indre-et-Loire, a ete mis examen et ecroue vendredi, a appris l'Agence France-Presse samedi 21 janvier de source judiciaire. Il est soupconne d'avoir voulu se rendre en Syrie en mai 2016 avec deux autres hommes, arretes avec lui mardi a Wissembourg dans le Bas-Rhin. Lire aussi : Djihad en Syrie : un des pensionnaires du premier centre de deradicalisation interpelle Tous les trois ont ete mis en examen pour association de malfaiteurs terroriste delictuelle. Ils ont ete places en detention provisoire par un juge des libertes et de la detention, comme l'avait requis le parquet de Paris. Mustafa S. a ete interpelle alors qu'il profitait d'une permission de sortie, selon les informations du Monde. Une perquisition a eu lieu le meme jour dans le centre, pourtant cense heberger des individus n'etant pas suivis par la justice antiterroriste. Premiere tentative de depart en Syrie en 2013 Mais Mustafa S. etait connu des services antiterroristes et de la justice car il avait fait partie d'une filiere djihadiste de Strasbourg, un groupe d'hommes originaires du Bas-Rhin qui avaient rallie la zone irako-syrienne en decembre 2013. Parmi eux, Foued Mohamed-Aggad, un des kamikazes auteurs de l'attentat au Bataclan. Mustafa S. n'etait pas parti, rattrape in extremis par sa famille a l'aeroport de Francfort. Et il n'avait pas ete mis en examen a la suite de cette premiere tentative. Ainsi, son admission dans le centre de << deradicalisation >> pose aujourd'hui question, car cette structure avait ete presentee par le gouvernement comme devant accueillir des personnes en voie de radicalisation. Selon les informations du Monde, la Direction generale de la securite interieure (DGSI) avait meme emis un avis negatif sur l'admission de l'homme de 24 ans au centre de Pontourny, un des premiers centres de << deradicalisation >> en France. ", "theme": "Police et justice"}