{"id_art": "00a2b74e20c4641d87549da583513128", "title": "premiere rencontre entre poutine et macron pour un dialogue << sans concession >>", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "29/05/2017", "content": " De quelle nature sera leur poignee de main ? Apres celle, vigoureuse et tres commentee entre Donald Trump et Emmanuel Macron, l'echange entre le nouveau president francais et son homologue russe, Vladimir Poutine, attendu a Paris lundi 29 mai, ne sera pas moins scrute. Les deux chefs d'Etat, qui se rencontrent pour la premiere fois, doivent evoquer une longue liste de sujets internationaux et relancer une relation bilaterale grippee par une << mefiance mutuelle >>, selon la propre expression du chef du Kremlin. La visite de travail de M. Poutine, invite a Versailles par M. Macron dans le cadre d'une exposition consacree au tsar Pierre le Grand, survient en effet dans un contexte particulier. Ces deux dernieres annees, sous Francois Hollande, la relation France-Russie s'est deterioree, en particulier sur le dossier syrien, au point que la visite de M. Poutine, envisagee en octobre 2016, avait ete annulee - meme si le << dialogue >> n'a jamais ete vraiment rompu avec pas moins de onze rencontres et quarante-quatre echanges telephoniques bilateraux et multilateraux. Et comme le fait remarquer Moscou, dans un document envoye en amont de la rencontre de lundi, << aucune des quelque 500 entreprises francaises n'est partie de Russie >>, malgre les sanctions. Mais la reception de Marine Le Pen au Kremlin en pleine campagne presidentielle francaise, les commentaires peu amenes de medias russes sur le candidat Macron, puis les accusations de piratage portees par son equipe contre des hackeurs russes ont aussi laisse des traces. << Un nouveau depart >> Tout ceci devrait etre laisse de cote. Un sondage publie le 25 mai par l'institut public VTsIOM revele qu'une proportion importante de Russes, 56 %, a suivi la campagne presidentielle francaise et qu'un quart d'entre eux, 25 %, s'attend - ou espere - une amelioration des relations avec la victoire de M. Macron. Malgre l'avalanche de critiques, la personnalite du jeune president francais seduit. Son succes, inattendu ici, intrigue. La reception de M. Poutine, au Grand Trianon, comme Pierre le Grand, qui a pose en 1717 les bases des relations diplomatiques entre les deux pays, n'est pas pour deplaire a Moscou, qui y voit l'occasion d'un << reset >> a la francaise, un redemarrage de la relation bilaterale, comme il y en avait eu une, du moins une tentative, avec les Etats-Unis, au debut de l'administration Obama. << C'est un nouveau depart dans nos relations, a assure l'ambassadeur russe a Paris, Alexandre Orlov, cite par l'agence RIA Novosti. Il me semble qu'entre Macron et Vladimir Vladimirovitch, il y a beaucoup de points communs et ils devraient bien se comprendre. >> << Cela nous donne une occasion de parler franchement et d'avoir une meilleure idee l'un de l'autre >>, a plus prosaiquement declare Iouri Ouchakov, le conseiller diplomatique de M. Poutine, lors d'un point presse vendredi. Cette reunion avec le president francais, a-t-il ajoute, permettra << de mieux sentir les nuances de la position de l'autre >>. La rencontre devrait debuter par un << entretien restreint >> entre les deux chefs d'Etat, suivi d'un dejeuner. La position tres pro-europeenne de M. Macron tempere cependant l'espoir de M. Poutine d'etablir un << canal unique >> de negociations. M. Macron est le premier chef d'Etat occidental que va rencontrer le president russe apres le sommet de l'OTAN, a Bruxelles, puis la reunion du G7 a Taormine, qui s'est acheve, samedi, en Sicile sur une note critique pour le Kremlin. Lire aussi : L'affaire Ioukos, une epine dans la relation franco-russe Face aux atermoiements americains, le president du Conseil europeen, Donald Tusk, a en effet appele le club des pays occidentaux les plus riches a reaffirmer la politique de sanctions appliquees a la Russie depuis l'annexion de la Crimee en 2014 et le conflit dans l'est de l'Ukraine. << J'aurai un dialogue exigeant avec la Russie mais ca veut dire avant tout avoir un dialogue >>, a commente, a l'issue de cette reunion, M. Macron. Un dialogue << sans concession >>, a-t-il insiste, tout en ajoutant que << beaucoup de problemes internationaux ne peuvent etre resolus sans la Russie >>. Une phrase relevee avec gourmandise par les agences russes, qui ont prefere ignorer cette autre remarque du president francais : << La Russie a envahi l'Ukraine. >> Le conflit ukrainien devait etre en effet au coeur des discussions. Comme Kiev, mais pour d'autres raisons, Moscou souhaite que le successeur de M. Hollande s'engage a maintenir le << format Normandie >>, cree en 2014 par la France, l'Allemagne, la Russie et l'Ukraine en marge des ceremonies du 60e anniversaire du Debarquement en Normandie, qui a abouti a la signature des accords de Minsk censes mettre un terme au conflit. Sans doute la Russie prefere-t-elle avoir affaire a ce quatuor, plutot qu'a un cadre elargi, pour un conflit aujourd'hui enlise. M. Poutine vient chercher cette assurance. << Rompre le cercle >> Soucieux de ne pas etre oublies si le dialogue russo-occidental reprend, les Ukrainiens ont pris les devants, comme ils l'avaient fait lors de la rencontre entre Donald Trump et le ministre russe des affaires etrangeres, Serguei Lavrov. Mercredi, juste avant le sommet de l'OTAN, le president Petro Porochenko s'est donc entretenu par telephone avec M. Macron. La Syrie constitue l'autre point fort de la rencontre, preparee par un echange en amont entre M. Lavrov et son homologue francais Jean-Yves Le Drian, ex-ministre de la defense sous Francois Hollande. La conversation devrait etre << franche >>, estime M. Ouchakov, selon lequel << la France fait partie de ces pays qui ont l'attitude la plus dure envers le regime Assad >>, le president syrien allie de Moscou. M. Poutine devrait surtout appeler de nouveau a une coalition internationale pour lutter contre le terrorisme qui lui permettrait, tout en epargnant son partenaire de Damas, de sortir de son isolement vis-a-vis de l'Occident. Le continent africain, et notamment la Libye, figure aussi au menu des discussions. Le contexte, apres l'attentat sanglant de Manchester - perpetre par un kamikaze d'origine libyenne -, s'y prete. Konstantin Kossachev, president de la commission des affaires etrangeres du Conseil de la federation, le Senat russe, a rappele que la proposition de la Russie en matiere de cooperation et de formation d'une coalition antiterroriste est << opportune et a duree indeterminee >>. << Pierre le Grand, dans un effort pour rompre le cercle ou il se trouvait emprisonne, fut donc amene a se tourner vers la France. Son but devait etre de l'eloigner des voisins importuns qui obstruaient sa route >>, ecrivait en 1908 le vicomte de Guichen a propos de la visite du tsar. Trois cents ans apres celle-ci, la << visite de travail >> de M. Poutine a Paris entre etrangement en resonance avec cette analyse. ", "theme": "International"}