{"id_art": "8d191480092c5ded0c378d3999d29a79", "title": "attaque des champs-elysees : les candidats adaptent leurs discours et l'agenda de leur dernier jour de campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " La campagne officielle pour l'election presidentielle, qui s'acheve vendredi 21 avril a minuit, a ete bouleversee par l'attaque terroriste, jeudi sur les Champs-Elysees. Les principaux candidats ont ete contraints d'adapter leur agenda, et leur discours, a cet evenement imprevu. Tous et toutes l'ont evidement evoque, dans des communiques et dans de nombreuses interventions mediatiques. Fillon : << L'etat d'urgence ne sera pas leve avant longtemps >> Le candidat Les Republicains a declare que le combat contre le << totalitarisme islamique >> serait la priorite de son mandat s'il etait elu. << Voila plusieurs annees que j'affirme que nous sommes confrontes a un totalitarisme islamique. Je n'ai cesse d'alerter le gouvernement et mes compatriotes sur l'ampleur et la profondeur de ce totalitarisme. Ce combat pour la securite et la liberte sera le mien, il reclamera une determination inflexible et un sang-froid a toute epreuve. >> Tout en exprimant sa << pleine solidarite >> envers les << forces de securite >>, il a promis qu'en cas d'election, << l'etat d'urgence ne sera [it] pas leve avant longtemps >>. << Nous sommes dans une guerre qui sera longue, l'adversaire est puissant, ses reseaux sont nombreux. Ses complices vivent parmi nous et a cote de nous. >> Au sujet des fiches S, Francois Fillon << veillera a ce que tous les individus dont la dangerosite est averee, et notamment les fiches S, soient places en detention dans un cadre judiciaire, ou sous surveillance administrative. Le criblage de personnes, notamment fichees S, dont les comportements apparaissent incompatibles avec l'exercice de leurs fonctions devra etre etendu a l'ensemble des services recevant du public >>, a-t-il precise. Le candidat de la droite a ajoute que sa politique etrangere serait ciblee sur << la destruction de l'Etat islamique >> et qu'il pronerait << une coalition internationale contre le terrorisme islamiste >>. << J'entends aussi obtenir des Etats du Golfe qu'ils renoncent a tout appui direct ou indirect aux mouvements fondamentalistes >>, a-t-il ajoute. Le Pen : << Rien n'a ete fait depuis dix ans, pas depuis cinq ans >> La candidate FN a deroule ses propositions habituelles sur l'immigration -- fermetures des frontieres de la France et emprisonnement des personnes fichees << S >> -- qui, en l'occurrence, ne concerne pas l'auteur de l'attaque de jeudi, qui est francais et pas fiche << S >>. Elle a egalement mis en cause le << laxisme penal inoui >> qui a permis a Karim Cheurfi de sortir de prison apres avoir purge une peine de dix ans pour trois tentatives d'homicide. A son QG de campagne parisien, Mme Le Pen a declare : << La guerre qui nous est menee est asymetrique, revolutionnaire (...), cette guerre nous est menee sans pitie et sans repit. Chacun comprendra que nous ne pouvons pas la perdre. Or depuis dix ans, sous les gouvernements de droite et de gauche, tout a ete fait pour que nous la perdions. >> Puis, sur RFI, elle a ajoute : << Il faut s'attaquer a la racine du mal. C'est le fondamentalisme islamiste qui est l'ideologie qui arme ces terroristes (...) l'UOIF [Union des organisations islamiques de France], les mosquees radicales, les associations qui servent de vecteurs a cette ideologie. Rien n'a ete fait depuis dix ans, pas depuis cinq ans >>. Macron : Ne pas << ceder a la peur >> et etre << implacable >> contre le terrorisme Le candidat d'En Marche ! a repete certains points de son programme pour lutter contre le terrorisme, comme creer 10 000 postes de policier et de gendarme, << consolider >> le renseignement territorial et << installer directement aupres du president un organe de coordination capable d'agir vingt-quatre heures sur vingt-quatre contre Daech >>. L'ex-ministre de l'economie a appele a ne pas << ceder a quelque surenchere pour repondre a l'evenement tragique qui endeuille notre pays. Le choix que vous avez a faire dimanche prochain doit etre un choix d'avenir, ne cedez rien a la peur, a la division, a l'intimidation >>. Melenchon : << notre premier devoir est un devoir de sang-froid >> << Notre premier devoir est un devoir de sang-froid, de ne pas ceder a la panique, de ne pas se laisser emporter par les emotions, de ne pas se vouer a la haine, la vengeance, les rancunes >>, a declare le candidat de La France insoumise, place par les sondages dans le carre de tete au premier tour. Dans une allocation retransmise en direct sur Facebook, il a recommande << par-dessus tout (d')eviter les polemiques grossieres et vulgaires qui conduiraient a nous montrer les uns et les autres du doigt et a se faire des reproches qui sont les plus malvenus a cette heure >>. << Les services de securite du pays, quels que soient ceux qui sont appeles politiquement a presider a (leurs) destinees font pour le mieux >>, a poursuivi M. Melenchon, les jugeant << efficaces >> et rappelant qu'<< ils payent leur propre tribut dans la lutte dans laquelle ils sont engages >>. Le gouvernement denonce << le choix de l'outrance >> de Fillon et de Le Pen Pour le premier ministre, Bernard Cazeneuve, M. Fillon et Mme Le Pen ont fait, dans leur attitude, << le choix de l'outrance et de la division >>. Le Front national est plus globalement accuse de vouloir << instrumentaliser >> cette attaque a des fins politiques. Reactions des autres candidats Les autres candidats presents sur le plateau de France 2 jeudi soir ont egalement reagi au cours d'une matinee marquee mediatiquement par cette attaque. Nicolas Dupont-Aignan, candidat de Debout la France (DLF), a mis l'accent sur le fonctionnement de l'armee : << Le temps des hommages est la >>, mais << cet enieme attentat prouve [...] qu'il faut changer de dimension si l'on veut assurer la securite des Francais. J'ai insiste sur l'absolue necessite de retrouver notre format de 2007 de forces armees, [donc] recruter 50 000 militaires. >> Philippe Poutou, candidat du Nouveau Parti anticapitaliste, est revenu sur sa proposition de desarmer les policiers. << C'est difficile de discuter politique dans ces cas-la, dans l'urgence >>, a-t-il reconnu, ajoutant que cette mesure concernait les manifestations et la police de proximite. Francois Asselineau, candidat de l'Union populaire republicaine, a mis en cause le << laxisme dans le suivi de la justice >>, et Nathalie Arthaud (Lutte ouvriere) la responsabilite des << grandes puissances imperialistes, dont la France >>, qui ont cree le << terreau >> sur lequel << prosperent ces bandes terroristes >>. ", "theme": "Politique"}