{"id_art": "08181c07ed7e6c774f2480077b84d7b4", "title": "un an, 11 mois et 18 jours d'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "31/10/2017", "content": " << L'etat d'urgence doit demeurer temporaire. (...) Il convient donc que le gouvernement prepare des maintenant la fin de l'etat d'urgence. >> Trois mois apres l'entree en vigueur de l'etat d'urgence, au soir des attentats du Bataclan, des terrasses et du Stade de France, le 13 novembre 2015, le Conseil d'Etat met en garde le gouvernement. Pourtant, le lendemain, le 3 fevrier 2016, ce dernier demande au Parlement de proroger pour trois mois ce regime derogatoire au droit commun, prevu en cas de << peril imminent resultant d'atteintes graves a l'ordre public >>. Repetee comme un mantra, cette formule tautologique proclamant le caractere intrinsequement temporaire de l'etat d'urgence deviendra une simple precaution oratoire en forme de preambule a toutes les lois de prorogation qui se sont succede. Il y en aura eu six au total, votees avec une quasi-unanimite transpartisane a l'Assemblee nationale et au Senat. L'etat d'urgence aura finalement dure pres de deux ans et devait prendre fin ce mercredi 1er novembre a minuit. Pendant ces deux annees ou la menace terroriste n'a cesse de demontrer sa realite, la France a donc choisi de mettre de cote ses principes fondamentaux qui permettent de distinguer la police et la justice, une situation qui l'a amenee a deroger au respect de la Convention europeenne des droits de l'homme. Aux termes de la loi de 1955 qui a cree l'etat d'urgence, en pleine guerre d'Algerie, certains pouvoirs qui relevent habituellement des juges d'instruction, des procureurs de la Republique ou des juges des libertes et de la detention ont ete confies au ministere de l'interieur et aux prefets. Des mesures emblematiques Les mesures emblematiques de cette periode hors du commun seront les milliers de perquisitions administratives realisees, les centaines d'assignations a residence prononcees et les seize lieux de culte fermes. Alors que la France semble s'etre habituee a vivre... ", "theme": "Police et justice"}