{"id_art": "1fa05ed94c49232facc2b338a1821ddd", "title": "attentat de la rue copernic : le parquet demande le renvoi du principal suspect devant les assises", "newspaper": "Le Monde", "author": [""], "date_publi": "13/12/2017", "content": " Le parquet a requis le renvoi aux assises de l'unique suspect de l'attentat a la bombe devant la synagogue de la rue Copernic a Paris, qui a fait quatre morts et une quarantaine de blesses le 3 octobre 1980, a appris l'Agence France-Presse de sources proches de l'enquete mercredi 13 decembre. L'enquete, l'une des plus anciennes a Paris, a attribue l'attentat, non revendique, au Front populaire de liberation de la Palestine-Operations speciales (FPLP-OS), un groupe ne d'une scission du FPLP. Les renseignements francais avaient identifie Hassan Diab comme celui qui avait confectionne l'engin explosif, cache sur une moto. Extrade en novembre 2014 du Canada, le Libano-Canadien de 64 ans, qui a toujours clame son innocence, avait ete mis en examen et place en detention provisoire. Dans son requisitoire, le parquet de Paris a estime que les charges a l'encontre d'Hassan Diab sont << suffisantes >>, tout en relevant qu'il existe des << doutes >> sur sa presence a Paris au moment des faits, qui devront etre debattus devant la cour d'assises speciale. Doutes << serieux >> Le parquet releve plusieurs elements a charge : << Des notes de renseignement convergentes et reiterees >>, la ressemblance de Diab avec des portraits-robots realises a l'epoque, la decouverte d'un passeport a son nom avec des tampons d'entree et de sortie d'Espagne, d'ou serait parti le commando. Il met aussi en avant les comparaisons faites entre l'ecriture de Diab et celle sur une fiche d'hotel remplie par l'homme qui a achete la moto, ou encore le temoignage d'un couple mettant en cause le suspect comme appartenant aux groupes palestiniens au debut des annees 1980. Mais Hassan Diab assure qu'il se trouvait a Beyrouth pour passer ses examens a l'universite au moment de l'attentat. Il avait donne au juge d'instruction les noms de deux femmes ayant revise les epreuves avec lui qui ont corrobore sa version. Lire aussi : Attentat de la rue Copernic : le terroriste et son double Son ex-epouse, Nawal Copty, a egalement affirme qu'il etait au Liban le 28 septembre 1980, cinq jours avant l'attentat. Or, a cette date, le possesseur du passeport au nom d'Hassan Diab se trouvait deja en Europe d'apres les tampons. Ces elements avaient conduit le juge d'instruction a << serieusement douter >> que Diab << soit le poseur de la bombe >>. Il avait demande a plusieurs reprises sa remise en liberte avec assignation a residence et port d'un bracelet electronique. Un juge des libertes et de la detention avait fait la meme demande. Mais a chaque fois, le parquet de Paris avait immediatement fait appel et la cour d'appel avait decide de prolonger la detention. Il appartient desormais aux juges d'instruction de decider d'un renvoi ou non devant la cour d'assises speciale, composee uniquement de magistrats professionnels. ", "theme": "Police et justice"}