{"id_art": "e2662711d89bafedd37f90e5c0f03b71", "title": "hommage au pretre jacques hamel : << la haine ne triomphera pas >>", "newspaper": "Le Monde", "author": [""], "date_publi": "26/07/2017", "content": " C'etait il y a un an, au coeur de l'ete 2016, alors que les Francais se remettaient a peine de l'attentat de Nice, survenu douze jours auparavant. Ce mercredi 26 juillet, la France rend hommage au pretre catholique Jacques Hamel, egorge par deux djihadistes dans son eglise de Saint-Etienne-du-Rouvray, pres de Rouen, un acte qui avait bouleverse le pays, de nouveau secoue par le terrorisme. La ceremonie, en presence du president Emmanuel Macron, du premier ministre Edouard Philippe, et du ministre de l'interieur Gerard Collomb, a debute par une messe dans cette petite eglise du XVIe siecle du centre-ville, la ou a eu lieu le drame, le 26 juillet 2016, et a l'heure precise, 9 heures, a laquelle le pretre octogenaire avait commence son office. Entouree de strictes mesures de securite, la messe a ete celebree par l'archeveque de Rouen, Dominique Lebrun, assiste notamment d'Auguste Moanda-Phuati, cure de la paroisse. Plus etonnant, l'archeveque a evoque dans son discours, donne apres la messe, l'importance de la << morale >>, en rappelant son opposition a l'avortement. << Notre societe ne sait plus ou elle va apres la mort et se croit libre de faire tout ce que chaque individu souhaiterait, y compris abreger sa vie ou l'empecher de naitre >>. Selon lui, ce n'est pas a la loi << d'etablir la morale >>, elle << ne peut etre qu'une aide >>. A l'issue de la ceremonie, une << stele republicaine pour la paix et la fraternite >> en memoire de Jacques Hamel a ete devoilee a l'exterieur de l'eglise. Sur cette stele en inox est grave les articles de la Declaration des Droits de l'Homme de 1948 https://t.co/eoFfcA2E7O-- FerielAlouti (@Feriel Alouti) require([\"twitter/widgets\"]); Le chef de l'Etat s'est exprime, comme il l'avait fait douze jours auparavant a Nice pour la commemoration de l'attentat qui avait fait 86 morts, le 14 juillet 2016 : << La Republique n'a pas a combattre une religion, ni a vouloir se substituer a elle. Elle oeuvre chaque jour a ce que chacun puisse croire ou pas, dans l'intensite et l'intimite de sa foi, en homme libre. Mais chaque religion (...) a a mener sa part de combat pour que jamais la haine, le repli, la reduction de ce que nous sommes ne puissent triompher. >> Pour le president, les assassins du pere Hamel ont << echoue >> a << exacerber la peur des Francais >> et << la soif de represailles >>. La solidarite exprimee apres cet attentat djihadiste a rappele << a tous les Francais que la Republique n'est pas le regne du relativisme >>. << Au coeur de nos lois et de nos codes forges par l'histoire, il est une part qui ne se negocie pas, une part sur laquelle on ne porte pas la main, une part, j'ose le mot, sacree. Cette part, c'est la vie d'autrui >>, a-t-il ajoute. << Mon militantisme, c'est l'humain >> De nombreux habitants de Saint-Etienne-du-Rouvray et des environs sont venus assister a l'hommage. Parmi la foule rassemblee sur la place de l'eglise, ou un ecran retransmettait la messe, Josiane, 71 ans, et son amie Veronique, 54 ans, salariee dans la presse ecrite. << Je suis venue pour l'inauguration de la stele et l'affirmation du vivre-ensemble >>, explique la premiere, un chapeau de paille visse sur le crane. Selon elle, << aujourd'hui, les religions sont tellement presentes qu'elles mettent de mauvaises idees dans la tete des hommes >>. << La seule communaute qui vaille est celle des hommes et des femmes >>, sourit-elle. << Mon militantisme a moi, c'est l'humain contre les communautes >>, acquiesce sa voisine. \"Je suis venue pour l'inauguration de la stele et l'affirmation du vivre ensemble\", dit Josiane, 71 ans, un chapeau... https://t.co/0kpG9jozap-- FerielAlouti (@Feriel Alouti) require([\"twitter/widgets\"]); Assise un peu plus loin, Charlotte, 34 ans, educatrice et << membre de la communaute catholique >>, a ete particulierement << touchee >> par le drame. Si, a l'instar des citoyens, elle s'est habituee aux attentats, c'etait, dit-elle, la << premiere fois >> qu'un terroriste s'en prenait a << quelqu'un lie a la religion >>. Deja pratiquante avant l'assassinat du pere Hamel, son << sentiment d'appartenance >> a la communaute catholique s'est << renforce >>. Charlotte, 34 ans, educatrice, \"membre de la communaute catholique\", a ete \"particulierement touchee par la mort du... https://t.co/Lt4gPZ8ziP-- FerielAlouti (@Feriel Alouti) require([\"twitter/widgets\"]); L'attentat de Saint-Etienne-du-Rouvray, hautement symbolique d'un point de vue religieux, a en effet eu un retentissement enorme. Il a eu lieu alors que le pretre de 85 ans, unanimement decrit comme simple, devoue et discret, venait d'achever sa messe matinale devant cinq personnes : trois religieuses et un couple de paroissiens. Le pretre a ete tue de deux coups de couteau a la gorge. Le paroissien, Guy Coponet, 87 ans, a ete egalement frappe a l'arme blanche, mais a survecu. Son epouse et les trois religieuses ont ete epargnees. Lire aussi : Saint-Etienne-du-Rouvray, histoire d'une haine fulgurante Les assassins, qui se reclamaient de l'organisation djihadiste Etat islamique, Adel Kermiche et Abdel Malik Petitjean, 19 ans et tous deux fiches S, ont ete abattus par les forces de l'ordre a leur sortie de l'eglise. Deux hommes ont ete ecroues dans cette affaire : un cousin de Petitjean, age de 31 ans, dont les enqueteurs ont la conviction qu'il connaissait son projet, et un homme de 22 ans, originaire de la banlieue toulousaine, qui a rejoint Petitjean et Kermiche a Saint-Etienne-du-Rouvray, mais les a quittes sans participer a l'attaque. Solidarite entre catholiques et musulmans Anouar Kbibech, president du Conseil francais du culte musulman (CFCM) jusqu'a la fin juin, etait present mercredi a la ceremonie, ainsi que Mohammed Karabila, president du conseil regional du culte musulman et responsable de la mosquee de Saint-Etienne-du-Rouvray. Signe que les relations sont restees fortes entre catholiques et musulmans. Joachim Moyse, maire de la commune, a d'ailleurs, a l'issue de la messe, tenu a rendre un hommage a cette bonne entente : << La cicatrisation sera longue, mais le sang verse nous a renforces dans notre irresistible desir de vivre en fraternite. >> << Hebetes, les Stephanais ont reagi les premieres heures dans la dignite >>, a poursuivi Hubert Wulfranc, maire au moment de l'attaque et desormais depute. Ainsi, le dimanche suivant l'attaque, des centaines de musulmans etaient alles prier dans les eglises de France aux cotes des catholiques, en signe de << solidarite >>. De la meme facon, le recteur de la Grande Mosquee de Paris, Dalil Boubakeur, a appele mardi dans un communique << tous les musulmans de France a s'associer >> a l'hommage rendu au pere Hamel. La journee d'hommage a Saint-Etienne-du-Rouvray doit se terminer par des vepres et une priere sur la tombe du pretre a 18 heures a Bonsecours, sur les hauteurs de Rouen. Il y aura aussi une messe a 18 h 15 a Paris, en l'eglise Notre-Dame. Jacques Hamel devrait etre beatifie par le Vatican, en tant que martyr, par une procedure acceleree. Le pape Francois a en effet demande que le delai de cinq ans impose entre la mort et le debut du proces en beatification ne soit pas applique dans son cas. ", "theme": "Religions"}