{"id_art": "6c5f68b887fa11a86481d1f6ad2f4a17", "title": "une majorite sans precedent pour les nationalistes corses", "newspaper": "Le Monde", "author": ["Antoine Albertini (Bastia, correspondant)\n"], "date_publi": "11/12/2017", "content": " Avec 56,5 % des suffrages exprimes en leur faveur, une progression de 13 000 voix entre les deux tours et 41 elus sur 63 dans la future Assemblee de Corse, les nationalistes de Pe a Corsica (<< Pour la Corse >>) se sont arroge dimanche soir la plus confortable majorite jamais constatee dans l'histoire de l'institution, obtenant pratiquement le double de l'ensemble des sieges conquis par une opposition desormais reduite a un role de figuration tout au long de la mandature a venir. La droite regionaliste de Jean-Martin Mondoloni n'obtient que dix elus ; la liste soutenue par Les Republicains menee par Valerie Bozzi, six ; autant que celle de Jean-Charles Orsucci, adoube par la commission d'investiture de La Republique en marche. A Bastia, sitot les resultats connus, plusieurs centaines de personnes ont converge vers la place du Marche, siege du bureau centralisateur de la ville, sur laquelle un chapiteau utilise la veille pour une course pedestre avait ete reserve par l'equipe de campagne de Jean-Guy Talamoni et Gilles Simeoni, les deux responsables nationalistes. Depuis les resultats du premier tour (46 % des voix pour Pe a Corsica), dimanche 3 decembre, l'issue d'une election jouee d'avance ne faisait plus aucun doute. << L'electorat a tranche de maniere claire >>, reconnaissait dimanche soir M. Mondoloni, dorenavant a la tete de la principale force d'opposition. Lire aussi : << En Corse, les nationalistes sont en marche depuis 1975 >> Message d'apaisement << Nous savons que nous avons enormement de travail devant nous, a declare M. Simeoni, tete de liste Pe a Corsica et president sortant du Conseil executif, le mini-gouvernement de l'ile. Nous chercherons toujours le consensus pour faire avancer les dossiers. >> Un message d'apaisement que l'homme fort de la Corse a malgre tout double d'un << rappel des fondamentaux >> de la revendication nationaliste. Parmi ceux-ci, l'obtention d'un statut de resident destine a << lutter contre la speculation immobiliere >>, la reconnaissance de la co-officialite de la langue corse et des mesures de rapprochement des << prisonniers politiques insulaires >>. << Les Corses ont reitere leur confiance de maniere massive a notre majorite, a ajoute M. Talamoni. Paris ne pourra pas rester longtemps dans le deni de democratie ou alors, bien sur, nous serons conduits a susciter des mobilisations populaires en Corse, a faire le tour des capitales europeennes pour denoncer l'attitude de la France. Mais j'espere que nous n'en arriverons pas la et que la raison finira par triompher, y compris a Paris, pour que des negociations s'ouvrent dans les semaines a venir. >> Lire aussi : Simeoni : << Il est temps de passer du deni a la reconnaissance du caractere politique de la question corse >> Tout au long d'une campagne qui a pris des allures de chronique d'une victoire annoncee, les nationalistes corses n'ont cesse de rappeler leur volonte d'aboutir a un statut d'autonomie << de plein exercice >> dans les trois annees a venir, pour une mise en oeuvre effective << dans les dix ans >>, en tentant de desamorcer les attaques repetees de leurs adversaires. Ceux-ci ont notamment denonce - sans veritablement convaincre - la << tentation independantiste >> de la liste Pe a Corsica, sur la constitution de laquelle a pese Charles Pieri, veteran de la << lotta armata >>, la << lutte armee >> du FLNC, et condamne en 2005 a dix ans de prison pour extorsion de fonds et association de malfaiteurs en relation avec une entreprise terroriste. Tache considerable Au-dela des << espoirs d'autonomie et de processus d'autodetermination >>, une tache d'une ampleur considerable attend les nouveaux responsables politiques corses, dorenavant a la tete d'une region fragilisee par la precarite (Le Monde du 2 decembre) et dont le quotidien reste marque par la violence : entre les deux tours, l'actualite y a ete marquee par l'assassinat de Tony Quilichini, une figure du grand banditisme local et, dans la nuit de samedi, par un attentat perpetre contre le restaurant d'un camping a Olmeto-Plage (Corse-du-Sud). << Nous ne pourrons pas tout faire pour lutter contre la precarite, nous n'en avons meme pas les moyens juridiques, mais nous avons pris la mesure du probleme et nous agirons en consequence >>, promettait dimanche soir un cadre de Corsica Libera, la composante independantiste de la liste Pe a Corsica, qui disait egalement avoir << recu l'autre message des electeurs >> : avec 47 %, le taux d'abstention enregistre a chaque tour est le plus important dans l'ile depuis la creation de l'Assemblee de Corse en 1982. Lire aussi : Victoire des nationalistes en Corse : << C'est comme si le Sporting etait remonte en Ligue 1 >> Le grand chantier des prochains mois - de la mandature entiere, pronostiquent certains - reste cependant la mise en oeuvre de la future collectivite unique, fusion de l'actuelle collectivite territoriale et des deux departements de la Haute-Corse et de la Corse-du-Sud, une entite inedite dans l'architecture institutionnelle francaise, dotee de plus d'un milliard d'euros de budget et animee par plus de 4 000 agents. Desormais pourvus d'une majorite ecrasante dans une institution aux pouvoirs elargis, les nationalistes corses l'admettent eux-memes : ils sont << condamnes a reussir >>. ", "theme": "Politique"}