{"id_art": "bc65c80ddc2b5b0788b0fe03471bc2db", "title": "manchester pleure sa << diva fantasque >>, martyn hett", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "28/05/2017", "content": " Dans un monde ideal, Martyn Hett aurait surement habite l'une des petites maisons de brique de la Coronation Street. En fin d'apres-midi, il aurait rejoint les personnages de la serie la plus culte de Grande-Bretagne - plus de 8 000 episodes ont ete diffuses depuis le 9 decembre 1960 - pour partager une pinte sur les banquettes fleuries du legendaire Rovers Return. Peut-etre leur aurait-il montre le tatouage qui couvrait la moitie de son mollet gauche, celui qu'il decrivait comme << parfaitement inelegant >> et qui lui avait valu un passage dans une celebre emission consacree aux << tatouages les plus laids >>. Un portrait on-ne-peut-plus-kitsch de son personnage favori de la serie, la fantasque Deirdre Barlow, derriere des barreaux de prison. << J'aime comme elle est banale >>, expliquait-il a la BBC, << un peu comme moi >>. Mais la vie n'est pas un episode de soap opera. Et Martyn Hett est mort lundi 22 mai dans l'attentat du Manchester Arena, a la fin du concert d'Ariana Grande, dont les chansons lui << collaient un sourire debile sur [son] visage debile >>. Mais de sa vie comme de sa mort, assurement rien n'aura ete << banal >> pour celui que son frere decrit comme << le gars le plus penible du monde, mais parfaitement inoubliable >>. << Putain, il aurait adore ca >> C'est lui, Dan Hett, qui a le mieux resume son frere dans un message Twitter aussi desesperement cynique que drole. << Je n'etais pas sur d'approuver la derniere strategie marketing de Martyn en termes de reseaux sociaux. Mais clairement, ca a marche >>, ecrivait-il mardi soir alors que le nom de son frere apparaissait en trending topics, ces mots les plus utilises sur le reseau social. << Je peux le dire sans aucun doute. Putain, il aurait adore ca. >> Martyn Hett, 29 ans, etait plus qu'un representant de sa generation. Il la depassait en tout. Sur son site Internet, ce charge de relations publiques dans une boite de communication mancunienne resumait les interets de sa vie : << les femmes fortes et la sous-culture >>. << Et j'aime aussi faire des videos stupides avec une qualite de production tres faible >>, ajoutait-il. Son compte Twitter etait une invraisemblable compilation d'hommages a l'esprit d'Internet, aux << unes >> des tabloids les plus << trashy >>, a son chat evidemment, a la communaute lesbienne, gay, bisexuelle et transsexuelle (LGBT), aux aspects les plus ringards de la culture so british, aux cocktails a base de prosecco. Et a Mariah Carey, car, comme elle, il se considerait comme << une diva >>. << Moi, la jouant profil bas pour ne pas que cette fete de depart ne soit pas focalisee que sur moi >>, ecrivait-il en commentaire d'une photo le montrant en mini-salopette de jean, son beau visage aux traits fins et aux yeux clairs enroule dans un immense drapeau americain pour celebrer ses vacances de deux mois aux Etats-Unis, qui devaient commencer le lendemain de l'attentat. << Un voyage exactement a mon image : mal prepare, completement baroque, et qui part dans tous les putains de sens. >> << Montagne russe des emotions >> En decembre, Buzzfeed avait consacre un article au formidable elan qu'il avait cree sur le reseau social en partageant le recit de la deception de sa mere, qui voulait << raccrocher les aiguilles >> apres une kermesse ou elle n'avait pas reussi a vendre une seule de ses marionnettes en tricot - << plutot hideuses >>, reconnaissait-il. Mais Internet aime les belles histoires, et deux jours plus tard, la mere de Martyn Hett, Figen, croulait sous les commandes du monde entier pour ses << petits monstres lilas >> ou << vert pomme >>. << Twitter, tu es une montagne russe des emotions >>, avait-il commente. Sur la place St. Ann, au centre de Manchester, son petit ami, Russel Hayward, est venu se recueillir, vendredi. << Il a quitte ce monde exactement comme il l'a vecu : en etant au centre de l'attention >>, resume-t-il, les yeux rouges mais le sourire sans amertume. Parce qu'<< il n'y a pas de rancoeur a avoir quand on a eu la chance de vivre avec quelqu'un qui avait choisi de peindre chacune de ses journees aux couleurs de l'arc-en-ciel. >> Des chevaux blancs Sur le petit banc de bois au fond de leur jardin, c'est le meme sentiment qui parcourt les parents de celui qui << tenait tout simplement a etre fabuleux en toute occasion >>. Absolutely fabulous. << Je n'ai pas de haine ou de colere contre Salman Abedi, car je ne pense pas que cette personne merite quoi que ce soit de moi, a explique sa mere devant les televisions britanniques. Je suis triste pour lui qu'il ait gache sa vie, mais clairement ce n'est pas le cas de Martyn. En vingt-neuf ans, il a vecu mille fois plus que la plupart des gens que je connais, y compris moi. >> D'une voix douce, Figen rappelle aussi que << Martyn avait toujours dit qu'il n'aurait jamais trente ans, il detestait l'idee de devenir vieux et ride >>. Le jeune homme, qui donnait l'impression de sortir tout droit des pages glacees d'un magazine, avait meme planifie son propre enterrement, pour lequel il y aurait imperativement << un paquet de chevaux blancs >>. Dans la rue du Canal, ou les drapeaux arc-en-ciel sur les pignons des pubs sont aussi nombreux que les perruques rose fluo, le portrait de Martyn a ete scotche partout. En dessous, un rendez-vous : dimanche, 19 heures, Heaton Moor Park. << Soyez la, amenez toute votre folie >>, a ajoute quelqu'un au feutre bleu turquoise sur l'une des affiches. << Je pense qu'un jour peut-etre je serai terrasse par le chagrin, ecrivait vendredi son frere dans les colonnes du Manchester Evening News. Pour l'heure, la colere a ete eclipsee par quelque chose d'un million de fois plus fort, ces millions d'actes de generosite pure de tous les habitants de Manchester. Je n'ai jamais ete aussi fier de faire partie de cette ville. >> ", "theme": "Attentat de Manchester"}