{"id_art": "af29cfc115603a7cbca281d1280f2e9b", "title": "<< l'organisation etat islamique ne recrute pas dans les hopitaux psychiatriques >>", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "23/08/2017", "content": " Lundi 14 aout, un homme envoyait sa voiture contre une pizzeria de Sept-Sorts (Seine-et-Marne), faisant un mort. Une semaine plus tard, a Marseille, un autre homme tuait une femme en propulsant son vehicule sur des arrets de bus. Dans les deux cas, les conducteurs presentaient des troubles psychologiques. Vendredi 18 aout, au lendemain des attentats a la voiture-belier de Barcelone et de Cambrils (Espagne), Gerard Collomb disait vouloir << mobiliser les hopitaux psychiatriques pour identifier les individus radicalises >> et << reperer l'ensemble de ces profils qui, demain, peuvent passer a l'acte >>. Puis le ministre de l'interieur pointait, mardi 22 aout, les << esprits faibles pouvant se laisser aller a des actes de mimetisme >>. David Gourion, psychiatre liberal et ancien chef de clinique a l'hopital Sainte-Anne, s'eleve contre des mots qu'il juge << aberrants >> et des propositions qu'il estime << inefficaces >>. Un psychiatre est-il capable de << reperer des profils qui peuvent passer a l'acte >> ? On voit a quel point c'est difficile puisque l'homme qui a fonce dans les arrets de bus a Marseille avait passe recemment une visite psychiatrique et il n'avait pas ete signale. Le psychiatre n'est pas infaillible, nous ne sommes pas de tres bonnes machines a prevenir, d'autant qu'il n'y a pas de profil type du terroriste qui permettrait de predire que telle personne a un risque important de commettre un acte, et telle autre n'en a aucun. Existe-t-il des donnees sur un lien entre terrorisme et troubles psychologiques ? La plus grosse etude sur le sujet, publiee en 2016 dans le British Journal of Psychiatry, a ete menee aupres de 3 700 Britanniques de 18 a 34 ans pour reperer ceux qui avaient un profil radicalise, et voir quels elements pouvaient etre associes au risque de terrorisme, notamment en termes de troubles... ", "theme": "Police et justice"}