{"id_art": "70e5f470eae202c5c6921ce65a410322", "title": "sous la pluie, l'hommage de londres aux victimes de l'attentat", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "05/06/2017", "content": " Quel plus bel hommage pour les Londoniens que de faire la queue sous la pluie en plein mois de juin ? Les cheveux degoulinants, Sian Smith patiente pour deposer une gerbe de fleurs dans le parc qui jouxte la mairie de Londres. Avec quelques milliers d'autres personnes, la jeune femme de 24 ans est venue lundi 5 juin a la veillee organisee en hommage aux victimes de l'attentat de London Bridge. Pour elle, le deplacement est personnel. << Trois minutes avant l'attaque, j'etais dans l'un des bars qui a ete attaque. Avec mes amis, on a decide de partir juste avant. Alors qu'on rentrait, on a vu des voitures de police arriver de partout et on a compris qu'il se passait quelque chose d'anormal. >> Depuis, elle dit avoir les nerfs a fleur de peau, se disant << tres chanceuse >> d'etre partie a temps. Et elle assure : << Londres restera unie. >> Quelques minutes plus tot, le maire de Londres, Sadiq Khan, avait organise au bord de la Tamise, a juste deux cents metres de London Bridge, un rassemblement : une minute de silence, precedee d'un court discours. << Je veux envoyer un message clair a ces terroristes malades et ignobles [\"sick and evil\"] : nous vaincrons, vous ne gagnerez pas. >> Lui qui parle generalement assez peu de sa religion ajoute : << En tant que Britannique musulman patriote et fier, je vous le dis : vous ne commettez pas ces crimes en notre nom. >> Cette phrase lui vaut les applaudissements les plus nourris de son allocution. << Pas en notre nom >> Dans la foule, les membres de la communaute musulmane Ahmadiyya sont venus en force. Venant d'une mosquee situee dans le grand sud de Londres, ils arborent des banderoles : << Pas en notre nom. >> Ils portent des t-shirts invitant au dialogue, avec l'inscription : << Je suis musulman, posez-moi une question. >> David Bloxham, un grand gaillard barbu, qui a mis une cravate noire et une rose noire a la boutonniere, s'arrete a leur vue. Les larmes au bord des yeux, il s'approche : << C'est formidable ce que vous faites. Il faut qu'on montre qu'on est tous ensemble. >> Adeel Saeed, a qui il parle, replique : << il faut que les gens sachent que la religion musulmane dit que de tuer une personne est comme tuer toute l'humanite. >> A proximite, Sef Townsend, un juif qui a mis sa kippa pour l'occasion, est aussi venu parler aux membres d'Ahmadiyya. << En tant que juif, je voulais venir rendre hommage aux victimes de l'attentat, mais aussi soutenir mes amis musulmans. Je crois que leur religion est attaquee de toutes parts. >> Les appels a la solidarite sont cependant teintes d'anxiete. << Je constate avec inquietude que de nombreux politiciens semblent vouloir recuperer les attentats >>, estime Michael Bradly, qui porte une pancarte au slogan antiraciste. Il cite notamment le discours de Theresa May, la premiere ministre, qui a durci le ton dimanche, estimant que le Royaume-Uni a ete << trop tolerant >> de l'islamisme. << On est vraiment a un moment dangereux, estime-t-il. Le risque est qu'on envoie le signal que les musulmans ne sont pas les bienvenus. Ca risque de radicaliser certains jeunes musulmans, divisant encore plus la societe. >> ", "theme": "Europe"}