{"id_art": "4e567df1fe584ba5a4ee451d3d5c19ed", "title": "les gestes qui sauvent", "newspaper": "Le Monde", "author": ["Paul Benkimoun"], "date_publi": "14/11/2016", "content": " En cas de fortes intemperies, devez-vous aller chercher vos enfants a l'ecole ou laisser les equipes pedagogiques et les secours les prendre en charge ? Si un incendie se produit dans votre immeuble, pouvez-vous ouvrir votre porte sans precaution ? Comment venir en aide a une victime lors d'une attaque avec armes a feu ? Saviez-vous que les couvertures de survie ont deux faces, l'une argentee et l'autre doree ? Nous vivons dans un monde ou les risques nous entourent. Ce n'est pas nouveau, les risques evoluent, certains regressent quand d'autres apparaissent. Toute la difficulte s'agissant d'en parler est de fournir les informations indispensables a chacun afin qu'il puisse prendre les decisions appropriees pour preserver sa sante, sans pour autant le plonger dans l'anxiete et la paranoia. Tout est dans la preparation et la recherche des besoins d'information du public auquel on doit s'adresser. Aide-memoire et check-list C'est pour cela que le Dr Gerald Kierzek, urgentiste a l'Hotel-Dieu de Paris et chroniqueur sante a Europe 1, precise dans son introduction que son livre aurait pu s'intituler << Soyons prets >>. Il releve le defi d'aborder de maniere a la fois complete et concise le vaste champ des risques et catastrophes naturels, mais aussi celui - actualite oblige - des attentats. Autant le dire d'emblee, le livre est reussi car il n'abandonne jamais l'aspect pratique et demeure toujours intelligible pour le plus grand nombre. Il presente les volets essentiels sur la nature de chacun des risques abordes, les questions qu'ils soulevent, ce qu'il convient de faire et de ne pas faire, sans oublier de multiples encadres pedagogiques << A savoir >> et vingt-cinq << Fiches reflexes >> pour servir d'aide-memoire et de check-list. Orages et foudre, tempetes, inondations, incendies, grands froids, canicule, tremblements de terre ou risque nucleaire occupent une bonne moitie de l'ouvrage. Les attentats sont evoques en trois volets : vivre... ", "theme": "Sciences"}