{"id_art": "b8812c824c86d37e642857660fb7d057", "title": "russie : nouvelle salve d'attaques des autorites contre la messagerie telegram", "newspaper": "Le Monde", "author": [""], "date_publi": "26/06/2017", "content": " Lundi 26 juin, les services de securite russes (FSB) ont devoile les premieres conclusions de leur enquete sur l'attaque terroriste du metro de Saint-Petersbourg, qui avait fait 16 morts le 3 avril. L'occasion de porter un nouveau coup a l'application de messagerie Telegram, regulierement accusee d'etre utilisee par des reseaux djihadistes pour leurs communications : << le FSB a recu des informations fiables sur l'utilisation de Telegram par le kamikaze, ses complices et leur responsable a l'etranger pour dissimuler leurs plans criminels. >> L'attentat de Saint-Petersbourg avait ete revendique au nom d'Al-Qaida par un groupe disant s'appeler le << Bataillon de l'imam Chamil >>. Deja montree du doigt apres les attentats de Paris en 2015, l'application lancee en 2013 par le Russe Pavel Dourov et son frere Nikolai, permet a ses utilisateurs de s'echanger des messages textes et vocaux, des photos, des videos, ainsi que de creer des chaines de diffusion de maniere tres anonyme et securisee. En pratique, seules les conversations << secretes >> - une option du service - sont chiffrees de bout en bout. Le succes de cette application de messagerie tient de cette option, qui assure la confidentialite des echanges et de son refus de principe de communiquer les donnees de ses utilisateurs aux autorites. Des projets de loi visant a controler l'Internet russe Les declarations du FSB interviennent alors que l'agence russe de regulation des medias et telecommunications Roskomnadzor a menace vendredi de bloquer la messagerie si elle ne lui fournissait pas des informations sur sa societe gerant ce service conformement a de nouveaux amendements. << Le Kremlin considere Internet comme une source d'inquietude pour la securite nationale >>, autant concernant les mouvements extremistes que sur le plan politique, ont recemment releve les analystes du centre Eurasia Group. << Avant la presidentielle de 2018, les controles sur les contenus, les exigences d'enregistrement et les demandes de localiser les donnees [en Russie] vont s'intensifier. >> L'Internet russe connait ces dernieres annees un tour de vis des autorites et la tendance se renforce actuellement sur fond de lutte antiterroriste. La Douma etudie un projet de loi contraignant les utilisateurs a s'identifier par un numero de telephone pour utiliser les messageries. Vendredi, les deputes ont aussi adopte en premiere lecture un projet de loi visant les VPN, des connexions privees utilisees pour securiser l'acces a Internet, au motif qu'elles permettent de consulter des sites bloques. Il apparait pourtant peu realiste que la Russie puisse contraindre Pavel Dourov a donner au Kremlin des informations sur ces utilisateurs. Depuis sa creation, l'application de messagerie a tout fait pour se mettre a l'abri des Etats, que ce soit en matiere fiscale ou judiciaire, eparpillant ses serveurs, ses equipes et ses entites juridiques dans differents Etats. << Les autorites etatiques ne disposent pas de veritable moyen de coercition sur une societe qui est etablie dans plusieurs Etats et dont les actionnaires et les serveurs sont dissemines dans le monde entier, expliquait en septembre au Monde Francois Buthiau, avocat specialise en droit international penal. Cette complexification des systemes ne va pas dans le sens de la cooperation avec les autorites judiciaires. >> ", "theme": ""}