{"id_art": "707ff01e2a58744a7934abe4e23b7b9e", "title": "la division d'or, un modele pour l'armee irakienne", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "27/12/2017", "content": " La guerre contre l'organisation Etat islamique (EI) en Irak, de juin 2014 a decembre 2017, ne s'est pas limitee a une reconquete du territoire. Elle a egalement ete l'amorce de la refondation d'un Etat failli. Le tableau etait catastrophique. Les milliards de dollars investis depuis 2003 par l'occupant americain pour faconner, non sans erreurs, l'Irak post-Saddam Hussein, etaient partis en fumee. Mine par la corruption et le sectarisme, l'appareil securitaire s'etait effondre face a quelques milliers de djihadistes, et les provinces sunnites etaient passees sous la coupe du << califat >> en juin 2014. Certains sonnaient deja le glas de l'unite du pays. Face a ce defi, le premier ministre irakien, Haider Al-Abadi, et son allie americain ont place leurs derniers espoirs de reconquete - des coeurs et du territoire - dans 13 000 hommes, regroupes au sein de la << Division d'or >>, seule force fiable et loyale encore debout au milieu des decombres. Ces forces antiterroristes, officiellement denommees << Iraqi Special Operations Forces >> (ISOF), n'etaient pourtant pas destinees a jouer le role d'une armee d'infanterie Ces forces antiterroristes, officiellement denommees << Iraqi Special Operations Forces >> (ISOF), n'etaient pourtant pas destinees a jouer le role d'une armee d'infanterie. Des leur creation, en 2003, par les Etats-Unis, sur le modele des berets verts americains, elles avaient ete formees aux missions antiterroristes les plus difficiles. Selectionnees parmi toutes les confessions et ethnies, ces troupes d'elite ont atteint un niveau de professionnalisme, d'independance et de loyaute a l'Etat inegale. Leurs faits d'armes contre les milices chiites et les insurges sunnites, de 2007 a 2009, leur ont permis de se rendre indispensables. Des 1 600 premieres recrues, les effectifs ont ete progressivement portes a 13 000 personnes - dont 3 000 engagees au combat -, et deux autres divisions ont ete creees... ", "theme": "International"}