{"id_art": "f71fccede1234b0f5ff03318fa7a2f8e", "title": "la biennale paris a la recherche de son lustre perdu", "newspaper": "Le Monde", "author": ["Roxana Azimi\n"], "date_publi": "09/09/2017", "content": " Nouveau nom, nouveau president, nouveau rythme. Rebaptisee Biennale Paris et desormais annuelle, la Biennale des antiquaires, qui se tient du 11 au 17 septembre au Grand Palais, cherche un nouvel elan. Malmenee par les affaires de faux meubles du XVIIIe siecle impliquant certains anciens exposants, la cuvee 2016 avait cumule les handicaps : hemorragie des grands marchands etrangers, defection des cadors de l'Art deco et des arts primitifs et, enfin, frequentation en chute libre apres l'attentat de Nice. La foire avait ferme ses portes sur un maigre nombre d'entrees, 30 000 contre 75 000 deux ans plus tot, laissant un trou de 2,3 millions d'euros dans les caisses de son organisateur, le Syndicat national des antiquaires, autrefois habitue a gagner entre 1,2 et 1,4 million d'euros a chaque edition. Plus resserree, la Biennale nouvelle formule compte 93 exposants, 32 de moins qu'en 2016, contre 150 a Masterpiece, a Londres, et 275 a Tefaf (The European Fine Art Fair), la Mecque des antiquites qui se deroule chaque printemps a Maastricht, aux Pays-Bas. Elle est aussi plus nationale, avec deux tiers d'exposants francais, quand d'autres salons parisiens comme la FIAC et Paris Photo comptent respectivement 70 % et 66 % de galeries etrangeres. Concurrence des autres foires Il fut pourtant un temps ou les grands marchands internationaux se bousculaient au portillon. La foire voit le jour en 1956 a l'initiative de jeunes galeries qui avaient deja compris que les grandes heures des flaneries chez les antiquaires etaient revolues. Pour attirer les collectionneurs, il fallait se regrouper et faire evenement. En 1962, la manifestation prend ses quartiers au Grand Palais avec une ambition : devenir un fleuron supplementaire du prestige de Paris. << En perdant la joaillerie, les antiquaires ont perdu la poule aux oeufs d'or >> Les antiquaires mettent alors les petits plats dans les grands et renouent avec les << folies >> du XVIIIe siecle.... ", "theme": "Economie"}