{"id_art": "671435a2a7256ab2ca3686b580373be5", "title": "football : l'allemagne assure face a l'azerbaidjan lors des qualifications pour le mondial 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "26/03/2017", "content": " L'Allemagne empile les victoires comme des poupees russes dans sa route vers le Mondial 2018 : dimanche, les champions du monde ont remporte leur cinquieme match de qualification consecutif, 4-1 contre l'Azerbaidjan a Bakou, avec un double de l'attaquant de Dortmund Andre Schurrle. Avec 15 points, les hommes du selectionneur Joachim Low devancent dans le groupe C l'Irlande du Nord, qui comptait 7 points, a egalite avec l'Azerbaidjan, avant de recevoir la Norvege plus tard dans la soiree. Les buts ont ete marques par Schurrle (19e et 81e), Muller (36e) et Gomez (45e) pour l'Allemagne, et par Nazarov (31e) pour l'Azerbaidjan. Les Allemands ont pourtant fait la fine bouche apres cette large victoire : << Nous nous sommes complique la vie. Nous avons joue de facon assez arrogante >>, a deplore le defenseur Mats Hummels. Marge de progression Plus modere, le selectionneur Joachim Low a admis que son equipe avait une marge de progression : << La maniere aujourd'hui n'etait pas au niveau de ce que nous attendions. On a perdu des ballons. On a bien vu que l'equipe n'avait plus joue ensemble depuis quatre mois et qu'il manquait des automatismes >>, a-t-il concede, avant d'adresser cependant << un compliment aux cadres de l'equipe >>, pour avoir su insuffler << le bon etat d'esprit >>. Les Caucasiens, entraines par l'ancienne star croate du Real Madrid et de Barcelone Robert Prosinecki, auront eu le temps de croire au miracle. Douze minutes apres l'ouverture du score par Schurrle, Nazarov trompait Leno sur le premier tir de son equipe (1-1, 31e) et egalisait. L'Angleterre toujours en tete du groupe F C'etait le premier but encaisse par la selection aux quatre etoiles depuis la demi-finale de l'Euro 2016 perdue contre la France (0-2). La Mannschaft aura tout de meme garde son but inviole durant sept matches consecutifs. L'Angleterre a securise sa premiere place du groupe F avec une victoire sans briller 2-0 contre la Lituanie a Wembley, ou Jermain Defoe faisait a 34 ans son grand retour en selection apres presque quatre ans d'absence. Il a fete son come-back en inscrivant le premier but de la rencontre, d'un plat du pied apres un excellent travail de Raheem Sterling cote gauche (21e). Jamie Vardy, entre en jeu a la place de Defoe, a ensuite porte le score a 2-0 (66e). Dans une poule qui n'est certes pas la plus relevee, les hommes de Gareth Southgate n'ont toujours pas encaisse le moindre but. Avec treize points, ils comptent provisoirement cinq points d'avance sur la Slovenie, qui joue en Ecosse dans la soiree. La rencontre avait ete precedee d'un emouvant hommage aux victimes de l'attentat de Westminster qui a fait quatre morts mercredi. Enfin, l'Armenie a battu le Kazakhstan 2-0 dans le groupe E, domine par la Pologne de Robert Lewandowski qui a une belle carte a jouer. Elle possede trois points d'avance sur le Montenegro, chez qui elle se rend en debut de soiree. ", "theme": "Football"}