{"id_art": "3129db41425a88a29b9a25951f523c2a", "title": "saad hariri : << sans solution politique credible en syrie, il y aura encore pire que daech >>", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "01/09/2017", "content": " Le premier ministre libanais, Saad Hariri, devait rencontrer Emmanuel Macron vendredi matin 1er septembre, dans le cadre d'une visite de deux jours en France. Cette venue intervient en pleine polemique, au Liban, sur l'issue de la bataille du Qalamoun, qui a vu plus de 300 djihadistes de l'organisation Etat islamique et leurs familles quitter le territoire libanais dans des bus climatises, escortes par l'armee syrienne. Comment 300 combattants de l'EI ont-ils pu quitter en securite la region de Qalamoun ? Pour nous, le plus important est la securite de nos soldats. Il y avait eu, en 2014, une tres grande bataille contre Daech et des soldats avaient ete enleves et tues par ce groupe. Nous ne savions pas ou ils etaient enterres. Nous ne voulions plus, non plus, avoir d'autres tues. Nous avons donc resserre notre siege et eux ont alors propose des negociations. Ils nous ont donne des informations sur les lieux ou se trouvaient les corps de nos soldats. En echange, ces combattants ont pu quitter le territoire libanais sans combat avec leur famille. Qui a pris cette decision ? Moi-meme et le president Michel Aoun. Nous les avons laisse franchir la frontiere, mais leur transport en bus vers l'est de la Syrie a ete decide par le Hezbollah et les Syriens. Dans les batailles d'Ersal, en juillet, et du Qalamoun, en aout, le Hezbollah a joue un role plus important que l'armee. Est-ce normal ? C'est ce que proclame le Hezbollah, mais en verite, c'est l'armee libanaise qui a eu le plus grand role. Elle a fait tout le travail. Je sais comment l'armee a mene son offensive. Nous ne nous sommes pas lances a l'aveuglette, nous avons pris le temps de preparer la bataille. Et c'est pour cela que nous n'avons eu que cinq soldats tues. L'important, pour nous, est que Daech ne soit plus present au Liban. Les avis et positions different quant au Hezbollah et a son role au... ", "theme": "Proche-Orient"}