{"id_art": "df381f58320ff2a52f01435b021c2690", "title": "bechir saleh, le libyen qui en savait trop", "newspaper": "Le Monde", "author": ["Simon Piel"], "date_publi": "29/09/2017", "content": " C'est l'homme que tout le monde veut faire parler, au grand dam de certains amis de Nicolas Sarkozy. Un septuagenaire frele et elegant, a la peau foncee, aux yeux rieurs, aux cheveux teints en noir. Un banal pere de famille ou un jeune retraite qui passe presque inapercu, ce dont il ne se plaint pas. Bechir Saleh, ancien directeur de cabinet du leader libyen Mouammar Kadhafi, a la sagesse de penser que pour rester en vie, il n'a d'autre choix, a 71 ans, que de faire profil bas et de peser chacun de ses mots. Toutes sortes de visiteurs se sont pourtant succede devant sa modeste maison de Johannesburg (Afrique du Sud), ou il vit depuis cinq ans : des chasseurs d'avoirs en quete du tresor - reel ou fantasme - du defunt Guide libyen, des intermediaires francais, des diplomates, des enqueteurs des Nations unies, des espions... Et meme les juges parisiens Serge Tournaire et Aude Buresi, venus en avril dernier le questionner sur le financement presume de la campagne de Nicolas Sarkozy, en 2007. Ce jour-la, Bechir Saleh a peine a contenir son agacement, invoquant d'entree son << droit au silence >>. Dans sa tete se bousculaient sans doute de lourds secrets politico-financiers et diplomatiques de la Libye de Kadhafi et de la France de Sarkozy. Peut-etre, aussi, le souvenir de son ami Choukri Ghanem, ex-ministre libyen du petrole, dont le corps a fini au fond du Danube, a Vienne, en 2012... Par prudence, il nous donne rendez-vous au dernier moment. Ce sera a Melrose Arch, un centre commercial chic de Johannesburg. Un dimanche matin de septembre, le voici qui arrive au volant d'un 4 x 4 Mercedes. L'homme, c'est confirme, ne paie pas de mine : jean, mocassins Louis Vuitton uses, veste de survetement bleue. Il se fond dans le decor artificiel des galeries marchandes, aux antipodes de sa thebaide de Traghen, son oasis natale du sud libyen. << Je ne me sens pas en exil, mais comme un businessman au repos, un serviteur de la Libye en reserve >>,... ", "theme": "Police et justice"}