{"id_art": "38b3b8f71d0848853d1ed461517f5be6", "title": "nicolas sarkozy : face a la << barbarie >>, << la gauche est tetanisee >>", "newspaper": "Le Monde", "author": ["Yves Bordenave"], "date_publi": "27/07/2016", "content": " Au lendemain de l'assassinat d'un pretre dans une eglise, l'ancien president de la Republique, Nicolas Sarkozy, prone un durcissement des mesures antiterroristes et critique l'executif. << Le gouvernement devra repondre a la question : comment des individus fiches, dont l'un sous controle judiciaire pour avoir essaye d'aller faire le djihad en Syrie, ont ete laisses libres de commettre un tel attentat ? >>, s'interroge le president du parti Les Republicains. Quelle est votre reaction apres l'assassinat d'un pretre par deux terroristes ? Comme tous les Francais, je suis horrifie par ce nouvel acte barbare. En assassinant un pretre et en blessant gravement des fideles dans une eglise, c'est aussi l'ame de la France qui a ete touchee. Je veux exprimer ma totale solidarite et mon soutien aux catholiques de France. Ce nouveau drame montre a quel point nous devons changer de dimension dans notre riposte au terrorisme islamiste. Je ne peux pas accepter l'application de schemas intellectuels du passe a la realite d'aujourd'hui. Nous sommes entres en guerre avec les attaques de Charlie Hebdo et de l'Hyper Casher en janvier 2015. Il faut en tirer toutes les consequences. Cet attentat survient en pleine polemique apres l'attentat de Nice. Demandez-vous la demission du ministre de l'interieur, Bernard Cazeneuve ? L'urgence, c'est la securite des Francais. Et cela passe par la verite. Le gouvernement la doit aux familles des victimes et a tous les Francais. A Nice, des versions totalement contradictoires ont ete exposees, notamment sur les effectifs presents. Y a-t-il eu mensonge ou pas ? S'il etait avere qu'il y a eu un mensonge d'Etat, notre pays, pas plus qu'aucune democratie, ne pourrait l'accepter. De meme, a Saint-Etienne-du-Rouvray [Seine-Maritime], toute la lumiere devra etre faite sur le parcours judiciaire de ces terroristes, sur les moyens de surveillance... ", "theme": "Politique"}