{"id_art": "8112abcc6b72abe7a91a0cc8f14327f7", "title": "le royaume-uni, du multiculturalisme a l'integration", "newspaper": "Le Monde", "author": ["Antoine Flandrin\n"], "date_publi": "17/06/2017", "content": " Le 4 juin, au lendemain de l'attentat de Londres, la premiere ministre, Theresa May, appelait les Britanniques a ne plus vivre << dans une serie de communautes separees et segreguees, mais comme un veritable royaume uni >>. Didier Lassalle, professeur de civilisation britannique et auteur de Royaume-Uni. Les avatars du multiculturalisme britannique (La Documentation francaise, 2015), montre comment, depuis dix ans, outre-Manche, les politiques se sont peu a peu detournes du multiculturalisme pour proner l'<< integration >>. Une critique consensuelle des conservateurs et des travaillistes << L'idee selon laquelle le multiculturalisme est un echec fait aujourd'hui l'objet d'un large consensus, aussi bien chez les conservateurs que chez les travaillistes. Les propos tenus par Theresa May, le 4 juin, s'inscrivent dans la droite ligne des discours prononces par les conservateurs ces dernieres annees. En 2011, lors d'une conference internationale a Munich sur la securite, David Cameron, a l'epoque premier ministre, avait accuse le \"multiculturalisme d'Etat\", mis en place par les travaillistes entre 1997 et 2001, d'etre a l'origine du separatisme communautaire et des crispations identitaires, qui constituaient selon lui un terrain propice au terrorisme des fondamentalistes musulmans. Cameron avait deja formule cet argumentaire en 2008, lors d'un debat organise par la Commission pour l'egalite et les droits de l'homme, affirmant que le multiculturalisme avait entraine \"un apartheid culturel\". Mais, en realite, ce sont les travaillistes qui, les premiers, se sont detournes du modele multiculturel. Apres les emeutes interethniques entre Blancs et ressortissants musulmans a Bradford, Burnley et Oldham, en 2001, les prises de position de David Blunkett, alors ministre de l'interieur, sur l'imperatif linguistique et la necessite d'un minimum d'integration culturelle allaient deja dans ce sens. Cette critique des... ", "theme": "Idees"}