{"id_art": "a58d90b7b323c5c2a671b9ee978bff1a", "title": "l'annulation de la braderie de lille plonge les commercants dans l'embarras", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "05/08/2016", "content": " Martine Aubry a annonce, vendredi 5 aout, l'annulation de la grande braderie de Lille, la plus grande d'Europe, pour des raisons de securite. L'evenement devait se derouler, comme chaque annee, le premier week-end de septembre. << Je me suis dit que s'il y avait un mort, je m'en voudrais toute ma vie >>, a explique la maire PS de la municipalite, lors d'une conference de presse aux cotes du prefet du departement, Michel Lalande. Bien que les conditions de securite aient ete << revues a la hausse >> depuis l'attentat de Nice du 14 juillet, le perimetre de ce grand vide-greniers a ciel ouvert qui s'etend sur 10 km carres a ete juge trop difficile a securiser deux jours durant. L'evenement attire chaque annee une foule dense de chineurs, badauds et autres << bradeux >> amateurs de moules-frites et de biere. << Anglais, Belges et Hollandais >> traversent la frontiere pour y assister, deux jours durant, rapporte Claude Sohet, president de la Federation lilloise du commerce, de l'artisanat et des services (FLCAS). En 2015, plus de 2,5 millions de personnes se sont pressees dans les rues de la ville. Des litres de biere et des tonnes de moules La decision d'annuler cet evenement plonge les commercants et les professionnels du tourisme dans l'embarras. Fallait-il annuler ? << C'est une erreur. Tout annuler, c'est abandonner une partie de notre liberte >>, estime Thierry Gregoire, president de la branche des professions saisonnieres de l'Union des metiers et des industries de l'hotellerie (UMIH). Ce responsable patronal regional rappelle que << ni l'Euro de football, ni le Tour de France n'ont ete annules >>. Il aurait << fallu formater l'evenement differemment >>, juge-t-il. Commercants et hoteliers s'inquietent des consequences economiques de cette decision. << La braderie de Lille, c'est un evenement culturel et economique >>, observe Claude Sohet. Deux jours durant, les restaurateurs servent des litres de biere et des tonnes de moules. << Annuler est une catastrophe economique >>, juge Thierry Gregoire. A l'en croire, faute de braderie de Lille, le secteur de l'hotellerie regionale devrait perdre une << bonne dizaine de millions d'euros >>. Car, les jours de grande braderie se rangent << parmi les premiers jours d'activite pour les restaurateurs, qui effectuent alors 24 heures de service >>, rapporte Norman Lacquemant, president de l'Union commerciale du secteur pietonnier lillois. Les commercants s'inquietent aussi de << l'image de la France donnee ainsi a l'etranger >>, note Thierry Gregoire. Toutefois, plusieurs voix s'elevent pour exiger le << respect de la decision de Martine Aubry >>. Lors de la braderie, << il faut parfois deux heures pour parcourir 100 metres >>, raconte Norman Lacquemant. << S'il se passe quelque chose, vous imaginez le carnage ? >>, observe ce commercant de la rue de Bethune, qui invite tous les commercants lillois a << regarder devant >> et a << faire la braderie dans leurs magasins >>, les 3 et 4 septembre. ", "theme": "Economie"}