{"id_art": "55a31ab41dc887d607005e66ee17961b", "title": "patrick boucheron, l'historien qui defie les apotres du declin", "newspaper": "Le Monde", "author": ["Dominique Perrin\n"], "date_publi": "09/06/2017", "content": " Il intrigue, ce graffiti a l'entree du College de France, en plein Quartier latin. Ce temple de l'excellence et de la recherche universitaire est habituellement peu couru des adeptes du street art. Peinte en blanche, la phrase claque sur le trottoir : << La sociologie est un sport de combat. >> Des mots signes Pierre Bourdieu et destines - c'est du moins ce qu'il veut croire - au professeur le plus mediatise de l'annee et le plus << clivant >>, comme disent les politiques : l'historien Patrick Boucheron. Il a meme photographie la citation pour immortaliser ce clin d'oeil consolateur, au plus fort de la polemique, entre la fin de l'hiver et le debut du printemps. Avec son best-seller paru debut janvier, Histoire mondiale de la France (Seuil), vendu a 85 000 exemplaires debut juin - un ouvrage collectif qu'il a dirige -, il subit en effet des critiques a la hauteur de son succes. Il est accuse, pele-mele, d'etre un << fossoyeur du grand heritage francais >> (Alain Finkielkraut), de << dissoudre la France en 800 pages >> (Eric Zemmour), de << servir une ideologie >> et de se prendre pour << le Bourdieu historien du College de France >> (Pierre Nora). Un pugilat qui laisse donc des traces sur le pave. Patrick Boucheron s'interroge : l'histoire serait-elle aussi devenue un sport de combat ? Vous avez quatre heures. Un engouement du public Ces dernieres semaines, la polemique s'est un peu calmee, mais les lignes de fracture sont toujours ouvertes, profondes. Pour certains de ses pairs, Patrick Boucheron se trompe, justement, de combat : il confondrait histoire et politique. Le chercheur mettrait son savoir au service d'une demonstration - la France ne serait pas la France sans l'apport des etrangers et du brassage de ses populations - au lieu de faire la demonstration de son savoir. L'engouement public, lui, ne faiblit pas. Le professeur Boucheron a un agenda de ministre. Avec une certaine boulimie,... ", "theme": "Portraits"}