{"id_art": "8533285ced55421eb3239049d50279dd", "title": "terrorisme : plus ou mieux cooperer ?", "newspaper": "Le Monde", "author": ["Yves Trotignon\n"], "date_publi": "20/05/2017", "content": " CHRONIQUE L'appel a une plus intense cooperation internationale constitue le premier des elements de langage entendu apres chaque attentat. Sans parfois disposer du moindre element quant aux circonstances du drame ou au profil des djihadistes, certains blament d'eventuelles lacunes de la cooperation internationale en matiere de lutte contre le terrorisme. Si de tels reproches ont pu etre fondes il y a plus d'une dizaine d'annees, force est de constater que jamais sans doute le renseignement n'a aussi intensement circule entre les services specialises. L'echange d'analyses, qui fut longtemps le quotidien des relations entre services, a ete complete par l'echange de renseignements puis de donnees brutes, tandis qu'ont ete progressivement mis en place le traitement d'une poignee de sources humaines, l'utilisation commune de moyens techniques, puis de veritables cooperations operationnelles, avant d'aboutir a la signature de protocoles dans de nombreux domaines. L'etroitesse des relations entre certains services permet meme desormais de produire conjointement de l'intelligence, comme l'ont recemment montre la DGSE et le Service canadien du renseignement de securite, qui ont diffuse un rapport intitule << Comprendre l'apres-Daech >>. Il est indispensable que les partenaires partagent des objectifs et que la confiance soit etablie a tous les niveaux La cooperation ne peut cependant etre fructueuse que si plusieurs facteurs sont reunis. Il est indispensable que les partenaires partagent des objectifs et que la confiance soit etablie a tous les niveaux, des plus hautes strates administratives aux echelons les plus operationnels - et la confiance n'exclut pas la prudence, intrinseque au monde du renseignement. Il faut aussi que cette cooperation soit le fruit d'une volonte politique, non seulement de combattre ou d'etudier un phenomene, mais aussi de le faire ensemble. Toutes ces conditions ne sont pas suffisantes si les deux partenaires... ", "theme": "Idees"}