{"id_art": "19ad803523d8a911b9571df584c260a8", "title": "la semaine difficile de l'homme accuse a tort d'etre le terroriste de saint-petersbourg", "newspaper": "Le Monde", "author": ["Big Browser\n"], "date_publi": "06/04/2017", "content": " Dans les heures confuses qui ont suivi l'attentat ayant tue quatorze personnes dans le metro de Saint-Petersbourg, le 3 mars, enqueteurs et medias ont cherche a savoir qui en etait l'auteur. Deux jours plus tard, il a ete identifie comme etant Akbarjon Djalilov, un Khirghiz de 22 ans qui s'est fait exploser. Avant que cette information ne soit rendue publique, plusieurs medias ont diffuse l'image d'un autre homme, barbe longue et robe noire, << soupconne >> d'etre l'auteur de l'attaque. Andrei Nikitin n'a rien a voir avec ce triste evenement. Il y a ete associe contre sa volonte et cela a eu des consequences desastreuses sur sa vie. Les images du faux suspect circulent sur la chaine REN-TV, qui croit l'avoir identifie sur des captures d'image de camera de surveillance. Elle affirme qu'il est entre dans le metro a la station Petrogradskaya et qu'il y a laisse une valise avant de ressortir. Andrei Nikitin se presente spontanement a la police le 3 avril au soir. Cet ancien capitaine d'un regiment d'aviation s'est converti recemment a l'islam et a change de prenom, se faisant desormais appeler Ilyas. Selon le media anglophone Russia Beyond the Headlines, le premier a reveler la meprise est le blogueur Ilya Varlamov, qui a poste une photo de M. Nikitin sur le reseau social russe Vkontakte. Muzhchinu s fotografii SMI iz peterburgskogo metro uvolili s raboty https://t.co/ZMFuZLyJpa https://t.co/rLyzYw87br-- GazetaRu (@Sobytiia dnia) require([\"twitter/widgets\"]); Connexion ratee et licenciement Andrei Nikitin est mis hors de cause et laisse libre par la police, mais il n'est pas au bout de ses peines. Les ennuis commencent vraiment quand il tente de monter dans un vol UTair pour Orenburg. En escale a Moscou, il est repere par des passagers qui font le rapprochement avec les images diffusees a la television et previennent le personnel de la compagnie. Le pretendu << suspect >> est oblige de quitter l'appareil et rate sa connexion. L'avion est fouille. La meprise ayant ete rappelee, il se fait rembourser son billet. Dans une interview a l'agence russe IslamNews, Andrei Nikitin avoue qu'il ne s'attendait pas a rencontrer de nouveau des problemes, puisqu'il n'avait eu aucun mal a voyager de Saint-Petersbourg a Moscou. Dans une interview accordee au journal Komsomolskaya Pravda, l'un de ses amis, Rasul Tavdriryakov, dit qu'il << supporte la situation calmement et patiemment >>. << Ilyas est diplome de l'ecole militaire de Riazan, il a servi en Tchetchenie. Il sait comment se comporter dans ce genre de situations >> et a souhaite collaborer immediatement avec la police. << Ca aurait ete bien pire s'il avait attendu que l'on vienne l'arreter. >> Plus grave qu'une escale qui dure un peu trop longtemps, cette histoire a coute son poste de conducteur de poids lourd a Andrei Nikitin. Son entreprise aurait recu une notification du comite d'enquete regional, au moment ou il etait bel et bien recherche comme potentiel suspect. Elle a immediatement mis un terme a son contrat. On ignore pour l'instant si l'entreprise a revu sa position. Andrei Nikitin reconnait que << cette histoire [lui] complique beaucoup la vie >>, lui qui est harcele par des journalistes, ceux-la memes qui l'ont << traite de terroriste >> et persistent a vouloir entrer en contact avec lui, sa famille et ses amis. M. Nikitin n'est pas le seul a avoir ete victime d'une erreur : les agences de presse ont un temps avance le nom d'un autre suspect, un etudiant d'origine kazakhe, Maxim Aryshev. En realite, il faisait partie des victimes. ", "theme": ""}