{"id_art": "89159e71a1745bba70ac37a40f71d9f7", "title": "attentat de nice : pas d'abus d'autorite contre la policiere municipale, pour le parquet", "newspaper": "Le Monde", "author": [""], "date_publi": "05/01/2017", "content": " Le procureur de Nice, Jean-Michel Pretre, a annonce, jeudi 5 janvier, avoir classe la plainte deposee pour abus d'autorite par la policiere municipale Sandra Bertin, qui assurait avoir subi des pressions de la part de policiers parisiens apres l'attentat de Nice pour modifier un rapport sur le dispositif de securite deploye pour le 14-Juillet. << Les elements constitutifs d'une infraction d'abus d'autorite ne sont pas reunis >>, a declare Jean-Michel Pretre lors d'une conference de presse. Sandra Bertin avait saisi d'un signalement pour abus d'autorite le procureur dix jours apres l'attentat, commis le 14 juillet sur la promenade des Anglais. Le maire de Nice, Philippe Pradal, ainsi que son premier adjoint, Christian Estrosi, en avaient fait de meme. Ils ont reagi a cette decision en manifestant leur intention de << s'adresser a un juge d'instruction >> en deposant << dans les meilleurs delais >> une plainte avec constitution de partie civile. Me Adrien Verrier, l'avocat de Sandra Bertin, a, lui aussi, annonce vouloir deposer une nouvelle plainte pour que cette affaire soit confiee << a un juge d'instruction impartial et independant qui sera charge de faire toute la lumiere de facon contradictoire et de facon complete sur ce dossier >>. << Un contexte particulierement tendu >> Au lendemain de l'attentat, Mme Bertin avait affirme avoir ete contrainte par des policiers parisiens de faire apparaitre sur un rapport << modifiable >> des effectifs policiers que cette responsable de la videosurveillance ne voyait pas sur les images prises par les cameras de la ville le jour de l'attaque. Ces accusations lui avaient valu d'etre visee par une plainte pour diffamation par Bernard Cazeneuve, alors ministre de l'interieur. Dans ce dossier, elle comparaitra le 7 juin devant le tribunal correctionnel de Paris. A la suite d'une enquete confiee a l'Inspection generale de la police nationale (IGPN), le procureur de Nice a constate que les faits, survenus au lendemain de l'attentat le 15 juillet, s'etaient deroules dans << un contexte particulierement tendu, un contexte ou les gens sont fatigues et ou on a la possibilite de surinterpreter telle ou telle chose >>. ", "theme": "Police et justice"}