{"id_art": "4942524d530226b48596040e2e56305e", "title": "attentat dans le metro de londres : un deuxieme suspect arrete", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2017", "content": " La police britannique a annonce dimanche 17 septembre avoir arrete un deuxieme suspect dans l'enquete sur l'attentat survenu vendredi dans le metro londonien, revendiquee par l'organisation djihadiste Etat islamique. L'homme age de 21 ans a ete arrete dans la banlieue de Londres, a Hounslow, samedi soir aux alentours de 23 h 50, a precise la police dans un communique. Un premier suspect arrete a Douvres Samedi, un homme de 18 ans avait ete arrete a Douvres, soupconne d'avoir un lien avec cet attentat a la bombe artisanale qui a blesse trente personnes. L'arrestation de ce premier suspect, en lien avec des faits << terroristes >>, a ete qualifiee d'<< importante >> par les services de police. Elle s'est deroulee << dans la zone portuaire de Douvres >> et a ete realisee par la police du Kent (sud-est de l'Angleterre). Elle a entraine l'evacuation partielle du port dans la matinee afin de permettre << de fouiller les lieux par mesure de precaution >>. Cette operation a permis a la police de mettre la main sur << plusieurs objets >>. Le port de Douvres est un point de transit vers l'autre rive de la Manche, notamment les ports francais de Calais et belge d'Ostende. L'homme doit etre transfere << vers un poste de police du sud de Londres en temps utile >>, a precise la police. La ministre britannique de l'interieur, Amber Rudd, a souligne qu'il etait << beaucoup trop tot >> pour dire si le suspect etait connu des forces de l'ordre. Le niveau de la menace terroriste sur le territoire britannique, releve vendredi soir, est maintenu au niveau critique. Ce niveau n'avait pas ete atteint depuis l'attentat-suicide de Manchester en mai. L'attentat de vendredi a conduit le gouvernement a prendre la decision, rare, de deployer des militaires sur les sites juges strategiques, notamment dans les centrales nucleaires. Lire aussi : Le metro de Londres touche par un attentat pour la premiere fois depuis 2005 << L'engin explosif etait destine a faire d'enormes degats >> Vendredi matin a l'heure de pointe, un engin artisanal a explose a la station de metro de Parsons Green. Selon un nouveau bilan publie par les services de sante samedi matin, trente blesses, dont aucun grievement atteint, ont ete traites a l'hopital. Seuls trois d'entre eux etaient encore hospitalises samedi. << L'engin explosif etait destine a faire d'enormes degats >>, a declare Theresa May dans un message televise, qualifiant l'attaque de << lache >> a l'issue d'une reunion d'urgence de son cabinet de securite. Des effectifs policiers ont ete deployes sur tout le territoire. C'est la cinquieme fois en six mois que le Royaume-Uni a ete pris pour cible. Brexit : Londres veut un nouveau traite de securite avec l'UE Le gouvernement britannique a dit dimanche 17 septembre vouloir conclure avec l'Union europeenne un nouveau traite de securite, qui permettrait de poursuivre la cooperation en matiere de lutte contre le crime et le terrorisme apres le Brexit. << Un traite fournirait une base legale pour poursuivre la cooperation policiere, securitaire et penale apres notre sortie de l'UE >>, a explique l'executif dans un communique diffuse avant la publication lundi d'un document de travail sur le sujet. ", "theme": "Europe"}