{"id_art": "2bc20af75b40320fcd9797640e1f6fb3", "title": "attentat dejoue : la revelation du recours a des infiltres contestee", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "26/11/2016", "content": " C'est un propos inedit de la part du procureur de la Republique de Paris. Francois Molins a critique de maniere assez seche les fuites dans la presse concernant le recours aux services d'agents infiltres, lors de la conference de presse organisee vendredi 25 novembre sur le demantelement de la cellule de Strasbourg. << Je deplore sur ce point que des elements qui non seulement peuvent nuire aux investigations en cours (...) mais encore etre utilisees par ceux que nous combattons, aient pu etre diffuses >>, a-t-il notamment declare apres ce vaste coup de filet dans la nuit du 19 au 20 novembre. La revelation, dans la presse, du recours au Service interministeriel d'assistance technique pour cette operation, est effectivement relativement inhabituelle. Mais c'est surtout la divulgation d'informations, bien que parcellaires, sur la methode employee par la Direction generale de la securite interieure (fausse cache, possible manipulation du commanditaire presume de l'organisation Etat islamique, etc.) qui a suscite la colere de M. Molins. En pratique, le recours a des agents infiltres est courant, redoutes en permanence par les candidats au djihad qui passent leur temps a s'en mefier. Leurs echanges sur les reseaux sociaux ou applications telles que Telegram, regorgent de conversations sur ce point. Mais sur la periode recente, l'utilisation << d'infiltres >> n'avait jamais ete evoquee en tant que telle, noir sur blanc, dans des articles de presse pour des dossiers de terrorisme. D'ordinaire cela restait confine aux affaires de stupefiants. Influents predicateurs L'utilisation des agents infiltres dans les procedures judiciaires est tres encadree par la loi Perben II, depuis 2004. Elle doit etre a la fois << justifiee >> et se faire sous l'autorite du procureur de la Republique ou du magistrat instructeur. Les officiers charges de l'infiltration peuvent par exemple acquerir ou transporter des armes. Ils peuvent << mettre... ", "theme": "Societe"}