{"id_art": "745fb0e828665e6a00ef123b4cf4b120", "title": "la suspension du decret anti-immigration de donald trump maintenue par la cour d'appel", "newspaper": "Le Monde", "author": [""], "date_publi": "10/02/2017", "content": " C'est un camouflet pour le president americain qui avait fait de cette mesure l'une des plus emblematiques de son debut de mandat. La cour d'appel federale de San Francisco a decide, jeudi 9 fevrier, de maintenir la suspension du tres controverse decret migratoire de Donald Trump, qui interdisait temporairement l'acces des Etats-Unis aux ressortissants de sept pays musulmans et suspendait le programme americain d'accueil des refugies. L'appel du gouvernement federal est << rejete >>, ont ecrit les trois juges dans leur decision prise a l'unanimite, insistant sur la necessite de proteger << l'interet general >>. L'administration n'a pas demontre que la poursuite de la suspension du decret se traduirait par de graves atteintes a la securite nationale et n'a << pas fait la preuve qu'un etranger d'un des pays incrimines a perpetre un attentat aux Etats-Unis >> par le passe, ont-ils conclu dans cet arret tres attendu. Mais les magistrats ne s'etant pas prononces sur le fond du dossier, le combat judiciaire est loin d'etre fini. L'affaire pourrait, selon toute vraisemblance, etre portee devant la Cour supreme. Pour renverser la decision de la cour d'appel, il faudrait alors cinq juges sur huit, scenario loin d'etre acquis, car la plus haute instance juridique americaine est actuellement divisee entre quatre magistrats conservateurs et quatre progressistes. Trump promet de poursuivre le combat judiciaire Visiblement agace, le locataire de la Maison Blanche s'est fendu dans la foulee d'un tweet entierement en majuscules. << RENDEZ-VOUS AU TRIBUNAL, LA SECURITE DE NOTRE NATION EST EN JEU ! >>, s'est-il exclame. SEE YOU IN COURT, THE SECURITY OF OUR NATION IS AT STAKE!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Saluant une << victoire pour [la] Constitution >> americaine et pour la << lutte contre le terrorisme >>, Nancy Pelosi, la chef des democrates a la Chambre des representants, a promis dans un communique que son camp allait continuer << a faire pression pour que le decret dangereux et inconstitutionnel du president Trump soir retire >>. Tonight's 9th Circuit ruling is a victory for our Constitution and our fight against terrorism. #RefugeesWelcome... https://t.co/6KOkHDj7X0-- NancyPelosi (@Nancy Pelosi) require([\"twitter/widgets\"]); L'association de defense des droits civiques (ACLU) a, pour sa part, estime que le refus de la cour d'appel de reinstaurer l'interdiction du territoire americain pour les pays incrimines et les refugies etait << correcte >>, qualifiant le decret d'<< interdiction des musulmans >> (<< Muslim Ban >>). << Les tentatives erratiques et chaotiques du gouvernement de reinstaurer une interdiction anticonstitutionnelle ont eu un impact terrible sur des individus innocents, sur les valeurs du pays et sur notre statut dans le monde >>, a-t-elle reagi. Tensions avec l'institution judiciaire L'ordre presidentiel du 27 janvier, qui suspendait l'entree aux Etats-Unis des ressortissants d'Iran, Irak, Yemen, Soudan, Somalie, Syrie et Libye, avait ete bloque temporairement vendredi dernier par James Robart, un juge de Seattle, le temps qu'une plainte de l'Etat de Washington soit examinee. Le gouvernement de Donald Trump avait fait appel de cette decision apres l'avoir qualifiee de << scandaleuse >>. Les magistrats William Canby, Richard Clifton et Michelle Friedland avaient entendu mardi par telephone les argumentaires des deux camps. Le ministere de la justice avait estime lors de cette audience que le texte, necessaire a ses yeux pour se proteger de la menace terroriste, etait << tout a fait dans les pouvoirs du president >> et constitutionnel. L'Etat de Washington avait, de son cote, fait valoir que ce decret etait motive << en partie par le desir de nuire aux musulmans >> et avait rappele que l'un des roles de l'institution judiciaire est precisement de << controler les abus de l'executif >>. Denoncant une justice << politisee >>, Donald Trump avait estime mercredi, dans une surprenante tirade, que << meme un lyceen de niveau mediocre comprendrait >>, que les juges se devaient de statuer en son sens. Quelques jours auparavant, il avait qualifie de << pseudo-juge >> le magistrat federal James Robart, qui avait suspendu son decret, et taxe de << ridicule >> son jugement. ", "theme": "Donald Trump"}