{"id_art": "23b938d07d73cf3afbe6a3fe6670ddbb", "title": "rafsandjani, le << parrain >> de la republique islamique d'iran, est mort", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "09/01/2017", "content": " Ali Akbar Hachemi Rafsandjani, mort d'une crise cardiaque dimanche 8 janvier a l'age de 82 ans, etait l'homme des paradoxes dans un pays qui n'en est pourtant pas avare. Homme de confiance et disciple de l'ayatollah Khomeyni, fondateur de la Republique islamique, dont il a assume les pires exactions, il a ete, dans les dernieres annees de sa vie, le << parrain >> de ce qui restait du camp reformateur, faute de mieux. Principal artisan de l'arret de la guerre avec l'Irak en 1988 puis de la politique d'ouverture au monde sous ses deux mandats de president (1989-1997), il a aussi ete l'un des promoteurs du programme nucleaire clandestin qui a valu a son pays de longues annees d'isolement international. Et la justice argentine l'accuse d'etre le commanditaire de l'attentat contre un centre juif a Buenos Aires en 1994, qui avait fait 84 morts. Plus encore que le Guide supreme Ali Khamenei, son inseparable ami-ennemi au sein du regime, M. Rafsandjani a incarne les vicissitudes de la Republique islamique depuis ses debuts jusqu'a nos jours. La liste des postes qu'il a occupes est sans egale : president du Parlement de 1980 a 1989, brievement commandant en chef de l'armee en 1988, president de la Republique de 1989 a 1997, president de l'Assemblee des experts (chargee d'elire et de revoquer le Guide supreme) de 2007 a 2011 et enfin, president du Conseil de discernement (une sorte de Conseil d'Etat iranien charge d'arbitrer les conflits entre institutions) de 1989 jusqu'a sa mort. Homme de pouvoir insaisissable Trois jours de deuil national ont ete decretes pour rendre hommage a celui que les Iraniens surnommaient malicieusement << kouseh >>, ce qui signifie en persan << le glabre >> - en raison de sa faible pilosite, il ne portait pas la barbe contrairement aux autres dignitaires religieux chiites - mais aussi << le requin >>. Une allusion a son insatiable appetit de richesses, qui lui a aliene une bonne partie de l'opinion publique de son pays. Ali Akbar Hachemi... ", "theme": "Disparitions"}