{"id_art": "4c756bbaa1d57db0b6fca0b2771656ac", "title": "trump a bruxelles, attentat de manchester, cannabis... l'essentiel de l'actualite a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "25/05/2017", "content": " Donald Trump a Bruxelles : de grandes attentes et de serieuses divergences Donald Trump devait passer pres de vingt-quatre heures a Bruxelles pour une premiere visite officielle dans la capitale de l'Union europeenne (UE). Entre le mini-sommet de l'OTAN, une rencontre avec le president de la Commission europeenne, Jean-Claude Juncker, puis avec celui du Conseil europeen, Donald Tusk, et un dejeuner de travail avec le president francais, Emmanuel Macron, son programme est tres charge... Si les relations se sont quelque peu normalisees, les Europeens se mefient toujours d'un homme considere comme imprevisible et impulsif. Quant aux sujets de desaccord ou d'incomprehension mutuelle, ils restent nombreux. Attentat de Manchester : apres le choc, le temps de l'enquete Deux jours apres l'attentat-suicide, sept suspects ont ete arretes au Royaume-Uni dans le cadre d'une investigation s'orientant vers << un reseau >>. L'usage de cannabis bientot puni par une simple contravention Des contraventions pour reprimer l'usage de drogue seront mises en place << dans les trois-quatre mois >>, a declare le ministre de l'interieur, Gerard Collomb, sur RMC-BFMTV. Dans son programme pour la presidentielle, Emmanuel Macron prevoyait d'instaurer une simple contravention pour l'usage et la detention de cannabis, au lieu d'une eventuelle peine de prison et un passage devant un tribunal. << Nous lancons sans attendre les mesures de reflexion et de concertation sur le sujet pour une mise en oeuvre d'ici a la fin de l'annee >>, a precise l'entourage du ministre de l'interieur. Et aussi : Foot. Manchester United remporte la finale de la Ligue Europa face a l'Ajax Amsterdam (2-0) Sante. La reforme de l'Obamacare priverait 23 millions d'Americains de couverture maladie ", "theme": "En bref"}