{"id_art": "e00dc6159fc1a37f86b2fba96742c4a4", "title": "les artistes norvegiens en pleine lumiere", "newspaper": "Le Monde", "author": [""], "date_publi": "30/03/2017", "content": " Y aurait-il une theorie des climats applicable a l'art ? Les artistes s'en defendent generalement. Ils se veulent migrateurs et nomades. Reste qu'ils viennent bien de quelque part, comme tout le monde. Contes et legendes, lumiere et paysages faconnent leur imaginaire, comme le souligne l'exposition << Innland >> consacree a la jeune scene d'Oslo, ou l'installation Chambre d'huile de Per Barclay (toutes deux au Centre de creation contemporaine Olivier Debre, a Tours, Indre-et-Loire) ou bien l'hommage a la Norvegienne Anna-Eva Bergman (1909-1987), decedee au domaine de Kerguehennec (Morbihan). Qui dit Norvege pense fjords, grand froid, couchers de soleil qui s'eternisent et nuits blanches. Et aussi, accessoirement, Edvard Munch, figure totemique, dont le fameux Cri, adjuge en 2012 pour pres de 120 millions de dollars, fut longtemps l'oeuvre la plus chere au monde. Et puis ? Et puis... c'est tout. Pendant longtemps, le pays le plus septentrional de l'Europe semblait a la traine artistiquement. Quatre siecles de domination danoise et une union avortee avec la Suede l'avait enclave. Dans les annees 1960 et 1970, les jeunes artistes se sentaient comme des lions en cage. << Comme le pays est riche et prodigue de l'argent aux artistes avec des bourses de residence, des subventions, ces derniers sont plus libres, plus inventifs. >> Per Barclay, artiste Per Barclay, 62 ans, admet qu'il n'avait alors qu'une envie, prendre le large. << La Norvege etait isolee, fermee sur elle-meme. Il n'y avait pas grand-chose a attendre de nos aines >>, raconte-t-il. C'est a Florence, Bologne et Rome que Per Barclay part d'abord se former. Lorsqu'il retourne au bercail dans les annees 1990, il est stupefait : son pays a change du tout au tout grace a la manne petroliere. Le << miracle nordique >> a fait naitre une myriade d'associations et de syndicats d'artistes. << Quand d'autres villes stagnent, Oslo est en mouvement. C'est maintenant notre tour, comme ca l'a ete un temps pour Copenhague >>, assure Aurora Aspen, directrice d'OSL Gallery. << Comme le pays est riche et qu'il prodigue de l'argent aux artistes avec des bourses de residence, des subventions, ces derniers sont plus libres, plus inventifs, ajoute Per Barclay. Ils ne dependent pas du commerce. >> Pas de plan de carriere, pas d'objet formate destine a une consommation rapide. Pas de facilite non plus. Et tout est depeuple N'allez pas parler pour autant de << norvegianite >>. Encore moins de << Heimat >>, ce mot allemand intraduisible qui designe aussi bien le pays, la maison, que le chez-soi. Pour l'artiste Thora Dolven Balke, nee en 1982, le << Innland >>, qui donne son titre a l'exposition du Centre de creation contemporaine Olivier Debre, a Tours, se refere moins au localisme qu'a l'idee d'un espace depeuple a mille lieues des centres urbains grouillants. << C'est un espace geographique et non nationaliste, explique-t-elle. Une certaine idee du temps et de l'espace. >> Malgre l'ecart de generation, Per Barclay et Anna-Eva Bergman, exposee au domaine de Kerguehennec, sont tous deux adeptes de l'abstraction metaphysique. Epouse du peintre Hans Hartung, cette derniere a realise des monochromes traverses de feuilles d'or ou d'argent. Une elegante sobriete qui, au lendemain de la seconde guerre mondiale, semblait decalee par rapport aux avant-gardes du XXe siecle, qu'elle a observees a distance. Per Barclay cree aussi des monochromes, mais sans pinceaux ni toile. Il a recours a des materiaux comme le lait ou l'eau, qu'il repand sur le sol pour refleter l'environnement architectural. Beaute et inconfort sont les maitres mots de cet artiste, connu pour ses grandes chambres d'huile de vidange, masses opaques qui chahutent l'espace. L'espace ne serait rien sans la lumiere. Au pays des aurores boreales, elle est partout. Anna-Eva Bergman a ete influencee par celle des iles Lofoten, au nord du pays, ou les journees d'obscurite alternent avec de tout aussi longues plages de clarte. La lumiere est egalement centrale chez les plus jeunes, comme Solveig Lonseth. << Les artistes norvegiens ont interiorise jusqu'au discours sur leurs oeuvres. On leur a appris a ne pas se mettre en avant. >> Elodie Stroecken, co-commissaire d'<< Innland >> Autre denominateur commun : un sens du retrait, une austerite assumee, une poesie aride. Anna-Eva Bergman est certes aujourd'hui exposee partout, jusqu'au Musee d'art moderne de la Ville de Paris qui lui consacrera une exposition en 2020. Mais elle n'a ete reconnue que tardivement, voire de maniere posthume. << Les artistes norvegiens ont interiorise jusqu'au discours sur leurs oeuvres, observe Elodie Stroecken, co-commissaire d'<< Innland >>. On leur a appris a ne pas se mettre en avant. >> Ils n'exposent pas plus leurs idees de maniere frontale. La violence qui emane des oeuvres d'Ignas Krunglevicius, dont celle en ballons glonflables evoquant un muscle noir venant enserrer le batiment du centre d'art de Tours, est contenue, plus cerebrale que punk. Malgre la tuerie d'Utoya et l'attentat a la bombe d'Oslo perpetre par Anders Behring Breivik en 2011, la politique est relativement taboue. Le pays garde sa part d'ombre et maquille ses cicatrices. << Quand l'affaire Breivik a eu lieu, on s'est dit \"Mais que se passe-t-il ?\", raconte la curatrice Kristine Jaern Pillard. Nous n'avons pas d'ennemi. C'est un trauma dont personne ne parle. >> Fuyant le reel, l'imaginaire de Tori Wranes navigue plutot du cote des trolls, ces lutins issus du folklore scandinave. Son atelier donnant sur le port d'Oslo est jonche de masques, protheses et moulages tout droit sortis de films de serie B. << Le troll, c'est le cousin du clown qui vous charme par sa laideur >>, murmure-t-elle, aussi enigmatique que perchee. Tori Wranes n'aime rien tant que les performances dejantees, ou, maquillee en lutin, suspendue par les cheveux ou contorsionnee sur un fil, elle fait crisser sa voix dans les aigus. Son imaginaire est debride, fantasque. Pour ainsi dire, norvegien. << Innland >>, jusqu'au 11 juin, et Chambre d'huile, de Per Barclay. Centre de creation contemporaine Olivier Debre, jardin Francois-Ier, Tours. Jusqu'au 3 septembre. www.cccod.fr << L'atelier d'Antibes 1973-1987 >>, d'Anna-Eva Bergman. Domaine de Kerguehennec, Bignan. Jusqu'au 4 juin. www.kerguehennec.fr ", "theme": "Focus"}