{"id_art": "7225dcf5314fccce7c232c5b3750f525", "title": "cinq ans apres l'affaire merah, la revolution silencieuse de l'antiterrorisme", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "18/03/2017", "content": " C'etait il y a tout juste cinq ans, a Toulouse. Un mois de mars comme aujourd'hui, happe par les soubresauts de la campagne presidentielle. Mais subitement, l'aventure macabre d'un jeune terroriste de 23 ans a stupefie la France. De lui, les services de renseignements savaient presque tout : ses voyages dans la zone afghano-pakistanaise, ses faits d'armes de petit caid en lien de maniere episodique avec la mouvance salafiste. On decouvrait qu'on avait meme tente de le recruter, le retourner. Ce Toulousain, c'est Mohamed Merah. Sa cavale dure douze jours, du 11 au 22 mars 2012. Sur son chemin, il tue sept personnes - trois militaires, puis dans une ecole juive un enseignant, ses deux enfants et la fille du directeur - et en blesse gravement deux. Ses allures de noceur-fumeur biaisent les signaux d'alerte. Mohamed Merah a, plus tot que d'autres, recours a la dissimulation, la << taqiya >>. Le fonctionnement en silos des services surajoute au probleme. Il berne tout le monde. A l'epoque surtout, dans l'esprit des services, on est terroriste ou on ne l'est pas. Beaucoup de choses ont change aujourd'hui et c'est une revolution qui ne dit pas son nom. Elle s'est faite en parallele de l'explosion du phenomene djihadiste en 2014, puis de la multiplication des attentats, en particulier l'attaque de Charlie Hebdo et de l'Hyper Cacher en janvier 2015, puis les tueries du 13 novembre. L'affaire Merah en a neanmoins ete la matrice. La face visible de ce changement de paradigme, ce sont les attaques dejouees, parfois in extremis, et les interpellations, chaque semaine. En coulisses, cela correspond a tout un travail mal connu, remis en question a chaque nouvelle attaque. Ce que le langage policier appelle le traitement des << signaux faibles >>. Des failles revelees Un << gros trou dans la raquette >> a en effet ete identifie en 2012 avec l'affaire Merah : les carences du renseignement local. En 2008, Nicolas Sarkozy a brutalement... ", "theme": "Police et justice"}