{"id_art": "8304068f04dfca7e5f1b1420f2975037", "title": "le festival d'aurillac joue l'interactivite entre artistes et public", "newspaper": "Le Monde", "author": ["Camille Tidjditi\n"], "date_publi": "12/08/2016", "content": " Le Festival international de theatre de rue d'Aurillac refuse de vieillir : un an apres la celebration de son trentieme anniversaire, c'est une trentieme edition << bis >> qui s'apprete a accueillir quatre jours de spectacle vivant au coeur du Cantal. Pourtant depuis un an les choses ont change : comme de nombreuses manifestations estivales aux lendemains de l'attentat de Nice, le festival doit pour se maintenir negocier avec des mesures de securite renforcees. Une population qui quadruple La commune d'Aurillac connaitra, du 17 au 20 aout, un important afflux de visiteurs et d'artistes de rue : 130 000 spectateurs, plus de 600 compagnies de passage sont attendus. Un nombre important pour une ville qui compte en temps normal moins de 30 000 habitants. Le festival propose en outre plus de 100 lieux de spectacle en plein air, dans la programmation officielle ou le off. Specificite du festival, la ville est ouverte a tous les artistes de passage et de nombreux spectacles proposent des parcours deambulatoires dans la ville. Autant de caracteristiques qui rendent la manifestation difficile a encadrer. Chez les organisateurs, on assure que toutes les mesures ont ete prises pour garantir le bon deroulement de la manifestation et la tranquillite des spectateurs, en concertation avec la prefecture, la ville d'Aurillac, la police et les secours. Les dispositifs de surete seront renforces : controles visuels systematiques, consignes pour les bagages trop imposants, interdiction des vehicules dans certaines zones du centre-ville. Des mesures particulieres s'appliqueront aux spectacles se deroulant sous chapiteau ou dans des espaces semi-fermes. Ainsi, la representation de voltige de la compagnie Gratte-ciel, spectacle a grosse jauge, fera l'objet d'un controle d'acces strict, avec palpation de chaque spectateur et fouille des sacs. Un dispositif de securite proche de celui mis en place en juillet lors du festival Chalon dans la rue qui s'est tenu moins d'une semaine apres l'attentat du 14 juillet a Nice. Lire aussi : A Chalon, artistes et public feront attention en traversant les rues Jean-Marie Songy, directeur du festival, insiste sur le caractere renforce mais pas inhabituel de telles mesures : << Nous avons toujours travaille en cooperation a la fois avec le ministere de la culture et le ministere de l'interieur >>. Il se felicite aussi de l'absence d'incidence de ces mesures sur le programme : aucune annulation de spectacle n'est prevue pour le moment et aucun desistement artistique de la part des compagnies annoncees. Les premieres representations dans le cadre des Prealables (programmation de spectacles en amont du Festival dans des villes et villages du departement et de la region) incitent aussi a l'optimisme. Dans le village de Calvinet, la representation du spectacle de danse de la compagnie Woest s'est deroulee sans que la presence de la gendarmerie n'entrave le parcours des artistes et des visiteurs : << Les spectateurs ne les ont meme pas remarques >>. Le surcout du a ces mesures de securite supplementaires est encore a determiner. Il sera assume a la fois par le festival, la ville d'Aurillac et le ministere de la culture, qui a ouvert a cet effet un fonds de soutient exceptionnel depuis l'attentat du Bataclan. << On ne nous a pas demande de ne pas faire la fete. >> La chargee de communication du festival se veut rassurante et parle avant tout de mesures de << bon sens >> : << Comme dans le cas de risques meteorologiques, on pense avant tout au public >>. Le mot d'ordre est << bienveillance, patience, vigilance >>. Pour Jean-Marie Songy aussi, le renforcement des mesures de securite est une evidence, qui ne contredit pas l'esprit du festival. Il souligne le soutient et la determination de Pierre Mathonier, maire d'Aurillac, a defendre ce style de rencontres artistiques. Le maintien du festival dans ces conditions se fera << tant que cela sera supportable ethiquement et artistiquement, et pour l'instant c'est le cas. >> Au-dela de simples mesures securitaires, un tel dispositif vient prolonger la reflexion du festival sur l'appropriation de l'espace public par l'art vivant. Jean-Marie Songy rappelle la raison d'etre du festival et des arts de la rue : faire de l'espace public un lieu d'expression artistique. << Je fais confiance aux artistes pour s'adapter aux nouvelles conditions urbaines dans lesquelles nous vivons. Il y a vingt ans, certains types d'expressions de rue etaient impossibles. Ce sont les artistes qui ont ouvert l'espace public par leur travail. Ils vont trouver les solutions pour maintenir une relation directe avec la population. >> Jeunes equipes et compagnies implantees Cette annee, c'est une programmation melant jeunes equipes et compagnies plus implantees qui est proposee aux festivaliers : sur les 20 compagnies officielles presentees cette annee, 10 n'ont jamais ete programmees a Aurillac. Avec toujours une exigence, celle de la variete. Danse, theatre, cirque, poesie et performance seront representees, invitant le spectateur a se reapproprier l'espace urbain. La compagnie Ici-meme propose ainsi le dispositif << Fist Life Aux Armes et caetera >>, une experience de realite virtuelle, individuelle et immersive. Muni d'un smartphone, le visiteur est amene a deambuler dans l'espace urbain, incarnant tour a tour une demandeuse d'asile, une travailleuse clandestine ou un adulescent aux troubles de la personnalite... La tres attendue compagnie KompleX KapharnauM presentera son nouveau spectacle-performance L'Immobile, conte urbain invitant a suspendre le temps pour gouter la ville en spectateur. Sont aussi annonces le collectif de danse Malaxe, deja applaudi cette annee a Chalon-sur-Saone, le spectacle Icones, d'Anne-James Chaton, hommage aux heroines de l'histoire du XXe siecle, ou encore Leurre H, de la compagnie l'Escale, anticipation politico-poetique mettant a l'honneur la prouesse physique et la performance circasienne. Autant de propositions pour reinventer un art populaire urbain, festif et poetique. Pour Jean-Marie Songy, << les artistes n'ont pas de doute, il y a juste une conversation a nouer avec l'espace et le public actuels >>. Et d'ajouter : << Quoiqu'il arrive, nous continuerons a jouer du tamtam sous les etoiles et a raconter aux gens les plus belles histoires du monde >>. De quoi, esperons-le, preserver l'esprit de << foranisme >> cher a Michel Crespin, le fondateur du festival. www.aurillac.net ", "theme": "Scenes"}