{"id_art": "e95ecc9cbb7560de64f3f55326c10991", "title": "manchester endeuillee par le terrorisme", "newspaper": "Le Monde", "author": ["service international (avec Eric Albert, envoyé spécial à Manchester)\n"], "date_publi": "23/05/2017", "content": " Le Royaume-Uni a de nouveau ete frappe par un attentat, le plus meurtrier depuis douze ans. Au moins vingt-deux morts et pres de 60 blesses ont ete denombres a l'issue d'un concert de la chanteuse pop americaine Ariana Grande, lundi 22 mai, a Manchester. L'attaque, provoquee par un kamikaze, << un homme ayant actionne un engin explosif >>, selon le communique de la police locale, a eu lieu dans la zone du foyer de la salle de spectacle, la Manchester Arena, provoquant des scenes de panique autant a l'interieur qu'a l'exterieur des lieux, ou de nombreux parents attendaient leurs enfants. Une foule de temoignages, relayes immediatement par les medias et les reseaux sociaux, ont affirme avoir entendu une puissante deflagration vers 22 h 30, soit quelques minutes a peine apres la fin du concert. << Nous etions en train de quitter la salle lorsqu'on a entendu un bang, comme une explosion, qui a panique tout le monde, et tout le monde essayait de fuir >>, a raconte Majid Khan, 22 ans, a l'agence britannique Press Association. << C'etait une seule explosion et pratiquement tout le monde de l'autre cote de la salle, ou le bruit a ete entendu, est soudainement venu courir vers notre direction pour essayer de sortir >>, a-t-il ajoute. << Nous savions que cela ne faisait pas partie du spectacle >> Le public etait en grande majorite compose d'enfants et d'adolescents, parfois accompagnes de leurs parents. << J'etais parmi les plus ages dans la salle >>, expliquait Grace McLaughlin, 23 ans, a l'envoye special du Monde mardi matin. Molly Moore, 14 ans, qui << comptait les jours avant le concert depuis 208 jours >>, a passe la nuit a l'abri dans une partie de l'Arena securisee par la police. Mardi matin, elle se trouvait encore avec sa mere, hebetee dans son accoutrement de fan d'Ariana Grande, a proximite des cordons de securite installes par la police. Les temoins et les spectateurs presents n'ont pas realise immediatement l'ampleur du drame. Erin McDougle, 20 ans, de Newcastle, a declare : << Il y a eu une forte explosion a la fin du concert. Les lumieres etaient deja allumees, nous savions que cela ne faisait pas partie du spectacle. Il y a eu beaucoup de fumee. Les gens ont commence a partir dans tous les sens. Quand nous sommes sortis de l'Arena, il y avait des dizaines de camionnettes de police et quelques ambulances. >> Sur Facebook, une spectatrice du nom d'Abby Mullen a explique que l'explosion s'etait produite a proximite d'une des sorties de la salle vers laquelle elle et d'autres spectateurs se massaient. << J'ai recu du sang et des morceaux de peau sur moi, dans mes cheveux, sur mon sac. Je continue une heure apres a retrouver des morceaux de Dieu sait quoi. Le bruit de l'explosion, le sang, les gens courant completement perdus avec des morceaux de peau arraches ne quitteront pas ma tete de sitot. >> << L'attaquant est mort dans l'enceinte de la salle >> La police s'est immediatement rendue sur place, isolant la zone vers 22 h 35, a constate un photographe de l'AFP. Des minuit, les autorites evoquaient << un possible acte terroriste >>. Selon le Guardian, un temoin a dit avoir vu des ecrous et des boulons eparpilles sur le sol du foyer apres l'attaque, ce qui pourrait suggerer une bombe artisanale destinee a faire le plus de victimes possible. << Nous travaillons a etablir tous les details de ce qui est traite par la police comme une epouvantable attaque terroriste >>, a reagi la premiere ministre britannique, Theresa May, en exprimant sa sympathie aux familles. Mme May et son rival travailliste Jeremy Corbyn ont decide de << suspendre jusqu'a nouvel ordre >> leur campagne en vue des elections legislatives du 8 juin, a declare M. Corbyn. La premiere ministre devait tenir une reunion d'urgence du comite de crise du gouvernement dans la matinee. La priorite des enqueteurs, selon le communique de la police de Manchester, rendu public a 8 heures mardi, est << d'etablir si l'auteur de l'attaque a agi seul ou s'il faisait partie d'un reseau >>. Le chef de la police, Ian Hopkins, a ajoute : << L'attaquant, je le confirme, est mort dans l'enceinte de la salle. >> L'attentat s'est deroule deux mois jour pour jour apres celui de Londres qui avait fait cinq morts, lorsqu'un homme avait fonce dans la foule avec un vehicule et poignarde un policier avant d'etre abattu, pres du Parlement. En juillet 2005, une serie d'attentats suicides avaient fait 56 morts, dont les quatre kamikazes, et 700 blesses dans les transports londoniens. Un groupe se reclamant d'Al-Qaida avait alors revendique les attaques. Le maire du Grand Manchester, Andy Burnham, ancien ministre de l'interieur lors de ces attaques londoniennes, a declare : << J'etais au ministere de l'interieur et je me souviens de ce que Londres a ressenti ce jour-la. Londres s'est rassemblee exactement comme Manchester va le faire. Nous serons forts et nous resterons ensemble, c'est ce que nous sommes. C'est ce que nous faisons. Ils ne gagneront donc pas. Nous sommes en deuil, nous sommes blesses aujourd'hui, mais comme je l'ai dit, nous sommes forts. >> Sur place, a Manchester, 400 policiers ont ete deployes toute la nuit autour de la salle de spectacle. Une enquete a immediatement ete ouverte par le MI5, le service de securite nationale britannique. Solidarite des habitants Des temoins ont decrit comment, apres le concert, une lumiere violente est apparue accompagnee d'une forte detonation. << On a ecoute la derniere chanson et soudain, il y a eu comme un flash avec un bang et puis de la fumee >>, a raconte a la BBC Gary Walker, de Leeds, venu avec sa femme pour attendre leur fille a la sortie du concert. M. Walker a dit avoir ete blesse au pied par un eclat de metal et sa femme a ete blessee a l'estomac. Elena Semino, qui attendait sa fille de 17 ans au guichet de vente des billets, a raconte au Guardian : << J'ai senti une forte chaleur dans mon cou et quand j'ai leve la tete, il y avait des corps partout. >> Selon les temoignages, les quelque 21 000 personnes presentes dans la Manchester Arena ont couru dans un sens, avant de partir dans l'autre. << Tout le monde paniquait, ca poussait dans les escaliers >>, a declare Isabel Hodgins a la chaine de television Sky News, precisant : << Le couloir etait plein de monde, il y avait une odeur de brule, il y avait beaucoup de fumee pendant qu'on sortait. >> Citant des temoins, la BBC a fait etat de 20 a 30 personnes << allongees sur le sol >> devant la salle de concert. Un recit similaire a celui de Tyler, un serveur du Steven Charles Snooker Club, un etablissement situe non loin de la Manchester Arena, qui a recueilli de << nombreuses personnes en panique >> et vu << une femme faire une crise cardiaque >>. Tres vite, les habitants de Manchester se sont mobilises pour venir en aide aux spectateurs et a leurs familles. A l'aide du hashtag #roomformanchester, les propositions d'hebergement se sont multipliees Twitter. Facebook a active Safety Check, sa fonction de verification de securite. Les conducteurs de taxis ont eux converge vers l'Arena, offrant des trajets gratuits aux personnes dans le besoin. Les personnes ont egalement utilise toute la nuit le hashtag #Manchester pour demander de l'aide pour trouver des amis et des membres de la famille de disparus. Mardi matin, la ville anglaise tournait au ralenti, avec de nombreuses arteres encore bloquees par la police, ainsi que la gare de Victoria, d'ou partent les trains et plusieurs lignes de tramway. La plupart des habitants choques decouvraient avec horreur les details de la nuit a l'Arena. Une commercante du centre-ville resumait ainsi le sentiment general : << Quels connards... S'attaquer a un concert d'enfants ! >> ", "theme": "Europe"}