{"id_art": "bab10b8585bac4b2a7eee06c51bad25d", "title": "attentat de manchester : un homme arrete a l'aeroport d'heathrow", "newspaper": "Le Monde", "author": [""], "date_publi": "07/06/2017", "content": " Un homme a ete arrete a l'aeroport londonien d'Heathrow dans le cadre de l'enquete sur l'attentat-suicide de Manchester qui a fait 22 morts et plus de 100 blesses le 22 mai, a annonce la police dans la nuit de mardi 6 a mercredi 7 juin. << Age de 38 ans, il est soupconne d'infraction aux lois antiterroristes et a ete place en detention, fait savoir la police de la region de Manchester dans un communique. Cette arrestation avait ete planifiee et n'est pas liee a une menace directe visant l'aeroport. >> BREAKING: Man arrested at Heathrow Airport in connection with Manchester Arena attack https://t.co/lw6nUwhch3-- gmpolice (@G M Police) require([\"twitter/widgets\"]); La police n'a cependant pas detaille a quel moment le suspect a ete place en detention a Heathrow. Elle n'a pas non plus precise si cet homme a ete interpelle dans le cadre d'une procedure d'extradition au moment de son atterrissage dans le plus important aeroport d'Europe. Cette arrestation intervient plus de deux semaines apres l'attentat commis apres un concert de la chanteuse pop americaine Ariana Grande a la Manchester Arena, une vaste salle de concert. 19 personnes arretees dans le cadre de l'enquete L'attentat-suicide a ete commis par Salman Abedi, un Britannique de 22 ans d'origine libyenne. Au total, 19 personnes ont ete arretees dans le cadre de l'enquete sur cette attaque terroriste. Douze d'entre-elles ont ete remises en liberte sans que des charges n'aient ete retenues contre elles. Le pere et le frere de Salman Abedi ont ete arretes et sont detenus en Libye, ou les autorites declarent que les deux freres etaient membres de l'organisation Etat islamique. La police continue de rassembler des elements sur les derniers gestes de l'auteur de l'attentat-suicide. Elle a publie mardi des photos d'un sac dans lequel la police a decouvert << des preuves significatives >>. Elle a egalement publie les photos d'une voiture blanche dont Abedi se serait servi pour construire sa bombe. Lire aussi : Accusee d'impuissance dans la lutte antiterroriste, Theresa May sur la defensive avant les legislatives << Meme si notre enquete progresse, nous avons besoin de vous afin de comprendre exactement ce qui a conduit a cette atrocite >>, a declare la police, qui a demande a toute personne qui reconnaitrait le sac ou la voiture de se manifester. ", "theme": "Attentat de Manchester"}