{"id_art": "12bb3fbb721bfaee80c73e214759c50c", "title": "rechauffement du pole nord, attentat dejoue et affiches censurees : l'actualite de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "26/11/2016", "content": " Antiterrorisme : demantelement d'une cellule dormante A la suite des auditions menees apres les sept arrestations effectuees a Strasbourg et a Marseille dans la nuit du samedi 19 au dimanche 20 novembre, cinq hommes vont etre presentes a un magistrat instructeur pour etre mis en examen. Une information judiciaire a ete ouverte pour << participation a une association de malfaiteurs terroristes en vue de la preparation de crimes d'atteinte aux personnes, d'acquisition, detention, transport, offre et cession illegale d'armes et de munitions de categories A et B, le tout en reunion et en relation avec une entreprise terroriste >>. L'enquete a montre que les cinq hommes etaient en contact proche depuis longtemps, et avaient un point commun : un commanditaire installe dans la zone irako-syrienne et connu sous le nom de << Abu Ali >>. Rechauffement record de 20degC au pole Nord Le pole Nord connait une vague de chaleur exceptionnelle, tandis que l'etendue de la banquise se trouve a un minimum historique pour cette periode de l'annee. Les releves de l'Institut meteorologique danois montrent qu'en novembre les temperatures journalieres de l'air en Arctique ont excede de 15 degC a 20 degC la moyenne de la periode 1958-2012. Fillon et Juppe au second tour de la primaire de la droite Le Sarthois et le Bordelais sont les deux candidats de la primaire de la droite a passer l'etape du premier tour, a l'issue d'un scrutin a forte participation (plus de 4 millions de votants). Avec respectivement 44,1 % des voix et 28,6 %, Francois Fillon et Alain Juppe se retrouvent donc dimanche 27 novembre pour le second tour. Arrive troisieme, l'ancien president de la Republique, Nicolas Sarkozy, n'a obtenu que 20,7 % des voix et ne s'est par consequent pas qualifie pour le second tour. Jeudi, les deux finalistes se sont retrouves pour un debat sur France 2, TF1 et France Inter, avant de laisser les electeurs les departager. Certains redoutaient un pugilat sur le plateau. Il n'en a rien ete. Aucun accrochage n'est venu perturber l'emission, loin des attaques parfois directes qui avaient jusqu'alors emaille l'entre-deux tours. A peine elu, Donald Trump melange affaires immobilieres et politique Ecosse, Inde, Argentine : le futur locataire de la Maison Blanche est accuse d'utiliser ses premieres rencontres avec les dirigeants mondiaux pour faire avancer ses projets immobiliers. Deux semaines apres son election, le 8 novembre, la confusion entre les interets de l'homme d'affaires Donald Trump et ses futures fonctions de president devient chaque jour plus embarrassante. Trois entrepreneurs indiens se sont ainsi rendus a la Trump Tower pour rencontrer le milliardaire. Ce dernier a conclu il y a quelques annees un partenariat avec un magnat de l'immobilier, Mangal Prabhat Lodha, par ailleurs membre du Parti du peuple indien, la formation nationaliste au pouvoir. Censure des affiches de prevention du sida : le gouvernement saisit la justice La ministre des affaires sociales et de la sante, Marisol Touraine, a annonce, mardi 22 novembre, avoir saisi la justice a la suite de la << censure >> de maires ayant interdit la diffusion d'une campagne de prevention du sida sur laquelle figurent des couples homosexuels. UE : le Parlement reclame le gel des negociations d'adhesion de la Turquie Le Parlement europeen a preconise, jeudi 24 novembre, dans une resolution non contraignante adoptee a Strasbourg (479 voix pour, 37 contre et 107 abstentions), le gel des negociations d'adhesion de la Turquie a l'Union europeenne (UE) en raison des mesures repressives << disproportionnees >> prises par Ankara dans le cadre de l'etat d'urgence instaure depuis la tentative de coup d'Etat du 15 juillet. L'ancien ambassadeur de France a Tunis Boris Boillon devant la justice Proche de Nicolas Sarkozy, le diplomate, mele aux affaires libyennes, avait ete arrete a la gare du Nord a Paris en 2013, avec 350 000 euros et 40 000 dollars en liquide. Une baleine a bosse emmenage dans le fleuve Hudson a New York Preuve d'une amelioration de la qualite des eaux du fleuve Hudson, qui traverse New York, une (voire plusieurs) baleine a bosse a ete reperee par les New-Yorkais. Meme si les cetaces nagent volontiers dans ces eaux a cette saison, en voir une dans l'Hudson est extremement rare. Celle-ci est donc probablement venue seule et non en groupe. Et aussi Election americaine. Le decompte des voix apres les elections americaines revele que la candidate democrate, Hillary Clinton, a obtenu deux millions de voix de plus que son adversaire republicain elu.Chomage. Le nombre de demandeurs d'emploi sans aucune activite a de nouveau diminue en octobre (- 11 700), apres septembre, atteignant un total de 3,4 millions, d'apres les chiffres publies jeudi.Etats-Unis. Barack Obama est pret a intervenir pour defendre << les valeurs et les ideaux >> de son pays.Justice. La cour d'appel de Paris a rejete la demande de liberation conditionnelle de Jacqueline Sauvage, condamnee pour le meurtre de son mari violent.Royaume-Uni. Un extremiste de droite, meurtrier de la deputee travailliste pro-europeenne Jo Cox, en juin, a ete condamne mercredi a la prison a vie.Syrie. A Alep, une << course contre la montre >> de la communaute internationale contre l'horreur.Haiti. Les elections presidentielle et legislatives haitiennes se sont deroulees dans le calme dimanche. Les resultats sont attendus dans une semaine.Hopital. Les infirmiers anesthesistes qui sont en greve pour de meilleurs salaires, reclament une meilleure reconnaissance de leur master et de leurs cinq annees d'etudes.Israel. Evacuations massives et etat d'urgence dans le nord du pays a cause d'incendies.Parlement europeen. Le president de l'institution, le social-democrate allemand Martin Schulz, a annonce, jeudi, qu'il ne briguera pas un troisieme mandat.Jeux video. Pour Michel Ancel, le createur de la serie Rayman, << la programmation fait peur, mais c'est un formidable outil creatif >>. Ligue des champions. Les clubs francais ont bien reussi cette semaine, avec les victoires de Monaco contre Tottenham (2-1), qui se qualifie ainsi pour les huitiemes de finale de la competition, et celle de Lyon a Zagreb (1-0). Deja qualifie, le PSG a, lui, accroche le match nul sur le terrain d'Arsenal (2-2) et a ainsi pris la tete de son groupe. Disparitions Soul. La chanteuse Sharon Jones est morte des suites d'un cancer a l'age de 60 ans. Elle fait partie des legendes de la musique noire americaine.Presse. Journaliste et fondateur de l'hebdomadaire Le Point, Claude Imbert est mort dans la nuit de mardi a mercredi a l'age de 87 ans. ", "theme": "Les decodeurs"}