{"id_art": "46b1b2a88d1579b65f1aa89a81243e45", "title": "l'image d'un photojournaliste en larmes dans le chaos de la guerre civile en syrie", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "19/04/2017", "content": " Le 15 avril, un homme precipite sa voiture piegee contre un convoi transportant des Syriens fuyant Foua et Kafraya, deux villes loyalistes chiites enclavees dans la province d'Idlib et assieges par des groupes radicaux de l'opposition qui dominent cette region. L'attentat, l'un des plus meurtriers depuis le debut du conflit, a tue 126 personnes, dont 68 enfants, dans la ville de Rachidine, selon l'Observatoire syrien des droits de l'homme (OSDH). Parmi les premieres images qui ont emerge de l'horreur, celle d'un homme a genoux, un appareil photo a la main, pleurant a cote du corps calcine d'un enfant. Abd Alkader Habak est l'un des photojournalistes syriens qui rendent compte de la guerre dans leur pays. C'est un de ses collegues, Ahmad Primo, qui l'a pris en photo quelques instants apres l'explosion. Dans son tweet, il dit : << Voila mon collegue Abd Alkader Habak en train de pleurer d'impuissance et de douleur les victimes de l'attaque terroriste. >> lzmyl @AbdHabak ybky dmw` l`jz wl'lm `l~ DHy ltfjyr lrhby. `bd lqdr y`rf lthjyr wtjr` mrrth Hyn khrj mn... https://t.co/Akkf4JwFnz-- PrimoAhmad (@'aHmad Primo) require([\"twitter/widgets\"]); Une autre image, qui a commence a circuler quelques heures plus tard, montre le photographe courant avec un enfant dans les bras. b`D lSwr tZhr zml mSwryn wSHfyyn tkhlw `n lsbq lSHfy ld wjbhm bs`f DHy l`ml lrhby fy #lrshdyn sw... https://t.co/b6lsp01R4V-- PrimoAhmad (@'aHmad Primo) require([\"twitter/widgets\"]); << On n'avait pas d'autre choix que d'aider les gens nous-memes >> De toutes les images de l'attaque, c'est celle d'Abd Alkader Habak a genoux, et non d'autres, plus violentes et plus explicites, qui a marque les esprits et a ete reprise dans les medias internationaux comme le symbole de ce drame. De nombreux organes de presse ont interviewe le journaliste de 23 ans. Celui-ci a d'abord raconte ce qu'il avait vu a la BBC, dans une interview sur Skype, integrant les images (elles sont visibles ici - attention, images violentes) qu'il a tournees quelques minutes apres l'explosion. Pour resumer ce qu'il a ressenti a ce moment-la, il dit : << Les mots ne peuvent pas decrire ce qui s'est passe. >> Sur CNN, Abd Alkader Habak a dit qu'au moment ou la photographie avait ete prise, il etait << submerge par l'emotion >>. Interroge ensuite par Global Voices, Abd Alkader Habak, originaire d'Idlib, a explique qu'il se trouvait depuis plusieurs jours a Rachidine, ou il couvrait l'evacuation des civils. Il decrit une scene de chaos lorsque la camionnette a explose : << C'etait une scene atroce. Des enfants mouraient partout autour de moi. J'ai vu des membres du Croissant-Rouge syrien s'enfuir, et ils ne sont pas revenus avant qu'il soit trop tard. Alors, moi et mes collegues, on s'est dit qu'on n'avait pas d'autre choix que de laisser nos appareils photo et d'aider les gens nous-memes. On a commence par les enfants. On aidait a mettre en securite tous ceux qui etaient blesses. On essayait de laisser ceux qui n'etaient pas en danger immediat et de s'occuper de ceux qui risquaient de mourir. Il y avait beaucoup d'enfants, car l'explosion a retenti juste a cote d'un groupe qui distribuait des friandises au moment ou l'explosion est survenue. >> Il dit egalement que, a part porter les blesses, ils n'ont pas pu faire grand-chose de plus avant l'arrivee des secours, qui ont mis << longtemps >> a se manifester. Il raconte alors comment il a porte l'enfant que l'on voit dans ses bras jusqu'a une ambulance. << Je me suis approche d'un enfant qui avait le visage couvert. On m'a dit qu'il etait mort et que ce n'etait pas la peine d'aller voir, mais j'y suis alle quand meme, et j'ai vu qu'il respirait encore, mais avec grande difficulte. J'ai pris l'enfant dans mes bras et j'ai couru jusqu'a la premiere ambulance que j'ai vue, j'ai dit au chauffeur de partir tout de suite. >> Dans une autre interview donnee a la BBC, il dit ne pas savoir si l'enfant, dont il ne connait pas le nom, a survecu. La plupart des victimes de cet attentat sont originaires de Foua et de Kefraya. Des secouristes et des rebelles deployes a Rachidine ont egalement ete tues. Le pouvoir syrien accuse des << groupes terroristes >> - l'appellation qu'il reserve a l'ensemble des combattants anti-Assad - d'avoir commis l'attentat, sans nommer de factions. Cette attaque risque d'exacerber les tensions confessionnelles dans la zone, puisqu'elle est survenue alors qu'une evacuation de civils etait bloquee. Les evacuations sont prevues par l'accord dit des << quatre villes >>, dont l'application est complexe. Le groupe salafiste Ahrar Al-Cham, qui est partie a l'accord et dont plusieurs hommes ont ete tues dans l'attaque, a rejete toute responsabilite. Dans un communique, il appelle a une enquete internationale. ", "theme": ""}