{"id_art": "ae3a6d9b05088fcdd6679bc0059c88cb", "title": "en russie, un homme abattu par la police apres avoir blesse sept personnes", "newspaper": "Le Monde", "author": [""], "date_publi": "19/08/2017", "content": " Un homme arme d'un couteau a ete abattu par la police, samedi 19 aout, apres avoir poignarde sept personnes en pleine rue a Sourgout, en Siberie occidentale. L'organisation Etat islamique (EI) a revendique peu apres l'attaque, dans un message diffuse par son agence de propagande Aamaq. << L'assaillant dans la ville de Sourgout en Russie est un soldat de l'EI >>, a precise l'organisation djihadiste dans le communique. Le drame est survenu peu apres 11 heures dans le centre de cette ville petroliere et gaziere de 330 000 habitants situee a 2 100 kilometres a l'est de Moscou, a fait savoir le comite d'enquete russe, charge des principales investigations criminelles. Une enquete judiciaire pour << tentative d'homicide >> et non pour << terrorisme >> a ete ouverte, sous le controle direct du directeur du Comite d'enquete russe, Alexandre Bastrikine. Ce dernier a annonce dimanche que l'affaire allait etre prise en charge au plus haut niveau central, a Moscou. Les enqueteurs ont mene des recherches au domicile de l'assaillant et tentaient, selon eux, d'etablir les circonstances et le << motif des actes de l'attaquant >>. La Russie, cible de l'EI L'assaillant a tente de << resister >> aux policiers avant d'etre abattu, selon un communique des forces de l'ordre. Le comite d'enquete de la ville affirme egalement que l'homme, ne en 1998, portait une fausse ceinture d'explosifs. La police dit examiner les eventuels antecedents psychiatriques de l'agresseur. Des images diffusees par des sites d'information et chaines de television russes montraient le corps de l'attaquant sous un drap blanc, un chien policier inspectant le cadavre. D'autres images montraient un blesse effondre sur un banc dans une flaque de sang. Les victimes, agees de 27 a 77 ans, ont toutes ete hospitalisees. Une est entre la vie et la mort, trois sont gravement blessees et trois autres le sont plus legerement, a fait savoir la gouverneure de la region de Khanty-Mansi, Natalia Komarovale. Depuis le debut de son intervention militaire en Syrie, le 30 septembre 2016, la Russie, alliee du regime de Damas, a elle aussi ete menacee de represailles par l'EI et par la branche syrienne d'Al-Qaida. Les services secrets russes ont ainsi annonce, le 14 aout, l'arrestation de quatre membres presumes de l'organisation Etat islamique qui planifiaient des attentats-suicides contre des centres commerciaux et des transports en commun a Moscou. La Russie a renforce ses mesures de securite depuis qu'un attentat dans le metro de Saint-Petersbourg a fait 16 morts et des dizaines de blesses le 3 avril. En 2015, une etude d'un institut de Saint-Petersbourg avait, par ailleurs, designe Sourgout comme << la ville la plus agreable a vivre de Russie >>. ", "theme": "Europe"}