{"id_art": "fd5aac6b6d029ce4d27f74d3d441be0c", "title": "la police allemande recherche un syrien soupconne de preparer un attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "08/10/2016", "content": " La police de l'Etat-region de Saxe, dans l'est de l'Allemagne, a diffuse samedi 8 octobre un avis de recherche pour un Syrien de 22 ans, en fuite, et soupconne de preparer un attentat a la bombe. Trois hommes qui auraient ete en contact avec lui sont entendus par la police. La gare de Chemnitz, ou vivait le jeune homme, a ete bouclee dans le cadre de l'operation. Les forces de l'ordre ont annonce dans la soiree un renforcement de la securite dans les gares et aeroports de Berlin, situe a 250 kilometres plus au nord. A Chemnitz, l'appartement de Jaber A., ne en 1994, a ete fouille vers 13 heures par les forces de l'ordre. Elles y ont trouve plusieurs centaines de grammes d'explosifs. Un produit << bien plus dangereux que du TNT >>, precise la police, qui a neutralise la substance dans la soiree, en y mettant le feu apres l'avoir enterre. Les informations ayant conduit a cette operation de police ont ete transmises par les services du renseignement interieur. Selon des sources proches de l'enquete citees par l'agence de presse allemande DPA, l'homme recherche est lie a l'organisation Etat islamique, Un climat local tendu Cette operation de police intervient dans un contexte local particulierement tendu. Le 26 septembre, a Dresde, ville situee a 70 kilometres a l'Est de Chemnitz, ont explose deux cocktails Molotov, l'un devant une mosquee, l'autre devant un centre de congres, sans faire de blesses. Une semaine jour pour jour avant la fete de l'unite allemande, celebree cette annee a Dresde (en tant que capitale du Land assurant la presidence tournante du Bundesrat), ces deux explosions avaient entraine un important renforcement du dispositif de securite. Malgre cela, trois voitures de police avaient ete incendiees a Dresde, dans la nuit du 1er au 2 octobre. Le lendemain, la circulation avait ete pratiquement interdite dans tout le centre-ville, par peur d'un attentat. Des centaines de blocs de beton avaient ete installes pour barrer les arteres principales menant a l'eglise et a l'opera ou avaient lieu les ceremonies officielles auxquelles assistaient les principaux personnages de l'Etat, parmi lesquels le president de la Republique, Joachim Gauck, et la chanceliere, Angela Merkel L'ete a par ailleurs ete marque en Allemagne par deux attaques revendiquees par le groupe Etat islamique : un attentat-suicide commis par un Syrien de 27 ans, qui a fait 15 blesses, et une attaque a la hache perpetree par un demandeur d'asile afghan de 17 ans, qui a fait cinq blesses. ", "theme": "Europe"}