{"id_art": "20b62c163744e0e0ece6f0e538a974b6", "title": "reactions a l'attentat d'istanbul : << un debut d'annee 2017 tragique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "01/01/2017", "content": " << Sauvage >>, << horrible >>, << tragique >>. Les reactions internationales ont commence a affluer, dimanche 1er janvier, pour condamner l'attentat dans une discotheque d'Istanbul, en Turquie, qui a fait au moins 39 morts et 65 blesses. Une attaque perpetree aux premieres heures de 2017, qui endeuille les celebrations du passage a la nouvelle annee. La Maison Blanche a aussitot deplore un acte << horrible >>. Ned Price, porte-parole du Conseil de securite nationale americain, a declare : << De telles atrocites perpetrees sur des innocents venus pour la plupart celebrer le Nouvel An soulignent la sauvagerie des assaillants. >> Lors de ses voeux pour la nouvelle annee, devant quelque 50 000 fideles rassembles place Saint-Pierre, le pape Francois a condamne l'attentat et lance un appel a << tous les hommes de bonne volonte pour affronter la plaie du terrorisme, cette tache de sang qui enveloppe le monde avec une ombre de peur et de desarroi >>. La << solidarite >> de la France En France, le ministre des affaires etrangeres, Jean-Marc Ayrault, s'est dit << de tout coeur avec la Turquie >>. Il a par la suite annonce qu'au moins trois Francais avaient ete blesses dans << la lache et odieuse attaque >>. Une Franco-Tunisienne a egalement ete tuee dans l'attaque. De tout coeur avec la Turquie terriblement frappee en cette nuit symbolique-- jeanmarcayrault (@Jean-Marc Ayrault) require([\"twitter/widgets\"]); << La France reaffirme son engagement, aux cotes de la Turquie et de l'ensemble des membres de la coalition internationale, dans la lutte contre le terrorisme >>, a ajoute Jean-Marc Ayrault. Dans un communique publie par l'Elysee, Francois Hollande a aussi exprime sa << solidarite avec la Turquie >> : << Le president de la Republique denonce avec force et indignation l'acte terroriste qui a provoque la mort d'au moins 39 personnes dans une discotheque a Istanbul lors de la soiree du Nouvel An (...). La France exprime sa solidarite avec la Turquie dans cette epreuve et poursuivra impitoyablement la lutte contre ce fleau avec ses allies. >> << L'annee debute dans l'horreur >> Le secretaire general de l'Organisation du traite de l'Atlantique nord, Jens Stoltenberg, a quant a lui deplore un << debut [d'annee] 2017 tragique a Istanbul >>. << 2017 debute avec une attaque a Istanbul >>, a abonde la representante de l'Union europeenne pour les affaires etrangeres, Federica Mogherini, ajoutant : << Nos pensees vont aux victimes et a leurs proches. Nous continuons de travailler pour empecher ces tragedies. >> << L'annee debute dans l'horreur >>, a regrette Didier Reynders, le ministre des affaires etrangeres belge alors qu'une Belgo-Turque est morte dans l'attaque. De nombreux officiels israeliens ont egalement exprime leurs condoleances, a l'image du president Reuven Rivlin, qui a denonce une attaque << contre toute l'humanite >>. Une Israelienne a ete tuee dans l'attaque, et l'une de ses amies a ete blessee. Our hearts are with the Turkish people at this terrible time. This is an attack on all humanity. Our prayers are with the bereaved & injured-- PresidentRuvi (@Reuven Rivlin) require([\"twitter/widgets\"]); ", "theme": "Europe"}