{"id_art": "bdb1fa067e1a2b67d612adce7129643b", "title": "attaque de dortmund : l'enquete patine ; le borussia rejoue et bat francfort", "newspaper": "Le Monde", "author": [""], "date_publi": "15/04/2017", "content": " Les autorites allemandes ont annonce, samedi 15 avril, examiner une troisieme revendication, parvenue au quotidien berlinois Tagesspiegel, quatre jours apres l'attentat contre le bus de l'equipe de football de Dortmund, qui a fait deux blesses. Le Tagesspiegel a revele samedi avoir recu par mail une revendication liee cette fois apparemment a des cercles d'extreme droite s'elevant contre le multiculturalisme et menacant d'une autre attaque. Le message recu par le journal constitue la troisieme revendication de l'attaque. Les enqueteurs ont dit explorer toutes les pistes. Selon le ministre de l'interieur de la region de Dortmund (ouest de l'Allemagne), la Rhenanie-du-Nord-Westphalie, Ralf Jager, << il peut s'agir d'extremistes de gauche, d'extremistes de droite, de fans violents ou d'islamistes >>. La police s'est orientee vers la piste islamiste apres la decouverte sur les lieux de l'attaque d'une lettre en trois exemplaires redigee << au nom d'Allah >> et appelant l'Allemagne a cesser de participer avec ses avions Tornado a la coalition internationale antidjihadiste en Syrie. Mais l'authenticite de cette lettre n'est pas averee. Une deuxieme revendication venant apparemment de l'extreme gauche avait ete exprimee au lendemain de l'attentat, mais les enqueteurs ont rapidement mis en doute son authenticite. Dembele menage une mi-temps L'attentat a traumatise les joueurs de Dortmund, dont plusieurs ont estime que le match de Ligue des champions contre Monaco (2-3) avait ete rejoue trop tot, vingt-quatre heures apres les explosions ayant vise leur bus. Le patron du club, Hans-Joachim Watzke, a meme affirme dans le quotidien Der Spiegel avoir envisage de se << retirer totalement de la competition >>, avant de se raviser. Samedi, le Borussia a toutefois retrouve le gout de la victoire en battant Francfort 3-1. De quoi esperer l'exploit d'un renversement de situation a Monaco, mercredi, en quart de finale retour de la Ligue des champions. Peu avant le coup d'envoi, le speaker du stade avait annonce que Marc Bartra etait sorti de l'hopital. Opere d'une fracture du radius dans la nuit de mardi a mercredi, blesse par des eclats de verre, le pere de famille de 26 ans a pu retrouver ses proches et regarder le match chez lui, a la television. Thomas Tuchel avait laisse Ousmane Dembele et Raphael Guerreiro sur le banc au coup d'envoi, pour tenir compte de la fatigue physique et nerveuse accumulee lors de cette semaine. Le Borussia enregistrait en revanche le retour de Reus, blesse depuis six semaines, et auteur d'une excellente rentree, avec un but qui a lance le match des la 2e minute. Comme prevu, l'attaquant international a laisse sa place a la mi-temps a Dembele. Le jeune Francais a de nouveau delivre quelques ballons en or a ses equipiers Aubameyang et Kagawa. Il offre notamment la balle du troisieme but au Gabonais, d'une passe pleine de sang-froid en contre, alors qu'il etait cerne par trois defenseurs. ", "theme": "Football"}