{"id_art": "a200cc315c7982c592ef8380d96af9bf", "title": "une union nationale de courte duree au lendemain de l'attentat de londres", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "24/03/2017", "content": " Celebrees a quelques dizaines de metres des lieux de l'attentat perpetre mercredi 22 mars, les retrouvailles des parlementaires encore sous le choc avec la premiere ministre, elle-meme exfiltree en urgence de Westminster, la veille, avaient de l'allure. << Un acte de terrorisme a tente de museler notre democratie, a declare Theresa May. Mais, aujourd'hui, nous nous reunissons normalement. (...) Nous n'avons pas peur, et notre determination ne vacillera pas devant le terrorisme. >> Oubliees pour un temps les dechirures du Brexit. L'heure etait a l'unite nationale. Dans un elan de communion, les elus de toute tendance ont rendu hommage aux forces de l'ordre, adressant leurs condoleances aux victimes et celebrant le stoicisme comme une vertu nationale. << C'est un crime horrible mais, en tant qu'acte de terreur, il a echoue, a souligne Harriet Harman, ancienne dirigeante du Labour. Nous sommes ici, au travail. >> Radicalisation en prison ? Quelques heures plus tard, Scotland Yard revelait l'identite de l'auteur de l'attentat qui, selon un bilan actualise vendredi 24 mars au matin, a fait quatre morts - un policier, une enseignante britannique d'origine espagnole, un touriste americain et un homme de 75 ans ayant succombe a ses blessures jeudi soir - et une quarantaine de blesses. Entre-temps, l'organisation Etat islamique avait revendique l'attaque, menee << en reponse a l'appel a frapper les pays de la coalition [internationale antidjihadiste] >>. Age de 52 ans, Khalid Masood, ne Adrian Russell Ajao dans le Kent, est un musulman converti. Connu de la police pour des actes de delinquance, il aurait pu se radicaliser au cours de plusieurs sejours en prison. Sa premiere condamnation remonte a 1983 pour degradations volontaires et sa derniere a 2003 pour un port de couteau. Mais il etait aussi apparu << il y a quelques annees >> sur les radars du MI5, le service de renseignement interieur britannique, dans le cadre d'une enquete en lien avec << l'extremisme violent >>, a explique de facon enigmatique Mme May, precisant qu'il n'etait alors qu'un << personnage peripherique >>. Dans la journee de jeudi, la police a arrete huit personnes a Birmingham, Londres, Brighton et au Pays de Galles. Toutes sont soupconnees de preparer des actes terroristes. La belle unanimite mise en scene aux Communes le matin n'a cependant pas resiste a l'instrumentalisation xenophobe et antimusulmane. << \"Ne en Grande-Bretagne\" ne veut rien dire s'il vivait dans un quartier a part et detestait le mode de vie britannique, a tweete Leave.EU, l'organisation de campagne pro-Brexit proche de l'extreme droite. L'inaction du gouvernement a s'attaquer a la segregation facilite ces actes de terreur. >> Son principal financier, l'homme d'affaire Arron Banks, fondateur d'un site d'information proche de l'americain Breitbart, a mis en cause le pretendu laxisme de Mme May, ancienne ministre de l'interieur, en matiere d'immigration. En echo, Nigel Farage, ancien leader du Parti pour l'independance du Royaume-Uni (UKIP, extreme droite), a perore sur la chaine americaine Fox News, arguant que l'attentat de Londres justifiait la politique antimusulmane et anti-immigration de Donald Trump. Et d'insister : << Nous avons deja un probleme avec le terrorisme ne chez nous. Pourquoi diable en rajouter en faisant entrer des gens ? >> ", "theme": "Europe"}