{"id_art": "083e7441473c244917de3533a3e96ebc", "title": "attentat de berlin : la tunisie annonce trois arrestations dans l'entourage d'anis amri", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2016", "content": " En Tunisie, le ministre de l'interieur a annonce, samedi 24 decembre, l'arrestation vendredi de trois personnes soupconnees d'etre des djihadistes lies a Anis Amri, le suspect tunisien de l'attentat perpetre lundi a Berlin, dont son neveu. Le ministere n'a toutefois pas mentionne s'ils avaient un lien avec l'attaque. Selon un communique, ces trois suspects sont membres d'une << cellule terroriste (...) liee au terroriste Anis Amri, qui a commis l'attaque de Berlin >> et qui a ete abattu vendredi pres de Milan par la police italienne. Ils ont entre 18 et 27 ans, et la << cellule terroriste >> a laquelle ils appartiennent est active entre Fouchana, au sud de Tunis, et Oueslatia, ville de la famille Amri, dans le centre du pays, a precise le ministere. Des contacts sur Telegram Le neveu, presente comme le fils de la soeur d'Anis Amri, << a avoue qu'il etait en contact avec son oncle a travers l'application cryptee [sic, les echanges ne sont pas toujours chiffres] Telegram pour echapper a la surveillance policiere >>, a precise le ministere, ajoutant qu'il avait prete allegeance a l'organisation djihadiste Etat islamique (EI) dans une video envoyee a Anis Amri. Le neveu d'Anis Amri a egalement avoue que ce dernier lui avait << envoye des sommes d'argent >> par voie postale sous une fausse identite pour l'aider a le rejoindre en Allemagne, selon le ministere. Anis Amri, 24 ans, avait prete allegeance a l'EI, selon une video diffusee par un organe de propagande de l'EI. Il a ete tue dans la nuit de jeudi a vendredi lors d'un controle policier << par hasard >> a Milan, apres quatre jours de chasse a l'homme a travers l'Europe. Il est accuse d'avoir tue douze personnes et d'en avoir blesse quarante-huit autres lundi a Berlin sur un marche de Noel. ", "theme": "Police et justice"}