{"id_art": "f54f4db36209bcc67689024fc5a43cab", "title": "aux jo de rio, la france fait campagne pour paris 2024", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "06/08/2016", "content": " Francois Hollande, qui se dit feru de sport, aurait peut-etre prefere s'en tenir aux pronostics de medailles. Le president de la Republique a pourtant du s'eloigner de ces conjectures sportivo-sportives, vendredi 5 aout, a quelques heures de la ceremonie d'ouverture des Jeux olympiques, lors de son second jour de visite a Rio de Janeiro. Au Bresil pour promouvoir la candidature de Paris a l'organisation de l'evenement en 2024, le chef de l'Etat s'est efforce de rassurer l'opinion sur le << savoir-faire >> de la France a << organiser de grands evenements >> sportifs. Et surtout, dans un contexte ou la menace terroriste se fait de plus en plus en pesante, a en assurer la securite. Lire aussi : JO 2016 : ceremonie d'ouverture entre huees et euphorie Face a la concurrence de Los Angeles, Budapest et Rome, la question aura son importance pour les electeurs du Comite international olympique (CIO) qui designeront le 13 septembre 2017, a Lima, au Perou, la future ville hote. A l'etranger, le sujet preoccupe deja. Du moins si l'on en juge par les deux premieres questions de medias anglo-saxons en conference de presse, dans le quartier de Barra da Tijuca, pres d'un hotel de luxe comme il en pousse a present sur le littoral. Francois Hollande a d'abord ecarte l'idee selon laquelle Paris representerait une cible particuliere depuis les attentats du 13 novembre 2015 dans la capitale et a Saint-Denis. << Le monde entier [est desormais] sous la menace du terrorisme, affirme-t-il. Aucune ville, aucune region ne peut se penser a l'abri. >> Bon deroulement des competitions A sa veste, le president arborait le logo Paris 2024, des traits polychromes laissant deviner une tour Eiffel. Mais plutot que de jouer la carte du patrimoine, il a prefere revenir sur le bon deroulement des competitions organisees en France << dans un passe recent >>. Ont ete evoques le Tour de France, qui a mobilise 23 000 policiers et gendarmes cet ete, mais aussi Roland-Garros et le Marathon de Paris. L'Euro 2016, bien sur, figure sur la liste. Mais au prix d'une omission : aucune allusion aux violences survenues en debut de tournoi, a Marseille, entre hooligans russes et anglais. Tout argument etant bon a prendre, une mention a egalement ete faite de la COP21. La conference climatique s'etait tenue au Bourget, en Seine-Saint-Denis, un mois a peine apres les attentats qui ont ensanglante Paris et Saint-Denis. << Nous avons ete eprouves par des attaques, nous en avons dejoue d'autres. Nous avons aussi su encore mieux nous proteger, et proteger les grands evenements. >> Le chef de l'Etat avait bien annonce, dans son discours du 14-Juillet, vouloir lever l'etat d'urgence decrete il y a maintenant neuf mois. Mais l'attentat qui a ensanglante Nice le soir meme l'a finalement pousse a prolonger de six mois supplementaires cette mesure speciale. << Nous partageons avec le CIO les valeurs de l'olympisme : excellence, effort, respect, notamment celui de la diversite, paix et solidarite >> Sans attendre aucune << compassion >> de la part des membres electeurs du Comite international olympique, le president estime justement que des Jeux 2024 a Paris auraient << une portee et une signification. Nous partageons avec le CIO les valeurs de l'olympisme : excellence, effort, respect, notamment celui de la diversite, paix et solidarite. Ces valeurs font echo aux valeurs de la Republique francaise : \"Liberte, Egalite, Fraternite\". Elles donnent la meilleure reponse aux defis que le monde rencontre aujourd'hui et continuera a affronter demain. >> Soudain plus evasif, le chef de l'Etat a garde pour lui la teneur de sa rencontre avec l'Allemand Thomas Bach, president du CIO. Le discours est rode et la strategie de communication, etudiee. Si la candidature pour les Jeux appartient a la Ville de Paris, la visite presidentielle releve d'une volonte deja affichee depuis plusieurs annees de s'affirmer comme << une terre d'accueil de premier plan pour les plus grands evenements sportifs internationaux >>, pour reprendre l'objectif attribue, en 2013, lors de sa creation, au Comite francais du sport international. L'institution a ete confiee des sa creation a Bernard Lapasset qui etait de la longue cohorte qui a accompagne le chef de l'Etat dans sa visite guidee des installations olympiques cariocas avant d'assister a la ceremonie d'ouverture des Jeux. Alors president de la Federation internationale de rugby, Bernard Lapasset avait ete a l'initiative de la campagne - reussie - pour l'entree du rugby a VII au programme des Jeux de Rio. Pour la seule annee 2017, la France aura plusieurs occasions de prouver de nouveau son << savoir-faire >> au gre d'evenements ponctuels : championnats du monde de handball, dans huit villes du pays ; de hockey sur glace puis de lutte, a Paris ; ou encore de canoe-kayak, a Pau. Anne Hidalgo en renfort En attendant, reste encore deux dossiers a remettre au CIO pour boucler la longue candidature olympique : l'un en octobre, l'autre, quatre mois plus tard. Et, entre-temps, encore beaucoup de mains a serrer, d'electeurs a convaincre. Aux cotes du president de la Republique, Anne Hidalgo a voulu egalement convaincre l'auditoire present dans la cite carioca. En espagnol, la maire de Paris a invoque << l'energie impressionnante >> des Parisiens face aux attentats qui les avait frappes. L'elue socialiste a prevu de rester << quinze jours >> dans la metropole bresilienne, ou elle a deja rencontre son << cher ami >> Eduardo Paes, l'edile de Rio de Janeiro. Lundi 8 aout, elle lui succedera officiellement a la presidence du << C40 >>, reseau de 83 des plus grandes metropoles du monde. A chacun ses symboles. Face aux medias, plutot que de parler securite, le champion olympique Teddy Riner a mis en avant << l'implication des sportifs dans le projet >> de Paris 2024. Dans son costume extra-large de porte-drapeau de la delegation francaise, le judoka a ensuite accompagne Francois Hollande lors de l'inauguration du Club France, quelques embouteillages plus loin. Pendant la quinzaine, toutes les celebrations de medailles francaises se tiendront a l'interieur de la Sociedade Hipica Brasileira, club select qui ouvre ses portes aux sportifs tricolores le temps de la competition. Ils ne manqueront pas d'y arborer, a cote de leurs medailles, le pin's de Paris 2024. ", "theme": "Jeux olympiques Rio 2016"}