{"id_art": "629fc9c169d429177f8ff34c71d061b0", "title": "a barcelone, << jamais personne ne nous vaincra >>, previent le camp nou", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2017", "content": " Minute de silence, drapeaux en berne, brassards noirs, maillots floques... les joueurs et les supporteurs du Barca ont rendu hommage, dimanche 20 aout a l'occasion de la premiere journee du championnat d'Espagne, aux victimes des attentats qui ont endeuille la Catalogne. Apres ces attaques - qui ont fait 14 morts, jeudi, a Barcelone et, vendredi, a Cambrils, sur la cote catalane -, le Camp Nou a ainsi respecte une minute de recueillement avec emotion avant d'applaudir a tout rompre juste avant le coup d'envoi. << No tinc por >> (<< Je n'ai pas peur >>, en catalan), ont ensuite lance les spectateurs depuis les tribunes. << J'ai dedie le [premier] but aux victimes et a leur famille. Nous n'avons pas peur, mais cela doit cesser. C'est une victoire que nous dedions a toutes les personnes affectees >>, a explique Gerard Deulofeu, l'attaquant du Barca apres la victoire 2-0 de son club sur le Betis Seville. Lire aussi : << On s'etait habitues a vivre paisiblement en Catalogne >> Soutien de l'equipe adverse Les joueurs, qui arboraient un brassard noir, ont vu leur nom disparaitre de leur maillot en faveur d'un sombre << Barcelone >>. De nombreux fans blaugranas ont, par ailleurs, sorti une banniere arborant en noir et blanc la phrase << jamais personne ne nous vaincra >>, tiree d'El Cant del Barca, l'hymne du club. Les joueurs sevillans ont egalement apporte leur soutien aux victimes, arborant des tee-shirts avec le message << le Real Betis avec Barcelone >>, les dirigeants ayant depose une gerbe sur les Ramblas, au coeur de la capitale touristique de la Catalogne. Des sieges vides La police regionale de Catalogne avait prevenu que des officiers supplementaires seraient presents pour securiser la rencontre. Il a egalement ete demande aux supporteurs de se rendre en avance au stade et de ne pas emporter de larges sacs. Certains sieges du Camp Nou sont cependant restes desesperement vides. Le stade, qui peut accueillir 99 354 personnes, n'etait rempli qu'aux deux tiers. Apres l'attaque de jeudi, certains supporteurs, notamment des touristes, ont rendu leurs billets. Les forces de l'ordre traquaient encore dimanche un Marocain de 22 ans, l'un des derniers membres en fuite de la cellule qui aurait commis le double attentat a Barcelone et Cambrils. ", "theme": "Attentats en Catalogne"}