{"id_art": "e5e73d004b1c215b24626d9e6426a4bd", "title": "deux fausses victimes des attentats de paris bientot jugees pour avoir recidive apres nice", "newspaper": "Le Monde", "author": [""], "date_publi": "13/03/2017", "content": " Un homme de 36 ans et une femme de 29 ans, suspectes de s'etre fait passer pour des victimes de l'attentat de Nice, seront juges le 19 avril par le tribunal correctionnel de Grasse (Alpes-Maritimes). Le couple avait deja ete condamne pour avoir pretendu etre victime des attentats de Paris, a appris l'Agence France-Presse dimanche 12 mars de source judiciaire. Condamne en decembre 2016 a des peines de prison ferme, le couple, domicilie a Cannes avec ses deux enfants, a fait appel de cette decision. Il sera juge par la cour d'appel d'Aix-en-Provence le 28 mars. Lors de la premiere comparution, ils avaient reconnu les faits, affirmant avoir depense integralement les 60 000 euros alloues par le Fonds de garantie des victimes du terrorisme et d'autres infractions (FGTI), notamment dans l'achat de vehicules destines a la revente. L'homme avait ete condamne a six ans et la femme a trois ans d'emprisonnement. Jusqu'a quatorze ans d'emprisonnement Ces peines avaient ete les plus lourdes jamais prononcees dans ce genre de dossier. Le tribunal de Grasse avait voulu l'<< application particulierement stricte >> de la loi dans un souci d'<< exemplarite penale >>. Pour constituer son dossier d'indemnisation, le couple avait pretendu avoir ete present au Stade de France, a Saint-Denis (Seine-Saint-Denis, banlieue parisienne) le soir du 13 novembre 2015. La femme avait ete, selon elle, << soufflee >> par l'une des explosions declenchees par les djihadistes de l'organisation Etat islamique. Une enquete de police avait ete ouverte a la suite d'un signalement du FGTI, apres que les deux escrocs presumes s'etaient a nouveau manifestes aupres du Fonds de garantie, cette fois pour se faire indemniser dans le cadre de l'attentat de Nice, qui a fait 86 morts le 14 juillet 2016 sur la promenade des Anglais. L'enquete a etabli que, le 13 novembre, le couple etait present sur la Cote d'Azur et non en banlieue parisienne. A la suite du premier jugement, chaque concubin avait egalement ete condamne a verser 30 000 euros au FGTI, qui s'etait porte partie civile. Lors du proces qui s'ouvrira en avril, les deux epoux etant en etat de recidive legale - c'est-a-dire qu'ils ont commis une nouvelle infraction penale alors qu'ils etaient deja condamnes penalement -, ils encourent jusqu'a quatorze ans d'emprisonnement. ", "theme": "Societe"}