{"id_art": "95248d7ca25243cbfe5776376c29044a", "title": "agression djihadiste : les syndicats reclament le depart du directeur de vendin-le-vieil", "newspaper": "Le Monde", "author": [""], "date_publi": "13/01/2018", "content": " Les syndicats de gardiens de prison ont << claque la porte >> d'une reunion a la chancellerie, dans la matinee, samedi 13 janvier, et surtout, reclame le depart du directeur de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, ou trois surveillants ont ete attaques, jeudi, par un detenu islamiste. Pour apaiser la colere des personnels penitentiaires, la ministre de la justice, Nicole Belloubet, a annonce, vendredi, qu'elle se rendrait mardi dans cette prison ou trois gardiens ont ete blesses a l'arme blanche par le detenu allemand Christian Ganczarski, un des instigateurs de l'attentat contre la synagogue de Djerba (Tunisie), qui avait fait 21 morts en avril 2002. La ministre << ne sera pas accueillie tant que le directeur de Vendin-le-Vieil sera en place >>, a assure Jean-Francois Forget, secretaire general de l'UFAP-UNSA, premier syndicat de l'administration penitentiaire. << C'est notre premiere revendication >>, a-t-il ajoute a la sortie d'une reunion avec les membres du cabinet de la ministre, que les representants des syndicats - UFAP-UNSA, CFT et FO - ont ecourte en raison de l'absence de reponse a leurs reclamations, ont-ils dit. Une prison ultra-securisee Les syndicats critiquent en particulier le recent allegement des conditions de detention de l'agresseur. La garde des sceaux a diligente une enquete pour determiner << quels ont ete les dysfonctionnements >>, mais a dedouane les surveillants agresses, << formes et bien formes >>, qui << ont fait ce qu'ils avaient a faire >>. La ministre a ajoute, dans un communique publie samedi a l'issue de la reunion, que les investigations avaient << deja commence >> et qu'elle << prendra[it] les decisions adaptees des la remise des conclusions >>. << S'il y a des points sur lesquels nous devons reflechir encore, je pense a des questions d'equipements, a des questions sur des dispositifs de securite renforcee pour proteger les agents, je suis evidement prete a en discuter >>, avait-elle deja explique vendredi, sur BFM-TV. Les syndicats avaient organise vendredi des debrayages dans plus d'un tiers des etablissements penitentiaires francais et ont appele a un << blocage total >> des prisons lundi. Vendin-le-Vieil est une prison ultrasecurisee qui doit accueillir prochainement Salah Abdeslam, dernier survivant des commandos des attentats du 13 novembre 2015, lors de son proces en Belgique. La ministre de la justice a annonce que, << de son point de vue >>, il n'y avait << pas de raison de revenir sur cette decision >> a cause de l'agression. ", "theme": "Police et justice"}