{"id_art": "839fb5ed51e094f6ac468c99e2ef66f0", "title": "art et pouvoir au louvre, du cirque, du jazz : nos idees de sorties", "newspaper": "Le Monde", "author": [""], "date_publi": "13/10/2017", "content": " LES CHOIX DE LA MATINALE Au programme ce week-end : une exposition sur l'art et le pouvoir a decouvrir en famille au Louvre ; un festival de cirque contemporain sur la pelouse de Reuilly ; un festival des contes et legendes en Eure-et-Loir ; du jazz du cote de la Garonne ; des recitals du jeune pianiste Benjamin Grosvenor a Paris et a Lyon ; la derniere danse de Nadia Vadori-Gauthier a la Cartoucherie de Vincennes. EXPOSITION. L'art au service du pouvoir au Louvre, a Paris En se prenant pour Jupiter, Emmanuel Macron ne fait qu'emprunter a la tradition : Henri IV n'hesitait a pas a se faire representer vers 1600 sous les traits du heros mythologique, en train de terrasser l'hydre de Lerne. Au Louvre, une exposition presentee a la galerie des enfants (mais instructive aussi pour leurs parents) explore la facon dont chefs d'Etat, rois, pharaons ou presidents, ont utilise l'art pour representer et asseoir leur pouvoir. On y voit comment la legende du << bon roi Henri IV >> a ete cultivee bien apres son regne, comment les monarques se sont montres pares des << regalia >> (couronne, main de justice, sceptre...) et comment la Republique, a son tour, a tente de s'inventer des symboles de pouvoir. L'exposition croise les siecles et les genres, agremente le parcours de videos et demonstrations de techniques et presente des oeuvres celebres, comme le sacre de l'empereur Napoleon Ier par David, ou d'autres etonnantes, comme ce tableau d'Ingres montrant Henri IV en train de recevoir l'ambassadeur d'Espagne, alors qu'il fait hue dada avec ses enfants. Pour les parents ou les enseignants qui ne pourraient pas se deplacer, le site du Louvre propose des ressources abondantes autour de l'exposition et une visite virtuelle. Claire Guillot << Theatre du pouvoir >>, jusqu'au 2 juillet 2018. Petite Galerie du Louvre, aile Richelieu. Tous les jours, sauf le mardi, de 9 heures a 17 h 30, et jusqu'a 21 h 30 les mercredis et vendredis. Tarifs : 15 EUR, gratuit pour les moins de 18 ans. CIRQUE. Le collectif a l'honneur au festival Village de cirque sur la pelouse de Reuilly Pour sa 13e edition, Village de cirque, festival de cirque contemporain sous chapiteaux, installe sur la pelouse de Reuilly a Paris, souligne la place importante du collectif dans la vie des artistes et dans la creation. En vedette, le Cheptel Aleikoum mais encore Circa Tsuica, Mathieu Ma Fille Foundation, la (cie) SID, et Proyecto Precipicio. Toutes les troupes realisent leurs performances sous la toile, dans cette enceinte de chapiteaux magiques qui fait le charme et la force de Village de cirque. Samedi 14 et dimanche 15 octobre, les spectacles se succedent jusque tard dans la nuit. Un apero en musique cloturera la manifestation le 15. Le spectacle Maintenant ou jamais, qui rassemble Circa Tsuica et le Cheptel Aleikoum, met en scene un cirque-fanfare avec douze acrobates-musiciens. Dad is Dead, de Mathieu Ma Fille Foundation parie sur le talent de Mathieu Despoisse et Arnaud Saury dans un duo de velo acrobatique qui evoque les questions du genre et de l'identite sexuelle. Il faut de tout pour faire un cirque, et la 13e edition de Village de cirque en apporte une nouvelle fois la preuve. Un chapiteau-bar permet de se restaurer entre les spectacles. Rosita Boisseau Village de cirque, du 13 au 15 octobre. Pelouse de Reuilly, Paris-12e. Mdeg Porte-Doree. Tel. : 01-46-22-33-71. De 8 EUR a 20 EUR. CONTES. Le Legendaire fete ses 18 ans, en Eure-et-Loir Sous la direction artistique du conteur et ecrivain Pascal Fauliot (compagnie Hamsa), le festival des contes et legendes en Eure-et-Loir, Le Legendaire, atteint l'age de la majorite. A cette occasion, il propose, en plus de la programmation de plusieurs spectacles a partir du samedi 14 octobre, un evenement : les Rencontres du Legendaire au chateau de Maintenon, le week-end des 28 et 29 octobre, avec un Salon du livre << Patrimoine et imaginaire >>. Avec Henri Gougaud comme parrain et Alejandro Jodorowsky comme invite d'honneur, ce rendez-vous donnera lieu a une serie de dedicaces, spectacles, conferences, tables rondes, visites contees, ateliers, expositions et installations artistiques, autour d'une soixantaine d'auteurs, illustrateurs, conteurs, musiciens et plasticiens. En dehors de ce moment fort, cette 18e edition s'etend sur plus d'un mois, jusqu'au 26 novembre, dans quinze communes d'Eure-et-Loir, dont Chartres et Dreux, avec au programme 60 representations, dont 28 tous publics et 32 pour les scolaires, les centres de loisirs et les detenus, autour d'une thematique generale << Ombre et lumiere >>. Plusieurs grands noms des arts du recit et de la litterature orale y presenteront leurs nouveaux spectacles, comme Pepito Mateo avec Hasta Siempre ! Le conteur fait son cinema (jeudi 23 novembre a Mainvilliers), Muriel Bloch ou Catherine Zarcate. On pourra y ecouter des histoires et des musiques venues des quatre coins du monde : l'Oceanie, avec Celine Ripoll ; l'Amerique du Sud, avec Victor Cova Correa ; l'Afrique, avec Malika Halbaoui et Lamine Diagne ; l'Asie, avec Nathalie Le Boucher, Pascal Fauliot accompagne d'Emiko Ota, Etsuko Chida et Julien Omeyer, Jean-Luc Penso et ses ombres chinoises, Julien Labouche et Christian Fromentin. Cristina Marino Le Legendaire, 18e festival des contes et legendes en Eure-et-Loir, du 14 octobre au 26 novembre. Pour les Rencontres des 28 et 29 octobre au chateau de Maintenon, reservations au 02-37-23-00-09 ou par mail : chateau.maintenon@eurelien.fr. FESTIVAL. Jazz et Garonne, a Marmande et a Fourques-sur-Garonne Organisee sur deux week-ends, la 7e edition du festival Jazz et Garonne, sous la direction artistique du saxophoniste Eric Seva, va se conclure, du vendredi 13 au dimanche 15 octobre, avec une serie de belles propositions. C'est d'abord, le vendredi, au Theatre Comoedia, a Marmande (Lot-et-Garonne), un double concert, celui de la chanteuse Marion Rampal, a mi-chemin du jazz, du blues et de la pop, avec le pianiste Pierre-Francois Blanchard et la batteuse Anne Paceo, puis le projet Body and Blues, d'Eric Seva, avec Michael Robinson (voix), Christophe Cravero (claviers), Manu Galvin (guitare), Christophe Wallemme (basse) et Stephane Huchard (batterie). Samedi, a 10 h 30, Mediatheque Albert-Camus, a Marmande, Sebastian Danchin evoquera la chanteuse Nina Simone lors d'une conference, et en soiree, double concert a nouveau, au Theatre Comoedia, avec le Twiga Quartet du contrebassiste Henri Texier puis la formation du guitariste Louis Winsberg, ou s'entendent les croisements entre le jazz et le flamenco. Enfin, dimanche, eglise Notre-Dame, a Fourques-sur-Garonne, un hommage sera rendu a l'accordeoniste et chanteur Regis Gizavo, ne a Tulear (Madagascar) en 1959 et mort le 16 juillet en Corse, apres un malaise cardiaque. Sylvain Siclier Festival Jazz et Garonne, Theatre Comoedia, 32, rue Leopold-Faye, Mediatheque Albert-Camus, 23, rue de la Republique, a Marmande. Eglise Notre-Dame, chemin de la Vieille-Eglise, a Fourques-sur-Garonne. Concerts des 13 et 14 octobre, de 8 EUR a 15 EUR, acces libre aux moins de 12 ans. Concert du 15 octobre, de 8 EUR a 12 EUR, acces libre aux moins de 12 ans. CONCERTS. Le pianiste prodige Benjamin Grosvenor en recital, a Paris et a Lyon << Je ne suis pas si doue >>, declarait dans une interview au Guardian le jeune Benjamin Grosvenor. Mais personne n'est dupe ! Finaliste a 11 ans de la competition Young Musician of the Year de la BBC, plus jeune soliste jamais invite aux Proms de Londres, le prodige anglais de 25 ans a fait ses debuts au Carnegie Hall de New York a l'age de 13 ans. Une etoile filante ? On jurerait le contraire tant le garcon au visage poupin possede a la fois un talent tres affirme et un toucher d'une infinie delicatesse. Ses premiers enregistrements chez Decca (Chopin, Liszt, Ravel) ont ete couronnes de succes et lui ont valu en 2012 le titre de << jeune artiste de l'annee >> du magazine Gramophone. Mais c'est avec les << trois B >> de Bach, Brahms et Berg, sans oublier Ravel (son desormais mythique Gaspard de la Nuit) et Debussy (transcription du Prelude a l'apres-midi d'un faune), qu'il se produira le 15 octobre a Paris, le 17 octobre a Lyon. Marie-Aude Roux Recital Benjamin Grosvenor au Theatre des Champs-Elysees, 15, avenue Montaigne, Paris-8e. Le 15 octobre a 11 heures. Tel. : 01-49-52-50-50. Tarifs : de 15 EUR a 30 EUR, gratuit pour les moins de 9 ans. Benjamin Grosvenor en concert a la Salle Moliere, 20, quai de Bondy, a Lyon. Dans le cadre de Piano a Lyon. Le 17 octobre a 20 h 30. Tel. : 04-78-47-87-56. Tarifs : de 5 EUR a 42 EUR. PERFORMANCE. La derniere danse de Nadia Vadori-Gauthier a la Cartoucherie de Vincennes Cette fois, ca y est. La danseuse et choregraphe Nadia Vadori-Gauthier, creatrice du projet Une minute de danse par jour, depuis janvier 2015 et l'attentat a Charlie Hebdo, a decide d'arreter apres avoir cree 1 001 danses. Comme Sheherazade, elle a tisse un fil choregraphique unique, performant chaque jour dans les lieux les plus quotidiens pour dire la resistance et la beaute de la danse et de l'humain. << En verite, rien ne justifierait que j'arrete, car l'idee de danser tous les jours, tant que je suis en vie, jusqu'a ce que je sois vieille, serait un projet que j'aimerais tenir, explique-t-elle. Mais la minute de danse requiert des heures de ma vie chaque jour. Ce temps s'ajoute a mon travail quotidien, la minute de danse etant un acte poetique libre et gratuit. J'y mets toute l'intensite et l'engagement dont je me sens capable, a chaque fois. Je n'ai pas eu un jour de pause depuis deux ans et demi. >> Nadia Vadori-Gauthier conclut donc sa longue traversee, les 13 et 14 octobre, par une performance exceptionnelle en compagnie de Benoit Lachambre et Isabelle Duthoit. Un feu d'artifice intitule Mille et un jours. R. Bu << Mille et un jours/Parce que nos os brillent >>. Atelier de Paris, Cartoucherie de Vincennes. Tel. : 01-41-74-17-07. Le vendredi 13 octobre a 20 h 30 et le samedi 14 octobre a 19 heures. Tarifs : de 12 EUR a 20 EUR. ", "theme": "Culture"}