{"id_art": "1fcff9b40b6a38842d15df3d4108261d", "title": "l'imam repenti derriere l'affaire des caricatures de mahomet", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2017", "content": " 7 janvier 2015. Pres de Narsaq, au Groenland, un ancien imam s'apprete a passer une nouvelle journee plongee dans l'obscurite bleutee des longues nuits polaires. Il s'y est fait. Au froid qui vous mord les orteils, aux glaciers et a leurs eaux turquoise, a ce village de maisonnettes en bois colore, a cet isolement volontaire dans lequel il s'est retranche et dont il savoure la dignite et la superbe. Ahmed Akkari se sent bien. Ici, il a trouve une communaute accueillante et indulgente. Personne ne lui rappelle sans cesse qui il est et d'ou il vient. Mais ce matin-la, l'actualite s'en charge. A environ 4 200 kilometres de la, les freres Kouachi ouvrent le feu dans les locaux de Charlie Hebdo. Trente-huit balles sont tirees en quelques minutes, douze personnes tuees et quatre autres grievement blessees. Les terroristes crient : << On a venge le prophete Mohammed ! >> Lire aussi : << Charlie Hebdo >> publie les caricatures de Mahomet Une tournee au Proche-Orient avec les douze dessins Difficile pour l'ancien imam de ne pas faire le lien avec sa vie passee. C'etait en septembre 2005. Le quotidien danois Jyllands-Posten publie douze caricatures de Mahomet dans une indifference relative. Mais dans les mosquees du pays un quarteron d'imams radicaux s'autoproclame << Comite europeen de defense du prophete >>. De novembre a decembre de la meme annee, ils entament une tournee au Proche-Orient, un dossier de 43 pages sous le bras, comportant les fameuses caricatures. << Il s'est bien assure que tous les hommes de la mosquee avaient vu qu'il avait refuse de me saluer. >> Pernille Ammitzboell, ex-journaliste du << Jyllands-Posten >> On connait la suite. Les capitales arabes s'embrasent, les ambassades scandinaves sont incendiees, les dessinateurs danois mis sous protection, le monde entier s'etrille sur ces douze dessins dans une confusion ahurissante. Et aux yeux de l'opinion publique danoise, les quatre imams... ", "theme": "Actu"}