{"id_art": "6776316ccd0800be0a3ae002aa4574ff", "title": "saint-etienne-du-rouvray : le parquet ouvre une enquete sur de potentiels dysfonctionnements du renseignement", "newspaper": "Le Monde", "author": [""], "date_publi": "05/01/2018", "content": " L'attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), qui a coute la vie au pere Hamel, egorge en pleine messe le 26 juillet 2016 par deux agresseurs, aurait-il pu etre prevu et empeche ? C'est ce que laisse entendre Mediapart, qui a revele, jeudi 4 janvier, que l'un des terroristes etait suivi par les services de renseignement, mais que les informations a son sujet s'etaient << perdues >> dans les meandres de l'administration, quelques jours avant l'attentat commis par Adel Kermiche et Abdel Malik Petitjean. Selon Mediapart, les services de renseignements auraient egalement postdate des documents pour se couvrir apres que l'attentat eut ete commis. Des accusations suffisamment graves pour qu'une plainte soit adressee au parquet de Paris par l'avocat d'une des parties civile du dossier, vendredi 5 janvier. Dans la soiree, une source judiciaire a fait savoir au Monde que cette plainte avait declenche l'ouverture d'une enquete preliminaire par le parquet de Paris. Les motifs des chefs << de faux, usage de faux et alteration de documents de nature a faciliter la decouverte d'un crime ou d'un delit ou la recherche des preuves, par une personne concourant par ses fonctions a la manifestation de la verite >> ont ete retenus. L'enquete a ete confiee a l'inspection generale de la police nationale (IGPN). Une note tardive Tout commence cinq jours avant l'assassinat du pere Hamel, le 21 juillet 2016, lorsqu'un policier intercepte des messages envoyes sur une chaine Telegram, une messagerie cryptee. Dans ce fil de discussion, l'administrateur, sous pseudonyme, confie sans equivoque ses velleites djihadistes, notamment ses tentatives de depart pour la Syrie, a l'origine de son assignation a residence avec bracelet electronique, et les cours qu'il donne trois fois par semaine dans une mosquee de Saint-Etienne-du-Rouvray. Surtout, dans un message audio, le jeune homme sous controle judiciaire incite a commettre des attaques au couteau dans des eglises. Lire aussi : Saint-Etienne-du-Rouvray, histoire d'une haine fulgurante Le brigadier en poste a la direction du renseignement de la prefecture de police de Paris, selon Mediapart, avertit alors sa hierarchie, notamment pour permettre de deceler l'identite de l'homme, qui sera identifie quelques jours plus tard apres l'attentat, Adel Kermiche. Cette note n'arrivera jamais jusqu'aux bureaux de la direction generale de la securite interieure (DGSI), a Levallois-Perret (Hauts-de-Seine). La veille de l'attaque, de nouveaux messages, plus alarmants, font etat d'un projet imminent, sans qu'une cible soit formellement definie. Dans un communique de presse, qui deplore que l'enquete de Mediapart conclue que << le drame aurait pu etre evite >>, la prefecture de police de Paris confirme cependant qu'une note a bien ete envoyee le 22 juillet, suivant << le circuit habituel de validation >>. La prefecture precise que cette note << ne comportait pas de caractere d'urgence >>, notamment parce qu'elle n'evoquait pas << l'imminence d'un passage a l'acte et encore moins le ciblage d'un lieu precis >>. Accusation de postdate Pour eviter des accusations d'incompetence, la hierarchie du brigadier aurait neanmoins decide de postdater la note, faisant croire que ces revelations sur les discussions Telegram etaient consecutives a l'enquete ouverte dans le cadre de l'attentat, ecrit Mediapart. Sur ce point, la prefecture de police de Paris assure que la direction << a informe oralement les services enqueteurs >> au sujet du signalement du policier, avant de << rediger une nouvelle note datee du 26 juillet >>. << Les deux documents originaux, enregistres et tracables dans les serveurs de la DRPP [direction du renseignement de la prefecture de police de Paris], sont a disposition de toutes les autorites administratives et judiciaires qui ont ou auront le besoin d'en connaitre >> la teneur, ajoute la prefecture de police de Paris. La police regrette des << fuites >> Le Syndicat des commissaires de la police nationale (SCPN) a, pour sa part, denonce dans un communique << le niveau de details apportes >> dans l'article de Mediapart, qui revelent, selon eux, << la structuration de la DRPP >>, << ses methodes de fonctionnement et techniques d'investigation, ainsi que ses pratiques manageriales internes >>. Et d'ajouter : << Son redacteur, assimilant sans doute abusivement la revelation d'un soi-disant scandale d'Etat a une lutte de tous les instants pour l'interet general, meconnait volontairement ou non les implications catastrophiques de ce genre de travail d'investigation. >> Le syndicat demande a la prefecture de police << d'engager toute action, penale et administrative, afin d'identifier le ou les auteurs de ces fuites >>. Mais, pour l'heure, aucune enquete n'a ete ouverte pour etablir leur identite. ", "theme": "Police et justice"}