{"id_art": "530cc70f029bf20abf169e887b4517f2", "title": "puigdemont, arabie saoudite et liban... les 5 infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "05/11/2017", "content": " Carles Puigdemont se rend a la justice belge mais veut representer son parti aux elections de decembre Le president destitue de la Catalogne s'est rendu, le 5 novembre, a la justice belge, qui doit maintenant decider de l'incarcerer ou de le liberer sous caution avant son extradition. Sous le coup d'un mandat d'arret europeen, poursuivi par Madrid pour rebellion, sedition et detournement de fonds publics, M. Puigdemont a martele, depuis vendredi soir, ses appels a l'unite des independantistes en vue des elections regionales du 21 decembre et a assure qu'il etait << dispose >> a etre candidat. Son parti, le parti democrate europeen catalan (PDeCAT), l'a d'ailleurs place en tete de liste pour le scrutin de decembre, convoque par Madrid. Mais l'unite n'a encore rien de certain : tous les partis independantistes n'ont pas decide s'ils participeraient aux elections, ni s'ils etaient prets a une nouvelle coalition. Arabie saoudite : coup de filet contre des princes et des ministres Des dizaines de princes, de ministres et d'hommes d'affaires ont ete arretes en Arabie saoudite lors d'une operation anticorruption qualifiee de << decisive >> par les autorites, dimanche 5 novembre. A l'origine de cette purge : une commission anticorruption, dirigee par le prince heritier et homme fort du royaume, Mohammed Ben Salman, surnomme MBS, age de 32 ans. Parmi les interpelles, le prince milliardaire Al-Walid Ben Talal. Avec ces arrestations, << le royaume ouvre une nouvelle ere et une politique de transparence, de clarte et de responsabilite >>, a declare le ministre des finances Mohammed Aljadaan. Lire aussi : Modernisation autocratique en Arabie saoudite Au Yemen, un attentat revendique par l'Etat islamique Les services de securite de Aden, au sud du Yemen, ont ete vises par un attentat double d'une prise d'otages, dimanche 5 novembre. L'operation, menee par une trentaine de djihadistes, a fait au moins 15 morts et 18 blesses et a ete revendiquee par l'Etat islamique (EI). Il s'agit de la premiere operation revendiquee par l'EI a Aden, ville sous controle du president Abd Rabbo Hadi, depuis le 18 decembre 2016. Les services de securites yemenites ont d'ailleurs d'abord cru a deux attentats distincts menes par Al-Qaida, tres present au Yemen. D'autant que le colonel Chalal Chae etait vise en particulier. A la tete des forces de police d'Aden, il est l'un de ceux qui menent la lutte contre les groupes proches de la mouvance Al-Qaida. Lire aussi : Guerre au Yemen : le laboratoire d'Al-Qaida Liban : demission surprise du premier ministre sur fond de tensions avec le Hezbollah Le premier ministre libanais, Saad Hariri, a annonce sa demission, samedi 4 novembre, a la surprise generale. Il a accuse le Hezbollah chiite - membre de son gouvernement - et son allie iranien de << mainmise >> sur le Liban. Il a egalement affirme avoir peur d'etre assassine. L'Iran, accuse d'<< ingerence >> par M. Hariri, a reagi a cette mise en cause par son ministere des affaires etrangeres. Son porte-parole, Bahram Ghassemi, a parle << d'accusations sans fondement contre l'Iran >> dont << la repetition montre que cette demission est un nouveau scenario pour creer des tensions au Liban et dans la region >>. Lire aussi : Au Liban, des personnalites chiites se dressent contre l'hegemonie du Hezbollah Trente-sept equipes se sont elancees pour la Transat Jacques Vabre Peu apres 13 h 30, dimanche 5 novembre, 74 marins repartis en 37 equipes participant a la Transat Jacques Vabre sont partis du port du Havre pour rejoindre le Bresil. Mais le depart a ete mouvemente, avec une equipe de moins que prevu : Oman Sail a annonce son retrait de la course a la voile dimanche en raison de la prolongation de la garde a vue de son skipper, Fahad Al-Hasni, soupconne d'agression sexuelle. Il avait ete interpelle vendredi peu apres 20 h 30 et place en garde a vue. Week-end sportif : Ligue 1. Prive de Neymar, le PSG n'a fait qu'une bouchee d'Angers en s'imposant 5 buts a 0. Monaco a egalement conforte sa place de deuxieme du championnat en ecrasant Guingamp (6-0). L'Olympique de Marseille a surclasse Caen et repris la troisieme place. Danse sur glace. La performance est de bon augure a trois mois des Jeux olympiques d'hiver de Pyeongchang. En Coupe de Chine samedi 4 novembre, les patineurs francais Gabriella Papadakis et Guillaume Cizeron ont signe une performance d'exception en devenant les premiers danseurs sur glace a franchir la barre des 200 points. Tennis. Oppose a l'Americain Jack Sock en demi-finale du Masters 1000 de Paris (Rolex Paris Masters), Julien Benneteau, le veteran francais de 35 ans, n'est pas parvenu a reproduire ses exploits des jours passes. Il s'est incline en deux sets (7-5, 6-2) face a un adversaire, 22e mondial, et a echoue a atteindre la finale du tournoi. Sock a fini par remporter le tournoi en battant le Serbe Filip Krajinovic en trois sets. ", "theme": "En bref"}