{"id_art": "0f076947133d8f335eb8376786d41c31", "title": "scenes de recueillement devant l'eglise du souvenir, << coeur >> de berlin-ouest", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "20/12/2016", "content": " Il y a deux semaines, Danny se baladait sur cette place de Berlin sans arme ni uniforme. << En civil >>, dit le jeune homme de 28 ans. Mardi 20 decembre au soir, il est en tenue de travail. Au lendemain de l'attaque qui a cause la mort de douze personnes, toutes fauchees par un camion, le voila de retour sur la Breitscheidplatz. Face a lui, l'eglise du Souvenir, devant laquelle le vehicule a fini sa course, et dont l'identite du chauffeur reste encore inconnue, alors que l'organisation Etat islamique a revendique l'attentat mardi soir. Une journee aura donc suffi. Quelques heures a peine pour transformer en lieu de pleurs cette place que les Berlinois appreciaient jusque-la, a chaque mois de decembre, pour y flaner sur son marche de Noel. << J'y etais pour me promener, boire du vin chaud, manger des Bratwurste >>, se souvient le policier. La principale menace prenait alors les traits de << pickpockets >> susceptibles de detrousser << les nombreux touristes, pas mal de Francais, d'Anglais >>, qui se melent d'ordinaire aux Berlinois. << Ici flane Berlin. >> Le slogan commercial, desormais hors sujet, s'affiche encore en grand sur la facade d'un batiment. Aux lumieres des enseignes et du centre commercial ont succede celles des bougies, des chapelles ardentes disposees ca et la sur la chaussee. L'une pres du cinema << Zoo Palast >> qui a entretemps rouvert ses portes, l'autre du cote du Waldorf Astoria, l'hotel de luxe qui continue d'accueillir ses visiteurs. Derriere le cadran de l'eglise du Souvenir, un autre logo continue cependant d'eclairer le ciel berlinois : celui, tournoyant au-dessus d'un batiment, de la firme Mercedes. Une attaque au coeur de Berlin L'attaque a vise le << coeur >> de Berlin, titre le tabloid local BZ, dont les nouvelles defilent aussi sur les ecrans des rames de metro. Le coeur de Berlin-Ouest, plus exactement. Juste a cote, le Kufurstendamm, souvent considere comme l'equivalent des Champs-Elysees. Le << Kudamm >>, comme l'appelle Aynur Demir, 45 ans, << d'origine turque mais nee et elevee a Berlin. >> De confession musulmane, cette Berlinoise aimait elle aussi se promener sur le marche et y << manger ou boire >> dans les stands aujourd'hui ravages. A l'interieur d'un restaurant, cette femme de menage mange un bol de nouilles. De l'autre cote de la vitre, dans la froidure hivernale, des dizaines de Berlinois se relaient pour honorer la memoire des defunts ou deposer des affiches, comme celle-ci en anglais : << La lumiere est plus forte que les tenebres >>. << J'ai tenu a venir pour apporter une rose et une bougie, explique quant a elle Aynur Demir. Je me promene souvent ici pour faire des achats. Ici, je peux tout trouver. >> Cette Berlinoise habite Wedding, un quartier plus defavorise. Et elle vient jusqu'ici pour le gigantisme du << KaDeWe >>, Kaufhaus des Westens (centre commercial de l'Ouest). Banque, restaurant, hotel de luxe. A proximite du jardin zoologique et de sa station de metro toujours aussi frequentee, les environs de la Breitscheidplatz avaient deja cette image du temps ou un mur separait l'Allemagne entre Est et Ouest. << Pour moi, ce quartier representait une liberte de consommation, une liberte de shopping, tout ca >>, dit Ricardo Konig, 33 ans, qui a grandi a Berlin-Est. << A la chute du Mur [en 1989], c'est ici que j'ai fait mes premiers achats a l'Ouest... des chocolats >>, se rememore avec le sourire l'enfant de l'ex-Republique democratique allemande, desormais travailleur social dans un centre d'accueil pour refugies. << Il y a de nouveau la \"guerre\" >> Devant un verre de vin, certains ont peu l'envie, peu la force de chercher des explications. Julia Kuhne se remet a peine de la scene a laquelle elle raconte avoir assiste hier : << Le bus dans lequel je me trouvais roulait juste derriere le camion, alors j'ai tout vu >>, assure cette productrice de 29 ans. Plutot que de chercher une explication symbolique au lieu de l'attaque, elle soupire : << Il y avait peu de policiers, alors, pour un camion, facile de rouler jusqu'au marche de Noel... >> << Sous le choc >>, Mme Kuhne a ressenti le besoin de revenir sur place en compagnie de proches. Sur la place Breitscheid, nommee ainsi en 1947 en hommage a Rudolf Breitscheid, un dirigeant social-democrate tue par les nazis trois ans plus tot a Buchenwald, un pasteur de Pankow et quelques fideles ont fait le deplacement pour jouer des airs a la gloire de Dieu, sous la banniere en anglais << Pray for Berlin >>. 18 heures. Les cloches de la << dent creuse >> resonnent pour la messe en hommage aux victimes : l'eglise du Souvenir doit ce surnom a son clocher, a moitie detruit depuis la seconde guerre mondiale, et laisse tel quel. << L'eglise symbolise les ruines de la guerre >>, rappelle Lisa, 26 ans, enseignante. Un soupir, puis : << Et maintenant, il y a de nouveau la \"guerre\" >>. Peu apres, le cri d'un homme qui perce le silence : << Merkel doit partir ! >>, facon d'attribuer a la chanceliere la responsabilite des evenements. << Elle n'y peut rien >>, replique a voix basse Ihbo Ziegler, 39 ans, employe dans le secteur des technologies de l'information. Au meme moment, a l'interieur, la chanceliere Angela Merkel assiste a la ceremonie d'hommage religieux aux victimes. ", "theme": "Attentat de Berlin"}