{"id_art": "475d55d964ffa5b652ac0c32404e7c72", "title": "pakistan : l'organisation etat islamique revendique l'attaque d'une ecole de police", "newspaper": "Le Monde", "author": [""], "date_publi": "25/10/2016", "content": " L'organisation Etat islamique a revendique mardi 25 octobre l'attaque, la veille, d'une ecole de police dans le sud-ouest du Pakistan, attaque qui a fait 59 morts et plus d'une centaine de blesses , selon un bilan provisoire des autorites. L'ecole de police attaquee est situee a une vingtaine de kilometres a l'est de Quetta, la capitale de la province instable du Baloutchistan. En depit de la revendication de l'organisation Etat islamique dans un communique publie par son organe Amaq, le general pakistanais Sher Afgan, commandant du Frontier Corps charge de la contre-offensive, a identifie les assaillants comme etant des membres du groupe extremiste sunnite pakistanais Lashkar-e-Jhangvi (LeJ), qui << communiquaient avec des cadres en Afghanistan >>. Que s'est-il passe ? L'attaque a ete perpetree peu avant minuit par un commando compose d'une demi-douzaine de personnes, selon l'armee. Deux assaillants ont ete tues au cours de la contre-offensive, qui a permis de liberer plus de deux cents recrues en formation, a ecrit sur Twitter le ministre de l'interieur de la province, Mir Sarfaraz Ahmed Bugti. Selon ce dernier, l'etablissement compte en temps normal environ sept cents pensionnaires, mais un certain nombre d'entre eux ayant ete recemment diplomes, il ne pouvait dire << combien ils sont maintenant >>. << J'ai vu trois hommes en tenue de camouflage, le visage cache et armes de kalachnikovs, a raconte un temoin se presentant comme policier en formation, interviewe par une chaine televisee. Ils ont commence a tirer et sont entres dans le dortoir, mais j'ai reussi a m'echapper en passant par-dessus un mur. >> Des troupes ont rapidement ete deployees sur les lieux, appuyees par des helicopteres. Les chaines de television montraient des soldats entrant dans l'ecole de police, tandis que des ambulances emmenaient des blesses a toute allure. Un policier est mort de ses blessures avant d'atteindre l'hopital. Un photographe de l'Agence-France-Presse a constate que toute la zone etait plongee dans le noir et encerclee par des forces de securite, des militaires, des commandos de la police et des unites chargees de la surveillance des frontieres. Y a-t-il eu des precedents ? Le 7 octobre, six personnes ont ete tuees au Baloutchistan dans une attaque qui avait vise des militaires voyageant dans un train de civils. L'Armee de liberation baloutche (BLA) avait revendique cette attaque. En aout, un attentat revendique a la fois par une faction talibane, Jammat-ul-Ahrar (JuA), et par l'organisation Etat islamique a fait 73 morts dans un hopital de Quetta au moment ou la foule s'y recueillait sur la depouille du batonnier de la province, assassine quelques heures plus tot. Pourquoi la province du Baloutchistan est-elle dite instable ? Une insurrection separatiste secoue de longue date le Baloutchistan, une province qui est par ailleurs en proie a des conflits intercommunautaires et a des violences commises par une kyrielle de groupes islamistes. Le Baloutchistan, la plus vaste et la plus pauvre des provinces du Pakistan, en depit d'importantes ressources naturelles, est egalement strategique car c'est la que debouchent d'ambitieuses infrastructures routieres et energetiques reliant la Chine a la mer d'Arabie. Ce couloir economique sino-pakistanais (CPEC), qui a requis 46 milliards de dollars (42 milliards d'euros) d'investissements chinois, a ete la cible de nombre d'attaques, notamment de separatistes baloutches, mais Pekin s'est dit confiant quant a la capacite de l'armee pakistanaise a controler la situation. ", "theme": "International"}