{"id_art": "eeeb948fea08c40a0086b6c3046e9be5", "title": "un soldat turc tue dans des combats contre les forces soutenues par les kurdes en syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "27/08/2016", "content": " Au quatrieme jour de l'intervention d'Ankara dans le nord de la Syrie en appui a certains groupes rebelles syriens, des affrontements ont eclate, samedi 27 aout, entre des chars turcs et d'autres combattants, locaux soutenus par les forces kurdes. Un soldat turc aurait ete tue et trois autres blesses dans ces combats. Des roquettes ont notamment ete tirees sur deux chars participant a l'offensive, selon l'agence gouvernementale Anadolu. << Les chars turcs ont avance aujourd'hui aux abords de la localite d'Al-Amarne, dans la province d'Alep, au sud de la frontiere, et des combats ont alors eclate entre eux et des combattants appuyes par les forces kurdes >>, indique l'Observatoire syrien des droits de l'homme (OSDH). << Bouclier de l'Euphrate >> Un responsable au sein de l'administration semi-autonome kurde en Syrie a affirme a l'Agence France-Presse que des groupes de combattants locaux, lies aux Forces democratiques syriennes (FDS) - la coalition milicienne que forment des groupes arabes et les combattants kurdes syriens proches du Parti des travailleurs du Kurdistan (PKK) - << sont engages dans des combats pres d'Al-Amarne contre des chars turcs >> a huit kilometres au sud de la ville de Djarabulus, sur la frontiere turco-syrienne. L'administration autonome kurde a egalement denonce une incursion de blindes dans la region de Kobane, plus a l'est. Les autorites turques ont nie toute action militaire dans cette zone, assurant qu'il ne s'agissait que de manoeuvres prealables a la construction d'un mur frontalier. << Des avions turcs ont bombarde nos positions ce matin dans le sud de Djarabulus et le village de Til-Emarne, ou vivent des civils >>, a aussi denonce dans un communique, samedi, le Conseil militaire de Djarabulus, lie aux FDS pro-kurdes. << Avec cette agression, une nouvelle periode du conflit va s'ouvrir dans la region >>, a-t-il ajoute. L'armee turque a envoye de nouveaux chars samedi dans le nord de la Syrie dans le cadre de l'operation << Bouclier de l'Euphrate >>, une offensive militaire sans precedent qui a permis aux rebelles syriens soutenus par Ankara de reprendre la ville de Djarabulus aux djihadistes de l'organisation Etat islamique (EI). Lire aussi : Les Kurdes syriens face a l'intervention turque Contrer l'avancee des milices kurdes L'operation turque vise a chasser l'EI de la zone mais aussi a contrer l'avancee des milices kurdes, une nouvelle etape dans le conflit. Sous le nom << Forces democratiques syriennes >> (FDS), les forces autonomistes kurdes en Syrie sont alliees, depuis octobre 2015, avec des combattants arabes locaux dans les provinces d'Alep, de Rakka (Nord) et de Hassake (Nord-Est). Cette alliance, appuyee par les Etats-Unis, a pu chasser l'EI de plusieurs localites et villes, dont Manbij (Nord) debut aout, mais sa progression a suscite l'inquietude d'Ankara, qui considere le Parti de l'union democratique (PYD), principal groupe kurde de Syrie, et son aile militaire, les YPG (Unites de protection du peuple kurde) comme des organisations << terroristes >>. Jeudi, l'artillerie turque avait bombarde des combattants kurdes dans le nord de la Syrie, apres que les services de renseignement ont remarque qu'ils progressaient sur le terrain en depit d'une promesse des Etats-Unis selon laquelle ils allaient reculer. Lire aussi : La Russie toujours plus incontournable dans le conflit syrien Un aeroport turc vise par des tirs de roquettes. Quatre roquettes ont ete tirees, samedi soir 27 aout, contre l'aeroport de Diyarbakir, dans le sud-est de la Turquie, a rapporte l'agence de presse Dogan, attribuant l'attaque au Parti des travailleurs du Kurdistan (PKK). La salve s'est abattue sur un terrain vide a proximite d'un point de controle de la police et n'a pas fait de blesses, a precise Dogan. L'attaque survient au lendemain d'un attentat au vehicule piege qui a fait au moins onze morts dans les rangs de la police et des dizaines de blesses a Cizre, egalement dans le sud-est de la Turquie. ", "theme": "Syrie"}