{"id_art": "d531a9465d87fb5a6cead16015541a07", "title": "geert wilders, itineraire d'un populiste", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "09/03/2017", "content": " La question est posee aux psychologues plus qu'aux politologues : qu'est-ce qui, chez Geert Wilders, le leader de l'extreme droite neerlandaise, a declenche ce rejet visceral de l'etranger, et du musulman en particulier ? Peut-etre cette agression par un groupe de jeunes Maghrebins qu'il aurait subie dans le quartier populaire et repute << difficile >> de Kanaleneiland, a Utrecht, ou il commenca sa carriere politique comme conseiller municipal ? Ou bien ses nombreux voyages dans les pays arabes au cours desquels il mesura, dit-il, << l'oppression grossiere >> des dictateurs ? A moins que ce ne soit l'attentat contre le cineaste Theo van Gogh, mort poignarde par un islamiste radical, en 2004, a Amsterdam ? Il ne faut pas compter sur l'interesse pour y voir plus clair dans ses pensees, visiblement tortueuses. L'homme des anathemes, des formules-chocs, du message radical en 140 signes - sur le voile islamique (<< un torchon de tete >>), l'Europe (un << Etat nazi >>), les delinquants marocains (<< les terroristes des rues >>) ou les << villages de racailles >> -, dans lesquels il entend isoler les delinquants recidivistes, a toujours ete discret, voire muet, sur lui-meme, sur son passe, sur sa vie privee. Sur cette trajectoire qui a transforme un depute relativement anonyme de la droite liberale en heraut populiste et xenophobe. S'il utilise volontiers les medias, cet homme de 53 ans refuse toujours les debats, les questions critiques et les confrontations trop directes. Il estime n'avoir rien a dire, ou si peu, aux autres formations, meme si le systeme neerlandais des coalitions oblige au dialogue. Wilders l'outsider sait aussi dicter sa loi a des redactions toujours traumatisees par l'irruption du populiste Pim Fortuyn, a la fin des annees 1990. Elles n'avaient pas vu venir ce raz-de-maree, qui s'acheva tragiquement par son assassinat en mai 2002, et se reprochent encore de ne pas avoir assez ecoute, a... ", "theme": "Europe"}