{"id_art": "3afb97bc2d74912c97ce9b3f31ba6690", "title": "entre << charlie >> et << mediapart >>, l'histoire d'une haine", "newspaper": "Le Monde", "author": ["Ariane Chemin"], "date_publi": "15/11/2017", "content": " Le journaliste Fabrice Nicolino a demande a prendre la plume, et son article est bien plus long que prevu. Gravement blesse lors de l'attaque meurtriere des freres Kouachi contre Charlie Hebdo, le 7 janvier 2015, ce pilier de l'hebdomadaire satirique a reclame deux pleines pages pour dresser, dans le numero du mercredi 15 novembre, le portrait du patron du site Mediapart, Edwy Plenel. Il surplombe une fresque illustrant la longue marche professionnelle et militante de l'interesse, suite de pelotons d'execution, de ruines (l'immeuble du Monde) et d'assemblees serviles, adoratrices de Staline ou de Che Guevara. Juste a cote, l'editorial au vitriol de Riss, le patron de Charlie, accuse gravement ce meme Plenel de les avoir << condamnes a mort une deuxieme fois >>. Il y a quelques annees, les querelles ideologiques que se livrent la bande d'anars de l'hebdomadaire et les fideles d'Edwy Plenel seraient restees confinees aux franges de la gauche et n'auraient sans doute pas connu tel echo. La mort de Cabu, Charb, Wolinski, Tignous, Honore, Bernard Maris, Elsa Cayat et du correcteur Mustapha Ourrad, ainsi que de Frederic Boisseau, Michel Renaud et des policiers Franck Brinsolara et Ahmed Merabet, voici bientot trois ans, a tout change. Depuis ce mercredi fatal ou deux terroristes islamistes, les freres Kouachi, ont surgi dans ses locaux, Charlie appartient desormais au patrimoine national ; chaque combat mene par ou contre lui devient un peu celui des Francais. Le dernier a commence le 8 novembre, lorsque l'hebdomadaire a monte en << une >> sa caricature d'Edwy Plenel, longue moustache s'etirant pour couvrir bouche, yeux et oreilles et le rendre sourd, muet et aveugle. Au milieu, cette legende : << Affaire Ramadan, Mediapart revele : \"on ne savait pas\" >>, allusion limpide aux accusations de viols touchant le predicateur musulman. Des dessins assez injustes, comme tant de caricatures :... ", "theme": "Medias"}