{"id_art": "d714938155b0805749c50010158af2e3", "title": "la visite de trump a l'otan dominee par le terrorisme", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "24/05/2017", "content": " Quelques jours apres l'attentat de Manchester, le terrorisme doit tenir une place majeure dans les discussions des dirigeants de l'OTAN, rassembles jeudi 25 mai a Bruxelles pour la toute premiere fois autour du president americain Donald Trump. Avec une question sur la table : l'OTAN en tant que telle doit-elle devenir membre de la coalition contre l'organisation Etat islamique ? Avant meme le debut formel de la rencontre, le secretaire general de l'organisation, Jens Stoltenberg, a repondu par l'affirmative a la question. Cette decision, reclamee de longue date par les Etats-Unis qui dirigent la coalition anti-EI, << enverra un fort message politique d'unite dans la lutte contre le terrorisme >>, a assure M. Stoltenberg. Mais << cela ne signifie pas que l'OTAN s'engagera dans des operations de combat >>, a-t-il ajoute devant la presse a Bruxelles. Qualifie non pas de sommet, mais de << reunion speciale >>, puis de reunion simple dont on n'attend pas de grandes decisions, le rendez-vous des 28 chefs d'Etat et de gouvernement s'annonce tres politique, et symbolique. Les allies inaugureront le nouveau siege de l'organisation, une gigantesque cathedrale de verre qui a coute 1,1 milliard d'euros. Remise en ordre de marche autour de sa mission premiere, la securite collective, depuis la crise ukrainienne de 2014, l'OTAN estime que le defi de l'unite que lui a pose Vladimir Poutine est reussi. Mais elle attend toujours des mots clairs du president Trump lui-meme sur l'article 5 du traite fondateur de 1949, qui engage solidairement tous les membres de l'Alliance en cas d'agression contre un seul d'entre eux. << Le president Trump est le seul president americain qui n'ait pas explicitement endosse l'article 5 >>, ecrit Thomas Wright, de la Brookings institution de Washington. << Le fait que le conseiller de Trump pour les affaires etrangeres, Stephen Miller - qui avait repris la rhetorique de campagne du president sur le fait que l'OTAN est \"obsolete\" - devait ecrire son discours pour la reunion n'est pas rassurant pour ceux qui aimeraient penser que la politique etrangere de Trump est devenue \"normale\" >>, decrypte Steven Keil, du German Marshall Fund. << Fardeau injuste >> Avant de decider de deployer plus de moyens contre le terrorisme, il faut que les Europeens consacrent plus de moyens tout court pour leur defense, exige M. Trump. << Il n'a aucune patience pour les soutiens de facade. Il est tres determine sur cette question >>, a indique un conseiller influent s'exprimant sous couvert d'anonymat, a la veille du voyage presidentiel au Moyen-Orient et en Europe. En jeu : le partage d'un << fardeau >> juge << injuste pour le contribuable americain >>. La Maison Blanche a nuance plus tard cette declaration, en assurant que M. Trump - qui n'a toujours pas nomme d'ambassadeur a l'OTAN - est, << pour l'instant >>, << satisfait de ce qu'il voit >>, notamment au sujet des engagements financiers. Les visites anterieures a Bruxelles du secretaire d'Etat Rex Tillerson et du secretaire a la defense James Mattis, en debut d'annee, s'etaient aussi voulues rassurantes. Et le secretaire general de l'OTAN, Jens Stoltenberg, a demine le terrain en rencontrant M. Trump a Washington, en avril. << Ni lui ni moi ne croyons que ce sera facile, mais nous allons dans la bonne direction >>, expliquait-il recemment a des journalistes. De fait, la decision prise lors du sommet de 2014, selon laquelle chaque pays consacrera a sa defense un effort equivalent a 2 % de sa richesse nationale, semble avoir ete suivie d'effet. Selon l'OTAN, les budgets cumules ont augmente de 3,8 % en 2016, soit 10 milliards d'euros de plus. En 2017, entre sept et dix Etats membres devraient atteindre les 2 %. Et l'OTAN dit tenir, pour la premiere fois depuis longtemps, ses objectifs de planification d'equipements. << Si le Canada et les Europeens faisaient un effort de 2 %, ils depenseraient 100 milliards de dollars de plus par an pour leur defense, a souligne debut mai devant l'IFRI Camille Grand, secretaire general adjoint, ce serait un vrai facteur de changement des equilibres, l'Allemagne pesant pour un tiers de ces 100 milliards. >> L'Allemagne (1,2 %) entend augmenter son budget mais refuse de s'engager sur les 2 %, en soulignant l'ampleur des moyens qu'elle consacre a l'aide au developpement. Par ailleurs, comme le met en avant Paris, la vraie question est de savoir comment l'OTAN peut mieux utiliser ces ressources supplementaires. La France, ainsi, bloque tout accroissement des fonds communs pour des missions de contre-terrorisme labellisees OTAN, estimant qu'avec ses operations militaires exterieures elle investit deja beaucoup a titre national dans ce domaine. Paris estime avec d'autres que l'Alliance n'aurait pas de valeur ajoutee, et souligne le peu d'appetence des pays concernes au Proche-Orient pour la marque otanienne. Sur le sujet, les reunions preparatoires du Conseil de l'Atlantique nord ont ete tres tendues ces jours derniers. Aucune mesure precise n'a pu etre preparee avant jeudi faute de consensus. La Libye, operation << ratee >> L'Alliance est revenue sur la pointe des pieds en Irak depuis 2016, au travers d'une petite mission de formation de militaires irakiens, puis en deployant ses avions radars Awacs. Elle a aussi renforce ses partenariats avec la Tunisie et la Jordanie. Au-dela, deux lignes s'affrontent. Les Etats-Unis et le Royaume-Uni poussent pour que l'OTAN devienne membre a part entiere de la coalition anti-EI en Irak et Syrie. La France s'y oppose. Le Pentagone n'entend pas renoncer a son commandement, et tous les Europeens participent deja a un titre ou a un autre a la coalition, mais il s'agit << d'assurer une meilleure coordination entre tous les participants >>, assure la diplomatie americaine a Bruxelles. La Turquie montre sa solidarite avec les Etats-Unis, mais la question kurde reste un sujet de division. Le secretaire general, lui, plaide pour que l'OTAN soit presente pour appuyer les futures forces de stabilisation de l'Irak. La marche a suivre en Libye divise toujours les membres de l'Alliance. En 2011, dix pays de l'OTAN avaient participe directement a l'operation << Unified Protector >> au profit de la rebellion anti-Kadhafi. Mais l'engagement a ete marque par les reticences de l'Allemagne, qui s'etait abstenue a l'ONU. Et les consequences desastreuses de l'intervention sont, depuis, un repoussoir. << La Libye est prise dans le flux des operations occidentales ratees >>, remarque Camille Grand. En Afghanistan aussi, la situation se degrade. Il s'agit toujours de la premiere operation de l'OTAN, avec 18 000 soldats, dont 13 000 Americains. << On l'oublie, mais la raison de notre presence etait la lutte contre le terrorisme >>, souligne M. Stoltenberg. L'administration americaine se divise sur un renforcement de son propre contingent, et une decision n'est pas attendue dans l'immediat. La reunion du 25 mai permettra une autre premiere : un echange bilateral entre le nouveau president francais Emmanuel Macron et son homologue americain. << Aujourd'hui, sans la cooperation avec les Etats-Unis en particulier en matiere de renseignement, nous ne pourrions pas operer de maniere efficace [au Sahel], comme dans beaucoup d'autres [regions] >>, a souligne M. Macron lors de sa visite aux troupes de l'operation Barkhane au Mali le 19 mai. << Quand je vois les prises de positions recentes du president Trump dans l'engagement a eradiquer le terrorisme islamiste, je ne doute pas qu'il maintiendra ce type de cooperation >>, a-t-il ajoute. ", "theme": "Europe"}