{"id_art": "6a053819ff7b7dc5f0680adf4b912ab4", "title": "l'egypte privee de petrole par l'arabie saoudite", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "15/10/2016", "content": " Crispation passagere ou amorce de divorce ? La tension monte entre l'Egypte et l'Arabie saoudite, deux partenaires de longue date, en opposition de plus en plus marquee sur un nombre croissant de dossiers, dont la guerre en Syrie. Ce raidissement bilateral, perceptible aux editoriaux aigrelets publies ces derniers mois par la presse des deux pays, a pris une tournure plus officielle en debut de semaine, avec la decision d'Aramco, la compagnie nationale petroliere saoudienne, de suspendre ses livraisons de fuel a l'Egypte pour le mois d'octobre. Presentee par Le Caire comme un simple differend commercial, cette mesure est interpretee, par la majorite des observateurs, comme un acte de represailles au soutien de l'Egypte a la resolution russe sur la Syrie, repoussee samedi 8 octobre par le Conseil de securite des Nations unies. Le royaume saoudien, grand argentier de l'opposition anti-Assad, a ete outre que son vieil allie se rallie a ce texte, certes favorable a une cessation des hostilites, mais muet sur les bombardements ultraviolents infliges depuis trois semaines a Alep, notamment par l'aviation russe. Le fait que l'ambassadeur egyptien ait egalement vote, durant la meme seance, en faveur de la resolution rivale, deposee par la France - un texte plus ferme sur Alep, mais torpille par un veto de Moscou -, n'avait pas suffi a calmer la colere de Riyad. Sur l'antenne d'Al-Jazira, le representant saoudien a New York avait deplore << que les Senegalais et les Malaisiens aient des positions plus proches du consensus arabe que celle du representant arabe [au Conseil de securite, l'Egypte] >>. Le dossier syrien est la principale pomme de discorde entre les deux puissances sunnites. Pour le pouvoir en place sur les bords du Nil, ne du renversement en 2013 du president Mohamed Morsi, issu des Freres musulmans, l'emprise des islamistes sur l'insurrection syrienne a l'effet d'un chiffon rouge. Pendant que la monarchie saoudienne... ", "theme": "Proche-Orient"}