{"id_art": "7217a076243a4ef2dfaf01229eb0f155", "title": "tv5 afrique lance une offre numerique et gratuite", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "04/11/2017", "content": " De Johannesburg a Abidjan en passant par Dakar et Kigali, l'Afrique a bascule, fin octobre, dans une nouvelle ere audiovisuelle. A l'occasion des 25 ans de TV5 Afrique, creee a Dakar en 1992, la maison mere TV5Monde a lance, lundi 30 octobre a Kigali, TV5Monde Afrique, une nouvelle offre entierement numerique et gratuite a destination des pays africains et de leur diaspora a travers le monde. Ce lancement officiel dans la capitale rwandaise, a l'invitation de Louise Mushikiwabo, la ministre des affaires etrangeres du << pays des mille collines >>, etait aussi une occasion de ressouder les liens entre Paris et Kigali. Les relations diplomatiques entre la France et le Rwanda, suspendues entre 2006 et 2009, sont plus que tendues depuis l'instruction menee par plusieurs juges francais sur l'attentat contre le president rwandais Juvenal Habyarimana en 1994 - considere comme l'element declencheur du genocide rwandais - et mettant en cause plusieurs hauts dirigeants rwandais. << Le choix de TV5Monde Afrique de venir a Kigali est judicieux, car le Rwanda investit depuis plusieurs annees dans les nouvelles technologies >>, a declare Mme Mushikiwabo. << Notre pays est connecte a travers plus de 5 000 kilometres de fibre optique, 80 % du territoire est equipe en Wi-Fi et 78 % des Rwandais possedent un smartphone. Je pense que la nouvelle application de TV5Monde Afrique sera recue avec succes a travers toute l'Afrique >>, a t-elle poursuivi. La plus forte concentration de jeunes sur la planete La nouvelle offre de TV5Monde Afrique est destinee a un public jeune, de plus en plus accro au mobile. Selon une etude Ipsos << African Youth Survey >> realisee en 2016 pour l'Unesco, avec 220 millions d'Africains ages de 15 a 24 ans, l'Afrique possede la plus forte concentration de jeunes sur la planete. Chaque jour, ils passent en moyenne 2 heures 20 sur Internet et les reseaux sociaux, et 1 heure 40 devant la television. << C'est a nous de faire... ", "theme": "Medias"}