{"id_art": "7098d161a634ace7831a806b1273f82f", "title": "primaire a droite : bruno le maire en quete de credibilite", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "26/07/2016", "content": " Dans le flot de polemiques et de petites phrases declenchees par l'attentat de Nice, les outsiders de la primaire a droite avaient deux facons d'exister. Certains ont choisi la surenchere, tel Henri Guaino et son idee d'equiper les forces de police de lance-roquettes. D'autres ont prefere attendre, a la fois pour respecter le deuil national mais aussi pour analyser la tournure des evenements. C'est le cas de Geoffroy Didier, qui a suspendu sa campagne, de Francois Fillon mais aussi de Bruno Le Maire. Au lendemain de l'attentat, le depute Les Republicains de l'Eure a simplement poste deux tweets de solidarite avec les victimes et a attendu quatre jours avant de se rendre sur le plateau du << 20 heures >> de France 2 et demander au << personnel politique >> d'arreter les << querelles et les petites phrases >>. << Dans ces situations, nous sommes tous sur le fil du rasoir, confie au Monde l'ancien ministre de l'agriculture (2009-2012). Oui, il y a sans doute des failles importantes. Mais est-ce le role de l'opposition de monter tout de suite sur la table et de crier que ca ne va pas ? Je ne le crois pas. >> A travers cette attitude << sobre >>, comme le souligne son equipe, M. Le Maire cherche a installer << un discours d'autorite qui serait aussi celui de la responsabilite >>. Il critique en parallele les << renoncements des elus face a l'islam politique >> et veut reaffirmer les principes republicains << avec la derniere fermete >>, afin que la France reste une nation << suffisamment forte pour continuer a accueillir >>. Avec ce positionnement, l'ancien ministre espere se construire une image d'homme d'Etat et preparer l'avenir. Il a surtout retenu une lecon du passe. En 2015, le depute de l'Eure n'avait pas hesite a arpenter une ligne tres droitiere en pronant l'expulsion immediate de France des ressortissants etrangers vises par une fiche << S >> et etait apparu nerveux... ", "theme": "Election presidentielle 2017"}