{"id_art": "97b4004d64359b3a1e0836933f47c756", "title": "presidentielle, bombardement, attaques a dortmund et selection cannoise : les infos de la semaine", "newspaper": "Le Monde", "author": ["Anne-Aël Durand"], "date_publi": "15/04/2017", "content": " La campagne presidentielle entre dans sa derniere ligne droite, alors que les relations se tendent sur la Syrie entre Donald Trump et Vladimir Poutine. La presidentielle en pleine incertitude Alors que les Francais seront appeles aux urnes dimanche 23 avril, la campagne officielle pour l'election presidentielle a commence lundi, avec de nouvelles regles d'equite pour le temps de parole des onze candidats. Difficile de predire quels seront les deux finalistes de l'election, alors qu'un quatuor de candidats principaux se degage dans les sondages, a des niveaux d'intentions de vote assez proches : Marine Le Pen, Emmanuel Macron, Francois Fillon et Jean-Luc Melenchon, qui semble desormais assure de supplanter Benoit Hamon. Jean-Luc Melenchon (La France insoumise), dont l'entourage plaide pour un retrait du candidat socialiste, devient d'ailleurs la cible principale de ses concurrents et d'une partie de la presse. Marine Le Pen (Front national) a suscite une polemique en affirmant dimanche que la France n'etait pas responsable de la rafle du Vel' d'Hiv en 1942. Son QG de campagne a ete vise mercredi par une tentative d'incendie, sans gravite. Francois Fillon (Les Republicains), qui refuse desormais de repondre aux questions sur les affaires, a fait l'objet de nouvelles revelations concernant les dates d'emploi de sa femme. Emmanuel Macron (En marche !) a joue durant la semaine la carte du centrisme en s'affichant pour la premiere fois en meeting avec Francois Bayrou a Pau. A Grande-Synthe, le camp de migrants ravage par un incendie Un incendie, visible a des kilometres a la ronde, a ravage le camp de Grande-Synthe (Nord) lundi 10 avril. Une dizaine de personnes ont ete blessees et les chalets qui abritaient 1 500 migrants ont ete reduits en cendres. Des mises a feu volontaires auraient suivi des rixes entre groupes de migrants afghans et kurdes irakiens, sans que les faits soient clairement etablis. Une partie des migrants ont ete reloges dans des hebergements d'urgence. Le maire de la ville, Damien Careme (EELV), espere qu'ils pourront etre repartis dans des centres d'accueil et d'orientation dans toute la France. << On ne laissera pas se reconstituer le camp de Grande-Synthe et on ne laissera pas se constituer des campements sauvages ici ou la, dissemines dans le paysage, dans les communes >>, a declare jeudi le ministre de l'interieur, Matthias Fekl. Attaque chimique en Syrie : la Russie oppose son veto a l'ONU Une semaine apres l'attaque au gaz toxique qui a tue 87 personnes a Khan Cheikhoun, en Syrie, la Russie a oppose jeudi son veto a une resolution du Conseil de securite demandant une enquete internationale. C'est la huitieme fois depuis le debut de la guerre en 2011 que Moscou bloque toute action de l'ONU contre son allie syrien. << Il est temps de mettre fin a cette guerre civile brutale, de vaincre les terroristes et de permettre aux refugies de rentrer chez eux >>, a declare Donald Trump, qualifiant le dirigeant syrien, Bachar Al-Assad, de << boucher >>. En replique a l'attaque chimique, l'armee americaine a bombarde l'armee syrienne, une premiere en six ans de conflit. Une decision qui a accru les tensions avec la Russie. En visite mercredi a Moscou, le chef de la diplomatie americaine, Rex Tillerson, a reconnu qu'il y avait << un niveau de confiance bas >> entre les Etats-Unis et la Russie. Les Etats-Unis larguent la plus grosse bombe non nucleaire sur des djihadistes afghans En utilisant cette arme de 9 tonnes contre des djihadistes de l'organisation Etat islamique (EI), Washington met en scene sa determination et son absence d'etats d'ame quant a l'usage de la force et de moyens inedits. Cette bombe etait destinee a detruire des souterrains utilises par les djihadistes dans la province de Nangarhar, dans l'est de l'Afghanistan, et a tue 36 combattants de l'EI. Le Pentagone a ecarte d'eventuelles victimes civiles dans cette region reculee, ou un soldat des forces speciales americaines avait ete tue le 8 avril. Enquete apres l'attaque du bus des footballeurs de Dortmund Une triple explosion a touche le bus de l'equipe allemande du Borussia Dortmund, mardi, peu avant le match qui devait l'opposer a l'AS Monaco, en quart de finale de Ligue des champions. Un joueur, Marc Bartra, a ete blesse au bras, ainsi qu'un policier qui escortait le bus. Les enqueteurs n'ont pas de doute sur la nature terroriste de l'attaque, mais restent tres prudents sur son origine car des documents retrouves sur place evoquent des pistes diverses. Un suspect lie a la mouvance islamiste a ete arrete, mais << l'enquete n'a pas permis jusqu'a present de trouver d'elements montrant que le suspect a participe a l'attentat >>. La rencontre sportive entre le Borussia et l'AS Monaco a ete reportee d'une journee et s'est terminee sur une victoire des Monegasques. L'entraineur allemand a regrette que le delai soit si court : << Nous aurions aime avoir plus de temps pour digerer tout cela. >> La Tchetchenie accusee de persecuter des homosexuels Les autorites de Tchetchenie auraient lance, depuis la fin mars, une operation de repression contre des homosexuels, ou des personnes soupconnees de l'etre. Le journal independant russe Novaia Gazeta rapporte dans une enquete que plus d'une centaine de personnes, des hommes de 16 a 50 ans, auraient ete arretees, torturees, et qu'elles sont detenues dans des << prisons secretes >> du pays, non loin de Grozny, la capitale. Plusieurs ONG, dont Amnesty International et Human Rights Watch, ont appele a une action urgente. Les Etats-Unis ont aussi reclame l'ouverture d'une enquete << independante et credible >> par les autorites federales russes. Mais les autorites tchetchenes ont refute les accusations, en declarant que << l'homosexualite n'existe pas ici. >> Festival de Cannes 2017 : 18 films en competition, dont 4 francais Les cineastes autrichien Michael Haneke, francais Francois Ozon, Michel Hazanavicius et Jacques Doillon, americains Sofia Coppola et Todd Haynes, et russe Andrei Zviaguintsev seront en competition pour la Palme d'or du 70e Festival de Cannes, ont annonce jeudi les organisateurs. Les acteurs americains Joaquin Phoenix, Colin Farrell, l'actrice australienne Nicole Kidman, et les Francais Vincent Lindon, Isabelle Huppert, Adele Haenel fouleront le tapis rouge du 17 au 28 mai. ", "theme": "Les decodeurs"}