{"id_art": "8dc50781035efaa0f16b93af75d6c218", "title": "presidentielle : marine le pen stagne dans les sondages", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "03/09/2016", "content": " Au Front national, les responsables du parti hesitent rarement a citer les sondages qui donnent Marine Le Pen presente au second tour de l'election presidentielle de 2017. Depuis trois ans, la plupart des instituts promettent ce resultat a la presidente du FN. Mais les frontistes sont beaucoup moins nombreux a faire etat des enquetes qui projettent les resultats du second tour. Pour cause : la presidente du FN est donnee systematiquement battue. << Elle sera en tete au premier tour avec environ 30 % des voix. Pour le second tour, c'est difficile a dire tant qu'on ne connait pas la dynamique du premier >>, tente un proche de la candidate, comme pour se rassurer. A huit mois du scrutin, l'exercice des pronostics est en effet perilleux puisque les noms des candidats des Republicains et du Parti socialiste ne sont pas encore connus. Ceux d'eventuels concurrents issus de leur propre camp non plus. Le FN scrute donc les intentions de vote, stables pour la deputee europeenne depuis le debut de l'annee. Les resultats oscillent entre 26 et 30 % des voix au premier tour selon les instituts. Tenter d'apparaitre moins clivante et moins agressive Mais la formation lepeniste attache aussi de l'importance a l'image de sa candidate, qui a pris du champ avec les medias ces derniers mois pour tenter d'apparaitre moins clivante et moins agressive aux yeux de l'opinion. L'actualite recente, entre l'attentat de Nice, le 14 juillet, et la polemique sur le << burkini >>, devait, en theorie, la crediter aupres des Francais, bien qu'elle se soit montree discrete sur ces deux sujets. Le dernier barometre TNS-Sofres, publie en septembre, fait etat d'une cote d'avenir en progression de trois points pour la presidente du FN par rapport au mois precedent, a 24 %. Mais, avec ce resultat, elle ne fait que revenir a son niveau enregistre quelques mois plus tot, en janvier. De son cote, Ipsos a mesure, en aout, une stabilite dans la cote de popularite de la fille de Jean-Marie Le Pen, a 25 %. Comme en juillet. Un chiffre nettement inferieur aux moyennes enregistrees par l'institut en 2014 et 2015, qui etaient respectivement de 31 % et 28 %. Enfin, un sondage Elabe publie en aout donnait 26 % d'opinions positives a Mme Le Pen, soit un point de plus que le mois precedent. Lire aussi : Marine Le Pen en quete d'une strategie presidentielle Des chiffres stables, voire en regression par rapport aux annees precedentes, que l'on s'efforce de relativiser au sein du parti. << Elle a pris du recul et ca n'a pas eu d'impact negatif. Le but etait qu'elle se retire en janvier et qu'elle en tire un benefice en mai 2017, pas en septembre 2016. Le message de serenite et de stabilite, c'est ce qu'attendent les gens >>, assure un dirigeant du FN. ", "theme": "Election presidentielle 2017"}