{"id_art": "5dbfa037ee72d070e113d1e69a502c88", "title": "kaboul frappee par une serie d'attentats", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "06/09/2016", "content": " Kaboul s'enfonce dans la guerre. La capitale afghane a ete frappee par trois attentats-suicides en moins de vingt-quatre heures, qui ont fait au moins quarante et un morts et cent dix blesses, a annonce mardi 6 septembre un porte-parole du ministere de la sante. Un precedent bilan de cette double attaque menee pres du ministere de la defense et revendiquee par les talibans faisait etat de 24 morts et de pres d'une centaine de blesses. Lire aussi : Les insurges talibans controlent un tiers de l'Afghanistan Lors de la premiere explosion, plusieurs passants, policiers et soldats se sont alors rendus sur le lieu de l'explosion pour venir en aide aux victimes. C'est a ce moment precis qu'un kamikaze s'est infiltre dans la foule, pres d'un pont, et s'est fait exploser. Selon les autorites, la premiere bombe a ete actionnee a distance, et la deuxieme, par un insurge. Des corps ont ete projetes dans la riviere Kaboul, et, face a l'afflux de blesses, on a du en transporter certains a l'arriere de pick-up de la police. Ce double attentat a notamment cause la mort d'un general et de plusieurs hauts responsables des forces de securite. Un porte-parole taliban a revendique la double attaque et a affirme que la premiere detonation visait le ministere de la defense, et la seconde la police. Les nombreux barrages policiers n'y font rien Quelques heures plus tard, vers 23 heures, une lourde explosion a retenti dans le centre de la capitale, a Shar Naw, devant un batiment abritant une ONG afghane. << L'explosion a ete si violente qu'elle nous a reveilles. On a ensuite entendu des coups de feu. Plusieurs quartiers sont boucles et la ville est paralysee >>, temoigne une habitante de la capitale. Une voiture piegee a explose avant que deux assaillants penetrent dans les locaux de l'ONG, selon un mode operatoire souvent employe par les talibans. L'assaut des forces de securite afghanes a dure toute la nuit et s'est termine en fin de matinee par la mort des deux assaillants. Au moins six habitants ont ete blesses, et un a ete tue. L'attaque << visait deliberement des civils et constitue un crime de guerre >>, a estime mardi l'organisation Amnesty International. << La regle cardinale du droit humanitaire international est que les participants a un conflit arme ne doivent jamais attaquer deliberement des civils >>, souligne un communique de sa directrice en charge de l'Asie du Sud-Est, Champa Patel. L'intensification de l'offensive talibane dans le pays, ou la situation securitaire s'est nettement deterioree depuis la fin des operations de combat de l'OTAN a la fin de 2014, n'epargne plus Kaboul. Les nombreux barrages policiers ou les murs anti-explosion protegeant les batiments sensibles de la capitale n'y font rien : les attaques terroristes se multiplient. Le 25 aout, trois insurges ont mene un assaut de plus de dix heures sur le campus de l'universite americaine afghane, faisant treize morts. << Ultraradicalisation >> Meme si cette attaque n'a pas ete revendiquee, les analystes soupconnent les talibans ou le reseau Haqqani, qui lui est etroitement lie, seuls capables de planifier un tel assaut, d'en etre les auteurs. Outre les institutions gouvernementales, les insurges ne se contenteraient plus de frapper les cibles occidentales, mais egalement celles << sous influence ideologique occidentale >>, comme l'a theorisee Abdoul Hadi Moujahid, reconnu par les talibans comme << l'un des penseurs du djihad >>. L'attaque de l'universite americaine << demontre une ferocite accrue dans la tactique des talibans, parallele a la mise en avant d'un nouveau groupe d'extremistes au sein du mouvement >>, estime Borhan Osman dans un article publie lundi par le think tank Afghanistan Analysts Network, sis a Kaboul. << Ces nouveaux extremistes prennent beaucoup plus au serieux l'ideologie que les considerations politiques du mouvement >>, poursuit le chercheur, relevant le risque d'une << ultraradicalisation >> des insurges. Cette flambee de violence dans la capitale fait echo a la progression militaire des talibans dans le reste du pays. Selon le rapport publie par l'inspection generale speciale pour la reconstruction de l'Afghanistan en juillet, les talibans controlent trente-six des 407 districts, un niveau sans precedent depuis l'invasion americaine de 2001 qui les a chasses du pouvoir. Les forces armees afghanes sont deployees dans quinze provinces, sur les trente-quatre que compte le pays. En aout, cent soldats americains ont ete envoyes en renfort a Lashkar Gah pour eviter que la capitale de la province strategique du Helmand ne tombe aux mains des insurges. Les talibans ont consolide leurs avancees dans les provinces de Kunduz et de Baghlan, dans le nord du pays, ainsi que dans la province de Paktia, a l'est. Lire aussi : Les talibans encerclent une capitale regionale afghane Le think tank de l'Institut pour l'etude de la guerre, base a Washington, estime dans un << audit des menaces >> pesant sur le pays, publie le 29 aout, que << l'armee nationale afghane reste mal preparee et est en manque de ressources pour mener des operations simultanees dans plus d'une region, malgre l'assistance de l'OTAN et des Etats-Unis >>. Une situation militaire fragilisee par l'instabilite politique au sommet de l'Etat afghan. A la mi-aout, le chef de l'executif, Abdullah Abdullah, a severement critique son allie, Ashraf Ghani, le jugeant << inapte a presider >> le pays. D'ici a la fin du mois de septembre, le gouvernement est cense avoir reforme en profondeur le systeme electoral et amende la Constitution afin de creer la fonction de premier ministre pour M. Abdullah, comme le prevoit le fragile accord de partage du pouvoir obtenu apres l'election de septembre 2014 marquee par des fraudes, et dont les deux camps ont revendique la victoire. Les observateurs estiment qu'il y a peu de chances que ce delai soit respecte, ouvrant la voie a une crise politique. ", "theme": "Asie-Pacifique"}