{"id_art": "91531b8b7e9b569e1559af0075eddb7a", "title": "comment la manifestation d'extreme droite a degenere a charlottesville", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "13/08/2017", "content": " En haut de l'etroite ruelle, un homme a bout de nerfs tente en vain de franchir un cordon de policiers en tenue anti-emeute pour chercher un ami dont il est sans nouvelles. Plus bas, les forces de l'ordre et les services de secours s'affairent aupres des victimes, evacuees par une succession d'ambulances. Tout a bascule a Charlottesville (Virginie), samedi 12 aout en debut d'apres-midi, lorsqu'une voiture a percute un groupe de militants antiracistes venus tenir tete aux groupuscules de l'extreme droite qui s'y etaient donne une nouvelle fois rendez-vous. Le vehicule a fini sa course dans celui qui le precedait avant de repartir brutalement en marche arriere en depit de la presence de blesses causes par sa premiere charge. Le maire de la ville a annonce un peu plus tard le deces d'une personne. Pour trois jeunes militants presents au moment du drame et encore sous le choc, il ne peut s'agir que d'un acte delibere. << Un attentat terroriste >>, gronde l'un d'eux avant de partir livrer son temoignage a un officier de la police de l'Etat de Virginie. Unifier la droite L'extreme droite americaine a fait de Charlottesville, une petite ville coquette, son point de ralliement depuis que la municipalite, apres d'autres, a decide il y a moins de deux ans de deplacer la statue equestre d'un heros sudiste controverse, en l'occurrence celle du general Robert E. Lee (1807-1870) qui trone dans un square du centre de la ville. La decision fait desormais l'objet d'un contentieux juridique, mais la querelle a progressivement depasse les frontieres de la ville. Le mot d'ordre lance par les groupuscules d'extreme droite, dont le Ku Klux Klan, qui avait deja manifeste sur place en juillet, << Unifier la droite >>, a d'ailleurs depasse la controverse historique et la nostalgie de la confederation qui a profondement divise le Parti republicain comme l'a prouve la primaire en vue de l'election de novembre 2017 pour le poste de gouverneur de l'Etat de Virginie. Ed Gillespie, un cacique du Grand Old Party (GOP), l'a emporte de justesse, en juin, face a un adversaire qui s'etait prononce pour le maintien de la statue. Forte de la visibilite nouvelle de son nouvel avatar, << l'alt-right >>, et dopee par la victoire en novembre 2016 de Donald Trump, qu'elle avait activement soutenu, l'extreme droite s'etait fixe un objectif : federer des groupuscules historiquement divises face a la gauche et notamment face aux mouvements antiracistes comme Black Lives Matter, ne a la suite des violences policieres visant des Afro-Americains. Atmosphere belliqueuse Precedent 1/10 Suivant Un supremaciste blanc repond aux medias, flanque d'un chapeau colonial ou est inscrit le slogan de campagne de Donald Trump : << Make America Great Again >>. JOSHUA ROBERTS / REUTERS > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Avant le drame, les manifestants - souvent equipes de casques et de boucliers - et les contre-manifestants s'etaient defies dans la rue sous le regard des forces de police. A deux pas de la statue equestre, Cory, un jeune antiraciste vetu de noir, et Glenn, carrure de culturiste et crane rase luisant de sueur, ont echange des insultes. << Nazi ! >>, a lance le premier. << Connard, retourne sur Facebook ! >>, a retorque l'autre, une croix de fer allemande tatouee dans le cou. Un peu plus loin, les echanges se sont resumes a des coups de poing, des coups de baton et a des jets de gaz lacrymogene. Des hommes armes en treillis ont meme pris position a l'entree d'une ruelle pour permettre a des militants d'extreme droite legerement commotionnes de reprendre leurs esprits. Sur un mode plus leger, Aniko Bodroghkozy et Gabriel Komisar membres du Socialist Snack Squad, ravitaillaient de leur cote en eau et en sandwiches les marcheurs antiracistes. Cette atmosphere belliqueuse avait incite les autorites municipales a mettre un terme en fin de matinee a la manifestation de l'extreme droite qui aurait du s'etendre jusqu'a la fin de l'apres-midi. Une victoire pour les antiracistes, par ailleurs plus nombreux sur le pave que leurs adversaires. Mais la journee devait finalement etre endeuillee environ deux heures plus tard avec la course folle de la voiture dont le conducteur a ete apprehende, sans que l'on en sache plus sur ses motivations en debut de soiree. Revolver a la ceinture, << Swen >> l'un des rares miliciens prets a repondre a des journalistes juges hostiles, s'etait felicite auparavant du retentissement national de la mobilisation tout en deplorant l'absence de << la liberte de parole >> aux Etats-Unis. << Demonstration de haine >> Ce face-a-face s'est deroule sous le regard souvent consterne des habitants de Charlottesville. Tres remonte contre l'extreme droite, Bob McAdams, un membre d'une association locale, le Center for Peace and Justice, a refuse de renvoyer dos a dos les deux blocs tout en deplorant que certains militants de gauche cedent a la violence et s'en prennent a la police, ne serait-ce que verbalement. Les troubles ont ete juges suffisamment graves pour que le president des Etats-Unis les mentionne dans l'apres-midi au cours d'une breve intervention devant la presse depuis son club de golf de Bedminster, dans le New Jersey, ou il est officiellement en vacances. M. Trump a cependant refuse de designer un coupable en assurant condamner << dans les termes les plus forts possibles cette enorme demonstration de haine, de sectarisme et de violence venant >>, a-t-il tenu a preciser, << de diverses parties >>. Une formule qu'il a d'ailleurs repetee. ", "theme": "Ameriques"}