{"id_art": "ed6209bcd2bdb489079407862cbe70ac", "title": "l'afghanistan s'enfonce dans la crise politique", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "22/07/2017", "content": " L'onde de choc du plus grave attentat qu'a connu l'Afghanistan depuis la chute des talibans, fin 2001, n'en finit pas de se faire sentir dans le pays. La mise a feu d'1,5 tonne d'explosifs, le 31 mai dans le quartier des ambassades de Kaboul, a cause plus de 150 morts et plus de 460 blesses. L'attaque a aussi eu des consequences politiques. Deux jours plus tard, l'intervention de la police contre des manifestants denoncant l'impuissance du gouvernement faisait quatre nouvelles victimes. Aux funerailles de l'une d'entre elles, le 3 juin, une attaque suicide manqua de peu d'eliminer l'ensemble de la direction du Jamiat-e-islami, l'un des principaux partis du pays, qui represente la majorite de la communaute tadjike. << Une ligne rouge a ete franchie, on ne pourra pas revenir en arriere >>, jure Ahmad Walli Massoud, figure du Jamiat et plus jeune frere du fameux commandant Massoud, assassine en 2001 dans un attentat suicide organise par des djihadistes apparentes a Al-Qaida. Present aux funerailles le 3 juin, il assure que << la perception de la population, notamment tadjike, soit une majorite du pays, a change. Il existe desormais une immense defiance a l'egard du president Ashraf Ghani, rendu responsable de l'absence de toute avancee du pays, et dont la politique ethnique en faveur de la communaute pachtoune dont il est issu est desormais une evidence >>. Le Jamiat dit preparer de nouvelles actions apres le blocage du centre de la capitale pendant pres d'une semaine, avec l'installation de tentes pres du lieu du carnage du 31 mai. Le dernier campement a ete demantele dans la nuit du 20 juin, pouvant laisser croire que le gouvernement a repris la main et que la situation s'est apaisee. Ce n'est absolument pas le cas. << Il va y avoir une profonde confrontation et il faut se preparer a la chute de ce gouvernement >>, predit M. Massoud. << Trop a perdre >> Au sein des representations a Kaboul des... ", "theme": "Asie-Pacifique"}