{"id_art": "be98838a53c5eccd352b463feb23e6bb", "title": "un kamikaze commet un carnage lors d'un mariage kurde en turquie", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "22/08/2016", "content": " Gaziantep, la grande ville commercante du sud de la Turquie, situee a soixante kilometres de la frontiere syrienne, a ete la cible d'une attaque dans la soiree de samedi 20 aout, au beau milieu d'un mariage kurde. << Des elements attestent de ce que l'attaque a ete perpetree par l'organisation Etat islamique. (...) Nous savons que l'EI cherche a s'implanter a Gaziantep depuis longtemps >>, a souligne le president Recep Tayyip Erdogan lors d'une rencontre avec la presse a Istanbul, dimanche. L'attaque a fait 51 morts, dont 22 enfants de moins de 14 ans ; 69 personnes etaient toujours hospitalisees dimanche. Dans un premier temps, le president turc a assure que le kamikaze etait age entre 12 et 14 ans, mais les autorites sont revenues sur cette declaration et fait savoir qu'elles cherchaient toujours a determiner s'il s'agissait d'un enfant ou d'un adulte. La Turquie << ignore totalement >> qui est l'auteur de l'attentat, a fait savoir le premier ministre turc lundi soir. Samedi soir, a Gaziantep, comme le veut la tradition, les familles etaient venues nombreuses des villes et villages alentour pour participer aux noces celebrees en plein air dans le quartier de Sahinbey, majoritairement peuple de Kurdes. Alors que les festivites battaient leur plein, un adolescent a declenche la charge explosive qu'il portait autour de la taille. La police a annonce avoir retrouve les lambeaux du gilet. Des temoins ont raconte qu'il etait arrive a la fete en compagnie de deux hommes qui ont ensuite quitte les lieux, le laissant seul au milieu des convives. << Ceux qui ont fait ca ont transforme une fete heureuse en bain de sang >>, declare Hisyar Ozsoy, depute du parti de la Democratie des peuples (HDP, prokurde), joint par telephone sur le lieu de l'attentat. Cellules dormantes Cet attentat est le plus meurtrier cette annee en Turquie, qui en a connu beaucoup depuis l'ete 2015, soit de la part des rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, separatiste), en guerre contre les forces turques dans le Sud-Est, soit de la part de l'organisation Etat islamique (EI), dotee de cellules dormantes partout dans le pays. Le 28 juin, un triple attentat-suicide a fait 45 morts a l'aeroport international Ataturk a Istanbul. Attribue a l'EI, il n'a jamais ete revendique. L'organisation, qui jouit de relais dans de nombreuses villes de Turquie, rechigne a signer ses mefaits, de crainte de perdre ses sympathisants sur place. Proche de la Syrie, Gaziantep, peuplee de pres de 2 millions d'habitants, dont de nombreux refugies du conflit syrien, est reputee pour abriter des groupes djihadistes. A plusieurs reprises ces derniers mois, des manifestations - en un cortege de quelques voitures - favorables a l'EI ont eu lieu dans la ville. Par ailleurs, des opposants syriens y ont ete tues a bout portant et en plein jour par des militants de l'EI, notamment le journaliste Mohammed Zahir Al-Cherqat, tue en avril 2016, ainsi que le documentariste Naji Al-Jerf, assassine en decembre 2015. Semer la division Le president turc a declare des samedi que l'attentat avait ete perpetre par l'EI pour semer la division et la haine entre differents groupes ethniques de Turquie - Arabes, Kurdes, Turkmenes. Selon lui, il n'y a aucune difference entre le PKK, la confrerie du predicateur Fethullah Gulen, accuse d'etre l'instigateur du putsch rate du 15 juillet, et l'EI. << Ces organisations assoiffees de sang et les forces qui les soutiennent ne pourront pas faire taire les appels a la priere, abaisser le drapeau, diviser le pays ni briser la nation >>, a dit M. Erdogan, quelques heures apres l'attentat. A Gaziantep, les familles endeuillees du quartier de Sahinbey sont gagnees par l'inquietude. Les Kurdes favorables au HDP se sentent vises, car la famille du marie etait connue pour ses sympathies envers cette formation, qui est aussi la vitrine politique du PKK, interdit par les autorites. Les Kurdes disent que le mode operatoire et les personnes visees, des civils kurdes, rappellent les attentats-suicides perpetres a Diyarbakir, a Suruc, puis a la gare d'Ankara entre juin et octobre 2015, quand des militants de gauche et des Kurdes etaient pris pour cibles. Une branche de l'EI active dans le Sud-Est avait alors ete designee comme l'instigatrice de ces massacres. Le HDP deplore aujourd'hui qu'aucune investigation serieuse n'ait ete menee. Role << plus actif >> en Syrie L'attaque de Gaziantep est intervenue le jour meme de l'annonce par le premier ministre, Binali Yildirim, lors d'une table ronde avec la presse etrangere a Istanbul, que la Turquie souhaitait jouer un role << plus actif >> dans la resolution du conflit syrien. Hormis le rapprochement en cours avec la Russie, les diplomates turcs ont recemment multiplie les contacts avec leurs homologues iraniens. Une rencontre tripartite entre l'Iran, la Russie et la Turquie est en preparation, et le president Erdogan devrait se rendre a Teheran sous peu. La Turquie, qui soutient la rebellion au regime syrien, va-t-elle trouver un terrain d'entente avec Moscou et Teheran qui defendent Bachar Al-Assad ? Jusqu'alors, leurs vues divergeaient sur le sort du president syrien, que M. Erdogan voulait voir partir, contrairement a ses homologues russe Vladimir Poutine et iranien Hassan Rohani. La position turque se serait assouplie au point d'accepter que Bachar Al-Assad reste aux affaires le temps d'organiser la transition politique. Soumise aux attaques incessantes du PKK dans le Sud-Est, la Turquie prend plus que jamais au serieux le risque qu'emerge une vaste region autonome kurde dans le nord de la Syrie. Ce souci est devenu plus lancinant que la question du sort du president syrien. ", "theme": "Proche-Orient"}