{"id_art": "8b7ce797dfd31f46ecf1f422b3c234e8", "title": "<< en france, la conversation est un art >>", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2017", "content": " La France et moi, c'est une histoire d'amour qui a commence lorsque j'avais 5 ans. Ma famille habitait en Californie. Peu apres la mort de mon pere, ma mere s'est embarquee pour une visite guidee de l'Europe et du Proche-Orient avec un groupe de son eglise, confiant ses filles a d'autres membres de cette congregation. De son periple, elle a rapporte un sac en vinyle Air France, bourre de souvenirs. Je n'avais d'yeux que pour la petite tour Eiffel en bronze et le foulard frappe des monuments de Paris. Des mon plus jeune age, la France a ete pour moi synonyme de beaute, d'elegance et de grandeur. A 19 ans, j'ai pris un vol charter a Los Angeles pour Le Bourget. Lorsque je suis sortie du metro, Place de la Concorde, ca a ete un emerveillement. Un emerveillement toujours recommence. J'ai trouve une chambre de bonne dans le beau 7e arrondissement, en echange de cours d'anglais. Mon employeur-logeur, un medecin, s'etait abonne a L'Humanite pour faire peur au vicomte qui logeait au 2e etage. Au dernier etage, je regardais la tele avec une femme de menage espagnole et son compagnon antillais. Ainsi a commence mon apprentissage de la societe francaise. J'ai decouvert recemment une citation de Montaigne, gravee sur le socle de sa statue face a la Sorbonne. << Paris a mon coeur des mon enfance, a ecrit le philosophe. Je ne suis Francais que par cette grande cite. Grande surtout, et incomparable en variete. La gloire de la France, et l'un des plus nobles ornements du monde. >> Cinq fois, je me suis installee a Paris. La premiere fois pour m'inscrire aux cours de civilisation francaise pour les etrangers a la Sorbonne, la plus recente, en 2013, au retour des Etats-Unis. Perfectionnisme intransigeant Chaque fois que j'ai quitte Paris, j'ai ete malheureuse. Chaque fois, je me suis battue pour revenir. C'est a Paris que j'ai vecu la plupart de mes amours et chagrins, de mes victoires et... L'acces a la totalite de l'article est protege Deja abonne ? Identifiez-vous << En France, la conversation est un art >> Il vous reste 84% de l'article a lire Achetez cet article 2 EUR Abonnez-vous a partir de 1 EUR Decouvrez l'edition abonnes require([\"jquery\",\"lmd/core/auth\"], function($, auth){ if (auth.isUserEducation()) { $(\".js_educ\").attr(\"href\",\"/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&type_item=ART_RESTREINT_ARCHIVE&objet_id=5164885&clef=ARTRESTR_HA2E\"); $(\".js_educ\").html(\"Debitez votre pack d'archives\"); $(\".js_educ_abo\").hide(); } }); // Premium article view count pixel if (lmd.context.element.restreint) { var img = document.createElement('img'); img.src = lmd.conf.subscription.buttonViewCountUrl + 'EREC-266-[' + lmd.context.element.url_friendly.replace(/-/g, '_') + (lmd.context.element.cms_id !== null ? '_' + lmd.context.element.cms_id : '') + ']'; img.width = 1; img.height = 1; document.body.appendChild(img); } document.getElementById('teaser_article').style.display = 'block'; require([\"lmd/module/achat_acte/verif_achat_item\"], function (verif_achat_item) { if (typeof lmd.context.item != 'undefined' && typeof lmd.context.item.id != 'undefined' && typeof lmd.context.item.link != 'undefined' ) { verif_achat_item.verifAchatItem(lmd.context.item); } }); L'acces a la totalite de l'article est protege Deja abonne ? Identifiez-vous << En France, la conversation est un art >> Il vous reste 84% de l'article a lire Achetez cet article 2 EUR Abonnez-vous a partir de 1 EUR Decouvrez l'edition abonnes require([\"jquery\",\"lmd/core/auth\"], function($, auth){ if (auth.isUserEducation()) { $(\".js_educ\").attr(\"href\",\"/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&type_item=ART_RESTREINT_ARCHIVE&objet_id=5164885&clef=ARTRESTR_HA2E\"); $(\".js_educ\").html(\"Debitez votre pack d'archives\"); $(\".js_educ_abo\").hide(); } }); // Premium article view count pixel if (lmd.context.element.restreint) { var img = document.createElement('img'); img.src = lmd.conf.subscription.buttonViewCountUrl + 'EREC-266-[' + lmd.context.element.url_friendly.replace(/-/g, '_') + (lmd.context.element.cms_id !== null ? '_' + lmd.context.element.cms_id : '') + ']'; img.width = 1; img.height = 1; document.body.appendChild(img); } ", "theme": ""}