{"id_art": "b01763d4f70ce9675c6936a7fb2a0249", "title": "houellebecq, despentes, trouillot... ces auteurs que l'allemagne nous envie", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "04/10/2017", "content": " << Francfort en francais >>. Foire du livre de Francfort C'est un rituel, qui tient autant de l'obligation professionnelle que du plaisir personnel. Au moins une fois par an, une poignee d'editeurs allemands debarquent a Paris, en ordre disperse, pour rencontrer leurs homologues francais. Leur objectif : denicher, parmi la multitude de nouveautes, celles qui meritent de figurer a leur catalogue. En 2015, 295 titres de litterature en langue francaise ont ainsi ete traduits en Allemagne, ce qui place le francais en deuxieme position (8,4 % des traductions litteraires outre-Rhin), certes tres loin derriere l'anglais (68,9 %) mais devant le suedois (3,7 %), l'italien (3,1 %) et l'espagnol (2,2 %), selon une etude publiee en octobre 2016 par le Bureau international de l'edition francaise. Cette annee, a l'occasion de la Foire du livre de Francfort (Hesse), qui se tient du 11 au 15 octobre et dont la France est le pays invite d'honneur, le nombre de titre traduits du francais devrait etre sensiblement plus important. Pourquoi decider de traduire un auteur de langue francaise en allemand ? Apres tout, ce pays ne manque pas d'ecrivains de talent et, avec les quelque 10 000 ouvrages de litterature edites directement en allemand chaque annee, la production nationale n'est pas en sous-regime. Ce n'est pas l'avis des editeurs allemands qui se rendent regulierement a Paris pour y faire leur marche. Selon eux, la litterature contemporaine de langue francaise compte des auteurs sans equivalent dans leur pays. Des auteurs dont la singularite justifie pleinement, a leurs yeux, qu'ils soient publies en Allemagne, quand bien meme leurs livres ne s'y vendront, pour la plupart, qu'a quelques milliers d'exemplaires. La << capacite a se reinventer >> de la litterature francaise contemporaine Jurgen Christian Kill fait partie de ces convaincus. Depuis 2000, il dirige les editions Liebeskind, qui sortent une dizaine de livres par an, dont deux,... ", "theme": "Livres"}