{"id_art": "6ec39a618cc16555d24f6414a431722b", "title": "le mouvement de blocage des prisons se poursuit apres deux nouvelles agressions", "newspaper": "Le Monde", "author": [""], "date_publi": "16/01/2018", "content": " Apres une journee de mobilisation tres suivie lundi, les principaux syndicats de personnel penitentiaire ont reconduit, mardi 16 janvier, le mouvement national de blocage de prisons lance a la suite de l'agression de trois surveillants dans l'etablissement de Vendin-le-Vieil (Pas-de-Calais), epicentre de la contestation. La ministre de la justice, Nicole Belloubet, s'est rendue mardi matin dans cette prison du Pas-de-Calais. << Je suis venue voir l'etablissement pour dialoguer avec les personnels, je vais les entendre et voir dans quelle mesure on pouvait ameliorer les conditions de securite >>, a-t-elle declare a son arrivee, la voix couverte par une Marseillaise entonnee par des surveillants. La demission du directeur de la prison de Vendin-le-Vieil, que les syndicats reclamaient depuis plusieurs jours, et le << plan penitentiaire global >> promis par le president de la Republique Emmanuel Macron pour la fin de fevrier n'ont pas suffi a calmer le mecontentement. En effet, deux nouvelles agressions ont attise leur colere. Un detenu de la prison de Mont-de-Marsan (Landes), surveille pour risque de << radicalisation >>, a frappe sept agents lundi apres-midi, selon la chancellerie. Mardi matin, c'est une surveillante de Tarascon (Bouches-du-Rhone) qui a recu un coup de poing au visage assene par un prisonnier suivi lui aussi pour radicalisation. << Dix propositions >> pour Vendin-le-Vieil A l'issue de sa visite, la garde des sceaux a fait << dix propositions >> pour aider la prison de Vendin-le-Vieil. Elle s'est notamment engagee << a ce que nous puissions aller vers un accroissement des effectifs des personnels d'encadrement >>. Mme Belloubet a egalement promis d'etudier le transferement << d'un certain nombre de detenus >>, de proposer des formations pour les surveillants, et de fournir du nouveau materiel de securite. Elle a assure qu'elle reviendrait sur place le 16 mars pour evaluer la mise en oeuvre de ces promesses. << On a obtenu la montee en grade des quatre collegues, et pas seulement en echelon >>, s'est felicite Gregory Strzempek, secretaire local de l'UFAP-UNSA (Union federale autonome penitentiaire-Union nationale des syndicats autonomes), globalement satisfait des propositions de la ministre. << On ne lache pas le mouvement, qui est national. On pense a tous les autres collegues de France >>, a-t-il toutefois ajoute. A l'issue de cette deuxieme journee de mobilisation, le syndicat FO a annonce que le mouvement serait reconduit mercredi a partir de 6 heures. << On joue notre vie pour 1 500 euros >> << [Les] agressions peuvent arriver dans n'importe quel etablissement, avec des detenus radicalises ou non. Chaque personnel peut se retrouver sur un evenement tragique car on travaille aujourd'hui avec un niveau de securite au plus bas >>, a commente Christopher Dorangeville, secretaire general de la CGT penitentiaire. << La moitie des etablissements sont touches >> par le mouvement, a fait savoir la direction de l'administration penitentiaire (DAP) mardi en milieu de journee. Les operations de lundi ont << globalement >> ete reconduites, << mais dans une dimension moindre et avec une grande disparite entre les etablissements >>. Des negociations ont commence avec les directions dans certains d'entre eux. Mardi, des dizaines de centres penitentiaires ont ete touches partout dans le pays : a Laon, Annoeullin, Sequedin, Beauvais, Nice, Salon-de-Provence, Tarascon, Toulon, Villepinte, Osny, Nanterre, Bonneville, Lyon-Corbas, Roanne, Aurillac, Chateauroux, Saran, Roanne, etc. << Ce qui revient tout le temps [dans les doleances], c'est : \"On joue notre vie pour 1 500 euros\" >>, explique Martial Delabroye, representant FO au centre penitentiaire de Reau (Seine-et-Marne). Le porte-parole du gouvernement, Benjamin Griveaux, a appele sur CNews a << rester dans le dialogue >>, disant comprendre << la colere qui s'est exprimee >>. << Le sujet, c'est d'abord d'avoir une baisse de la pression dans les prisons, qui est liee en grande partie au fait que vous avez un nombre de detenus trop important dans certaines cellules >>, a-t-il ajoute, evoquant << un ensemble de mesures >>. La gestion des detenus radicalises Apres des actions eparses vendredi, la mobilisation nationale avait deja ete une << reussite >> lundi, a declare Laurent Maffre, secretaire regional Occitanie UFAP-UNSA Justice. Selon l'administration penitentiaire, 139 des 188 centres penitentiaires du pays ont ainsi ete touches << a des degres divers >> (blocages totaux, partiels, piquets de greve, debrayages ou retards). Tout est parti de la prison de Vendin-le-Vieil, ou trois gardiens ont ete blesses jeudi a l'arme blanche par l'islamiste allemand Christian Ganczarski, un des instigateurs de l'attentat contre la synagogue de Djerba (Tunisie) en avril 2002. Ce dernier a ete mis examen, lundi soir, par un juge antiterroriste a Paris pour tentative d'assassinat. Il a ete transfere en milieu de nuit a la maison d'arret de Sequedin (Nord), selon Guillaume Pottier, secretaire UFAP-UNSA pour les Hauts-de-France. << Nous n'avons pas les moyens humains et materiels pour le prendre en charge. Nous ne sommes pas formes a la gestion des detenus radicalises. Les collegues sont donc tres remontes >>, a-t-il dit. Car derriere la question des moyens de la prison se pose aussi celle de la prise en charge des detenus radicalises. La prison de Vendin-le-Vieil doit egalement accueillir prochainement Salah Abdeslam, actuellement detenu a Fleury-Merogis, dernier survivant des commandos des attentats du 13 novembre 2015 en France (130 morts et pres de 400 blesses), durant son proces en Belgique. Pour Mme Belloubet : << Il n'y a pas de raison de revenir sur cette decision. >> ", "theme": "Police et justice"}