{"id_art": "4f820c3f40de20808725b1f7a5f82845", "title": "les fractures d'istanbul", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "14/01/2017", "content": " Fatma Gul Eryildiz demenage. Elle s'en va en Angleterre, a Londres. Fatma est universitaire, thesarde en urbanisme a l'Universite technique d'Istanbul. Elle s'imagine desormais patronne de bar ou cafetiere sur la Tamise, au pays de la libre entreprise. Ce n'est pas la carriere dont revait cette jeune Turque de 28 ans, communiste issue de la minorite alevie, aux cheveux roux infiniment boucles et au caractere jovial. Mais Fatma manque d'alternatives : en Turquie, elle n'a plus que des problemes. Un probleme legal avant tout : Fatma appartient ou est liee a << une organisation terroriste >>, selon les autorites de son pays, suivant un decret gouvernemental promulgue le 1er septembre 2016. La jeune femme avait signe, en janvier 2016, une petition qui circulait entre universitaires, sur Internet, demandant la fin des operations militaires dans les villes de l'est du pays, au Kurdistan turc. L'armee y etait engagee depuis l'ete 2015 dans une guerre ouverte contre le Parti des travailleurs du Kurdistan (PKK), qu'elle prolonge depuis aout 2016 en Syrie, contre son emanation locale. Sous le coup de l'etat d'urgence Par voie de consequence, Fatma a des problemes d'argent : elle a perdu en septembre son travail de chargee de recherches a l'universite. Elle n'a pas ete interrogee par la police, elle n'est pas poursuivie en justice, elle etudie toujours. Mais il lui est interdit d'enseigner, a vie. L'etiquette terroriste colle a son nom, dans les moteurs de recherche sur Internet. << Les bureaux d'etudes, les employeurs prives auront peur de m'embaucher >>, soupire-t-elle. D'ou sa decision de s'exiler... Lorsqu'elle aura resolu un probleme de passeport. En theorie, le sien a ete revoque par le decret du 1er septembre. Elle voudrait le renouveler. Peut-etre Fatma osera-t-elle se presenter a la prefecture en avril ? Elle attend la levee de l'etat d'urgence, qui a ete decrete suite au coup d'Etat militaire manque du 15 juillet... ", "theme": "Europe"}