{"id_art": "428648c712cb36f71d1b51c0e49bc831", "title": "saint-etienne-du-rouvray : l'un des terroristes inhume dans le val-d'oise", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "20/08/2016", "content": " La communaute musulmane de Saint-Etienne-du-Rouvray avait refuse qu'il soit inhume dans l'un des deux carres musulmans de la commune. Adel Kermiche, l'un des meurtriers du pere Jacques Hamel, le 26 juillet, a finalement ete enterre vendredi 19 aout, en toute discretion, dans le carre musulman du cimetiere intercommunal de Puiseux-Pontoise (Val-d'Oise). La nouvelle de cette inhumation a ete gardee secrete jusqu'au dernier moment. La tombe anonyme d'Adel Kermiche a ete creusee trois heures avant la ceremonie, selon une information du Parisien. Comment la ceremonie s'est-elle deroulee ? Vendredi soir, a la tombee de la nuit, vers 21 heures, le convoi funeraire, precede par une quinzaine de proches du terroriste s'est engouffre dans le cimetiere. Durant une courte ceremonie, les hommes se sont approches du cercueil, avant d'etre rejoints par les femmes. Une heure plus tard, le cimetiere etait desert, les vehicules avaient quitte les lieux. Qui en a fait la demande ? C'est la famille d'Adel Kermiche qui a fait la demande que leur proche soit inhume a Pusieux-Pontoise, rapporte Dominique Lefebvre, le president de l'agglomeration de Cergy-Pontoise : << J'ai ete contacte il y a quelques jours. La famille possede une concession dans ce cimetiere. Donc la communaute d'agglomeration n'a fait qu'appliquer strictement la loi. >> Au terme de plusieurs reunions, le maire de la commune, Thierry Thomassin, a delivre le permis d'inhumation. L'agglomeration de Cergy-Pontoise s'est chargee de mener les operations. << Nous n'avons fait qu'appliquer strictement la loi, d'une part parce qu'il y a une sepulture de famille dans ce cimetiere et d'autre part parce que, selon le code general des collectivites locales, il y a un droit a l'inhumation et ce, quelles que soient les circonstances qui ont accompagne la mort du defunt >>, a confirme une source au sein de la communaute d'agglomeration de Cergy-Pontoise. Que dit la loi ? Le droit a une sepulture est inscrit dans la loi francaise. Une personne peut etre inhumee dans sa ville de residence, dans la ville ou elle est morte ou dans la ville ou se trouve un caveau familial. Dans certains cas, les maires peuvent exiger une presence policiere lors de l'enterrement et que la tombe du defunt soit anonyme. Y a-t-il des precedents ? Le lieu d'inhumation d'auteurs d'actes terroristes est une question delicate. Elle a ete soulevee a de nombreuses reprises, notamment pour Mohamed Merah, les freres Kouachi, Amedy Coulibaly et les terroristes du 13 novembre a Paris. Les communes concernees refusent souvent d'en endosser la responsabilite et craignent que la tombe ne devienne un lieu de pelerinage. La Mairie de Saint-Etienne-du-Rouvray avait refuse en juillet d'inhumer Adel Kermiche dans un des deux carres musulmans de la commune. Mohammed Karabila, responsable de la mosquee Yahya et president de l'association culturelle musulmane stephanaise, avait resume sa position ainsi : << On ne va pas salir l'islam avec cette personne. Nous ne participerons ni a la toilette mortuaire ni a l'inhumation. >> Un groupe musulman danois s'est desolidarise jeudi de la proposition faite la veille par son vice-president d'enterrer Adel Kermiche. << Ces declarations n'ont pas ete faites au nom du Fonds islamique danois >>, a fait savoir dans un courriel le chef du groupe danois, Bashir Ahmad Nazmi, faisant reference a l'interview de Kasem Said Ahmad, que les medias danois avaient designe comme son president. Le cimetiere musulman de Brondby, pres de Copenhague, est seulement << pour les musulmans du Danemark >>, ecrit le Fonds islamique dans un bref communique. Le lieu d'inhumation d'Abdel Malik Petitjean, le second auteur de l'attentat a l'eglise de Saint-Etienne-de-Rouvray et de l'assassinat du religieux, n'est toujours pas arrete, les maires de deux communes ou il est ne et a vecu ayant refuse d'autoriser son enterrement sur leur territoire. ", "theme": "Societe"}