{"id_art": "87e2badb6b7e06f6b7ae375d4afeb722", "title": "rwanda : le << que sais-je ? >> qui fait basculer l'histoire", "newspaper": "Le Monde", "author": ["Collectif\n"], "date_publi": "25/09/2017", "content": " Tribune. La collection << Que sais-je ? >>, qui met << a la portee de tous le savoir des meilleurs specialistes >>, a publie en avril dernier un ouvrage du juriste Filip Reyntjens consacre au genocide des Tutsi au Rwanda (PUF, 128 pages, 9 euros). On ne peut que se rejouir du fait que ce sujet, sous haute tension politique a cause du role joue par l'Etat francais au Rwanda, fasse l'objet d'une synthese accessible. Mais s'il mime l'objectivite scientifique, cet ouvrage a tout du brulot politique : l'ensemble du texte semble guide par un seul but : denoncer le Front Patriotique Rwandais (FPR), coupable de crimes innombrables - << peut-etre >> de << genocide >> au Congo - et le regime au pouvoir a Kigali, qui porte et perpetue ce criminel heritage. Banalise parmi << les premiers genocides du XXIe siecle >> et les << autres genocides (...) perpetres en Afrique et dans la region des Grands-Lacs >>, le genocide des Tutsi est une << tragedie >>, certes, mais qui << constitue seulement une etape >> d'une << grande guerre africaine >> emaillee de crimes restes impunis. La justice internationale, accusee d'etre une << justice des vainqueurs >>, refleterait donc un seul aspect de la << verite >> que l'auteur se propose, lui, de reveler << toute >>. Ceci n'empeche pas que soit concedee l'adequation du concept juridique de << genocide >> au crime dont au moins 800 000 Tutsi ont ete victimes et, avec eux, des dizaines de milliers de Hutu opposes a l'ideologie genocidaire. Mais l'histoire ayant mene au genocide est fortement escamotee : la propagande anti-tutsi depuis 1959, la politique de discrimination, les pogroms, et meme le role central de la Radio Television des Mille Collines, sont a peine evoques. Quand ils le sont, c'est pour etre systematiquement mis en balance avec les crimes du FPR. Relativisee au sein d'une serie de << massacres >> commis de part et d'autre,... ", "theme": "Idees"}