{"id_art": "d48605734be0f290643e388261eca58f", "title": "trois arrestations en allemagne de membres presumes de l'etat islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2016", "content": " Trois jeunes hommes porteurs de papiers syriens ont ete arretes mardi 13 septembre dans des foyers de demandeurs d'asile en Allemagne, pres de Hambourg, pour appartenance a l'organisation terroriste Etat islamique (EI), ont annonce les autorites allemandes. << Jusqu'a present il n'y a aucune indication qu'une planification concrete en vue d'un attentat etait en cours. Des lors, il pourrait s'agir d'une cellule dormante >>, a indique le ministre de l'interieur, Thomas de Maiziere. Arrives en Allemagne fin 2015 << Les trois accuses sont soupconnes d'etre venus en Allemagne [en novembre 2015, au pic de la crise migratoire qui a vu un million de demandeurs d'asile entrer dans le pays] sur ordre de l'organisation Etat islamique pour soit executer une mission, soit pour se tenir prets en vue d'instructions >>, selon un communique du parquet, qui a decide de les poursuivre pour appartenance a une << organisation terroriste etrangere >>. Parmi les trois hommes, ages de 17 a 26 ans, Mahir Al-H. est soupconne d'avoir rejoint l'EI en septembre 2015 et d'avoir beneficie d'une << courte >> formation aux armes a Rakka, le bastion du groupe dans le nord de la Syrie. Le mois suivant, lui et ses deux complices presumes ont pris la route de l'Europe, via la Turquie et la Grece, sur ordre d'un responsable de l'EI charge << des attentats hors du territoire de l'Etat islamique >>. Lire aussi : Angela Merkel touchee mais pas coulee L'Allemagne a ete visee en juillet par deux attentats revendiques par le groupe Etat islamique et commis par des personnes ayant emprunte la route des Balkans. Si elles n'ont fait aucun mort, ces attaques ont profondement choque le pays et contribue a alimenter le mecontentement d'une partie de l'opinion contre la politique d'accueil genereuse de la chanceliere, Angela Merkel, a l'egard des demandeurs d'asile. ", "theme": "Europe"}