{"id_art": "800e192c81c5f67688a31ae7d1546767", "title": "dans la ligne de mire de trump : l'australie, l'iran ou encore schwarzenegger", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2017", "content": " << J'adore l'Australie comme pays, mais nous avons un probleme >>, a lance jeudi 2 fevrier Donald Trump depuis la Maison Blanche, evoquant un accord sur l'accueil de migrants forge entre Canberra et l'administration de son predecesseur Barack Obama. Le president americain a eu un entretien telephonique houleux le week-end dernier avec le premier ministre australien Malcolm Turnbull, au sujet de cet accord annonce en novembre 2016 et portant sur la reinstallation aux Etats-Unis d'un millier d'immigres legaux parques par l'Australie dans des camps offshore. Admettant que Washington devait << respecter >> les engagements pris par l'administration de Barack Obama, Donald Trump s'est dit aussi en droit de s'interroger sur un texte qu'il avait qualifie plus tot sur Twitter de << stupide >>. Le senateur republicain John McCain, souvent en desaccord avec M. Trump, a precise avoir appele l'ambassadeur australien a Washington pour l'assurer de son soutien indefectible a l'alliance entre les Etats-Unis et l'Australie. Tensions avec Teheran Dans un autre tweet matinal, le 45e president des Etats-Unis a aussi ravive les tensions historiques avec Teheran, alors que son predecesseur Barack Obama s'etait efforce de les apaiser : << L'Iran a ete formellement MISE EN GARDE pour avoir tire un missile balistique >>, a reaffirme Donald Trump. Iran has been formally PUT ON NOTICE for firing a ballistic missile.Should have been thankful for the terrible deal the U.S. made with them!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Il a aussi denonce une nouvelle fois l'accord << desastreux >> de juillet 2015 sur le nucleaire iranien scelle entre la Republique islamique et les grandes puissances. << Rien n'est exclu >>, a-t-il ensuite repondu a une journaliste qui l'interrogeait sur une action militaire americaine contre Teheran. Les nouvelles colonies d'Israel condamnees La Maison Blanche a estime que la construction de nouveaux logements en territoire palestinien occupe pourrait << ne pas aider >> a resoudre le conflit israelo-palestinien, tout en affirmant n'avoir pas encore pris de position officielle sur le sujet. << Si nous ne pensons pas que l'existence de colonies est un obstacle a la paix, la construction de nouvelles colonies ou l'expansion de celles existantes au-dela de leurs frontieres actuelles pourrait ne pas aider a atteindre cet objectif >>, a indique le porte-parole de la Maison Blanche dans un communique. La Coree du Nord doit bien se tenir Le secretaire a la defense des Etats-Unis, James Mattis, a mis en garde la Coree du Nord, promettant une reponse << efficace et ecrasante >> en cas d'usage de l'arme nucleaire par Pyongyang et a rassure Seoul du soutien americain. << Toute attaque contre les Etats-Unis, ou contre nos allies, sera vaincue et toute utilisation d'armes nucleaires rencontrera une reponse efficace et ecrasante >>, a declare James Mattis au ministere de la defense sud-coreen, a l'issue d'une visite de deux jours a Seoul. Sanctions russes dictees par... Obama Le Tresor americain a amende certaines sanctions portant sur la vente en Russie d'equipements de technologie de l'information comme des telephones cellulaires et des tablettes, selon un avis publie par l'OFAC, l'agence de l'administration qui impose des sanctions financieres. L'OFAC autorise desormais << certaines transactions >> avec la Russie en modifiant la directive d'avril 2015 prise par l'administration Obama. Celle-ci avait ete adoptee pour contrer << des activites cybernetiques malveillantes >>. La Maison Blanche s'est empressee de dementir que ces modifications constituaient un assouplissement des sanctions. << Je n'ai rien assoupli >>, a affirme Donald Trump. La nouvelle disposition vise a corriger des effets inattendus des precedentes sanctions, a explique jeudi une haute responsable du Tresor. Schwarzenegger, attaque, replique avec humour Au << petit dejeuner national de priere >>, un rituel de Washington qui rassemble des elus des deux bords, Donald Trump a etrille Arnold Schwarzenegger, qui lui a succede a la tete de l'emission de telerealite << The Celebrity Apprentice >>. << Ils ont embauche une star du cinema, Arnold Schwarzenegger, pour me remplacer. Et nous avons vu ce qui s'est passe, une chute vertigineuse des audiences, un desastre total >>, a-t-il dit. << Je veux prier pour Arnold et pour ses audiences, OK ? >>, a-t-il ajoute, au milieu de rires de l'assistance. L'acteur de Terminator ne s'est pas laisse intimider : << Donald, j'ai une idee : pourquoi ne pas echanger nos postes ? >>, a-t-il reagi dans une courte video. << Les gens pourront de nouveau dormir tranquillement... >> Le patron d'Uber lache le forum de dirigeants d'entreprises Le patron d'Uber, Travis Kalanick, a quitte un forum strategique de dirigeants d'entreprises, charge de conseiller le president americain, Donald Trump, dont la politique controversee sur l'immigration commencait a peser sur l'activite du service de reservation de voitures avec chauffeur. << Plus tot aujourd'hui, j'ai parle brievement avec le president de son decret sur l'immigration et des problemes pour notre communaute. Je lui ai aussi fait savoir que je ne pourrai pas participer a son conseil economique >>, a annonce Travis Kalanick aux salaries d'Uber dans un courriel interne. << Rejoindre le groupe [de conseillers economiques] n'etait pas cense etre une validation du president ou de son agenda, mais malheureusement cela a ete mal interprete exactement comme si cela l'etait >>, ajoute-t-il. Berkeley sanctionne ? Donald Trump a menace de couper les vivres de l'universite de Berkeley, ou des manifestants ont violemment proteste contre la venue d'un editorialiste du site d'extreme droite Breitbart, nouveau signe d'une montee des tensions en Amerique depuis son arrivee a la Maison Blanche. Dans un tweet le president americain a menace de supprimer les financements federaux de l'universite californienne, haut lieu de la contre-culture et bastion des defenseurs de la liberte d'expression dans les annees 1960 et 1970 : << Si l'UC Berkeley ne permet pas la liberte d'expression et pratique la violence sur des personnes innocentes qui ont des points de vue differents - PAS DE FONDS FEDERAUX ? >> If U.C. Berkeley does not allow free speech and practices violence on innocent people with a different point of view - NO FEDERAL FUNDS?-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Kellyanne Conway invente une attaque terroriste a la television Dans une interview accordee a la chaine MSNBC jeudi, la conseillere de Donald Trump a reussi << a placer deux mensonges dans une reponse de dix-neuf secondes >>, comme le rapporte le site Vox, afin de justifier le decret anti-immigration. La premiere, que l'administration Obama aurait interdit aux refugies irakiens d'entrer aux Etats-Unis pendant six mois en 2011. La seconde, que la meme annee, deux refugies irakiens ont commis un attentat terroriste dans la ville de Bowling Green (Kentucky). Et si cette attaque qu'elle nomme le << Bowling Green Massacre >> (le massacre de Bowling Green) est inconnue de << la plupart des gens >>, c'est parce que << les medias ne l'ont pas relayee >>, affirme Kellyanne Conway. Ou bien, comme l'ecrit Vox, << parce que ca ne s'est jamais produit >>. ", "theme": "Donald Trump"}