{"id_art": "7681af8edcb212990a8835d906be81de", "title": "espagne : operation antiterroriste dans la region de barcelone", "newspaper": "Le Monde", "author": [""], "date_publi": "25/04/2017", "content": " Neuf personnes, dont quatre liees a des suspects interpelles dans l'enquete sur les attentats de mars 2016 a Bruxelles, ont ete arretees, mardi 25 avril, lors d'une vaste operation antidjihadiste a Barcelone. L'operation a ete menee conjointement par la police catalane, la police nationale espagnole et la police federale belge. << La juge belge qui instruit l'enquete sur l'attentat a l'aeroport de Bruxelles a trouve des liens entre les responsables presumes de l'attentat et des Marocains residant en Catalogne >>, a declare un porte-parole de l'Audience nationale, instance judiciaire basee a Madrid et chargee des affaires complexes, notamment de terrorisme, qui coordonne l'operation. Le 22 mars 2016, des attaques revendiquees par le groupe Etat islamique (EI) a l'aeroport et dans le metro de Bruxelles avaient fait 32 morts. << Quatre detenus ont des liens avec des personnes interpellees pour les attentats >> de Bruxelles, a declare un porte-parole des Mossos d'Esquadra, la police de la region de Catalogne, tandis que le porte-parole de l'Audience nationale evoquait << au moins trois [qui] pourraient etre lies aux personnes qui ont commis les attentats en Belgique >>. Connexions internationales L'operation visait << un presume groupe djihadiste avec des connexions internationales >>, a declare Jordi Jane, charge de la securite au gouvernement regional de Catalogne, a la radio Rac1. Il n'y a pas << d'indices clairs >> de leur eventuelle intention de commettre un attentat en Espagne, a-t-il ajoute. Des perquisitions ont lieu parallelement au Maroc a des adresses liees a ces hommes, avec la cooperation avec la police marocaine, a fait savoir la police espagnole. Des armes a feu, du materiel informatique, de l'argent et des stupefiants ont ete saisis lors de la douzaine de perquisitions dans les communes de Barcelone, L'Hospitalet de Llobregat, Santa Coloma de Gramenet, Ripollet, Cornella de Llobregat et Masquefa, toutes situees dans la province de Barcelone. Cette operation a pu avoir lieu au terme de huit mois d'enquete au cours desquels la police a surveille une cellule islamiste qui avait des liens avec le crime organise de la region barcelonaise. De 2012 a octobre 2016, selon le ministere espagnol de l'interieur, 186 personnes ont ete arretees en Espagne en lien avec le terrorisme djihadiste, dont 63 en Catalogne et 50 pour la seule province de Barcelone, le total le plus eleve. L'Espagne moins touchee par le djihadisme que la France Un rapport du think tank Real Instituto Elcano publie datant de 2016, precise que 45 % des personnes arretees entre juin 2013 et mai 2016 en lien avec l'EI etaient de nationalite espagnole et 41 % de nationalite marocaine. Selon l'Institut, << la region metropolitaine de Barcelone est le principal foyer du terrorisme djihadiste en Espagne >>. L'Espagne reste cependant moins concernee par le phenomene des combattants partis rejoindre des groupes djihadistes. Quelque 160 << combattants >> bases en Espagne ont rejoint l'EI en Syrie et en Irak, selon cette etude, contre sans doute plus d'un millier de Francais depuis 2012. Vingt-neuf seraient morts sur place et vingt sont revenus. L'Espagne, troisieme destination touristique mondiale, a ete, pour l'instant, epargnee par les attentats de l'EI qui ont notamment touche Paris, Bruxelles ou Berlin. Mais elle avait ete touchee en 2004 par les attentats islamistes les plus meurtriers commis sur le sol europeen, quand une dizaine de bombes avaient explose dans des trains de banlieue a Madrid, faisant 191 morts. L'attentat avait ete revendique au nom d'Al-Qaida par une cellule islamiste radicale. ", "theme": "Europe"}