{"id_art": "c12ef431f07e0b44d20b2691c0855b4d", "title": "l'ancien mentor de rachid kassim mis en examen", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "22/09/2016", "content": " L'etau n'en finit pas de se resserrer autour du cercle relationnel de Rachid Kassim. Commanditaire presume du meurtre du pretre Jacques Hamel dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet, ce djihadiste originaire de Roanne (Loire) est soupconne d'activer, depuis la zone irako-syrienne, des apprentis terroristes via la messagerie securisee Telegram. Les services de renseignement americains ont trouve le moyen de capter certaines de ses conversations sur cette plate-forme reputee inviolable, ce qui a permis aux enqueteurs francais de multiplier les interpellations ces dernieres semaines. Une dizaine de jeunes gens ont ainsi ete arretes depuis le debut du mois d'aout. Mardi 20 septembre, dans la soiree, deux relations de Rachid Kassim ont ete mises en examen : Jeremie C., 31 ans, et Julien B., 39 ans, deux convertis de la region roannaise. Le premier, un trentenaire d'origine haitienne place sous curatelle renforcee, a reconnu en garde a vue avoir ete contacte par Rachid Kassim pour un vague projet d'attaque, auquel il n'aurait pas donne suite. Les charges pesant sur lui sont minces. Mais Rachid Kassim appelant ses interlocuteurs a passer a l'acte le plus rapidement possible afin de ne pas eveiller les soupcons - parfois en utilisant un simple couteau -, le principe de precaution a conduit la justice a le mettre en examen pour association de malfaiteurs terroriste criminelle. Inconnu de la justice Le second suspect, Julien B., 39 ans, est une vieille connaissance de Rachid Kassim. Originaire de Tarare (Rhone), une commune de 10 000 habitants situee a mi-chemin de Roanne et de Lyon, ce predicateur est soupconne d'avoir pousse a la radicalisation plusieurs jeunes de la region. Il a ete mis en examen pour association de malfaiteurs a but terroriste dans le cadre de l'information judiciaire ouverte en janvier 2016 sur le depart de Rachid Kassim en Syrie. Julien B. a beau etre apparu dans le viseur... ", "theme": "Police et justice"}