{"id_art": "b88e684a171c90ff93f78bd0fda163d8", "title": "filiere djihadiste de cannes-torcy : de lourdes peines requises, jusqu'a la perpetuite", "newspaper": "Le Monde", "author": [""], "date_publi": "16/06/2017", "content": " De lourdes peines ont ete requises vendredi 16 juin, allant de deux ans d'emprisonnement a la perpetuite, a l'encontre de membres presumes de la filiere djihadiste de Cannes-Torcy pour un attentat a la grenade a Sarcelles (Val-d'Oise) en 2012, des projets d'attaque et des sejours en Syrie. Trois ans avant les attentats parisiens de 2015, cette cellule etait consideree comme une des plus dangereuses de France. A l'audience, elle a ete decrite comme << le chainon manquant >> entre le djihadiste toulousain Mohamed Merah et le reseau qui allait frapper la salle de spectacles du Bataclan. L'avocat general, Philippe Courroye, a appele a sanctionner un groupe << fanatique >>, << pret a recommencer >> et dont l'attitude desinvolte pendant le proces ne laisse << aucun doute >> quant a sa << radicalite >> toujours intacte. Une filiere redoutable, fruit du rassemblement de deux groupes : les << freres >> de Cannes (Alpes-Maritimes), sous les ordres de Jeremie Louis-Sidney, un chef violent << bouillant >> de sa haine des juifs, et ceux de Torcy (Seine-et-Marne), autour de Jeremy Bailly, le fidele lieutenant. << Fabriquer des bombes pour tuer des mecreants >> En l'absence du chef, tue lors de son interpellation, la peine la plus lourde a ete requise a l'encontre de Jeremy Bailly : la perpetuite, assortie d'une periode de surete de vingt-deux ans, pour avoir lance une grenade dans l'epicerie casher de Sarcelles le 19 septembre 2012, ne faisant miraculeusement qu'un blesse. Jeremy Bailly, qui n'a pas cache son engagement djihadiste et sa volonte, << a l'epoque >>, de << fabriquer des bombes pour tuer des mecreants >>, a toujours nie sa participation a cet attentat, comme l'en accuse Kevin Phan, le chauffeur de l'equipee, de huit ans son cadet. Pour complicite de ce crime, vingt-cinq ans de reclusion criminelle, assortie d'une periode de surete des deux tiers, ont ete demandes contre Kevin Phan. Des peines de seize a vingt ans, assorties d'une periode de surete des deux tiers, ont ete requises a l'encontre des << Syriens >> de la bande, dont Ibrahim Boudina, qui a passe seize mois en Syrie et qui etait << revenu pour commettre un attentat >> sur la Cote d'Azur, et Jamel Bouteraa, qui n'a passe qu'un mois en Syrie, mais qui a achete une arme et fait des reperages en vue d'une attaque contre des militaires. L'accusation a requis quinze ans, avec deux tiers de surete et l'interdiction du territoire, a l'encontre du Tunisien Maher Oujani, le seul etranger de la bande. La peine la plus legere, de deux ans de prison, a ete demandee a l'encontre de Zyed Tliba, ancien militaire, qui avait garde des liens avec son frere Abdelkader, parti pour la Syrie, et contre qui l'accusation a requis seize ans. ", "theme": "Societe"}