{"id_art": "79072aded6e37ef94932f40ca646a92b", "title": "au quebec, l'onde de choc post-attentat", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "06/04/2017", "content": " Il y eut l'horreur de cette nuit glacee, de ces coups de feu tires dans un lieu de paix, de ces traces de sang sur les tapis de priere et sur la neige tassee a l'entree de la mosquee, de ces regards hagards, de ces cris stupefaits. Et cette sideration qui, ce 29 janvier, a saisi le pays tout entier en apprenant le carnage, six morts, cinq blesses. << Pas ca ! Pas nous ! Pas ici ! >> Pas dans ce Quebec qui se vit si paisible, pacifique, accueillant. Encore moins dans sa capitale alanguie, reputee pour sa qualite de vie et son taux de chomage le plus bas de la province (4,3 %), epargnee par la violence (un meurtre en 2016, deux en 2015), cherie par les touristes. Quebec ou la douceur de vivre, entre la Saint-Jean festive au solstice d'ete et le carnaval d'hiver sous des tombereaux de neige. Il y eut l'horreur, donc. Mais aussi un elan fraternel venu de tout le territoire. Et la classe politique unanime, fervente, derriere le premier ministre du Canada, Justin Trudeau, accouru des le lendemain pour une veillee aux chandelles ou se sont reunis, par des temperatures polaires, des milliers de Quebecois. << Vous imaginez si un musulman avait tire sur des catholiques ? >> << Jamais je n'aurais imagine vivre ca, reconnaissait alors Touhami Rachid Raffa, etabli au Quebec depuis quarante-deux ans, membre eminent de sa communaute musulmane. Cette solidarite agissante, cette douleur partagee, cette compassion, ces embrassades. Pourvu que tout ca ne soit pas qu'un feu de paille... >> Les funerailles des six victimes musulmanes ont donne lieu a des ceremonies nationales, retransmises sur Radio Canada, accompagnees de preches et de discours accueillis dans les larmes. << Que c'etait beau, se souvient un jeune ingenieur d'origine tunisienne. J'en avais presque du bonheur en decouvrant que le Quebec nous aimait autant. Les Quebecois nous ont crie : \"Vous etes ici chez vous, vous etes des notres.\" Et... ", "theme": "Ameriques"}