{"id_art": "b016cbf1167496d917d9347981a499f8", "title": "le japon redemarre un troisieme reacteur nucleaire", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " Un reacteur nucleaire arrete depuis plus de cinq ans a redemarre vendredi 12 aout au Japon. << L'unite 3 d'Ikata [dans le sud-ouest de l'archipel] devrait commencer a generer du courant a partir de lundi 15 juillet >>, a detaille la compagnie Shikoku Electric Power dans un communique. L'exploitation de ce courant sur le reseau commercial ne debutera cependant qu'en septembre apres d'ultimes controles. Ikata 3 emploie du combustible Mox, ce qui rend encore plus inquiets les ecologistes qui jugent plus dangereux ce melange d'oxydes d'uranium et de plutonium recycles. Parc nucleaire de 42 tranches Ce reacteur avait ete arrete fin avril 2011 pour une maintenance de routine, mais il n'a pu redemarrer normalement ensuite en raison de l'entree en vigueur de nouvelles normes plus strictes envers les risques de catastrophe naturelle, d'accident d'avion ou d'attentat. Pour qu'il soit relance, il a fallu de nouveaux examens et un certificat technique de l'Autorite de regulation nucleaire, ainsi que le feu vert des autorites locales. A l'heure actuelle, ne fonctionnaient au Japon que les reacteurs Sendai 1 et 2, egalement situes dans le sud-ouest du pays. Le Japon, dont le parc nucleaire a ete ramene a 42 tranches, c'est-a-dire des reacteurs en service mais pas forcement en activite - contre 54 avant l'accident de Fukushima - compense par l'exploitation de centrales thermiques et une petite augmentation de la part de l'electricite issue des energies renouvelables. Particuliers et entreprises essaient en outre d'utiliser des eclairages et equipements moins energivores. Lire aussi : Le nucleaire, au coeur des interrogations energetiques Mouvement d'opposition Les ecologistes sont contre le redemarrage des installations nucleaires, estimant que les lecons de la catastrophe de mars 2011 n'ont pas ete tirees. La justice leur a en partie donne raison en ordonnant l'arret de deux unites - Takahama 3 et 4 - qui avaient ete reactivees en debut d'annee. Lire aussi : << La centrale nucleaire de Sendai reveille le traumatisme de mars 2011 >> La population est, elle aussi, en majorite contre la relance des reacteurs nucleaires poussee par le gouvernement de Shinzo Abe pour des raisons essentiellement economiques, mais le mouvement d'opposition, qui s'est traduit par d'importantes manifestations, s'est essouffle apres un pic dans l'annee suivant le desastre de Fukushima provoque par un tsunami sur la cote nord-est de l'archipel. Tous les reacteurs nucleaires du Japon sont situes en bord de mer. ", "theme": "Energies"}