{"id_art": "85dc15a9c3a049d73e336b640a06cdd2", "title": "barbara kunz : << l'allemagne ne se voit pas en guerre contre le terrorisme >>", "newspaper": "Le Monde", "author": ["Barbara Kunz (Chercheuse au Comité d’études des relations franco-allemandes à l’IFRI)"], "date_publi": "20/12/2016", "content": " Le ministre de l'interieur, Thomas de Maiziere, l'avait repete depuis les attentats de Paris en 2015 : le risque d'attentats terroristes en Allemagne etait eleve. Face a cette mise en garde, les reactions des Allemands semblaient parfois contradictoires : d'un cote, les sondages montrent que les trois quarts environ de la population ont peur d'attaques terroristes ; en meme temps, les Allemands ont toujours donne l'impression de croire que les attentats n'arrivaient qu'aux autres. Une valise sans proprietaire ne faisait peur a personne. L'Allemagne (de l'Ouest) a certes connu des attentats par le passe, qu'ils soient lies a la Fraction armee rouge, attribues a Kadhafi ou encore revendiques par l'extreme droite. Le risque semblait tout de meme peu reel. Les attaques survenues a l'ete 2016 n'ont jamais vraiment change ce sentiment de base. Le 18 juillet, un homme d'origine afghane a attaque plusieurs personnes a la hache et au couteau dans un train regional, qu'il a tres grievement blessees. Six jours plus tard, un homme d'origine syrienne s'est fait exploser lors d'un festival de musique en Baviere. Sans doute par chance - il semble avoir declenche la bombe trop tot -, l'homme reste la seule victime. Le 19 decembre, pour beaucoup d'Allemands, le pays a donc vecu son premier << vrai >> attentat islamiste. Quelles sont les consequences probables de cette attaque contre un marche de Noel berlinois - un attentat (presume) qui, pour la premiere fois, a sans doute fait realiser a bon nombre d'Allemands que la menace etait reelle et que n'importe qui pouvait etre touche ? Prendre au serieux les inquietudes de la population Sur le plan politique, il semble evident qu'un debat sur la menace terroriste et la protection des citoyens s'ensuivra. Il sera la continuation du debat en cours, qui porte sur la securite interieure, les refugies et l'idee que l'Allemagne est devenue un pays moins sur. Portant jusqu'a present principalement sur des risques, tels... ", "theme": "Idees"}