{"id_art": "7bdcbafd4f212d9f1008f5e7a0f5e3dc", "title": "laurent van der stockt, laureat du visa d'or news a perpignan", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "10/09/2017", "content": " Le recul de l'Etat islamique, et la longue bataille de Mossoul en particulier, a marque le festival de photojournalisme de Perpignan, dont la semaine professionnelle s'est achevee dimanche 10 septembre : trois expositions et un debat etaient consacres au sujet. Pour la premiere fois, le prix du Visa d'or News devait aussi departager quatre travaux de photographes ayant tous travaille sur ce theme. Mais, a Perpignan, l'Etat islamique etait aussi dans les tetes et dans la rue : le risque d'attentat est desormais une constante integree a la manifestation, avec une presence continue de militaires et de policiers armes, des voitures bloquant les acces aux rues, une fouille des sacs minutieuse a chaque entree d'exposition et la suppression, pour la deuxieme annee d'affilee, de la projection en plein air sur la place de la Republique. C'est finalement le photographe belge Laurent Van der Stockt, figure bien connue du metier et envoye special du Monde a Mossoul, qui a obtenu le prix Visa d'or News pour sa couverture dans la duree de cette bataille hors norme, au plus pres de la ligne de front, au cote de la Division d'or, force antiterroriste irakienne. Des images ou le photographe a montre la violence des affrontements, marques par les voitures-suicides, la determination des djihadistes et la fuite eperdue des civils emergeant des habitations, affaiblis et traumatises. << Un bon message >> << Je trouve que ce prix est un bon message qui est envoye, a declare le photographe, car il y a de moins en moins de reporters de terrain. Il y a un retrecissement du metier, comme si on pensait pouvoir suivre les choses de facon virtuelle, depuis un ecran. >> Or, a-t-il souligne, << c'est en allant sur place qu'on lutte contre les ideologies. C'est en se frottant a la realite qu'on comprend les mecanismes, et la facon dont de jeunes gens sans education ni avenir ont pu suivre l'Etat islamique >>. Les autres prix remis a Perpignan ont... ", "theme": "Culture"}