{"id_art": "4c2e26e67db9a5a5ab4b5ef61e2e2d1c", "title": "echange separatistes tatars contre tueurs professionnels", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "10/12/2017", "content": " LETTRE D'ISTANBUL L'entente est bonne entre la Russie de Vladimir Poutine et la Turquie de Recep Tayyip Erdogan, tellement bonne que la cooperation judiciaire se porte a merveille. La preuve, a la fin du mois d'octobre, Ankara et Moscou ont procede a un troc de prisonniers tel qu'il est prevu par la loi turque depuis l'instauration de l'etat d'urgence apres le putsch manque du 15 juillet 2016. Iouri Anisimov et Alexandre Smirnov, deux agents russes detenus en Turquie pour l'assassinat de huit ressortissants tchetchenes a Istanbul, ont ete echanges contre Ilmi Oumerov et Akhtem Tchiigoz, deux militants d'origine tatare emprisonnes en Russie. Dirigeant de la minorite tatare de Crimee et vice-president du Medjlis, l'assemblee des Tatares dissoute par Moscou depuis l'annexion de la peninsule en 2014, Ilmi Oumerov avait ete condamne par la justice russe en octobre 2017 a deux ans de prison pour << apologie du separatisme >>. Ce militant tatar qui, selon ses proches, a ete victime d'une hemorragie cerebrale en prison, avait ete arrete en mai 2016 apres ses declarations sur le fait que la Crimee appartenait a l'Ukraine et que << la Russie devait etre forcee de quitter la peninsule >> qu'elle avait annexee. L'autre militant tatare libere, Akhtem Tchiigoz, etait lui aussi vice-president du Medjlis avant sa dissolution. Il avait ete condamne le 11 septembre 2017 a huit ans de prison par la justice russe pour avoir organise, en 2014, une manifestation de soutien a l'integrite territoriale de l'Ukraine, qui avait degenere en affrontements ayant cause la mort de deux manifestants. Assassinats en serie d'opposants tchetchenes Les deux avaient ete qualifies de << prisonniers politiques >> par le Parlement europeen. Leur liberation est intervenue juste apres celle de deux Russes, dont le profil est tout a fait different puisqu'il s'agit de tueurs professionnels membres des services. Emprisonnes en Turquie depuis... ", "theme": "International"}