{"id_art": "c3cb69446a7f8b573ce3638c643557ee", "title": "attentat de kaboul : le bilan monte a 150 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "06/06/2017", "content": " Le dernier bilan de l'attentat survenu mercredi 31 mai dans le quartier diplomatique de Kaboul s'elevait mardi 6 juin a 150 morts, a fait savoir le president afghan Ashraf Ghani a l'ouverture d'une conference multinationale pour la paix organisee dans la capitale afghane. << Plus de 150 fils et filles d'Afghanistan, innocents, ont ete tues et plus de 300 blesses ont ete hospitalises avec des brulures ou des membres amputes. >> Le precedent bilan de cet attentat au camion piege, le plus meurtrier dans la capitale depuis plus de quinze ans, etait de 90 morts. Il s'est produit dans une zone ultrasecurisee de la capitale afghane, la << zone verte >> qui abrite des ambassades, des ministeres et le palais presidentiel. Il n'a pas ete revendique, mais le gouvernement a accuse le reseau Haqqani, allie des talibans, d'etre responsable. Lire aussi : La terreur a Kaboul, un defi pour les Etats-Unis Semaine d'une rare violence Des representants d'une vingtaine de pays sont attendus au << processus de Kaboul >>, un sommet avant tout symbolique qui vise a rallier un soutien international en faveur de mesures visant a retablir la securite en Afghanistan. Parmi les pays representes, les Etats-Unis, l'Inde, la Chine, et le Pakistan voisin, que l'Afghanistan accuse de longue date de parrainer l'insurrection talibane. Il se deroule dans un contexte de grandes tensions dans la capitale afghane, sous encore plus haute securite que d'habitude, avec des points de controle et des patrouilles supplementaires, ainsi que des restrictions strictes a la circulation civile. Kaboul vient de traverser une semaine de rare violence, en plein mois sacre du Ramadan. L'attentat du 31 mai a provoque d'importantes manifestations antigouvernementales : vendredi, plusieurs contestataires ont ete tues dans des echauffourees avec les forces de police qui exigent la demission des chefs des services de securite afghans, notamment le conseiller a la securite nationale Hanif Atmar. Un sit-in a ete organise pres du site de l'explosion et en etait lundi a son quatrieme jour. Une demi-douzaine de personnes ont en outre ete tuees dans une nouvelle attaque-suicide qui a vise, samedi, les obseques d'une des victimes de l'attentat. ", "theme": "Asie-Pacifique"}