{"id_art": "541878a8d9d2817d9e48067f451045c7", "title": "attaque de dortmund : << aucun element >> ne relie le suspect interpelle a l'attaque du bus", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "13/04/2017", "content": " Au lendemain des trois explosions qui ont vise le bus de l'equipe de football du Borussia Dortmund, mardi 11 avril, les enqueteurs n'ont pas de doute sur la nature << terroriste >> de l'attaque. Mais ils restent tres prudents sur son origine. L'attentat a blesse un joueur et un policier quelques minutes avant le quart de finale aller de la Ligue des champions devant opposer le Borussia a l'AS Monaco. Le parquet federal allemand a annonce, mercredi apres-midi, avoir identifie << deux suspects appartenant a la mouvance islamiste >>, dont l'un a ete interpelle, avant que la police fasse savoir, jeudi, que << l'enquete n'a pas permis jusqu'a present de trouver d'elements montrant que le suspect a participe a l'attentat >>. L'individu, un Irakien age de 26 ans, a toutefois ete place en detention pour appartenance a l'organisation Etat islamique (EI) lors d'un sejour en Irak dans le passe. Des mercredi soir, des sources proches de l'enquete se disaient troublees par trois textes retrouves sur place. A leurs yeux, ces documents, ou sont notamment reclames le depart des avions de reconnaissance allemands Tornado deployes dans le cadre de la coalition contre l'organisation Etat islamique (EI) en Syrie, ainsi que la fermeture d'une base de l'OTAN situee en Rhenanie-Palatinat, ne correspondent pas, en raison de leur orthographe soignee et de certains termes allemands qui y sont employes, aux ecrits habituels des djihadistes. La signature, en outre, ressemble peu a celle de l'EI, qui revendique generalement ses attentats par la voie de communiques et non en semant des indices de cette nature. Le club s'est senti ignore Comme lors des precedents attentats, les autorites allemandes ont choisi de communiquer avec parcimonie. La volonte de ne pas ceder a la panique a explique la decision qui a ete prise, des mardi soir par l'UEFA, en accord avec ces dernieres, de reporter la rencontre au lendemain. Celle-ci a donc eu lieu, mercredi a 18 h 45, dans une ambiance de fraternite entre les deux equipes. Avant le match, le speaker a ainsi << remercie >> les supporteurs monegasques pour leurs gestes de solidarite de la veille, tandis que ceux-ci - certains ont ete heberges par leurs homologues allemands - ont ensuite acclame le Borussia. Au coup de sifflet final (3-2 pour Monaco), les deux equipes se sont congratulees dans le rond central, sur fond de << Dortmund ! Dortmund ! >> clames par les supporteurs monegasques. Apres le match, l'entraineur du Borussia, Thomas Tuchel, a toutefois critique la decision de l'UEFA de n'avoir accorde a ses joueurs qu'un delai de vingt-deux heures avant de disputer la rencontre. << Apres l'attaque, nous aurions aime avoir plus de temps pour digerer tout cela. Nous nous sommes sentis ignores. On ne nous a pas demande notre avis. Quelques minutes apres l'attaque, on nous a dit qu'on devrait jouer, comme si on nous avait envoye une canette de biere contre le bus >>, a-t-il regrette. Angela Merkel deplore les << differences existant entre les Lander en matiere de legislation sur la securite >> Interroge par le quotidien Bild sur l'opportunite de reporter le match de seulement une journee, alors que les enqueteurs n'ont pas la certitude que l'homme interpelle soit l'auteur de l'attentat, le ministre de l'interieur allemand, Thomas de Maiziere, a justifie cette decision : << Nous ne devons pas nous laisser intimider. Sinon les terroristes ont deja gagne >>, a declare le ministre, present au stade mercredi. Dans un entretien publie jeudi matin dans plusieurs quotidiens regionaux, Angela Merkel, quant a elle, a deplore les << differences existant entre les Lander en matiere de legislation sur la securite >>. La chanceliere conservatrice cite notamment les lois tres restrictives en matiere de controles de police en vigueur dans plusieurs d'entre eux, comme la Rhenanie-du-Nord - Westphalie, ou est situe Dortmund. Si la critique n'est pas nouvelle de sa part, elle prend neanmoins une resonance politique particuliere a un mois presque jour pour jour des elections regionales en Rhenanie-du-Nord - Westphalie, un Land dirige par les sociaux-democrates : les services de securite et de renseignement de la region ont deja ete accuses d'avoir sous-estime la dangerosite d'Anis Amri, l'auteur de l'attentat commis au nom de l'EI contre un marche de Noel, a Berlin, le 19 decembre 2016, qui a fait douze morts et une cinquantaine de blesses. ", "theme": "Europe"}