{"id_art": "3086afe6d43be5740a23cd7a7b78c518", "title": "tv : << les tueurs de la republique >>, recit de vengeances d'etat plus ou moins reussies", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "25/03/2017", "content": " Documentaire, dimanche 26 mars, sur Planete+, a 20 h 55 La vengeance est un plat qui se mange froid. Meme, parfois, tres froid. Ainsi en est-il des << operations speciales >> clandestines realisees par les Etats victimes d'attaques terroristes. Si Israel et les Etats-Unis n'hesitent pas a appliquer la loi du talion, la France n'a jamais eu une politique constante en ce domaine. Selon le chef de l'Etat en exercice, les represailles organisees dans le plus grand secret par des << tueurs de la Republique >>, issus du Service Action, le bras arme de la Direction generale des services exterieurs (DGSE), ont ete couronnees plus ou moins de succes. Certaines furent des fiascos comme l'operation contre le Rainbow-Warrior, le bateau de Greenpeace, coule en 1985 dans le port d'Auckland en Nouvelle-Zelande qui entraina la mort d'un photographe portugais. Le scandale qui s'ensuivit apres les revelations du Monde a oblige la DGSE a constituer une cellule encore plus clandestine de tueurs, baptisee << cellule Alpha >>. Ce sont ces differentes operations que raconte le journaliste et ecrivain Vincent Nouzille dans son documentaire en deux volets adapte de son livre eponyme Les Tueurs de la Republique (Fayard, 2015). Il y decrypte la conduite des differents presidents de la Ve Republique. Francois Mitterrand, Nicolas Sarkozy et Francois Hollande ont adopte des attitudes tres fermes, alors que Jacques Chirac, Valery Giscard d'Estaing et Georges Pompidou etaient plutot opposes a ce genre d'action. Quant au general de Gaulle, il s'en etait remis a Jacques Foccart, son homme de l'ombre et des mauvais coups. Illustres par les observations de specialistes et les confidences d'anciens conseillers des chefs d'Etat, les deux documentaires (malheureusement mis en scene de maniere trop clinquante) passent en revue les grandes affaires qui ont emaille ces quarante dernieres annees. Ainsi, la traque de Carlos, auteur de plusieurs attentats a Paris (Drugstore Saint-Germain en 1974 et assassinat de deux policiers de la Direction de la surveillance du territoire en 1975) connu differents episodes. Giscard hesita longtemps avant de donner l'ordre de le capturer, alors que Mitterrand, a peine elu en 1981, ordonna aussitot de l'eliminer. Il sera finalement arrete a Khartoum, au Soudan, le 14 aout 1994, puis rapatrie a Paris et condamne a la perpetuite par la justice francaise. Francois Mitterrand n'a pas hesite aussi a approuver des operations << Homo >> (pour homicides) apres l'assassinat de l'ambassadeur de France Louis Delamare au Liban, le 4 septembre 1981. Executes l'un apres l'autre Tous les tueurs du commando furent retrouves et executes l'un apres l'autre. Il a egalement commandite des ripostes contre l'Iran, soupconne d'etre derriere l'attentat de l'immeuble du Drakkar, a Beyrouth en 1983, qui fit 58 victimes parmi les militaires francais. Plus prudent, Jacques Chirac a demande - par l'intermediaire des services secrets francais - aux Algeriens de venger la mort des moines de Tibehirine en 1996. Ce qui fut fait. Nicolas Sarkozy a, lui, ordonne que l'on << neutralise >> jusqu'au dernier les auteurs de l'embuscade d'Uzbin, qui provoqua, en 2008, la mort de dix soldats francais en Afghanistan. Mais c'est Francois Hollande qui fut le plus intransigeant. Il a notamment demande a la DGSE de venger la mort de trois agents francais en Somalie, en 2013, et ordonne, de maniere preventive, des assassinats cibles de chefs de cellules terroristes. Apres les attentats de 2015 a Paris, il a commence a cibler deliberement des djihadistes francais partis en Syrie. Les Tueurs de la Republique, de Vincent Nouzille (Fr., 2017, 2 x 52 min). ", "theme": "Televisions & Radio"}