{"id_art": "456985fa2c219d05d92bbfa3535d09a9", "title": "canada : un sympathisant de l'ei abattu par la police, alertee sur un attentat imminent", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2016", "content": " La police federale canadienne a abattu mercredi 10 aout au soir un sympathisant de l'organisation Etat islamique qui s'appretait, selon les autorites, a commettre un attentat au sud de Toronto. Ce Canadien avait prete allegeance au groupe Etat islamique dans une video interceptee quelques heures plus tot par le FBI americain, qui a immediatement alerte Ottawa sur une attaque imminente, a dit jeudi la police federale canadienne. Aaron Driver, 24 ans, a ete abattu dans un taxi devant son domicile mercredi par les forces d'elites de la gendarmerie royale du Canada (GRC) apres avoir actionne un engin explosif. << Tot mercredi matin, la GRC a recu des informations credibles du FBI, dont une video martyre qui avait ete preparee par un individu qui en etait aux dernieres etapes de preparation d'un attentat a l'engin explosif improvise >>, a declare le commissaire adjoint de la GRC, Mike Cabana. L'attentat << etait cense avoir lieu dans les soixante-douze heures et devait cibler un centre urbain, soit le matin, soit le soir, pendant les periodes d'affluence >>. L'assaut a ete donne mercredi vers 16 h 30 (22 h 30 en France), lorsque Aaron Driver a quitte son domicile de Strathroy, une petite ville situee a 225 km au sud de Toronto, avant de << s'engouffrer dans un taxi qui venait d'arriver >>. << La GRC est intervenue contre le suspect, qui a declenche un engin explosif a l'arriere du taxi >>, a precise M. Cabana, notant qu'Aaron Driver avait ete tue au cours de cette intervention. Dans le meme temps, l'agence de transport en commun de Toronto (TTC) avait ete informee mercredi par les autorites d'une << menace terroriste credible >>, a dit jeudi Brad Ross, porte-parole de cette agence, ce qui semble indiquer que la plus grande ville canadienne etait la cible de ce sympathisant de l'EI. Represailles a l'engagement canadien dans la coalition Sur la video diffusee par la police, un individu vetu de noir et le visage largement couvert previent le gouvernement canadien qu'il doit repondre de son engagement aux cotes de la coalition internationale contre le groupe EI. << Vous avez une lourde dette a payer et vous avez du sang de musulmans sur les mains >>, declarait cet homme sur la video, avant de preter allegeance au groupe EI. Aaron Driver avait ete arrete l'an dernier pour ses sympathies affichees sur les reseaux sociaux avec le groupe djihadiste. Il avait ete libere en fevrier et place sous strict controle judiciaire, selon les medias canadiens. Originaire de Winnipeg (Manitoba, Centre), Aaron Driver avait interdiction de quitter la petite localite de Strathroy, a 30 km a l'ouest de London (Ontario). ", "theme": "Ameriques"}