{"id_art": "3f73c987c19066dff26a007571152dcd", "title": "Attentats de Bruxelles: qui sont les kamikazes et leur complices presumes?", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-26", "content": "Trois kamikazes, un suspect inculpe, un autre recherche: les enqueteurs font peu a peu la lumiere sur les auteurs des attentats qui ont fait 31 morts mardi a Bruxelles, souvent lies plus ou moins directement aux attaques du 13 novembre a Paris. - Faycal Cheffou est-il \"l'homme au chapeau\"? - La police a interpelle jeudi Faycal C. alors que, suivi en filature par les enqueteurs, il passait en voiture... devant le parquet federal belge. La justice l'a inculpe notamment pour \"assassinats terroristes\", mais n'a pas trouve d'armes dans son vehicule et a son domicile. Selon une source proche de l'enquete, il est possible qu'il s'agisse de \"l'homme au chapeau\", le troisieme auteur des attentats a l'aeroport de Bruxelles-Zaventem, repere par la videosurveillance pres des deux kamikazes. Le procureur federal avait explique que cet homme, chapeau sombre et veste claire, avait \"depose un grand sac\" qui contenait \"la charge explosive la plus importante\" avant de quitter les lieux. Des medias belges rapportent que le chauffeur de taxi qui a convoye les trois auteurs des attentats a l'aeroport l'a reconnu comme etant \"l'homme au chapeau\", et que des analyses ADN sont attendues pour confirmer cette identification. Il s'appelle en fait Faycal Cheffou, selon une source proche de l'enquete, un homme qui se presente comme un journaliste independant sur une video mise en ligne en 2014 et intitulee \"Les musulmans prives de nourriture dans une prison pour refugies\". Il y intervient, micro en main, devant un centre de retention, pour accuser l'administration de servir des repas en dehors des horaires permettant aux musulmans de manger pendant le ramadan. Selon le maire de Bruxelles Yves Mayeur, cite par plusieurs medias belges, Faycal Cheffou avait tente de recruter fin 2015 des candidats au jihad parmi des demandeurs d'asile dans un parc bruxellois qui accueillait des migrants. Le considerant comme \"dangereux\", le bourgmestre l'aurait signale aux autorites judiciaires a plusieurs reprises. - Najim Laachraoui, kamikaze de l'aeroport et artificier de Paris - Ce Belge de 24 ans s'est fait exploser a l'aeroport de Bruxelles. Il est soupconne d'etre egalement l'artificier des attentats parisiens du 13 novembre, des traces de son ADN ayant ete notamment decouvertes sur des explosifs utilises au Bataclan et au Stade de France. Les enqueteurs pensent qu'il a aussi participe a la coordination a distance des attaques de Paris. Laachraoui, ne au Maroc, a grandi a Bruxelles ou il a frequente pendant six ans un lycee catholique. \"C'etait un eleve normal\", selon un responsable de l'ecole. En 2009, il obtient son diplome en electronique. En septembre 2013, il part pour la Syrie parmi les premiers \"contingents\" de jihadistes venus d'Europe, au sein du groupe Etat islamique. En septembre, il reapparait en Europe, controle par la police sous une fausse identite, dans une voiture conduite par Salah Abdeslam, seul survivant du commando des attentats du 13 novembre a Paris. - Ibrahim El Bakraoui, kamikaze de l'aeroport - Age de 29 ans, l'autre kamikaze de l'aeroport avait ete condamne en 2010 a neuf ans de prison pour avoir tire sur des policiers apres un braquage, puis libere sous condition en 2014. Il rallie ensuite l'Etat islamique en Syrie ou en Irak. En juin 2015, il est arrete par la Turquie pres de la frontiere syrienne, avant d'etre expulse vers la Belgique sans toutefois y etre inquiete, selon Ankara. Pointees du doigts pour ce couac, les autorites belges ont mis en cause le flou des informations transmises par la Turquie mais aussi la maniere \"inacceptable\" dont celles-ci ont ete traitees par un policier belge a Istanbul. - Khalid El Bakraoui, kamikaze du metro - Age de 27 ans, le frere cadet d'Ibrahim s'est fait exploser a la station de metro Maelbeek, pres des institutions europeennes. Il est aussi passe par la case \"prison\", condamne en 2011 a cinq ans pour des vols de voitures violents. Fiche pour \"terrorisme\" par Interpol, il est soupconne d'avoir loue un logement bruxellois ou s'etait cache Salah Abdeslam, et une planque utilisee par les commandos avant les attentats de Paris. - Un suspect non identifie - Cet homme a ete apercu avec un sac, toujours sur des images de videosurveillance, pres du kamikaze du metro bruxellois. Il s'adresse a Khalid El Bakraoui, avant que ce dernier entre dans la rame, sans toutefois y penetrer a son tour. La police le recherche. 26/03/2016 19:46:03 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}