{"id_art": "b92c7a91491cbd2fff69c822a5a30c12", "title": "Somalie: 276 morts et 300 blesses dans l'attentat de Mogadiscio", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-15", "content": "Au moins 276 personnes ont ete tuees et 300 blessees dans l'attentat au camion piege mene samedi dans le centre de Mogadiscio, le plus meurtrier de l'histoire de la Somalie, a annonce lundi le gouvernement somalien dans un communique. \"Le gouvernement federal somalien a confirme que 276 personnes ont ete tuees dans l'explosion (...) et 300 autres personnes blessees ont ete admises dans les differents hopitaux de Mogadiscio\", indique ce communique du ministere somalien de l'Information publie dans la nuit. \"Il y a encore une operation nationale de secours en cours et nous partagerons toute nouvelle information\", a ajoute ce communique, laissant entendre que ce bilan pourrait encore augmenter. Cet attentat au camion piege est survenu en milieu d'apres-midi samedi au carrefour PK5, situe dans le district de Hodan, un quartier commercial tres anime de la capitale avec ses magasins et ses hotels. Les batiments et vehicules situes a proximite ont ete fortement endommages par la tres forte explosion, qui a laisse de nombreux corps brules ou dechiquetes. Le precedent attentat le plus meurtrier en Somalie avait fait au moins 82 morts et 120 blesses en octobre 2011. Il avait deja ete mene par un camion piege qui avait vise un complexe ministeriel a Mogadiscio. Cet attentat n'a pas ete revendique. Mais les islamistes somaliens shebab, lies a Al-Qaida, qui lancent frequemment des attaques et attentats-suicides dans Mogadiscio et ses environs, ont ete pointes du doigt par les autorites. \"Cent onze des corps morts ont ete enterrees par leurs proches, alors que le gouvernement local a Mogadiscio a respectueusement enterre les autres. Il y aura un deuil national et des prieres pour les victimes dans les jours a venir\", a ajoute le ministere dans son communique. 16/10/2017 07:35:38 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}