{"id_art": "6900abec30bd4ee528555dbee8d73241", "title": "Un nouveau projet d'attentat dejoue ?", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-07-04", "content": " Deux couples, dont l'un des membres croupit a la prison de Toulon, cherchaient a acheter des armes dans le sud de la France. Leurs objectifs restent flous. Voulaient-ils organiser une operation djihadiste dans l'Hexagone ? Ou partir en Syrie ? Deux couples de convertis a l'islam, qui cherchaient depuis le printemps a reunir de l'argent et a acheter des armes, font l'objet d'investigations poussees de la part de la police. Les services enquetent actuellement sur eux pour determiner leur dangerosite. Aucune arme n'a ete retrouvee a leur domicile, mais de nombreux documents djihadistes qui laissent planer un doute sur leurs intentions y ont ete saisis. Les faits, reveles par le Parisien , lundi 4 juillet, remontent au 27 avril 2016. Ils mettent en cause un detenu de la prison de Toulon (Var) dans la cellule duquel ont ete retrouves une cle USB et un telephone portable, dans lesquels etaient stockes des documents pro-Daech. Selon les premiers elements de l'enquete, cet individu aurait noue des liens d'amitie avec un codetenu pendant leur incarceration. Le second, prenomme Benjamin par Le Parisien (le prenom a ete modifie), libere debut 2016, etait assigne a residence dans le cadre de l'etat d'urgence, mais il aurait continue de communiquer avec l'autre par l'intermediaire de sa compagne. Selon la Direction generale de la securite interieure (DGSI), les deux couples auraient cherche a reunir de l'argent par cash et par mandat aupres de la communaute radicale qu'ils frequentaient. Benjamin aurait laisse entendre a sa concubine qu'il souhaitait se procurer rapidement des armes. Suivis depuis fevrier par les agents de la DGSI, arretes le 22 avril, ces quatre individus restent, a ce stade, flous sur le but recherche. Les deux hommes reconnaissent neanmoins etre fascines par l'Etat islamique, comme l'attestent les videos de propagande retrouvees sur le disque dur de l'ordinateur de Benjamin. ", "theme": "societe"}