{"id_art": "6dbcefa642fad330be3f109e238c210d", "title": "Attentat de Nice : les stars bouleversees", "newspaper": "LePoint", "author": [" Marc Fourny"], "date_publi": "2016-07-15", "content": " VIDEO. Entre colere et emotion, les celebrites ont tenu a afficher leur soutien a Nice et ses habitants. Une ville qu'elles connaissent bien. << #PrayforNice, 14 juillet 2016 >> : l'hommage fait le tour des reseaux sociaux depuis la nuit derniere, relaye par de nombreuses stars, qui oscillent entre la rage et le chagrin, notamment celles qui ont un lien particulier avec la ville. Premiere d'entre elles, Michele Laroque, Nicoise de naissance, tres active sur Twitter depuis le debut du drame. << Mon coeur et mes pensees pour les victimes de la promenade des Anglais >>, postait l'actrice des le debut de la tragedie, avant de multiplier les tweets : << Le bilan augmente et mon coeur saigne pour Nice, ma ville cherie. >> Puis une citation d'Arthur Charles Clarke : << C'est le propre du barbare de detruire ce qu'il ne peut comprendre. >> Suivre notre direct sur l'attentat de Nice. Meme emotion chez la chanteuse Jenifer, elle aussi nee dans la perle de la Cote d'Azur : << L'horreur, la douleur, la colere >>, ecrit-elle en accompagnant son texte du blason de sa ville de coeur. Pour le rappeur Nekfeu, originaire de la region, c'est << une immense douleur >>, tout comme le chanteur Mika, qui a beaucoup de souvenirs attaches a la promenade des Anglais : << En lisant les nouvelles des attaques a Nice, ou j'ai passe beaucoup de 14 Juillet en famille, mon coeur est lourd. Je pense a tout le monde la-bas. Quelle tristesse ! >> Puis de lacher sa colere : << Une autre attaque lache, comme tirer dans le dos de quelqu'un. Quelle honte ! >> Yannick Noah au bord des larmes La colere egalement pour Cyril Hanouna : << Ras le bol, degoute, on en a marre, on ne veut pas de ce monde. >> << Ca n'a tellement pas de sens >>, reagit Yannick Noah, au bord des larmes, sur RTL, lui qui connait bien Nice pour y avoir suivi sa formation de tennisman : << C'est dramatique, qu'on soit de Nice ou d'ailleurs, c'est encore un coup dur pour nous, pour notre pays. >> Chez beaucoup d'autres, le sentiment de lassitude ou d'ecoeurement prend le dessus, comme pour Patrick Bruel - << Devaste, une fois de plus, pas de mots >> -, l'humoriste Gad Elmaleh, qui, plutot que les discours, prefere poster une image noire en guise de deuil, ou encore Jean Dujardin, resumant sa peine par un seul mot : << Effondre. >> Compassion internationale Depuis l'etranger egalement, les messages de sympathie affluent, a l'image de celui poste par Rafael Nadal : << Je suis horrifie par ce qui se passe a Nice. Soutien au peuple francais, toutes les victimes et leurs familles. >> Meme compassion chez Lady Gaga (<< Je prie pour vous >>), Boy George (<< Mon coeur est brise, comment on arrete ca ? >> ou encore Paris Hilton et Justin Timberlake qui expriment leur soutien avec le hashtag << #PrayforNice >>. De son cote, l'actrice Eva Longoria ecrit dans notre langue qu'elle << prie pour la France et le monde >>, tout en rappelant sa farouche amitie pour l'Hexagone. Un elan de sympathie partage par Cher, tout juste de retour de Nice, qu'elle considere << comme l'un des plus beaux endroits sur terre >> : << J'ai le coeur brise >>, poste-t-elle sur Twitter. Enfin, Rihanna, qui devait donner un concert vendredi soir au stade Allianz, a annule son show, tout en marquant sa solidarite avec la ville : << Nos pensees vont aux victimes et a leurs familles >>, ecrit-elle sur Instagram, avec un immense coeur aux couleurs tricolores. Consultez notre dossier : Carnage a Nice ", "theme": "societe"}