{"id_art": "c566a2f22960c64f9f4a8d850af4e6fb", "title": "Attentats de Paris : les hommages aux victimes se multiplient", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-22", "content": " Apres les attentats de Paris qui ont fait au moins 130 morts, les hommages continuent. A Paris, la place de la Republique est devenue un lieu de pelerinage. Malgre le froid parisien, la place de la Republique est toujours visitee par de nombreux badauds, venus rendre hommage aux 130 morts des attentats du 13 novembre. Des anonymes s'organisaient pour proteger les innombrables souvenirs disposes autour de la statue et abimes par la pluie de la veille. \"Les evacuations sont bouchees ! On annonce encore de la pluie pour les prochains jours, aidez-nous a ramasser les messages et amenez-les au groupe la-bas qui s'occupe de les plastifier ! Ensuite, on les remettra dans l'eau.\" Debout sur le petit socle qui encercle la statue monumentale, les pieds dans quelques centimetres d'eau, une femme exhorte ainsi les badauds et touristes qui se massent par centaines autour de ce point de ralliement de la capitale. Elle est membre du collectif \"17, plus jamais\", cree apres les attaques de janvier contre Charlie Hebdo et l'Hyper Cacher qui ont fait 17 morts. Une quinzaine de personnes repondent a l'appel et grimpent sur le petit parapet pour aider, sac-poubelle en main, a ramasser fleurs fanees, morceaux de cire de bougies durcie, papiers detrempes... Ils deplacent aussi les bouquets contre le piedestal en marbre de la statue. \"On va recuperer un maximum de choses. Je vois beaucoup d'appareils photo, prenez des photos des messages et des dessins, surtout ceux qui sont abimes, et envoyez-les nous qu'on puisse les archiver ensuite\", lance egalement la jeune femme en expliquant en avoir deja ramasse 500 il y a quelques jours. \"Il y en a beaucoup plus que pour Charlie. Et encore, les hommages sont dispatches sur les differents sites. Pour Charlie, ca avait dure jusqu'a fin mars-debut avril\", raconte Remi, autre membre du collectif. Avec une poignee de volontaires, ils decollent des dessins et messages de soutien trempes et colles entre eux par la pluie, les placent dans des pochettes plastiques qu'ils referment ensuite avec du scotch. Autour, les hommages en tout genre se poursuivaient : un groupe d'une douzaine de choristes entonnait le \"chant des partisans de Wilno\", qui servait de ralliement aux juifs dans le ghetto de Vilnius durant la Seconde Guerre mondiale, d'autres proposaient des \"free hugs\" (calins gratuits), certains diffusaient brievement sur de grosses enceintes \"Aux armes, et caetera\" de Serge Gainsbourg... Pres de 3 000 personnes ont defile dimanche a Concarneau (Finistere) pour rendre hommage a Estelle Rouat, 25 ans, tuee dans l'attentat du Bataclan le 13 novembre a Paris, originaire de la commune. En tete de cortege, des cousins portaient une grande photo de la jeune femme, souriante. Le defile a ete marque par plusieurs salves d'applaudissements, et quelques notes de musique bretonne. Des livres de condoleances avaient ete disposes sur une table, pres de la mairie. \"Voir autant de monde, ca prouve que la vie continue, et qu'il faut se battre, il ne faut pas laisser la barbarie gagner, il faut continuer a vivre, que l'on sorte, que l'on continue a ecouter de la musique\", a declare a la presse un oncle d'Estelle, qui avait pris l'initiative de ce rassemblement. \"Bien sur qu'il y a de la haine, a-t-il ajoute, mais il ne faut pas laisser la haine prendre le dessus.\" \"Estelle aimait rire, s'amuser\", a explique une participante qui defilait avec un nez rouge de clown : \"C'est pour cacher ma tristesse, qu'Estelle voie que l'on est souriants, pas tristes, et on va continuer a vivre pour elle.\" Estelle Rouat, originaire de Concarneau, etait professeur d'anglais dans un college de Colombes (Hauts-de-Seine). ", "theme": "societe"}