{"id_art": "c9cc0c8463e18bbefd9c02867a044541", "title": "Attentats de Paris : la danse par-dela la violence", "newspaper": "LePoint", "author": [" Baudouin Eschapasse"], "date_publi": "2016-01-08", "content": " VIDEOS. Le 14 janvier, cela fera un an que Nadia Vadori-Gauthier danse chaque jour en reaction aux attentats de \"Charlie\". Un film revient sur son projet. Dans une gare, dans un avion, devant le Bataclan, dans le desert, dans une riviere, sous la pluie, dans le vent, de jour, de nuit... Nadia Vadori-Gauthier danse une minute chaque jour depuis un an. Fondatrice de l'association Le prix de l'essence (preuve s'il en etait besoin qu'elle ne se prend pas au serieux), cette artiste inclassable est convaincue que l'art peut reparer les ames. N'a-t-elle pas consacre sa these de doctorat, au carrefour de la danse, du theatre et des arts plastiques, aux \"processus somatiques de creation\" ? Son projet choregraphique est ne \"comme une evidence\" au lendemain des attentats de Charlie. \"Cette idee de danser quotidiennement et de poster ces moments sur le Net m'apparaissait comme une reponse aux violences de janvier 2015\", explique cette Franco-Canadienne dont l'accent chantant trahit des origines venitiennes et hongroises. La choregraphe et danseuse a commence par un solo de danse, en survetement et bonnet, le 14 janvier 2015 dans la rue, devant chez elle. \"Mon intuition etait simple. J'envisageais ce projet de performance quotidienne comme une action de resistance poetique\", confie-t-elle en souriant. Pour conjurer les attaques contre Charlie, contre les forces de l'ordre mais aussi contre l'Hyper Cacher, elle s'est jetee a corps perdu dans une sorte de journal intime filme et danse. Persuadee, comme Nietzsche, qu'est << perdue toute journee ou l'on n'aura pas danse au moins une fois >>, convaincue comme le dit le proverbe chinois que << goutte a goutte l'eau finit par traverser la pierre >> et << qu'une action meme minime peut finir par avoir un grand effet si elle est repetee >>, elle a tenu bon. Meme lorsque les violences ont redouble dans la capitale, le 13 novembre dernier. Publiees sur Internet, les courtes videos de ses interventions dans les lieux les plus incongrus (fontaines, trains, ecoles, manifestation de rue et meme colloque d'anthropologie) donnent aujourd'hui lieu a un film, d'une trentaine de minutes, diffuse jusqu'a la semaine prochaine, chaque jour dans un endroit different et chaque soir dans un montage inedit. Suivies d'echanges avec le public et, parfois, d'une performance, ces projections ont commence au centre Micadanses, dans le Marais, en presence de l'artiste en residence, Myriam Gourfink, et a l'universite Paris 8 (ou Nadia Vadori-Gauthier a ete formee), elles se sont poursuivies au Silencio et continueront, dans les jours qui viennent : au Point-Ephemere, au Palais de Tokyo, au College des Bernadins et, pour finir, au theatre de Gennevilliers le 14 janvier prochain. \"La danse est un moyen de communication fabuleux pour retablir le contact entre les etres. Or, c'est de cela qu'il s'agissait des le depart : permettre, grace a mon moyen d'expression, d'agir a mon niveau pour combler ces failles, ces interstices, ces frontieres qui separent les hommes\", analyse la choregraphe. Nadia Vadori-Gauthier envisage aujourd'hui, avec regret, de devoir un jour cesser de se filmer chaque jour. \"Cela me prend trop d'energie\", reconnait-elle. Elle examine trois possibilites : continuer de danser mais avec une go-pro pour filmer la maniere dont ses gestes sont percus par son environnement, transmettre le flambeau a d'autres danseurs (ce qu'elle a commence a faire sur sa page Facebook en invitant les internautes a poster de courtes videos personnelles). Ou encore tout arreter et passer a tout autre chose. Elle n'a pas encore pris sa decision. En attendant, elle continue de mettre en ligne scrupuleusement, et avec la regularite d'un metronome, ses petits clips. Comme autant de ponctuations apaisantes. Les 359 spots de danse qu'elle a deja realises, avec ou sans musique, sont de toute beaute. Ils constituent des eclats de vie qui sont aussi et surtout des bulles d'oxygene pour supporter la brutalite des temps presents et les tourments du monde. Que Nadia Vadori-Gauthier en soit ici remerciee. ", "theme": "culture"}