{"id_art": "5b6a6012184e0432adbceec3e3a7f80e", "title": "Attentats de 2015: les conclusions de la commission d'enquete parlementaire", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-07-05", "content": "Voici les principales conclusions adoptees, a l'unanimite moins deux abstentions, mardi par la commission d'enquete parlementaire sur les attentats de janvier et novembre 2015 a Paris. - REFONTE DU RENSEIGNEMENT AUTOUR D'UNE AGENCE NATIONALE - La commission propose la creation d'une agence nationale de lutte contre le terrorisme, sur le modele du Centre national antiterroriste (NTC) cree aux Etats-Unis apres les attentats du 11 septembre 2001. Parallelement, elle preconise une refonte du renseignement avec la fusion du Service central de renseignement territorial (SCRT, anciens Renseignements generaux) et son equivalent chez les gendarmes, la Sous-Direction de l'anticipation operationnelle (SDAO) pour former une Direction generale du renseignement territorial (DGRT), rattachee directement au ministre de l'Interieur. La fusion de l'etat-major operationnel de prevention du terrorisme (EMOPT), recemment cree au sein meme du cabinet du ministre de l'Interieur, et de l'Unite de coordination et de lutte antiterroriste (Uclat) de la direction generale de la police est egalement envisagee. - CREER UN VERITABLE BUREAU DU RENSEIGNEMENT PENITENTIAIRE - La commission souligne la necessite de renforcer le renseignement penitentiaire compte tenu du role important joue par la prison dans les phenomenes de radicalisation. Le renseignement penitentiaire mobilise aujourd'hui \"114 personnes, ce qui est insuffisant rapporte aux 189 etablissements penitentiaires, 68.000 detenus et 235.000 personnes suivies en milieu ouvert\", estime le rapporteur Sebastien Pietrasanta. - VERS UNE FUSION DES TROIS UNITES D'INTERVENTION D'ELITE? - Pour eviter \"une course a l'intervention\" de groupes dont il \"n'ignore par les rivalites\", le rapporteur dans ses conclusions ouvre la voie a une possible fusion, a terme, du GIGN, de la BRI et du Raid, malgre un avis defavorable donne par le ministre de l'Interieur Bernard Cazeneuve lors de son audition. - L'ATTAQUE DU BATACLAN N'AURAIT PAS PU ETRE EVITEE - Le rapporteur estime qu'il n'etait pas possible de faire le lien entre les menaces visant ces dernieres annees le Bataclan ou \"une salle de rock\" et l'attaque du 13 novembre. \"Cela aurait suppose que les magistrats et les agents du renseignement gardent en memoire toutes les cibles mentionnees par les terroristes entendus\", explique-t-il. - L'ETAT D'URGENCE, UNE PORTEE LIMITEE - L'etat d'urgence, decrete dans les heures qui ont suivi les attentats du 13 novembre et prolonge jusqu'au 25 juillet, a \"une portee limitee\", selon Sebastien Pietrasanta. \"Force est de constater que rares ont ete les fois ou les mesures prises pendant l'etat d'urgence ont ete evoquees\", durant les auditions, \"par les specialistes de la lutte contre le terrorisme comme jouant un role particulier dans celle-ci\". Selon lui, les perquisitions administratives et assignations a residence ont eu un effet dans un premier temps mais il \"semble s'etre rapidement amenuise\". - INTERROGATIONS SUR L'EFFICACITE DE L'OPERATION SENTINELLE - Le declenchement de l'operation Sentinelle, a la suite des attentats de janvier 2015, a constitue une reponse forte de l'Etat aux attaques jihadistes, faisant passer de 800 a 10.000 le nombre de soldats deployes sur le territoire. \"Dix-huit mois apres, alors que cette contribution qui a ete jusqu'a 10.000 hommes et est encore aujourd'hui de 6.000 a 7.000 soldats, je m'interroge sur la valeur ajoutee reelle de cette operation dans la securisation du territoire national\", declare M. Pietrasanta. Les deputes recommandent de reduire progressivement le nombre de soldats de Sentinelle et de renforcer en contrepartie le plan Vigipirate avec le recrutement de 2.000 policiers et gendarmes. - UN CONTROLE JUDICIAIRE LIMITE - Sur le volet justice, la commission estime que davantage de moyens doivent etre alloues pour rendre effectif le controle judiciaire des personnes condamnees pour terrorisme. Elle preconise egalement la mise en oeuvre d'un plan de recrutement de magistrats antiterroristes face a l'augmentation de ce type d'affaires, et recommande d'exclure les personnes condamnees pour des actes terroristes du benefice du credit de reduction de peine automatique. - AMELIORER LES SECOURS - La commission propose la mise en place de \"colonnes d'extraction\" des victimes composees de secouristes intervenant sous la protection des forces d'intervention. Les parlementaires proposent en parallele la formation des equipes de secours et medicales a \"la medecine de guerre et aux techniques de +damage control+\". 05/07/2016 12:44:32 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}