{"id_art": "f838af39bae76a23da5604fc806d463c", "title": "Attentat de Nice : une information judiciaire sur la securite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-05", "content": " Le parquet de Nice va confier l'enquete a deux juges apres le depot d'une plainte par les parents du petit Yanis, tue le 14 juillet 2016. Le procureur de Nice a annonce l'ouverture d'une information judiciaire ce mercredi. Le but : faire la lumiere sur d'eventuelles failles dans le dispositif de securite mis en place pour les festivites du 14 juillet 2016 a Nice, frappees par un attentat. << Le president du tribunal a designe deux magistrats instructeurs >>, a declare le procureur Jean-Michel Pretre a l'Agence France-Presse, confirmant une information de France Bleu Azur. Une premiere plainte avait ete classee sans suite par Jean-Michel Pretre. La nouvelle procedure enclenchee mercredi fait suite au depot d'une seconde plainte, avec constitution de partie civile, par les parents de Yanis, 4 ans, tue lors de l'attentat qui avait fait 86 morts. Leur action vise la mairie et l'Etat, organisateurs de la securite le soir de la fete nationale. Lors de l'enquete menee pour la premiere plainte classee sans suite, << j'avais saisi deux services d'enquete, l'IGPN (Inspection generale de la police nationale) et la DCPJ (Direction centrale de la police judiciaire) >>, a rappele Jean-Michel Pretre. << C'est une question delicate et importante >>, il n'y a << pas trop de deux >> juges pour ce dossier. Les parents du petit Yanis ont aussi demande le depaysement du dossier loin de Nice, leur avocat maitre Yassine Bouzrou estimant notamment que les liens de travail du parquet avec la mairie et la prefecture, notamment sa participation aux reunions preparatoires sur les risques d'attentat avant le 14 juillet, pourraient compromettre l'objectivite de l'enquete. La decision du parquet general d'Aix-en-Provence sur cette demande est attendue tres prochainement. Lors d'un point de presse organise lundi, le procureur avait rappele que, selon son analyse du Code penal qui prevoit jusqu'a cinq ans d'emprisonnement pour mise en danger de la vie d'autrui, il n'y avait aucune infraction reprochable a quiconque. << Pour que l'infraction penale soit constituee, il ne faut pas simplement avoir ete imprudent ou avoir commis une erreur, mais il faut avoir eu conscience d'un risque important, que la couverture de ce risque ait ete prevue et que le responsable ait sciemment decide qu'il n'en ferait rien. Ce n'est pas ce qui a ete constate dans cette affaire >>, avait-il deja explique en janvier. L'hypothese d'un attentat avec un camion-belier avait ete envisagee pour l'Euro 2016 de football, en particulier sur la partie dite de la << Fan Walk >>, mais pas pour le soir du 14 juillet. Or c'est justement au volant d'un camion de location que Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans vivant en France depuis 2007, a fonce dans la foule de 30 000 personnes qui assistaient au feu d'artifice le soir de la fete nationale, faisant 86 morts et 450 blesses. ", "theme": "societe"}