{"id_art": "85da94cf9246d689627cdeacc09417fd", "title": "Afghanistan: un attentat dans l'est vise une milice financee par la CIA", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-27", "content": "Un attentat a la voiture piegee revendique par les talibans et visant apparemment une milice financee par la CIA a fait 13 morts civils et militaires samedi a Khost, dans l'est de l'Afghanistan, au premier jour du ramadan. Plusieurs membres des Forces de Protection de Khost (KPF), reputees pour leurs abus y compris contre la population, figurent parmi les victimes de cette explosion survenue en debut de matinee a la gare routiere. Un precedent bilan donne par le porte-parole du ministere de l'Interieur sur Twitter faisait etat de 18 tues et six blesses \"dans une station de bus a Khost\", ville proche de la frontiere pakistanaise et des zones tribales du Pakistan. Le porte-parole, Najib Danish, a ensuite revise son decompte dans un communique, affirmant que \"l'attaque, (qui) s'est produite a 8H25, a fait 13 morts et huit blesses, dont deux enfants et a endommage neuf vehicules\". Selon lui, \"la cible etait la gare des bus: les victimes etaient en civil, il est difficile de verifier leur identite pour le moment\", a-t-il declare a l'AFP. Mais pour le chef de la police provinciale Faizullah Ghairat, joint par l'AFP, l'attentat visait specifiquement une milice provinciale engagee contre les insurges islamistes, les Forces de Protection de Khost (KPF). \"L'explosion a vise les forces de securite au moment ou elles vont prendre leur service du matin\", a declare M. Ghairat. \"Parmi les victimes figurent des civils et des KPF travaillant avec les troupes americaines\", a-t-il ajoute. Les forces americaines en Afghanistan disposent d'une base pres de l'aeroport de Khost, Camp Chapman, opere conjointement avec l'armee afghane. Ce camp a ete vise le mois dernier par une voiture suicide qui a explose a ses portes le 24 avril, faisant quatre morts et six blesses afghans, selon un responsable. Ce jour la, le patron du Pentagone, le general JIm Mattis, etait en visite surprise a Kaboul. Les KPF, qui agissent comme une milice encadree par la CIA, les services de renseignements americains, ont une sinistre reputation de violence et d'opacite: elles sont accusees de tortures, sequestrations, detentions arbitraires et de conduire des raids nocturnes secrets. Les talibans ont revendique l'operation sur leur site internet, au titre de leur offensive de printemps, baptisee Operation Mansouri - du nom de leur ancien leader. \"Ce matin un convoi de soldats habilles en civils et utilisant des vehicules civils a ete attaque: 22 ont ete tues et des dizaines blesses\" ont-il affirme. Les talibans qui ont lance leur offensive de printemps fin avril multiplient les operations contre les forces afghanes: ils ont mene trois assauts coordonnes cette semaine dans la province de Kandahar contre des bases militaires, faisant plus de 60 morts. Dans un message a l'occasion du ramadan, jeudi, le chef de la Mission de l'Onu en Afghanistan, Tadichi Yamamoto, avait \"appele toutes les parties au conflit a respecter leurs obligations religieuses et a cesser le combat\" pendant cette periode. 27/05/2017 12:04:05 - Khost (Afghanistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}