{"id_art": "280fd400e9384a1687e1dec3077a238b", "title": "Justice : apres les attentats, une reponse penale plus severe", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2015-12-16", "content": " Selon \"Le Figaro\", qui a eu acces a un rapport du ministere de la Justice, le nombre de procedures concernant des delits lies a l'islamisme augmente. On est loin du proces en laxisme intente a Christiane Taubira il y a quelques mois. Selon Le Figaro, qui s'appuie sur un bilan provisoire de 18 jours, 461 affaires liees au terrorisme ou a l'islamisme radical ont ete << remontees >> a la chancellerie par les parquets depuis les attentats du 13 novembre. A titre de comparaison, apres les attaques commises contre Charlie Hebdo et l'Hyper Cacher de Vincennes en janvier, ce sont 550 procedures qui avaient ete remontees Place Vendome en un peu plus d'un mois. On constate donc une intensification de l'action de l'institution judiciaire ou, a tout le moins, une vigilance accrue des pouvoirs publics quant aux phenomenes de radicalisation. << Dans 7 cas sur 10, il s'agit de faits d'apologie du terrorisme ou provocation au terrorisme >>, relate le quotidien, qui precise : << Les infractions a l'etat d'urgence (refus de remise d'armes, violation de la fermeture des salles de spectacles, debits de boisson ou lieux de reunion, NDLR) ne representent que 2,6 %. >> Les juridictions qui remontent le plus d'affaires aux procureurs generaux depuis le 13 novembre sont Marseille (35 dossiers), Bobigny (24) ou encore Nice (19). Derniers chiffres, 46 % de l'ensemble de ces dossiers ont ete traites en comparution immediate, toujours selon Le Figaro. Dans 66 % des cas, la prison ferme a ete prononcee. Un procureur du nord de la France, cite par le journal, explique : << Cela temoigne d'une volonte de repression de la part des parquets qui rejoint les recommandations des differentes circulaires penales diffusees au lendemain des attentats de Charlie Hebdo. Nous avons ete suivis par nos collegues du siege. >> ", "theme": "justice"}