{"id_art": "892f53f113cbd8829d4707b0070cd933", "title": "Attentats de Bruxelles : la classe politique francaise exprime sa solidarite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-22", "content": " VIDEO. Les politiques ont fait part de leur horreur et de leur solidarite avec la Belgique. Seule Marine Le Pen appelle a la fermeture de nos frontieres. La classe politique francaise unanime a exprime sa solidarite avec la Belgique frappee ce matin par des attentats meurtriers. Seules notes discordantes, Robert Menard, qui a eu plusieurs tweets provocateurs sur Twitter, et Marine Le Pen et Nicolas Dupont-Aignan, qui ont eu des reactions mettant en cause l'inertie des autorites francaises, appelant a la fermeture de nos frontieres, et particulierement avec la Belgique, ainsi qu'a une vaste operation de police dans des quartiers << en marge de la Republique >>. Manuel Valls : << Je veux exprimer a mon tour ma solidarite et ma compassion a l'egard des victimes, des blesses, de leurs proches, victimes de ces attentats. Et je veux exprimer ma solidarite a l'egard du gouvernement belge, de nos amis belges. Nous sommes en guerre, nous subissons depuis plusieurs mois en Europe des actes de guerre. Et, face a cette guerre, il faut une mobilisation de tous les instants. >> Retrouvez aussi la reaction de Francois Hollande Gerard Larcher, president (LR) du Senat La barbarie a encore frappe. Soutien a nos amis https://t.co/ayMtFfdpQP que jamais besoin d'unite et de fermete #BRUXELLES @lesRep_Senat Claude Bartolone, president (PS) de l'Assemblee nationale : << Solidarite de la representation nationale avec la Belgique. Nous pensons aux victimes et a leurs familles. Soyons forts ensemble. >> Le secretaire d'Etat aux Affaires europeennes, Harlem Desir, declare : << Totale solidarite avec la Belgique et les habitants de Bruxelles frappes par la barbarie. L'Europe unie contre le terrorisme. >> C'est par un communique que Nicolas Sarkozy, president des Republicains (LR), a reagi : << Je veux exprimer ma solidarite et rappeler tout mon soutien aux autorites gouvernementales belges qui font face a une attaque coordonnee d'une grande ampleur. Mes pensees vont aux victimes, a leurs proches et a leurs familles. Apres la France, la Belgique est directement ciblee. Nos democraties doivent faire face a une menace interieure et exterieure qui n'a jamais ete si elevee. Dans ces circonstances tragiques, nos dispositifs de securite doivent etre adaptes et nos partenariats de renseignement renforces. C'est un imperatif absolu. >> Jean-Christophe Cambadelis, premier secretaire du PS, a lui aussi fait part de sa solidarite sur Twitter : << Horreur ! Condamnation et solidarite avec le peuple belge victime du lache terrorisme. #Bruxelles. >> Horreur! Condamnation et solidarite avec le peuple belge victime du lache terrorisme. #Bruxelles Marine Le Pen, presidente du Front national, a declare : Le FN << apporte son soutien aux Belges frappes tres durement ce matin par la barbarie islamiste. Dans l'urgence, et pour la securite de tous, il est imperatif de proceder a la fermeture immediate de la frontiere franco-belge, fermeture reelle et non pas fictive comme depuis plusieurs semaines, et au retablissement de controles sur l'ensemble des frontieres nationales de notre pays. La France n'est pas epargnee par les zones de non-droit du type de Molenbeek. Il faut des aujourd'hui lancer une vaste operation de police pour investir l'ensemble de ces quartiers en marge de la Republique. >> (communique) Meme tonalite pour Nicolas Dupont-Aignan, president de Debout la France : << Les graves attentats survenus ce matin a Bruxelles sont une nouvelle tragedie pour l'Europe. (...) Sans des mesures plus fortes, la France reste elle aussi largement menacee. Or notre pays n'a toujours pas pris les mesures necessaires pour assurer la securite des Francais. >> Au contraire, Francois Bayrou a juge dans un communique que << les frontieres n'arretent pas les terroristes >> et a appele les pays europeens a combattre ensemble le terrorisme. << Les attentats de Bruxelles exigent d'abord de nous un sentiment de compassion envers les victimes et leurs familles, un immense sentiment de solidarite envers les autorites belges. Tous, nous savions que la menace n'avait pas cesse avec l'arrestation ou la disparition des coupables du mois de novembre. Et tous nous savons que nous allons devoir vivre pendant de longues annees avec ce risque de tous les instants. Bruxelles et Paris, c'est le meme combat et les memes reseaux ! Nous verifions une fois encore que les frontieres n'arretent pas les terroristes, que nous, pays europeens, sommes une seule famille, embarquee sur le meme bateau, soumise a la meme menace que nous ne pouvons combattre qu'ensemble. >> Anne Hidalgo, maire (PS) de Paris, a declare : << L'Europe est aujourd'hui visee dans son coeur. Une nouvelle fois, ce sont ses valeurs fondamentales qui sont attaquees : sa liberte, son humanisme, sa tolerance, son attachement inebranlable a la democratie. (...) Face a ces actes abjects, arbitraires et laches, nous avons la responsabilite de ne rien ceder a nos convictions. >> La maire de Paris appelle en outre a un rassemblement ce soir a Paris en solidarite. Anne Hidalgo, avec l'ambassadeur de Belgique Vincent Mertens de Wilmars, << invite les Parisiens >> a ce rassemblement silencieux, indique un communique. Exprimant sa << complete solidarite et celle des Parisiens >>, Mme Hidalgo avait auparavant annonce que la tour Eiffel serait illuminee mardi soir aux couleurs de la Belgique. Valerie Pecresse, presidente (LR) de la region Ile-de-France : << Solidarite avec nos amis belges. L'Europe doit etre plus que jamais unie face a la barbarie. >> Nathalie Kosciusko-Morizet, deputee (LR) de l'Essonne : << Solidarite avec les Belges et les habitants de Bruxelles. C'est au coeur battant de l'Europe que le terrorisme s'en prend. >> Le Parti socialiste a evoque une << Europe frappee en plein coeur >>. << Face a la barbarie terroriste, le Parti socialiste en appelle a la mobilisation, a la coordination et a la solidarite europeenne (...). Face a cette menace terroriste, l'unite et la concorde nationale sont indispensables. >> (communique) Le NPA estime de son cote que << ces ignobles attentats permettent aux Etats de justifier leur politique securitaire (...) >>. La seule issue a cet enchainement de violences barbares et aveugles serait de mettre fin aux interventions militaires des grandes puissances, d'accueillir les migrants, de repondre dans l'urgence a l'immense catastrophe humanitaire qui se deroule au Moyen-Orient, de respecter les droits des peuples. >> (communique) PRG : << Les Radicaux de gauche reclament une reunion des dirigeants europeens afin de mettre en place un plan d'action commun d'ampleur de lutte contre le terrorisme et contre Daesh. Seule la mutualisation de nos ressources et experiences relatives a la prevention, la securite et le renseignement, c'est-a-dire la constitution d'un front europeen uni et coordonne au niveau supranational, nous permettra de combattre au mieux le terrorisme. >>, juge le parti dans un communique. Rachida Dati, eurodeputee Les Republicains, a reagi dans un communique : << Tous les individus surveilles, signales y compris ceux a leur insu doivent etre apprehendes (...). Nous avons les moyens d'empecher tous ceux qui par desespoir, par oisivete, par abandon, par determination, par haine de soi et de l'autre, de devenir des assassins potentiels (...). Deleguer la deradicalisation a des associations de circonstances, des experts autoproclames voire a des instances religieuses ne sera d'aucune efficacite. C'est a l'Etat, a un Etat fort, qu'incombe cette politique publique. >> Andre Chassaigne (chef de file du Front de gauche a l'Assemblee) : << On voit bien que le travail n'est pas fini pour eradiquer le terrorisme. Il s'agit d'une situation extremement difficile, d'importance planetaire, qui exige des mesures fermes sans concession et beaucoup de cooperation internationale. Il faut aussi de la dignite, la pire des choses serait d'instrumentaliser ces evenements pour des questions de politique interieure >> (point-presse) Retrouvez toutes les informations sur les attentats de Bruxelles dans notre direct ", "theme": "societe"}