{"id_art": "eb356d72634d768d5acadc9165c189f7", "title": "Proces de Jawad Bendaoud : << Je ne suis pas ici au spectacle >>", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-30", "content": " Au premier jour des auditions de parties civiles, les proches des victimes des attentats du 13 Novembre ont appele Jawad Bendaoud a arreter son << spectacle >>. Une fois de plus, l'audience a ete eprouvante pour les familles des victimes des attentats du 13 Novembre. Mardi 30 janvier, elles ont appele Jawad Bendaoud, juge pour avoir loge des djihadistes impliques dans les attaques, a arreter son << spectacle >>, au premier jour des auditions de parties civiles. Il y a eu Patrick, qui a perdu son fils au Bataclan, un autre Patrick dont la fille s'occupait de la lumiere dans la salle de concert, Iordanka, dont le fils unique a ete << \"abattu de sept balles >>, Abdallah dont les deux soeurs sont decedees, Sophie qui a raconte l'agonie de son mari... Jawad Bendaoud et Mohamed Soumah, tous deux poursuivis pour << recel de malfaiteurs terroristes >>, ont pleure quand une mere a raconte sa douleur. Son fils venait d'avoir 37 ans. << Chaque fois que je parle de mon fils, j'ai les larmes qui coulent >>, a commence Iordanka. << Maintenant, c'est dur, ma vie. (...) Ces trois personnes (les trois prevenus, y compris Youssef Ait Boulahcen, juge pour << non-denonciation de crime terroriste >>, ndlr), je voulais les voir en face >>, a-t-elle dit. << C'est pas eux qui ont tue mon fils mais ils ont plus ou moins contribue. (...) J'attends que ces trois personnes soient jugees severement >>, a-t-elle encore dit. Yolanka : \"ce que j'attends de vous c'est que ces trois personnes soient jugees severement. Je ne crois pas qu'a leur sortie de prison ils auront conscience du mal qu'ils m'ont fait a moi et a tous les parents qui ont perdu leur enfant.\" << J'ai perdu mes deux soeurs le 13 novembre. Ce qui me choque, c'est la legerete avec laquelle Jawad Bendaoud et Mohamed Soumah prennent ce proces >>, a explique a la barre Abdallah, tres emu lui aussi. << Derriere ce qui se juge aujourd'hui, il y a des familles K.O. >> << Il y a un minimum de respect, de compassion a avoir. Ce n'est pas un show, pas un defile de mode >>, a poursuivi cet homme qui a lui << aussi grandi dans une cite >> et dont le pere << a travaille dur pour elever huit enfants >>. Patrick regarde #Jawad dans le box. Il a perdu sa fille au Bataclan. Quelques notes griffonnees dans une main qui tremblent. << Moi je ne suis pas au spectacle, Monsieur Bendaoud. Je n'ai pas envie de rire. Croyez moi, je me serai bien passe de ces moments au tribunal. >> << J'etais outre lors des debats par les rires. Moi, ca ne me fait pas rire. Je ne suis pas ici au spectacle >>, a dit Patrick en lisant son texte poignant. Jawad << Bendaoud a reussi a transformer le tribunal en theatre de boulevard >>, a deplore ce pere, qui a cherche sa fille pendant 48 heures apres le 13 novembre. << Ces energumenes n'ont ni foi ni loi >>, a-t-il tranche. Un autre temoignage etait attendu, celui de Bilal, blesse au stade de France. Lui se dit convaincu que Jawad Bendaoud n'etait pas au courant qu'il hebergeait des terroristes. Bilal : \"javais besoin de savoir s'ils etaient des terroristes ou des imbeciles. #Jawad est un imbecile.\"Dans le box, les deux prevenus se sont leves pour ecouter.-- Charlotte Piret (@ChPiret) 30 janvier 2018 Bilal : \"javais besoin de savoir s'ils etaient des terroristes ou des imbeciles. #Jawad est un imbecile.\"Dans le box, les deux prevenus se sont leves pour ecouter. ", "theme": "justice"}