{"id_art": "c069f82ab66f8c0861c31856491cef5d", "title": "Attentat dejoue : les deux suspects de Marseille mis en examen", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-23", "content": " Mahiedine Merabet et Clement Baur, chez qui un impressionnant arsenal avait ete retrouve, ont ete mis en examen et ecroues ce dimanche. Clement Baur et Mahiedine Merabet, suspectes d'avoir projete un attentat << imminent >> en pleine periode electorale, ont ete presentes dimanche a la justice et mis en examen par un juge antiterroriste, a indique le parquet de Paris. Ils ont ete mis en examen notamment pour association de malfaiteurs terroriste en vue de la preparation d'un ou plusieurs crimes d'atteintes aux personnes, acquisition, detention, transport d'armes et d'explosifs et places en detention provisoire. Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, arretes mardi a Marseille, avaient vu leurs gardes a vue prolongees samedi de maniere exceptionnelle au-dela des 96 heures, une mesure possible lorsque les investigations font craindre une menace d'attentat imminent ou pour des necessites de cooperation internationale. << Mahiedine Merabet a exerce son droit au silence face aux enqueteurs. Clement Baur s'est un peu plus exprime. Mais tous deux contestent un projet precis d'action violente >>, a releve une source proche de l'enquete. << Aussi mefiants que determines >>, ils se preparaient a agir << de maniere imminente sur le territoire francais >>, avait fait savoir mardi le procureur de la Republique de Paris, Francois Molins. Un arsenal important compose d'armes et de trois kilos d'explosif de type TATP, dont une partie prete a l'emploi, a ete retrouve dans l'appartement marseillais loue par Clement Baur. Les recherches visant les deux hommes, fiches << S >> (surete de l'Etat), s'etaient intensifiees apres l'interception par la DGSI, le 12 avril, d'une video d'allegeance au groupe djihadiste Etat islamique (EI). << Les investigations n'ont a ce stade pas mis en lumiere de cible precisement designee >>, selon la source proche de l'enquete. Plusieurs elements laissent penser qu'ils entendaient passer a l'acte a Marseille ou ses environs et qu'ils envisageaient, compte tenu de l'importance de l'arsenal decouvert, plusieurs attaques. Les enqueteurs s'attachent aussi a determiner l'origine de l'arsenal. Clement Baur etait connu pour etre proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam radical en 2007 a Nice. Avec leur arrestation a cinq jours du premier tour de la presidentielle, la menace terroriste avait fait irruption dans la campagne electorale bouleversee jeudi par une nouvelle attaque djihadiste au cours de laquelle Karim Cheurfi, un Francais de 39 ans, a tue de sang-froid sur les Champs-Elysees un policier et en a blesse deux autres. ", "theme": "societe"}