{"id_art": "35d4e936363a7f6ac5373034e23cc336", "title": "Attentat a New York: les motivations de l'auteur au centre de l'attention", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-31", "content": "Les motivations du chauffeur de la camionnette qui a fauche mardi des cyclistes et des passants a New York, tuant huit personnes, dont six etrangers, et en blessant 11, etaient mercredi au centre de l'attention des autorites americaines. Le president americain Donald Trump a evoque sans attendre l'organisation Etat islamique (EI) et a ordonne un renforcement du controle des etrangers souhaitant entrer aux Etats-Unis. Halloween Si la piste jihadiste etait averee, ce serait la premiere fois que Donald Trump est confronte a un attentat de ce genre d'une telle gravite depuis son arrivee a la Maison Blanche. \"Nous ne devons pas permettre a l'EI de revenir ou d'entrer dans notre pays apres les avoirs vaincus au Moyen-Orient et ailleurs. Assez !\", a declare M. Trump sur Twitter. Plusieurs medias ont indique que le chauffeur de la camionnette, un Ouzbek arrive aux Etats-Unis en 2010, avait crie \"Allah Akhbar\" (\"Dieu est le plus grand\") en sortant de son vehicule. L'identite du suspect n'a pas ete diffusee par les autorites. La police a simplement indique qu'il avait 29 ans et qu'elle ne recherchait pas d'autre suspect. Selon plusieurs medias americains, il s'agirait de Sayfullo Saipov, habitant dans le New Jersey (est), ou la camionnette a ete louee. Il disposait d'un titre de sejour permanent, la \"carte verte\", et travaillait comme chauffeur pour Uber, selon le New York Times, en precisant qu'il avait deja ete \"sous le radar\" de la police. Le president ouzbek, Chavkat Mirzioiev, a promis mercredi dans un communique de cooperer \"avec tous ses moyens\" a l'enquete sur \"cet acte terroriste\". Plusieurs centaines de citoyens de l'Ouzbekistan, ex-republique sovietique a majorite musulmane, combattent au sein des groupes jihadistes en Irak et en Syrie, selon les estimations des services de securite russes. Il s'agit du premier attentat meurtrier a New York depuis la spectaculaire attaque conrte les tours du World Trade Center en septembre 2001. Parmi les huit personnes decedees figurent cinq Argentins et une Belge, ont indique Buenos Aires et Bruxelles. Le maire de New York, Bill de Blasio, a qualifie cette attaque, survenue le jour de la fete d'Halloween, d'\"acte lache de terrorisme\", sans parler de jihadisme. \"C'est une journee tres difficile pour New York\", a ajoute M. de Blasio sur les lieux de l'attaque, au sud-ouest de Manhattan, non loin du memorial erige en memoire des victimes du 11-Septembre. Le maire democrate, qui joue sa reelection dimanche, a demande aux New-Yorkais d'etre particulierement vigilants et de signaler toute anomalie. \"Nous savons depuis septembre 2001 que nous sommes une cible\", a declare Andrew Cuomo, gouverneur democrate de l'Etat de New York. Il a annonce des mesures de police renforcees dans la tres touristique capitale financiere americaine. Les pompiers ont fait etat de 11 blesses hospitalises, dans un etat \"serieux\" mais pas critique. Trois Belges, une Allemande et un Argentin figurent parmi les blesses, ont indique Bruxelles, Berlin et Buenos Aires. Les cinq Argentins tues etaient originaires de la ville de Rosario et \"formaient un groupe d'amis qui fetaient le 30e anniversaire de la fin de leurs etudes a l'Ecole polytechnique de cette ville\", a indique le ministere argentin des Affaires etrangeres. Le president argentin Maurico Macri s'est declare \"profondement affecte\". La Belge tuee, originaire de Roulers, dans les Flandres, visitait New York en compagnie de sa soeur et de sa mere, a indique le chef de la diplomatie belge Didier Reynders. La police a indique que le suspect avait ete touche par balle au ventre et hospitalise. Selon plusieurs medias, il aurait ete opere dans la soiree et son pronostic vital ne serait pas engage. Plusieurs dirigeants europeens, a commencer par le Francais Emmanuel Macron et la Britannique Theresa May, ont manifeste leur solidarite. Le porte-parole de la chanceliere Angela Merkel a declare sur Twitter etre \"horrifie par l'attaque malefique de Manhattan. Nos pensees vont aux victimes et a leurs familles. De Berlin a New York: nous sommes a vos cotes\". \"Cette violence est injustifiable. Il faut savoir a present quelles sont les raisons de cette attaque. La lutte contre le terrorisme est l'affaire de tous\", a releve Sigmar Gabriel. L'attaque a eu lieu juste apres 15H00 (19H00 GMT) le long de la riviere Hudson, ou se pressaient de nombreux cyclistes et passants. Beaucoup etaient deja deguises pour feter Halloween et participer au grand defile costume qui se tient chaque annee a Greenwich Village. Defile qui a eu lieu plus tard comme prevu, mais avec des mesures de securite renforcees. La camionnette a fonce sur la piste cyclable et le couloir de promenade qui longent la riviere Hudson, vers le sud, sur pres d'un kilometre, renversant cyclistes et passants, avant de percuter un autobus et d'etre obligee de s'arreter, a indique le chef de la police, James O'Neill. Le chauffeur est alors sorti de son vehicule, arme d'un fusil a air comprime et d'un fusil de paint-ball. Les policiers ont tire sur lui et l'ont apprehende. 01/11/2017 11:26:21 - New York (AFP) - (c) 2017 AFP ", "theme": "monde"}