{"id_art": "54d943a1907e7600f02e93ff61b3ba36", "title": "Attentat en Espagne: l'incomprehension du grand-pere d'un suspect", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-21", "content": "\"Nous n'avons aucune nouvelle de Younes\", jurent dans sa ville natale de M'rirt au Maroc, des proches d'un Marocain de 22 ans activement recherche par la police espagnole pour son role presume dans les attentats ayant endeuille la Catalogne. Sa photo fait encore la une des medias: Younes Abouyaaqoub pourrait avoir conduit la camionnette ayant fonce sur la foule a Barcelone faisant 13 morts et 120 blesses, attentat revendique par le groupe jihadiste et ultraradical Etat islamique (EI). Dans sa ville natale du centre du Maroc ou le thermometre affiche plus de 40 degres, l'incomprehension domine: cette region paisible etait jusqu'alors peu connue pour avoir fourni des recrues a l'EI, contrairement au nord du pays. La petite ville de M'rirt, 35.000 habitants, ou vit encore le grand-pere de Younes, est surtout connue pour son souk hebdomadaire au pied d'une colline, ses importantes mines de plomb, de zinc et d'argent, et ses cascades spectaculaires tres prisees des touristes marocains. \"Nous ne voulons pas de ca ici\", souffle un proche de la famille Abouyaaqoub, la quarantaine, qui prefere garder l'anonymat. Dans un quartier populaire a l'est de la ville, le grand-pere de Younes recoit dans la demeure familiale --une modeste maison de deux etages-- des voisins et des proches de la famille. Ils tentent de le consoler depuis que le nom de son petit-fils Younes a ete evoque par la police en Espagne et par les medias du monde entier. Le frere de Younes, Houssein, age d'une vingtaine d'annee, serait lui aussi mis en cause, affirment des temoins sur place bien que son nom n'ait jamais ete evoque par les autorites espagnoles. \"Younes est ne dans cette maison, avant d'immigrer en Espagne avec ses parents\", raconte a un journaliste de l'AFP le grand-pere, emmitoufle dans une djellaba beige, un turban blanc sur la tete. \"Il revient ici chaque ete avec son frere et ses parents. Il etait la l'ete dernier\", poursuit le patriarche. Pour lui, la radicalisation de son petit-fils serait due a \"un imam marocain de Ripoll\", paisible localite catalane de 10.000 habitants a quelque 700 metres d'altitude au pied des Pyrenees d'ou sont originaires plusieurs suspects. \"Cela fait deux ans que Younes et Houssein ont commence a se radicaliser, sous l'influence de cet imam djebli (originaire du Pays Djbala, une region du nord du Maroc)\", affirme l'octogenaire, disant ne pas connaitre le nom de l'imam. La police a perquisitionne samedi le domicile d'un imam de Ripoll, Abdelbaki As Satty, soupconne d'avoir fait partie de la cellule terroriste et qui aurait pu radicalise une partie des jeunes impliques dans les attaques. L'imam a disparu depuis mardi. Un voisin et proche de la famille Abouyaaqoub ayant lui aussi de la famille en Catalogne soutient, sous couvert d'anonymat, que cet imam \"a embrigade des Marocains de Ripoll et planifie ces attentats\". \"Il y a un mois, il a pris conge de la mosquee ou il prechait, pretextant devoir se rendre au Maroc pour regler un probleme d'heritage. Les gens ont trouve un autre imam pour le remplacer, mais quelques jours avant les attentats, il a ete vu a Ripoll\", a affirme cette source. Selon des temoignages sur place, des policiers marocains en civil ont interroge vendredi des proches des Abouyaaqoub, mais leurs questions portaient principalement sur l'imam. Le grand-pere lui tente de cacher sa profonde tristesse et la desolation qui l'envahit depuis quelques jours. Il dit n'avoir plus eu de contact direct avec ses deux petits-fils. 21/08/2017 09:25:24 - M'RIRT (Maroc) (AFP) - (c) 2017 AFP ", "theme": "monde"}