{"id_art": "1362de73ce781053703c6d22b6222dfe", "title": "Attentat de Londres: 12 suspects arretes dans l'est de la capitale", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Douze personnes ont ete arretees dimanche, au lendemain de l'attentat attribue par les autorites a \"l'extremisme islamiste\" qui a fait sept morts dans le centre de Londres a cinq jours des elections legislatives. Des perquisitions etaient en cours a la mi-journee a Barking, une banlieue multi-ethnique de l'est de la capitale britannique ou ont eu lieu les arrestations, a signale la police. Un photographe de l'AFP a pu voir des membres de forces de l'ordre emmenant dans un fourgon quatre femmes se couvrant le visage avec leur foulard.D'apres la chaine de television Sky News, des policiers lourdement armes se sont rendus notamment au domicile de l'un des trois auteurs de l'attaque, abattus par la police apres avoir fonce sur la foule dans une camionnette sur le London Bridge puis poignarde plusieurs passants. L'attentat n'a pas ete revendique mais selon la Premiere ministre Theresa May, il est lie a \"l'ideologie malfaisante de l'extremisme islamiste\". C'est le troisieme a frapper la Grande-Bretagne en trois mois. Il est intervenu a cinq jours d'elections legislatives cruciales, alors que Londres s'apprete a negocier le Brexit. Les partis politiques ont annonce suspendre pour la journee leur campagne nationale. Mais celle-ci reprendra des lundi et l'election \"se deroulera comme prevu jeudi\", a assure Theresa May. Le drame a eclate alors que venait de s'achever la finale de la Ligue des champions, qu'un public nombreux etait venu regarder dans le quartier de Borough Market, situe sur la rive sud de la Tamise et prise notamment des touristes. Trois assaillants ont tout d'abord fonce dans la foule sur le London Bridge, sur la Tamise, a bord d'une camionnette blanche. \"Ils ont renverse des tas de gens\", a temoigne Chris, un chauffeur de taxi, a la radio LBC. \"Ensuite, trois hommes en sont sortis armes de lames assez longues\" et \"ont poignarde des gens au hasard\". - 'C'est pour Allah' Malgre l'intervention rapide de la police, qui a abattu les trois hommes huit minutes apres avoir ete alertee, le bilan est lourd: 7 morts et 48 personnes hospitalisees, dont certaines dans un etat grave. Parmi les blesses figurent quatre Francais, \"dont une personne particulierement touchee\", selon Paris, ainsi qu'un Australien et un Espagnol. Stations de metro et rues fermees, fetards enfermes dans les bars et restaurants, voitures de police passant toutes sirenes hurlantes: les quartiers vises sont passes de la fete au cauchemar en quelques minutes. Gerard Vowls, un quadragenaire venu a Borough Market pour regarder le match, temoigne avoir vu une femme poignardee a une douzaine de reprises par les trois hommes. \"Elle criait +aidez moi, aidez-moi+ mais je ne pouvais rien faire\", a-t-il raconte au quotidien The Guardian, expliquant avoir tente de jeter des chaises et des bouteilles sur les agresseurs. Plusieurs temoins ont indique avoir entendu les assaillants crier \"C'est pour Allah\". Alertees a 22H08 locales (21H08 GMT), les forces de l'ordre ont \"reagi rapidement, affrontant avec courage ces trois individus qui ont ete abattus a Borough Market\", selon un communique de la police. \"Les suspects portaient ce qui ressemblait a des vestes explosives, qui se sont revelees fausses\", a precise la police, annoncant un renforcement de ses effectifs dans Londres ces prochains jours. Les condamnations se sont multipliees dimanche. Le pape Francois a profite de son apparition au balcon de la Basilique Saint-Pierre a Rome pour inviter les fideles a \"prier pour les victimes et leurs proches\". \"Il n'existe aucune justification possible pour de tels actes barbares\", a reagi le maire de Londres Sadiq Khan. Le president Donald Trump a pour sa part offert \"le soutien total\" des Etats-Unis apres ce \"brutal attentat terroriste\" dans un entretien telephonique avec Theresa May. Il a toutefois cree la polemique en s'en prenant a Sadiq Khan, accusant dans un tweet le populaire maire de Londres, de confession musulmane, de ne pas prendre au serieux la menace terroriste. Le president francais Emmanuel Macron et la chanceliere Angela Merkel se sont dits \"aux cotes\" de la Grande-Bretagne. Le president russe Vladimir Poutine a condamne l'attentat et exprime ses \"profondes condoleances\" au peuple britannique. Londres avait deja ete frappee par un attentat en mars et un autre, le 22 mai, a fait 22 morts a la sortie d'un concert de la chanteuse americaine Ariana Grande a Manchester. Celle-ci devait se produire dimanche soir dans un stade de cette ville du nord de l'Angleterre pour un concert geant en hommage aux victimes. Tenu dans des conditions de securite renforcees, il reunira notamment Justin Bieber, Coldplay, Robbie Williams, Pharrell Williams, Miley Cyrus, Take That, Usher ou encore les Black Eyed Peas. 04/06/2017 17:09:02 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}