{"id_art": "b551a470182702398affc320edc10c52", "title": "Attentats de Paris et de Bruxelles : l'artificier identifie", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-03-08", "content": " Selon \"Le Monde\" et plusieurs medias belges, il s'agit d'Ahmad Alkhald, qui aurait joue un role important en confectionnant les gilets explosifs. Les polices belge et francaise sont toujours a sa recherche. L'artificier en chef des attentats de Paris de novembre 2015 et de Bruxelles a ete identifie. Comme le rapportent Le Monde et certains medias belges, il s'agit d'Ahmad Alkhald, un jeune homme ne en Syrie, a Alep, le 1er janvier 1992. Une identification compliquee, car Le Monde souligne qu'il utilise plusieurs identites comme Yassine Noure, ne en aout 1993 a Bruxelles, ou encore Mohammed Nawar Mohammed, ne en juillet 1992 en Irak. La Libre Belgique explique que l'ADN d'Ahmad Alkhald a ete retrouve sur deux des gilets explosifs utilises le 13 novembre a Paris. Les traces ont ete prelevees sur le gilet declenche par Brahim Abdeslam au Comptoir Voltaire et sur celui abandonne par Salah Abdeslam a Montrouge. Il est le seul acteur majeur des attentats de Paris qui est parvenu a regagner la Syrie apres l'attaque terroriste. Il serait reparti le 16 novembre 2015, soit trois jours apres l'attentat qui a endeuille la France. Comme le rapporte le journal belge, il a ete controle par la police hongroise le 1er novembre dans un train Vienne-Belgrade. Et le 16 novembre 2015, sa trace a ete perdue a Vienne, d'ou il aurait pris un vol a destination d'Ankara dans le but de rejoindre ensuite Raqqa. Et c'est de la qu'il aurait egalement aide Najim Laachraoui a preparer les explosifs pour l'attentat de Bruxelles de l'aeroport de Zaventem. Dans un fichier audio retrouve par les enqueteurs dans l'ordinateur abandonne par les terroristes de Zaventem, les deux hommes echangent sur la confection des explosifs. Najim Laachraoui interroge son interlocuteur sur l'efficacite des produits qu'il est parvenu a se procurer. Il propose egalement a Ahmad Alkhald de tester ces explosifs en faisant sauter des trains a Raqqa. ", "theme": "monde"}