{"id_art": "f7cb7b6183a17460ced05294b72fd89f", "title": "Attentats de Bruxelles : Faycal Cheffou relache, la traque reprend", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-28", "content": " Soupconne d'etre le troisieme assaillant de l'aeroport, il etait le seul inculpe dans l'enquete sur les attentats de Bruxelles qui ont fait 35 morts. Ce lundi, la traque du troisieme assaillant de l'aeroport de Bruxelles a repris de plus belle apres la liberation du principal suspect, pres d'une semaine apres les attentats qui ont fait 35 morts dans la capitale belge. Signe d'une menace toujours tres elevee, les enquetes tous azimuts contre les reseaux djihadistes prennent une tournure de plus en plus europeenne, avec de nouvelles arrestations et inculpations ces derniers jours en Belgique, en Italie et aux Pays-Bas. Mais les investigations sur les attentats-suicides du 22 mars a Bruxelles, qui semblaient progresser a grands pas, ont subi un revers. Faycal Cheffou, 30 ans, seul inculpe a ce stade dans ce dossier, notamment pour << assassinats terroristes >>, a ete remis en liberte. << Les indices qui avaient entraine l'arrestation du nomme Faycal C. n'ont pas ete confortes par l'evolution de l'instruction en cours >>, a annonce, sans autre precision, le parquet federal belge. Depuis son arrestation jeudi, les enqueteurs tentaient de confirmer leur << hypothese >>, selon laquelle cet homme qui se presente comme journaliste independant pouvait etre le poseur de bombe de l'aeroport de Bruxelles-Zaventem qui a pris la fuite avant que ses deux complices ne se fassent exploser. Selon des medias belges, il avait ete reconnu par le chauffeur de taxi qui a depose les trois djihadistes a l'aeroport comme etant << l'homme au chapeau >>, que l'on peut voir aussi sur des images de videosurveillance aux cotes des deux kamikazes. La police, qui avait deja emis un avis de recherche avec photo, a diffuse lundi une nouvelle video de ce troisieme homme, afin de l'<< identifier >>. Seule certitude pour l'instant, les trois kamikazes - Ibrahim El Bakraoui et Najim Laachraoui a l'aeroport et Khalid El Bakraoui dans le metro bruxellois - sont directement lies aux commandos des attentats qui ont fait 130 morts le 13 novembre a Paris. Et notamment au suspect-cle Salah Abdeslam, arrete le 18 mars a Bruxelles apres plus de quatre mois de cavale au nez et a la barbe des autorites belges. Les attentats de Paris et Bruxelles ont ete revendiques par le groupe djihadiste Etat islamique (EI), et les reseaux qui les ont commis s'imbriquent en un seul. La Belgique demande ainsi l'extradition de Djamal Eddine Ouali, un Algerien arrete samedi en Italie, et soupconne de fabrication de << faux documents d'identite ayant ete utilises par certains des auteurs presumes des attentats de Paris et probablement aussi par Salah Abdeslam >>. Parallelement, la justice belge a annonce lundi l'inculpation de trois suspects arretes la veille dans une operation << antiterroriste >> menee dans plusieurs villes de Belgique. << Il n'y a pas de lien direct etabli avec les attentats >>, a toutefois precise le parquet federal a l'AFP, sans fournir d'elements sur cette nouvelle affaire. Une autre enquete revele de nouvelles ramifications europeennes : celle sur un projet d'attentat que la France dit avoir mis << en echec >> avec l'arrestation jeudi pres de Paris de l'ex-braqueur francais Reda Kriket. Un Francais qui a sejourne en Syrie a ete interpelle dimanche aux Pays-Bas, soupconne d'avoir ete mandate par l'EI pour attaquer la France avec Kriket. Deux hommes avaient deja ete inculpes en Belgique dans ce dossier, dont l'un, Abderamane A., ne en Algerie en 1977, avait ete condamne en 2005 en France a sept ans de prison et une interdiction definitive du territoire francais pour soutien logistique aux assassins du commandant Massoud en Afghanistan en 2001. A Bruxelles, les hommages reprennent apres avoir ete perturbes dimanche par une manifestation de hooligans nationalistes. Une veillee oecumenique est prevue lundi en fin d'apres-midi en la cathedrale Saints-Michel et Gudule. Le travail d'identification des victimes est presque termine. 31 personnes ont ete retrouvees mortes a l'aeroport ou dans la station de metro Maelbeek, dont 28 sont identifiees, tandis que 4 autres personnes ont succombe a leurs blessures a l'hopital. Parmi les morts identifies, les autorites ont recense 12 ressortissants etrangers de 8 nationalites differentes. Les attentats ont egalement fait 340 blesses, dont 96 encore hospitalises, a precise lundi la ministre de la Sante Maggie De Block. ", "theme": "europe"}