{"id_art": "3fdebca8c626f93c6c927dbddcf1c6e3", "title": "Attentats : les familles ne paieront pas les impots des victimes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-11", "content": " Elles s'etaient insurgees apres avoir recu l'avis d'imposition de leur proche disparu lors des attaques. Bercy a finalement decide de faire un geste. Les ayants droit des victimes d'attentats n'auront pas a remplir les declarations de succession et d'impot sur le revenu des personnes decedees, a annonce mercredi le gouvernement. \"Les ayant droit des victimes seront dispenses du depot des declarations de succession et d'impot sur le revenu concernant les personnes decedees lors des attentats\", indiquent le ministere des Finances et le secretariat d'Etat charge de l'aide aux victimes dans un communique. Par ailleurs, \"le gouvernement annonce une mesure d'exoneration d'impot sur les revenus percus par les personnes decedees lors des actes de terrorisme\", ajoutent-ils, precisant que cette mesure sera proposee \"dans le cadre de la prochaine loi de finances\". Les attentats djihadistes qui ont frappe la France en 2015, en janvier puis le 13 novembre, ont cause au total la mort de 149 personnes. Pour expliquer l'ensemble de ces dispositifs, les associations de victimes et d'aide aux victimes seront recues \"la semaine prochaine\" par le ministre des Finances Michel Sapin, le secretaire d'Etat au Budget Christian Eckert et la secretaire d'Etat chargee de l'aide aux victimes Juliette Meadel. Contacte par l'Agence France-Presse, Bercy a indique que les ayants droit des victimes d'attentats seraient des cette annee dispenses du depot des declarations de succession ou d'impot sur le revenu. Les contribuables ont normalement jusqu'au 7 juin dernier delai pour effectuer leur declaration d'impot sur le revenu. Le Parlement avait deja vote en decembre l'exoneration des droits de mutation de tous les dons en numeraire verses aux victimes de terrorisme, une disposition contenue dans le budget rectificatif de 2015. ", "theme": "economie"}