{"id_art": "13f28efcdfa9d4d5248a579d48831125", "title": "Premier attentat suicide de l'annee en Afghanistan: au moins 11 morts a Kaboul", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-04", "content": "2018 demarre sur un nouveau bain de sang en Afghanistan, apres qu'un kamikaze a declenche une bombe jeudi soir a proximite de policiers et de manifestants a Kaboul, faisant au moins 11 morts et 25 blesses. Le groupe jihadiste Etat islamique (EI) a revendique l'attaque, quatre jours seulement apres un attentat lors de funerailles qui avait fait 18 morts dans la province orientale de Nangarhar, frontaliere avec le Pakistan, lors du dernier jour de l'annee 2017. \"Un assaillant kamikaze s'est fait exploser (...) pres d'un groupe de policiers qui tentaient d'assurer la securite d'une manifestation\", a declare a l'AFP un porte-parole du ministere de l'Interieur, Nasrat Rahimi. \"Nous pouvons confirmer que pour le moment 11 corps ont ete transportes dans les hopitaux, de meme que 25 blesses\", a indique un porte-parole du ministere de la Sante, Wahid Majroh, a l'AFP. \"Le bilan pourrait evoluer, les ambulances continuant de travailler\", a-t-il ajoute. Une source des services de securite, s'exprimant sous couvert d'anonymat, a de son cote avance un bilan de 20 morts et 20 blesses, qui n'a pas pu etre confirme. L'attentat s'est produit en marge d'une manifestation organisee apres la mort d'un commercant lors d'une operation de police visant des trafiquants d'alcool et de drogue, selon un responsable ayant requis l'anonymat. D'apres le porte-parole de la police de Kaboul, Basir Mujahid, le kamikaze, qui etait a pied, a explose \"tres pres\" d'un groupe de policiers, en tuant au moins cinq et en blessant onze autres. Des images diffusees sur la chaine de television Tolo news montrent des hommes en colere, vraisemblablement des commercants, nier avec vigueur etre des revendeurs d'alcool, une denree interdite de vente ou de consommation en Afghanistan, peu avant l'attentat. Ce nouvel incident survient une semaine apres un attentat suicide contre un centre culturel chiite de Kaboul, qui a provoque 41 morts et 84 blesses, faisant suite a une attaque le jour de Noel contre une antenne des services de renseignements afghans de la capitale, dans laquelle six personnes avaient ete tuees. L'EI, arrive en 2015 en Afghanistan et qui multiplie les attentats dans le pays, avait deja revendique ces deux attaques. Les attentats se succedent a Kaboul, faisant de la capitale l'un des endroits les plus dangereux du pays. Le 31 mai, un camion piege y avait tue 150 personnes et blesse environ 400 autres. Malgre des mesures de securite en hausse, les groupes armes continuent de mener des attaques. Mercredi, l'agence de renseignement afghane a annonce avoir arrete une cellule de 13 membres de l'EI qui preparaient \"une serie de grosses attaques terroristes\" dans la ville. L'annee 2017 avait ete particulierement meurtriere pour les civils afghans, avec un nombre de victimes qui s'annonce parmi les plus eleves depuis la chute des talibans en 2001 et l'arrivee d'une coalition internationale menee par les Etats-Unis, partie en 2014. Plus de 8.000 civils ont ete tues ou blesses du fait du conflit sur les neuf premiers mois de l'annee derniere, selon la mission de l'ONU en Afghanistan (Manua). Les 11.418 victimes - dont quelque 4.500 tues - recensees en 2016 constituaient deja un record depuis que l'ONU recense le pertes civiles en 2009. 04/01/2018 20:55:35 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}