{"id_art": "116c0dd885a8b44920317d431d3918ea", "title": "Projet d'attentat : les deux suspects mis en examen et ecroues", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-25", "content": " Les deux hommes interpelles mardi a Marseille et a Clermont-Ferrand sont soupconnes d'avoir projete un attentat. Une information judiciaire est ouverte. Presentes a la justice dans la matinee, les deux hommes de 19 et 27 ans interpelles mardi dernier a Marseille et a Clermont-Ferrand et soupconnes de projeter un attentat ont finalement ete mis en examen samedi soir et ecroues, selon une source judiciaire. Connus des services de renseignements pour leur appartenance a la sphere salafiste djihadiste, ils ont ete mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle ainsi que pour detention d'armes, et places en detention provisoire, conformement aux requisitions du parquet de Paris qui a ouvert dans la matinee une information judiciaire. Ces deux suspects avaient ete interpelles mardi, onze jours apres un coup de filet antiterroriste dans l'Herault. Thomas Sauret, sa compagne Sarah et Malik Hammami, suspecte d'avoir joue un role de << mentor >> aupres des deux jeunes gens, avaient ete arretes dans la region de Montpellier le 10 fevrier alors qu'ils preparaient un attentat << imminent >>, d'apres le ministre de l'Interieur Bruno Le Roux. Les enqueteurs avaient retrouve lors des perquisitions quelques dizaines de grammes de TATP, un explosif artisanal puissant, prise des djihadistes, et du materiel utilise pour la fabrication d'engins explosifs. Le jeune homme de 19 ans arrete mardi, domicilie a Marseille, etait en lien avec Malik Hammami, rencontre sur les reseaux sociaux. Avec son compagnon de 27 ans, dont il avait fait egalement connaissance sur Internet, ils avaient fait part de leur volonte de << partir en Syrie ou, a defaut, de commettre une attaque en France >>, sans pour autant qu'une cible precise ait pu etre determinee a ce stade, d'apres une source proche de l'enquete. L'enquete preliminaire visant ces deux hommes, ouverte debut janvier par le parquet de Paris, s'etait acceleree le 10 fevrier, dans la foulee du coup de filet dans l'Herault : les policiers avaient repere un message du suspect arrete a Marseille preconisant a son ami de Clermont-Ferrand de << se mettre au vert >>, selon cette source. Aucun explosif n'a ete retrouve lors des perquisitions a leur domicile. Les enqueteurs ont, en revanche, saisi deux gilets tactiques, une grenade d'exercice, un couteau et deux armes Airsoft (kalachnikov et fusil a pompe) ainsi que des documents de propagande djihadiste. Frappee depuis 2015 par une serie d'attentats qui ont fait 238 morts, la France, sous le regime de l'etat d'urgence, fait toujours face a une menace terroriste tres elevee. ", "theme": "faits-divers"}