{"id_art": "14e6575d9c48cfe64dfa84490ad4a209", "title": "Champs-Elysees : l'appli alerte attentat de nouveau inutile", "newspaper": "LePoint", "author": [" Guerric Poncet"], "date_publi": "2017-04-21", "content": " L'application SAIP est restee muette jeudi soir a Paris, alors qu'une attaque etait en cours. Un choix delibere, assure le ministere de l'Interieur. La soiree de jeudi, endeuillee par la mort d'un policier dans une attaque sur les Champs-Elysees a Paris, a aussi ete la soiree des couacs. Alors que des medias annoncaient a tort le deces d'un second policier, et que Francois Fillon relayait en direct sur France 2 une fausse rumeur selon laquelle d'autres attaques etaient en cours dans la capitale, l'application d'alerte attentat SAIP (systeme d'alerte et d'information des populations) affichait << aucun incident en cours >>. Interroge par Franceinfo vendredi matin, le porte-parole du ministere de l'Interieur a affirme qu'il s'agissait d'un << choix delibere, a partir du moment ou on a eu une situation figee rapidement et que le quartier etait boucle par un tres grand nombre de policiers >>. Pourtant, meme si le danger immediat semblait ecarte, la prefecture de police et le gouvernement ont limite le trafic, notamment place de l'Etoile, et incite le public a eviter la zone : c'est aussi le role de cette appli << d'alerte et d'information >>. Resultat : de nombreux Parisiens ont du se fier aux informations et parfois aux rumeurs qui circulaient sur les reseaux sociaux et dans les medias. Finalement, le compte Twitter de la prefecture de police de Paris a ete plus efficace, plus fiable et plus utilise que l'appli SAIP, qui a coute 400 000 euros. Le non-fonctionnement de l'application SAIP, meme volontaire, peut etre interprete par le public comme une defaillance de l'Etat, a un moment critique ou les citoyens ont justement besoin de savoir que l'Etat est la et s'affaire pour assurer leur securite. Voir l'application s'activer, savoir que l'executif a pris en compte la menace, c'est en quelque sorte un debut de therapie de groupe pour la population qui se sent menacee par le terrorisme. L'effet psychologique est du meme ordre que celui d'une intervention televisee immediate du president de la Republique : au-dela de l'efficacite, cela rassure. Chez les utilisateurs de l'application que nous avons interroges autour de nous, c'est l'incomprehension qui domine. << Si j'avais ete proche des Champs-Elysees hier soir, j'aurais aime recevoir une alerte, ne serait-ce que pour eviter la zone et ne pas etre pris dans un mouvement de panique >>, nous explique, par exemple, Audrey, une Parisienne de 37 ans. S'il persiste dans sa doctrine d'activation selective de SAIP, le gouvernement devrait au moins informer les utilisateurs de l'application que celle-ci n'est pas forcement declenchee en cas d'attentat. Aujourd'hui, dans ses conditions generales d'utilisation, SAIP precise que << l'application s'active des lors que l'utilisateur se trouve ou entre dans une zone a risque >>. Lors de precedentes attaques terroristes en France, SAIP (creee en 2016 pour signaler les attentats mais aussi les risques nucleaires, chimiques ou de rupture de barrage) a ete au centre des polemiques. Lors de l'attentat de Nice le 14 juillet 2016, elle avait alerte la population avec trois heures de retard, alors que l'attaque etait terminee. En cause, une infrastructure technique montee a la va-vite avant l'Euro 2016 de football, et tombee en panne pile ce soir-la. Le 17 decembre 2016, l'application avait ete declenchee et avait fonctionne parfaitement, mais il s'agissait d'une fausse alerte : en fait, aucune attaque n'etait en cours a Paris. L'alerte avait ete transmise a la population le temps de la << levee de doute >>, par precaution. Entre les bugs, les fausses alertes declenchees et les vraies attaques non signalees, difficile de s'y retrouver. ", "theme": "high-tech-internet"}