{"id_art": "1a13e46e468e086e4d69123c5068ae2f", "title": "Attentat de Manchester : \"Une escalade de la lachete\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-24", "content": " VIDEOS. Pour la presse ce mardi, c'est la jeunesse qui a ete prise pour cible par l'auteur de l'attentat de Manchester, qui a fait 22 morts lundi soir lors d'un concert. Une fillette de huit ans et d'autres enfants font partie des 22 victimes de l'attentat-suicide qui a frappe Manchester en plein coeur lundi 22 mai dans la soiree. << Ce qui frappe dans ce nouvel attentat, c'est la cible choisie. Des jeunes, des ados >>, s'indigne, comme tous ses confreres, Laurent Marchand dans Ouest-France. << L'extreme jeunesse des victimes fait symbole [...] et pose une autre balise, celle du Bataclan >>, explique Denis Daumin, de La Nouvelle Republique du Centre-Ouest. << A Manchester, ou, comme au Bataclan, la seve de nos pays etait visee >>, ecrit Arnaud de La Grange, dans Le Figaro. << Comme au Bataclan, c'est la jeunesse d'un pays qui etait la cible du terroriste >>, juge egalement Pascal Coquis, des Dernieres Nouvelles d'Alsace. Une << escalade de l'horreur ? Sans doute. Mais plus encore, une escalade de la lachete >>, s'emporte Jean-Marie Montali, du Parisien. << La surenchere mortifere de Daech ne s'impose aucune limite >>, previent Xavier Brouet, du Republicain lorrain, pour qui desormais << la priorite >> est << la necessite de passer la surmultipliee en matiere d'echanges de renseignements entre partenaires europeens >>. << L'odieux attentat de Manchester doit resserrer les rangs entre les 28 contre l'ennemi commun >>, exhorte Herve Favre, dans La Voix du Nord. L'editorialiste assure que << le maintien d'un echange d'informations est essentiel pour la securite >> de tous. << Oublie un temps, le Brexit. L'attentat de Manchester a recree une forme d'unite europeenne, la plus noble, celle de la solidarite >>, releve Patrice Chabanet, du Journal de la Haute-Marne, avant d'ajouter : << Les democraties ne doivent pas baisser les bras. D'ou la necessite de resserrer le filet du renseignement en amont. >> Pour Jean-Michel Helvig, de La Republique des Pyrenees, << les reponses legislatives ne remplaceront jamais ce qui est la base de la riposte possible : le renseignement >>. << Le chantier crucial de l'antiterrorisme suppose des moyens, de la determination et le soutien de tous dans une cooperation et une vigilance accrues >>, affirme Jean-Louis Hervois, de la Charente libre. Car, fait remarquer Yolande Baldeweck, dans L'Alsace, << Daech se moque du Brexit. C'est un pied de nez a toutes les mesures, plus importantes apres chaque attentat. >> << Le terrorisme ne se traite pas a notre echelle dans un petit perimetre. Il merite d'etre erige en grande cause internationale mettant en danger nos civilisations >>, annonce Yann Marec, du Midi libre. Et Thierry Rabiller, de Paris-Normandie, de rappeler, en guise de conclusion : << Du 22 au 24 decembre 1940, 30 000 bombes incendiaires se sont abattues sur la cite. Manchester a pleure ses enfants mais elle est restee debout. Fidele a sa devise : Concilio et Labore. De la sagesse et du travail, l'Europe va encore en avoir besoin pour eteindre la folie meurtriere de Daech. >> ", "theme": "monde"}