{"id_art": "c4c1472442c840edf11405f9fb917b29", "title": "Attentats du 13 novembre : Francois Molins fait le point sur l'enquete", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-11-10", "content": " VIDEO. Le procureur de Paris espere que la capture de djihadistes pourra eclairer les zones d'ombre sur une \"cellule terroriste d'une ampleur inedite\". Pres de deux ans apres les attentats du 13 novembre a Paris et a Saint-Denis, Francois Molins a fait le point sur les avancees de l'enquete. Interroge sur Franceinfo, le procureur de Paris, qui admet \"des zones d'ombre dans les dossiers\", espere \"que l'arrestation de certaines personnes, si elles acceptent de cooperer et de parler, pourra apporter des elements positifs et des cles de lecture supplementaires pour comprendre tout ce qu'il s'est passe\". Selon lui, ces temoignages pourraient notamment etre utiles pour \"eclairer soit le role de certains qu'on cherche et qu'on continue a chercher aujourd'hui, soit l'organisation de cette association terroriste et toutes les activites criminelles qui ont ete les siennes\". Les attentats qui ont frappe Paris et Saint-Denis le 13 novembre 2015, qui ont fait 130 morts et des centaines de blesses, ont ete revendiques par l'organisation Etat islamique (EI). Une quinzaine de suspects sont mis en examen ou vises par un mandat d'arret dans cette enquete tentaculaire. \"On a vraiment ete confronte dans ce dossier a une cellule terroriste d'une ampleur inedite, avec des investigations qui ont revele de tres fortes connexions entre les attentats (...) du 13 novembre mais aussi d'autres attentats en France et en Belgique\", a dit Francois Molins. Certains noms, comme celui du Belgo-Marocain Abdelhamid Abaaoud, donneur d'ordre presume de l'attaque dejouee dans le train Thalys Amsterdam-Paris en aout 2015 et cerveau des attentats du 13 novembre 2015, apparaissent en effet dans plusieurs dossiers. Lors d'une rencontre avec les parties civiles en octobre, les juges d'instruction ont dit esperer clore leur enquete au printemps 2019. Salah Abdeslam, seul membre encore en vie des commandos, est detenu a Fleury-Merogis, en banlieue parisienne. Il sera juge en decembre a Bruxelles, pour des tirs sur des policiers en mars 2016, lors de la fusillade qui avait precipite la fin de ses quatre mois de fuite. Il a demande a assister au proces. Les discussions se poursuivent entre la France et la Belgique pour fixer les modalites exactes de son transfert. ", "theme": "societe"}