{"id_art": "e5b78a44d2d14b04c8e8dc41d41007c8", "title": "Attentats : quand les victimes demandent l'exoneration d'impots", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2016-05-04", "content": " Dans une interview accordee a \"20 Minutes\", l'un des rescapes du Bataclan alerte sur la detresse financiere de certaines victimes des attaques. A l'heure des declarations d'impots, c'est Emmanuel Domenach, rescape du Bataclan et vice-president de l'association 13 Novembre : fraternite et verite, qui met le doigt sur le sujet qui fache. Dans une interview accordee a20 Minutes, il evoque la detresse financiere de certains survivants et leur incomprehension face a ce que leur demande le Tresor public : << Les personnes qui ont perdu un conjoint le 13 novembre ont pris conscience qu'elles allaient devoir regler les impots relatifs a leurs revenus percus entre janvier et novembre 2015, alors qu'il n'y a plus qu'un salaire, voire plus de salaire du tout, pour faire vivre le foyer. Les parents d'enfants decedes lors des attentats ont aussi recu la declaration d'impots de leur fils ou de leur fille disparus. >> Et d'ajouter : << Quant aux rescapes qui sont blesses physiquement et/ ou psychiquement et qui exercaient une activite en liberal avant le drame, leurs revenus ont parfois beaucoup chute depuis, car ils sont ou ont ete en incapacite de travailler. Ils doivent pourtant s'acquitter des impots correspondant a leurs revenus d'avant. >> Certaines personnes blessees durant les attaques estimeraient meme injuste d'avoir a payer des impots. << La moindre des choses serait que les familles de victimes decedees soient exonerees d'impots concernant les revenus de l'annee 2015 >>, explique Emmanuel Domenach, qui souhaite un rendez-vous avec des representants du ministere des Finances pour evoquer avec eux les nombreuses difficultes rencontrees par les victimes et familles de victimes. Et pour cause, quelques mois apres les attaques qui ont endeuille la France, l'argent reste un sujet delicat pour beaucoup d'entre eux. Recemment, les veuves des dessinateurs assassines durant l'attaque de Charlie Hebdo ont pousse un coup de gueule contre les indemnites de l'Etat, estimant qu'elles n'etaient pas a la hauteur du prejudice subi. Maryse Wolinski a meme attaque le fonds d'indemnisation des victimes, regrettant notamment les interminables demarches administratives pour obtenir les indemnites auxquelles elle a droit. << C'est difficile de parler d'argent. Mais il n'y a pas de raison que je renonce a mon du >>, a-t-elle declare. Plus recemment, la mere d'une victime des attentats de Paris a menace de ne plus payer ses impots puisqu'ils serviraient a financer l'aide juridique apportee a Salah Abdeslam. ", "theme": "politique"}