{"id_art": "0a16d42f0f866fcdb40a07a998b68450", "title": "Les services de sante \"jamais\" satures pendant les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-02-29", "content": "Les services de sante, mis a rude epreuve lors des attentats du 13 novembre, qui ont fait 130 morts et plusieurs centaines de blesses, n'ont \"jamais\" ete satures, se sont felicites lundi des responsables de sante civil et militaire. \"Une centaine d'urgences absolues a ete prise en charge en plus de centaines de blesses, sans que nos chirurgiens aient l'impression de faire de la chirurgie degradee\" mais au contraire des actes \"dans les memes conditions de qualite et de securite\" qu'a leur habitude, a souligne Martin Hirsch, le directeur generale de l'Assistance publique-hopitaux de Paris (AP-HP), entendu lundi devant une commission d'enquete parlementaire. Alors que des victimes des attaques jihadistes de Paris et se Saint-Denis etaient prises en charge, la Pitie-Salpetriere \"a procede en meme temps a une greffe cardiaque et a une greffe renale\", ce qui \"montre la force de ces etablissements\", a-t-il poursuivi. Le premier enseignement a tirer des attentats est donc qu'il faut \"preserver ce potentiel important, qui n'a ete ni sature ni degrade\", un \"systeme de haut niveau a la fois en termes de capacite technique et de competence professionnelle\", a lance Martin Hirsch. - \"Encore pu monter en puissance\" - Malgre un afflux de patients - 52 blesses pris en charge dans deux hopitaux militaires franciliens, dont 18 en etat d'urgence absolue -, \"jamais nous n'avons ete satures\", \"jamais il n'a eu un afflux non regule d'ambulances\" du fait d'une tres bonne coordination en amont, a affirme le medecin general des armees Jean-Marc Debonne. \"On n'a pas du rappeler tous les personnels. On n'a pas du rouvrir toutes les salles operatoires\", a poursuivi le haut grade, pour qui les deux etablissements auraient \"encore pu monter en puissance\", si le besoin s'etait fait sentir. Victimes et associations, qui ont toutes salue la qualite des soins, ont toutefois deplore un manque de coordination entre les services, notamment lors de l'identification des morts et blesses. Malgre la douleur et l'angoisse des proches des victimes, des delais \"incompressibles\" d'identification doivent etre pris en compte, a observe Martin Hirsch, qui a tenu a saluer \"la conscience vocationnelle\" \"tout a fait exceptionnelle\" des agents de l'AP-HP pendant et apres le drame. Sur les centaines de blesses, seul un deces a ete deplore une fois les personnes hospitalisees. Plus de mille personnes en situation de stress sont venues consulter dans les jours et mois qui ont suivi, selon Martin Hirsch. 29/02/2016 22:18:02 - Paris (AFP) - (c) 2016 AFP ", "theme": "politique"}