{"id_art": "3c2d99cc9f720a0e57e14d1695d2d6ac", "title": "Attentat de Londres : le 3e auteur identifie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-06", "content": " Il s'agit d'un Italo-Marocain de 22 ans, repere et signale par les services de renseignements italiens, rapportent les medias italiens. Ce samedi, le troisieme auteur de l'attentat a Londres etait un Italo-Marocain age de 22 ans deja repere et signale par les services de renseignements italiens, ont indique mardi les quotidiens Corriere della Sera et Repubblica. Les autorites britanniques ont revele lundi l'identite de deux des trois auteurs de l'attentat, mais aucune confirmation officielle n'a encore ete donnee pour le troisieme. A Londres, une porte-parole de Scotland Yard s'est refusee a tout commentaire : << Nous n'avons rien publie pour l'instant et nous ne confirmons rien, mais des que nous serons prets a l'identifier, ce sera sur notre site internet. >> Youssef Zaghba est ne a Fez en janvier 1995 d'un pere marocain et d'une mere italienne, qui est depuis revenue vivre en Italie, dans la region de Bologne (centre-nord). En mars 2016, il a ete arrete a l'aeroport de Bologne alors qu'il s'appretait a embarquer pour la Turquie, avec juste un sac a dos et un billet aller simple. Le soupconnant de vouloir gagner la Syrie, les policiers avaient saisi son passeport et son telephone portable, ou ils avaient trouve des images et des videos religieuses, mais << rien de significatif en ce qui concerne le fondamentalisme djihadiste >>, selon le Corriere della Sera. Les services de renseignements italiens l'avaient cependant inscrit comme << foreign fighter >> (combattant etranger) potentiel et avaient signale sa presence et ses frequents deplacements aux autorites marocaines et aux autorites britanniques. Il avait recemment trouve un emploi saisonnier dans un restaurant de Londres, selon le quotidien italien. Samedi soir, trois assaillants ont percute des pietons a bord d'une camionnette sur le London Bridge, avant d'attaquer les passants au couteau dans le quartier voisin de Borough Market. Le bilan est de sept morts et des dizaines de blesses, dont 18 etaient encore mardi dans un etat critique. Les autorites ont revele lundi l'identite de deux des assaillants : Khuram Shazad Butt, 27 ans, un Britannique ne au Pakistan connu des services de police, et Rachid Redouane, 30 ans, qui se presentait comme un binational marocain et libyen. ", "theme": "europe"}