{"id_art": "00899507191e01b0f8baa0beee478d4a", "title": "Attentats de janvier 2015 : quatre personnes placees en garde a vue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-30", "content": " Ces quatre personnes sont soupconnees d'avoir fourni des armes utilisees lors des attentats contre << Charlie Hebdo >> et le magasin Hyper Cacher en janvier 2015. Les gardes a vue des quatre hommes, ages de 30 a 36 ans et interpelles lundi et mardi, << visent a preciser le role qu'ils ont pu jouer dans la fourniture des armes >> utilisees par les auteurs de ces attentats qui avaient fait dix-sept morts, a precise cette source. Trois d'entre eux ont ete interpelles dans les Ardennes et le quatrieme a ete extrait d'une maison d'arret ou il etait detenu pour des faits de droit commun. Le quotidien L'Union a fait etat mardi d'importantes operations de police menees a Charleville-Mezieres et a Nouzonville. Le 7 janvier 2015, les auteurs de l'attentat contre le journal satirique, les freres Cherif et Said Kouachi, avaient tue douze personnes. Le lendemain, Amedy Coulibaly avait tue une policiere municipale a Montrouge (Hauts-de-Seine), puis abattu le 9 janvier quatre hommes de confession juive dans un supermarche casher de l'Est parisien. Quatorze hommes sont poursuivis dans cette enquete, soupconnes a des degres divers d'avoir apporte une aide logistique a Amedy Coulibaly, mais tous nient avoir eu connaissance du projet terroriste. Debut janvier, treize d'entre eux etaient en detention provisoire, selon une source proche du dossier. La derniere mise en examen, pour << association de malfaiteurs terroriste >> et << detention d'arme en relation avec une entreprise terroriste >>, remonte au 24 octobre, selon une source judiciaire. Elle vise le frere d'une femme interpellee en juillet et dont l'ADN a ete retrouve sur des armes de Coulibaly. << Les investigations ont permis de comprendre que cette femme, qui a ete remise en liberte, avait bien touche une des armes, mais que c'etait son frere qui les avait apportees a son domicile >>, a precise la source proche du dossier. Des les premiers jours, des connexions avaient ete etablies entre les trois tueurs, mais les enqueteurs n'ont toujours pas reussi a savoir comment ils s'etaient coordonnes. Trois ans apres ces attaques, les premieres d'une vague d'attentats djihadistes sans precedent en France qui a fait 241 morts en trois ans, les investigations n'ont pas etabli ou et comment les Kouachi se sont procure leur arsenal. Neanmoins, l'ADN de Coulibaly a ete mis en evidence sur un fusil d'assaut utilise par un des deux freres et un homme ayant pu servir d'intermediaire entre eux fait partie des mis en examen, selon une source proche de l'enquete. Les juges esperent achever leur enquete au printemps 2018. ", "theme": "justice"}