{"id_art": "5d714a387124fb90d7a44242bfca0427", "title": "Syrie: cinq morts dans des attentats de l'EI contre des minorites", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-23", "content": "Cinq personnes ont ete tuees mardi en Syrie dans des attentats a la voiture piegee revendiques par le groupe jihadiste Etat islamique (EI) contre deux quartiers ou vivent majoritairement des minorites. L'agence de propagande de l'EI, Amaq, a affirme que des membres du groupe jihadiste sont les auteurs des explosions pres de Damas et a Homs, la troisieme ville du pays. L'agence officielle Sana a precise, pour sa part, que les explosions dans ces deux regions avaient ete causees par les tirs des forces de securite contre des voitures qui s'approchaient de leurs postes de controle. A Homs, l'explosion d'une voiture piegee pres du quartier d'al-Zahra, ou vivent en majorite des alaouites, la communaute du president Bachar al-Assad, a fait, selon Sana, quatre morts et 30 blesses. Deux assaillants se sont approches d'un barrage a bord d'un vehicule piege. Des forces de securite ont ouvert le feu, faisant exploser le vehicule, a indique Sana. Au moins 30 personnes ont ete blessees dans l'explosion, selon la meme source. \"Ceux qui ont ete legerement blesses ont pu quitter l'hopital\", a affirme a la television le gouverneur de la province Talal Barazi. Cette attaque intervient deux jours apres l'evacuation du dernier quartier rebelle de la ville en vertu d'un accord supervise par la Russie, alliee du regime. Des milliers de rebelles et de civils ont ainsi quitte Waer, permettant aux troupes de M. Assad de reprendre la totalite du controle de Homs, surnommee par les militants antiregime \"capitale de la revolution\" au debut de la revolte en 2011. Le quartier d'al-Zahra avait deja ete la cible de plusieurs attaques, dont plusieurs revendiquees par l'EI. L'agence Sana a aussi fait etat mardi d'une tentative d'attaque a la voiture piegee pres de Damas. La police a ouvert le feu sur un vehicule transportant des explosifs pres d'un poste de controle sur la route reliant Damas a Sayeda Zeinab, un lieu de pelerinage chiite au sud de Damas. Un civil a ete tue et un autre blesse, selon l'agence. En mars, un double attentat suicide a Sayeda Zeinab avait fait 74 morts, pour la plupart des Irakiens venus en pelerinage dans la capitale syrienne. Plus de 320.000 personnes ont peri depuis le debut en 2011 de la guerre en Syrie et plus de la moitie de la population a ete contrainte de quitter son foyer. 23/05/2017 18:06:19 - Damas (AFP) - (c) 2017 AFP ", "theme": "monde"}