{"id_art": "8b794908052e26c3566a804fd50151d1", "title": "Egypte : qui sont les auteurs du double attentat contre les chretiens ?", "newspaper": "LePoint", "author": [" Ariane Lavrilleux et Hossam Rabie, au Caire", "Ariane Lavrilleux"], "date_publi": "2017-04-12", "content": " Passes par la Syrie et le Koweit et programmes par l'EI pour commettre ce type d'action, les deux kamikazes etaient bien connus des services de securite. Abu Bara al-Masry, 40 ans, est pere de trois enfants. Le 9 avril, l'organisation Etat islamique annoncait que ce chauffeur prive etait responsable de l'explosion qui a tue 28 fideles dans l'eglise Mar Girgis de Tanta, a 40 kilometres au sud de son village situe dans la region rurale de Kafr el-Cheik. Abu Ishaq al-Masry (dont le dernier nom veut dire l'Egyptien en arabe), 27 ans, est titulaire d'une maitrise de commerce et a travaille quatre mois au Koweit avant de se rendre en Syrie. En declenchant sa bombe devant l'entree de la cathedrale Saint-Marc d'Alexandrie, il est mort avec 17 autres Egyptiens, dont 4 policiers. Lui aussi est originaire du delta du Nil, dans un village de la region de Sharkeya, a plus de 200 kilometres du lieu de sa cible. Tous ces elements de leur biographie sont ecrits noir sur blanc dans les registres administratifs de l'organisation Etat islamique. Leurs fiches << de renseignements >> (celle d'Abu Bara et celle d'Abu Ishaq) font en effet partie des << Daech Leaks >>, revelant les identites de 22 000 djihadistes, publies en mars 2016 par le journal syrien Zaman Al Wasl, le quotidien allemand Suddeutsche Zeitung et la chaine de television Sky News. Abu Bara et Abu Ishaq appartenaient a la liste de 122 militants << prets a executer des operations suicides >>. L'administration de l'EI precise qu'ils sont entres en Syrie par la frontiere turque en 2013, a quelques mois d'intervalle. Elle leur demande alors le prenom de leur mere et leur groupe sanguin. On apprend egalement que le plus age n'a passe qu'un bac professionnel alors que le plus jeune etait comptable. Si leur niveau d'education differe, ils se rejoignent en revanche sur leur << faible >> connaissance de la religion, selon les technocrates de l'EI. L'auteur de l'attaque d'Alexandrie n'a pas rejoint tout de suite l'organisation de Rakka. Apres une breve experience professionnelle au Koweit, il est alle combattre dans les rangs syriens du Front al-Nosra, formation djihadiste concurrente, issue d'Al-Qaida. Sa fiche indique qu'il << n'avait plus son passeport avec lui >>, probablement confisque par son ex-groupe terroriste. Les ralliements de ce type sont nombreux entre 2013 et 2014. Alors << qu'Al-Nosra perd plusieurs villes, on assiste a la preeminence progressive de Daech sur la scene djihadiste, apres la prise de Mossoul et la declaration de son califat >>, precise Jean-Charles Brisard, directeur du centre d'analyse du terrorisme. Au moment de leur entree en Syrie, les deux kamikazes egyptiens n'avaient participe a aucune action dans le Sinai, territoire ou les groupes djihadistes operent pourtant depuis plusieurs annees, en particulier Ansar beit al-Maqdis, rallie a l'EI en 2014. LIRE ausi Accule dans ses fiefs, Daech s'etend au Sinai egyptien Ces informations sont bien connues des services de securite egyptiens, selon l'officier Mahmoud Mohfaz, chercheur specialise dans les questions de securite. En octobre 2016, sept mois apres la publication des << Daech Leaks >>, Abu Ishaq est retourne au Koweit muni d'un permis de travail, selon Al-Qabas, quotidien de cet emirat coince entre l'Irak et l'Arabie saoudite. Il est interpelle et longuement interroge avec Abu Bara, egalement present sur le sol koweitien. Des sources au sein des services de securite se disent << surprises >> de voir leurs deux << Abu >> ressurgir alors qu'elles les avaient remis aux services de renseignements egyptiens. << La faille est evidente. Pourquoi la securite nationale a-t-elle arrete la surveillance de ces personnes dangereuses qu'elle suivait ? >> interroge l'expert Mahmoud Mohfaz. Le ministere egyptien de l'Interieur dement ces informations et a presente mercredi soir une version contredisant le communique de Daech. Selon des analyses ADN realisees par les enqueteurs, l'auteur de l'attentat d'Alexandrie serait Mahmoud Hassan Moubarak Abdullah, originaire de la region de Qena, a 140 kilometres de Louxor. Les autorites egyptiennes assurent qu'il appartiendrait a la meme cellule terroriste responsable de l'attaque de l'eglise St-Pierre-et-St-Paul du Caire, fin 2016. Deux semaines avant Noel, 29 fideles avaient ete tues par un kamikaze qui s'etait infiltre dans la messe. La police avait alors indique qu'il s'etait entraine avec la branche egyptienne de l'EI (province du Sinai). Mais cette fois, la police egyptienne laisse entendre que les terroristes de Paques n'avaient pas de lien explicite avec Daech. Un ancien conseiller du ministre de l'Interieur, Farouq Moqray, est meme persuade que ce double attentat de la fete des Rameaux, revendique par Daech, est en realite << une oeuvre des Freres musulmans >>, l'organisation islamiste chassee du pouvoir en 2013. Ces revelations officielles laissent cependant dubitatifs de nombreux journalistes et chroniqueurs judiciaires. Comment expliquer que la meme cellule soit capable de commettre les deux attentats les plus meurtriers de l'Histoire des Coptes a quatre mois d'intervalle ? L'Egypte << surveille beaucoup de gens mais s'interdit de les arreter sans preuves >>, justifie une source securitaire requerant l'anonymat. << Nous devons respecter l'Etat de droit. Le fait d'etre alle en Syrie et d'etre sur une liste de militants n'est pas suffisant pour etre inculpe >> explique-t-elle. << Il y a des mesures securitaires, mais pas de politique de securite >> Cette affirmation a de quoi surprendre dans un pays ou, au nom de la lutte contre le terrorisme, 60 000 personnes ont ete arretees ces trois dernieres annees. Deux mille d'entre elles ont ete condamnees a mort et 1 500 structures associatives demantelees, selon l'Institut francais des relations internationales. << La loi antiterroriste permet deja d'arreter n'importe qui pendant 24 heures, sans autorisation du procureur, donc techniquement il n'y a pas besoin de preuves >>, ajoute le chercheur independant Mahmoud Mohfaz. En amendant mardi la loi sur l'etat d'urgence, qui doit s'appliquer pendant trois mois, le Parlement vient d'autoriser les detentions illimitees de suspects representant << une menace pour la securite publique >>. Un outil aux contours volontairement flous qui << ne changera rien, denonce Mahmoud Mohfaz, car en Egypte il y a plethore de mesures securitaires, mais aucune politique rationnelle de lutte antiterroriste >>. A defaut d'avoir prouve son efficacite, cet arsenal permet au moins d'etouffer les critiques un peu trop bruyantes, meme celles venant des organes proches du pouvoir. Le dernier a en avoir fait les frais est le tabloid proche de la police Al Bawaba, suspendu apres sa une pointant la responsabilite du ministere de l'Interieur dans le double attentat de Tanta et d'Alexandrie. LIRE aussi Egypte : << A chaque messe, on se demande tous si ca sera notre derniere priere >> ", "theme": "monde"}