{"id_art": "b701b67c1a384368ebd47d5a44a97bec", "title": "Attentat des Champs-Elysees : une nouvelle interpellation", "newspaper": "LePoint", "author": [" Stéphane Sellami"], "date_publi": "2017-06-09", "content": " INFO LE POINT.FR. Le suspect a ete interpelle en Seine-et-Marne ce vendredi par la brigade de recherche et d'intervention (BRI) de la police judiciaire parisienne. Un homme, soupconne d'avoir assiste a la remise d'un fusil d'assaut kalachnikov a Karim Cheurfi, auteur presume du meurtre d'un policier sur les Champs-Elysees a Paris le 20 avril, a ete arrete ce vendredi 9 juin au matin a son domicile avant d'etre place en garde a vue dans les locaux de la section antiterroriste (SAT) de la brigade criminelle de la police judiciaire parisienne. Selon nos informations, l'identite de ce suspect serait remontee aux oreilles des enqueteurs au fil des auditions de deux autres hommes, interpelles en debut de semaine, dans le cadre de la meme affaire. << Ces trois suspects auraient ete presents au moment de la remise du fusil d'assaut kalachnikov a Karim Cheurfi, confie une source proche de l'affaire. Le terroriste des Champs aurait verse autour de 1 000 euros pour acquerir cette arme de guerre. C'est avec cette meme arme qu'il a tue un policier de la direction de l'ordre public et de la circulation (DOPC), Xavier Jugele, 37 ans, et blesser deux de ses collegues. >> Toujours selon nos informations, deux des trois suspects sont en cours de presentation, ce vendredi 9 juin, devant un juge d'instruction antiterroriste. La garde a vue de l'homme interpelle vendredi matin peut durer quatre jours. Cinq personnes avaient ete interpellees mardi matin en Seine-et-Marne, dans l'Essonne et dans le departement du Nord. Une sixieme s'etait spontanement presentee aux forces de l'ordre quelques heures plus tard. Un homme de 23 ans, dont l'ADN a ete identifie sur le fusil d'assaut et domicilie dans la commune de Saint-Thibault-des-Vignes en Seine-et-Marne, a ete mis en examen fin mai notamment pour association de malfaiteurs terroriste criminelle et ecroue. ", "theme": "justice"}