{"id_art": "2ed4b3738cf4ba80962c9fefa510c269", "title": "Attentats de Bruxelles: un rapport pointe les carences des services belges", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-08", "content": "Les services de securite belges disposaient avant les attentats du 22 mars 2016 a Bruxelles \"d'une multitude d'informations concretes qui n'ont pas ete utilisees de maniere optimale\", selon un rapport d'enquete devoile jeudi. \"Plusieurs auteurs (des attentats) ont fait l'objet d'un suivi manquant d'intensite\", regrette la Commission d'enquete parlementaire belge, citant notamment le cas des freres Ibrahim et Khalid El Bakraoui, qui s'etaient fait exploser ce jour-la avec un troisieme kamikaze dans le metro et l'aeroport de Bruxelles, tuant 32 personnes. Le resume du rapport consulte par l'AFP mentionne egalement le suivi des freres Brahim et Salah Abdeslam, qui ont tous deux participe aux attentats du 13 novembre 2015 a Paris (130 morts), le second etant le seul membre encore en vie des commandos jihadistes. \"Il y avait moyen de collaborer plus efficacement et de mener des enquetes subsequentes\", constatent les auteurs de ce rapport, qui estiment cependant que \"la Belgique n'est pas un Etat defaillant\". \"Nous ne devons pas tout recommencer de zero, mais le mecanisme est grippe\", resument-ils avant d'enumerer leurs propositions, qui visent essentiellement a mieux coordonner les differents services de police, de securite et de renseignement belges, mais aussi a renforcer et a rationaliser les moyens. \"A l'heure actuelle, les differents services de securite et les differentes autorites fonctionnent de facon trop isolee\", estime la Commission d'enquete, qui recommande \"d'organiser --egalement au niveau international-- un echange d'informations et une collaboration intensifs\". Le rapport juge par ailleurs \"inadmissible\" que le parquet federal belge, charge des poursuites dans les dossiers de terrorisme, n'ait \"pas examine certains dossiers importants\" ou en ait classe certains sans suite \"en raison d'un manque de capacite\". \"La gestion des pieces saisies, ainsi que l'analyse des donnees de telephonie sont perfectibles\", est-il par ailleurs souligne par les auteurs, qui citent \"le cas du telephone portable saisi de Brahim Abdeslam\" en fevrier 2015 dans le cadre d'une enquete pour trafic de drogue. Une analyse sommaire de son contenu n'avait rien revele et le dossier, juge non prioritaire, n'avait pas ete pousse plus loin. Apres l'apparition du nom des freres Abdelsam dans les attaques de Paris, les enqueteurs avaient voulu le reexaminer, mais il avait disparu. Il n'a ete retrouve qu'en novembre 2016 sous une pile de papiers dans le commissariat bruxellois ou Brahim Abdeslam avait ete entendu. Ce rapport sur \"l'architecture de la securite belge\" est le deuxieme publie par cette Commission d'enquete. Un premier avait ete consacre a l'organisation des secours et la gestion de crise. La commission doit egalement publier un rapport consacre a la radicalisation. 08/06/2017 15:32:17 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}