{"id_art": "0ee83c9de38cdf0d114d45826e37ebf5", "title": "Attentat de Berlin : ou en est l'enquete ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-12-28", "content": " Si le scenario de la fuite d'Anis Amri s'eclaircit, les policiers s'interrogent sur d'eventuelles complicites durant la preparation de l'attaque. L'enquete sur l'attentat de Berlin a permis d'etablir en partie le scenario de la cavale de l'auteur presume a travers l'Europe, et a conduit a des arrestations en Tunisie et en Allemagne. Voici ce que l'on sait des investigations et un resume des questions toujours en suspens. Lundi 19 decembre : selon la police, Anis Amri, un Tunisien de 24 ans, est l'homme qui ecrase et tue avec un camion vole 11 personnes sur un marche de Noel au coeur de Berlin. Il abat aussi par balle le chauffeur polonais du poids lourd qui est depeint dans un premier temps en heros par les medias allemands, selon lesquels il a fait devier le vehicule de sa course mortelle. Depuis, le quotidien Bild affirme, citant un rapport d'autopsie, que le conducteur polonais etait mort plusieurs heures avant le carnage, et plusieurs medias allemands attribuent le freinage du camion, apres 70 a 80 metres, a un systeme automatique embarque reagissant aux chocs. Il reste aussi a etablir qui etait au volant pour amener le vehicule de 40 tonnes du nord-ouest de Berlin, ou il a ete vole, au centre-ville ou l'attentat a eu lieu. Mardi 20 decembre : les enqueteurs identifient Amri comme leur principal suspect grace a la decouverte dans le camion de son portefeuille. Dans la nuit du 20 au 21, l'Allemagne emet un avis de recherche europeen. Mercredi 21 decembre : les agissements d'Amri entre le moment du carnage et le mercredi soir restent tres flous. Selon des enqueteurs francais, il a << voyage dans la nuit du 21 au 22 decembre par car de la gare routiere de Nimegue >>, ville des Pays-Bas pres de la frontiere avec l'Allemagne, << jusqu'a la gare ferroviaire de Lyon-Part-Dieu >> en France. La police allemande n'a donne aucune indication sur la maniere dont Amri a pu quitter le territoire allemand, alors qu'il etait recherche et que les controles aux frontieres avaient ete renforces. Jeudi 22 decembre : il est filme par des cameras de videosurveillance a Lyon, d'ou il a pris un train pour Chambery (France) et enfin un autre pour Milan (Italie). Vendredi 23 decembre : en pleine nuit, deux policiers milanais en patrouille pres de la gare voient un homme au comportement suspect. Lorsqu'ils lui demandent ses papiers, il sort son arme, tire et blesse un agent avant d'etre tue par le second. Le corps sera identifie comme etant celui d'Amri. C'est desormais tout l'objet de l'enquete : Amri a-t-il ete aide pour preparer son attentat ou dans sa fuite ? A Berlin, un << possible contact >> du Tunisien a ete arrete, a annonce le parquet mercredi, evoquant un ressortissant tunisien de 40 ans dont le domicile et le commerce ont ete perquisitionnes. << Les investigations laissent penser >> que cet homme << pourrait etre lie a l'attentat >>, indique dans un court communique le parquet federal. Mais restant prudent, il precise que ces soupcons << restent a confirmer >> et qu'il se reserve les 24 prochaines heures pour demander le placement en detention provisoire du suspect. Vendredi, la Tunisie avait de son cote annonce les arrestations de trois proches d'Amri, dont son neveu. Le neveu aurait fait allegeance au groupe Etat islamique, et << avoue etre en contact >> avec son oncle via << l'application cryptee Telegram pour echapper a la surveillance policiere >>. Le pole antiterroriste tunisien n'a dans l'immediat etabli aucun lien avec l'attentat de Berlin. La police berlinoise avait surveille Anis Amri de mars a septembre 2016 car elle soupconnait cet individu classe << dangereux >> depuis des mois de vouloir acheter des armes pour commettre un attentat. Mais finalement l'affaire a ete classee, les enqueteurs n'ayant rien trouve d'autre que des faits de << petit trafic de drogue >> et de bagarre. Cela vaut aujourd'hui aux autorites allemandes d'etre accusees de negligence ou de s'etre laisse berner par un militant islamiste avere et qui usait de multiples identites. Amri a aussi pu echapper a une expulsion d'Allemagne apres le rejet de sa demande d'asile, la Tunisie ayant refuse des mois durant de reconnaitre qu'il etait citoyen tunisien. Le jeune homme, sous le coup d'une condamnation dans son pays pour vol, avait fui la Tunisie par la mer en mars 2011. En Italie, il a purge jusqu'en mai 2015 pres de quatre annees de detention pour un incendie criminel. ", "theme": "europe"}