{"id_art": "044c9ac2ada7d6fd83252b3aed1d600f", "title": "Attentats en Corse: la defenseure des prisonniers nationalistes mise en examen", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-30", "content": "La presidente de l'association de soutien aux prisonniers nationalistes corses a ete mise en examen mardi, soupconnee d'avoir aide dans sa cavale un suspect de l'enquete sur des attentats a la roquette contre des gendarmeries en Corse en 2013, a appris l'AFP aupres de ses avocats. Katty Bartoli, presidente de Sulidarita, a ete mise en examen a Paris par une juge antiterroriste pour \"recel de malfaiteurs terroristes\" et laissee libre sous controle judiciaire, ont-ils precise. \"Nous n'avons eu acces au dossier, tres volumineux, que ce matin (mardi) et nous devrons en prendre connaissance, Mme Bartoli fera donc valoir son droit au silence\", ont declare a l'AFP Me Jean-Francois Casalta et Marc-Antoine Luca, juste avant l'audition. Au moment de sa convocation a 14h30, un rassemblement de soutien, reunissant une trentaine de personnes, a eu lieu a proximite du commissariat de police d'Ajaccio. Corsica Libera, le parti de Jean-Guy Talamoni, president de l'Assemblee de Corse, lui a apporte \"un soutien et une solidarite sans reserve\". \"La convocation d'une militante politique dans une affaire dite de +terrorisme+ - appelation que nous rejetons -, plus de trois ans apres la decision de demilitarisation prise par le FLNC, le refus de la levee du statut de +Detenu Particulierement Surveille+ pour Yvan Colonna ( ?) relevent d'une approche de la situation politique corse d'un autre temps\", ecrit dans un communique le president du groupe Corsica libera a l'Assemblee de Corse, Petru Antone Tomasi. En octobre, Mme Bartoli avait ete placee en garde a vue en Corse, un mois apres l'arrestation de Franck Paoli, recherche depuis presque quatre ans. Interpelle le 12 septembre en Corse, cet homme de 35 ans avait ete mis en examen deux jours plus tard a Paris pour, notamment, degradation avec explosifs en relation avec une entreprise terroriste et association de malfaiteurs terroriste, selon une source judiciaire. Il avait ete incarcere en region parisienne, a Fleury-Merogis. Le 5 decembre 2013, les deux plus grosses casernes de gendarmerie de Corse, a Ajaccio et Bastia, avaient ete la cible d'attaques a la roquette antichar. Ces actions, jamais revendiquees et qui n'avaient pas fait de victimes, avaient ete interpretees comme une riposte a des arrestations de sympathisants nationalistes, soupconnes de deux series d'attentats contre une quarantaine de residences secondaires appartenant a des continentaux en mai et decembre 2012. Ces actions avaient, elles, ete revendiquees par le FLNC (Front de liberation nationale de la Corse). Dans le cadre de cette information judiciaire, ouverte le 25 mars 2014, l'avocat Dominique Ferrari, alors batonnier d'Ajaccio, a ete mis en examen en octobre 2014. Les enqueteurs ont retrouve un arsenal dans un box appartenant a sa soeur et soupconnent l'avocat d'en avoir ete le gerant de fait, ce qu'il a conteste. Dans le meme temps, deux autres hommes, dont les traces ADN avaient ete retrouvees dans ce box, ont ete mis en examen, et l'un d'eux ecroue. 30/01/2018 18:22:11 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}