{"id_art": "a4ea2297e94395b087a16d2779225990", "title": "Attentat \"islamiste\" au couteau: un Palestinien en proces en Allemagne", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-12", "content": "Le proces d'un demandeur d'asile palestinien qui avait tue au couteau un client de supermarche en juillet a Hambourg en Allemagne, dans un acte a motivation islamiste selon l'accusation, s'ouvre vendredi dans la ville. Les autorites ont d'abord presente Ahmad Alhaw, 26 ans, comme psychologiquement fragile avant d'opter pour un acte se voulant une \"contribution au Djihad mondial\". L'accuse risque la prison a perpetuite. L'enquete n'a toutefois revele aucun lien avec l'organisation Etat islamique (EI) et plutot accredite la piste d'un \"loup solitaire\". Du coup, l'homme ne sera pas poursuivi pour acte de \"terrorisme\" mais pour meurtre et tentative de meurtre. Cependant, il ne fait aucun doute pour l'accusation que son acte etait motive par \"l'islamisme radical\". \"L'accuse a cherche a atteindre des victimes au hasard qui, selon lui, perpetuent les injustices a l'encontre des Musulmans\", souligne le parquet. \"Il etait important pour lui de tuer le plus possible de Chretiens allemands. Il voulait que son action soit comprise comme une contribution au Djihad mondial\", a-t-il ajoute. Son proces devrait durer au moins jusqu'a debut mars. Fin juillet, M. Alhaw etait entre en pleine journee dans un supermarche de Hambourg, s'emparant dans un rayon d'un couteau de cuisine dote d'une lame de 20 cm, et avait mortellement poignarde un client de 50 ans. Il avait par la suite pris la fuite et blesse dans la rue six autres personnes avec son couteau en criant \"Allah Akbar\", avant d'etre maitrise a l'issue d'une course poursuite par des badauds. Son cas place de nouveau l'administration allemande et les services de renseignement dans une position inconfortable. Car ce Palestinien, ne aux Emirats arabes unis, arrive en mars 2015 en Allemagne depuis la Norvege, avait ete deboute de sa demande d'asile fin 2016 mais n'avait pu etre reconduit a la frontiere faute de papiers en regle. Il avait meme ete considere avant son passage a l'acte comme \"un cas suspect\" suite a \"des elements montrant une radicalisation\" religieuse. Son attaque au couteau s'est produite sept mois apres l'attentat au camion-belier sur un marche de Noel berlinois, qui avait fait 12 morts et revele d'importantes failles des services de renseignements. Cet attentat avait ete commis par un demandeur d'asile tunisien, Anis Amri, qui etait dans une situation juridique similaire et considere de longue date comme potentiellement dangereux par la police. De nombreux attentats ou tentatives ont ete commis par des demandeurs d'asile, valant des critiques a la chanceliere Angela Merkel, accusee par ses detracteurs d'avoir fait peser un risque a son pays en ouvrant la porte a des centaines de milliers de refugies en 2015 et 2016. L'extreme droite allemande Alternative pour l'Allemagne en particulier a profite de ces inquietudes dans l'opinion en faisant son entree a la chambre nationale des deputes en septembre. La question migratoire continue a dominer le debat politique. Elle est au centre des tractations entre conservateurs et sociaux-democrates pour tenter de former un nouveau gouvernement. 12/01/2018 04:52:07 - Hambourg (AFP) - (c) 2018 AFP ", "theme": "monde"}