{"id_art": "3dbfe5ac9604241e9c3d45436a21bd0a", "title": "Attentat : l'Europe peut-elle resister a la panique ?", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2016-08-06", "content": " Des rumeurs qui courent, des agressions prises pour des attentats, des annonces anxiogenes, sur le continent, l'anxiete peut a tout moment virer a la panique. Dans une station balneaire espagnole, a Platja d'Aro (Nord-Est), une \"flashmob\" (performance ephemere) prevue par cinq jeunes Allemandes, avec cris et course en bord de mer, a recemment ete prise pour un attentat par les vacanciers paniques. Bilan : onze personnes soignees pour contusions et tachycardie. Vendredi soir, c'est la tour Eiffel qui a ete evacuee, de crainte d'un colis suspect selon la direction de la Tour, quand la prefecture evoque la panique infondee d'un employe lors d'un exercice de securite. Et c'est sans parler de ce journaliste d'origine marocaine, expulse d'une eglise ou il venait simplement constater pour les besoins de son reportage l'atmosphere de recueillement... La peur des attentats rend l'Europe febrile. Desormais, la moindre agression fait craindre une nouvelle attaque djihadiste, comme la semaine derniere a Londres, ou un Norvegien d'origine somalienne a tue une femme et blesse 5 personnes. L'acte d'un desequilibre, sur une place qui, en juillet 2005, avait ete frappee par deux des quatre attentats simultanes revendiques par Al-Qaida. Face a \"cette epoque d'inquietude\", le pire \"est cette impression qu'il nous faut souffrir deux fois : non seulement de cette peur (...) mais aussi du desarroi de se trouver pris dans un cycle infernal que rien ne semble pouvoir arreter\", resumaient recemment dans une tribune publiee par le quotidien francais Liberation un ecrivain et un philosophe, Edouard Louis et Geoffroy de Lagasnerie. LIRE aussi notre interview Michel Onfray : \"Quiconque dit ne pas avoir peur est un menteur\" Les craintes d'attaque terroriste en Europe sont alimentees par les mises en garde des autorites a leurs citoyens. Londres a recemment mis en garde contre l'eventualite d'un attentat au Royaume-Uni tandis que l'Autriche annoncait jeudi avoir recu par mail des \"menaces terroristes\" visant la police. En France, le Premier ministre Manuel Valls predit a satiete \"de nouvelles attaques et de nouveaux innocents tues\" apres une serie d'attaques sanglantes depuis plus d'un an et demi. En parallele, des evenements festifs sont annules preventivement face a la difficulte de securiser suffisamment les rassemblements. Dernier en date : la grande braderie de Lille. L'impression d'une epee de Damocles planant au-dessus de l'Europe se nourrit aussi de l'annonce d'arrestations de suspects prets a passer a l'acte. Fin juillet, la Belgique a ainsi inculpe un homme de tentative d'assassinat terroriste. Ce pays, frappe le 22 mars par deux attaques djihadistes contre l'aeroport et le metro (32 morts), maintient un niveau d'alerte au niveau 3 (menace \"possible et vraisemblable\") sur une echelle de 4. Les autorites en France, ou le regime exceptionnel d'etat d'urgence est en vigueur depuis les attentats du 13 novembre (130 morts), annoncent regulierement perquisitions et interpellations dans le cadre de dossiers antiterroristes. D'autres arrestations ont lieu pour verification, comme vendredi a Paris, ou un Afghan a ete interpelle. I Il avait ete signale par une ressortissante britannique qui disait avoir ete informee par sa famille residant en Afghanistan. La femme avait contacte les gendarmes francais. Mardi, l'alerte avait ete donnee et la photo du suspect diffusee aupres des forces de police. Arrete vendredi dans le 18e arrondissement et place en garde a vue a la brigade criminelle de Paris, il a ete relache samedi en fin de matinee \"en l'absence de charge venant corroborer ce signalement\", a indique la source judiciaire. Huit jours apres l'attentat au camion sur la promenade des Anglais a Nice, qui a fait 85 morts le 14 juillet, la fusillade dans un centre commercial de Munich (Allemagne) le 22 juillet (9 morts) a donne une saisissante illustration de la febrilite ambiante. Sans attendre de connaitre la nature de la tuerie, l'ombre de l'Etat islamique a aussitot surgi, en particulier sur les reseaux sociaux, poussant la police allemande a demander de ne pas propager de rumeurs. Apres enquete, l'auteur de la fusillade, un Germano-Iranien de 18 ans, etait anime par des idees d'extreme droite racistes, obsede par les jeux video violents et les tueries de masse, en particulier celle commise il y a cinq ans par le Norvegien Anders Behring Breivik. LIRE aussi Tuerie de Munich : un jeune qui voulait tuer des jeunes Des la moindre agression a l'arme blanche connue, les chaines d'information en continu bouleversent leurs programmes pour suivre en direct les interventions des forces de l'ordre et des secours comme s'il s'agissait d'un nouvel attentat. En France, l'agression au couteau d'une femme et ses trois filles en vacances dans les Alpes, commise le 19 juillet par un Marocain, a ainsi ete traitee par plusieurs medias comme un possible acte djihadiste. L'agresseur, qui a dit souffrir de troubles mentaux, reprochait en fait au pere et mari des victimes de s'etre gratte l'entrejambe devant sa femme... Pour Christian Delporte, specialiste francais de l'histoire des medias, \"ce ne sont pas les medias qui nourrissent la psychose, c'est au contraire cette psychose qui nourrit les medias. Les responsables politiques ont une plus grande responsabilite que les medias, car ils devraient appeler au calme\". Selon cet expert, les medias jouent plutot un role de \"canalisateur\" des peurs : \"On est chacun derriere son poste de tele, le fait d'en parler grace aux medias, dans une forme de communion, apaise.\" Maigre consolation... ", "theme": "societe"}