{"id_art": "11d34fc6b692700137bb3f843eed53f4", "title": "Attentat dans le metro de Londres: une septieme arrestation", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-25", "content": "Une septieme personne a ete arretee lundi dans le cadre de l'enquete sur l'attentat a la bombe artisanale qui a fait 30 blesses dans une rame du metro londonien mi-septembre, a annonce la police britannique. Il s'agit d'un jeune homme de 20 ans, arrete a Cardiff, au pays de Galles, dans le cadre de la legislation anti-terroriste, a ajoute Scotland Yard. Il a ete conduit dans un poste de police de Londres tandis qu'une perquisition etait menee a une adresse a Cardiff, a precise la police. Depuis l'attentat, il s'agit de la septieme personne arretee. Deux ont ete remises en liberte sans poursuite, trois autres hommes de 25, 30 et 17 ans sont toujours detenus et un jeune homme de 18 ans a lui ete inculpe vendredi pour tentative de meurtre et utilisation d'explosifs. Ahmed Hassan avait ete arrete au lendemain de l'attaque, a Douvres (sud-est de l'Angleterre), un point de transit vers l'autre rive de la Manche. Vendredi, il a comparu devant un tribunal londonien. Au cours de l'audience, le procureur Lee Ingham a affirme que la bombe place dans le metro comportait plusieurs centaines de grammes de TATP (triperoxyde de triacetone). Le TATP avait ete fabrique a partir de differents elements achetes sur internet, notamment sur Amazon, a souligne l'accusation. Selon le procureur, il n'a pas pu exploser, \"probablement en raison d'une mauvaise conception\". Placee dans un sac en plastique, la bombe etait munie d'une minuterie et contenait des couteaux et des vis destines a etre projetes par l'explosion. Le jeune homme a affirme que ses parents etaient morts en Irak, selon le procureur. D'apres les medias britanniques, il vivait dans une maison de Sunbury-on-Thames, a une vingtaine de kilometres de Londres, appartenant a un couple age et respecte faisant office de famille d'accueil, qui a longuement ete perquisitionnee par la police oaa/fb/cr 25/09/2017 12:51:19 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}