{"id_art": "99e8a216943830365faeeeeb136495a8", "title": "Les attentats de Paris ont pese sur Air France-KLM", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-08", "content": " La compagnie aerienne a annonce qu'a la suite des attaques du 13 novembre, son chiffre d'affaires a ete impacte a hauteur de 50 millions d'euros. Air France a pati des attentats du 13 novembre a Paris. Le groupe Air France-KLM a annonce que les tragiques evenements ont eu un impact negatif sur son chiffre d'affaires a hauteur de 50 millions d'euros. La croissance du trafic et du coefficient d'occupation ayant ete \"sensiblement affectee\". \"Le coefficient d'occupation total\" pour les compagnies Air France, KLM et HOP! \"etait en baisse de 0,9 point sur la periode du 14 au 30 novembre, alors qu'il etait en hausse de 2,7 points sur les 13 premiers jours du mois\", a indique Air France-KLM dans un communique. C'etait l'une des craintes des professionnels du secteur. \"De et vers Paris, le trafic du mois a ete sensiblement affecte par les attaques terroristes du 13 novembre\", selon le groupe. \"L'impact negatif des attaques sur le chiffre d'affaires de novembre 2015 est estime a environ 50 millions d'euros\", poursuit le communique, ajoutant que les \"tendances actuelles de reservation sont en ligne avec un scenario de retablissement progressif incluant un impact limite sur les volumes apres la fin decembre\". En depit des attaques, la hausse du coefficient d'occupation total est en hausse de 0,6 % pour l'ensemble du mois et le nombre de passagers est en hausse de 0,3 % avec 6 millions de voyageurs. En donnees corrigees avec la greve de 2014 et l'impact estime des attaques sur les recettes du mois, \"la recette unitaire au siege kilometre offert (RSKO) hors change est en baisse, compare a novembre 2014\", precise le communique. L'activite cargo du groupe - avec une baisse de 11,3 % - \"a ete principalement affectee par les mesures de securite complementaires mises en oeuvre a l'aeroport de Paris-Charles de Gaulle a la suite des attaques\", selon le groupe. Dans le cadre de la poursuite de la restructuration de l'activite cargo, \"les capacites tout-cargo sont en baisse de 33 % par rapport a novembre 2014\", souligne le groupe. En revanche, souligne Air France-KLM, l'activite de Transavia, la branche low-cost du groupe, \"a ete affectee dans une moindre mesure\" avec un coefficient d'occupation sur le mois en baisse de 0,4 %. Consultez notre dossier : Special attentats de Paris ", "theme": "economie"}