{"id_art": "512a56049f1323be095b687a36565c72", "title": "Qui sont les trois Francais decedes dans l'attentat du 3 juin ?", "newspaper": "LePoint", "author": [" Marie Raveau"], "date_publi": "2017-06-07", "content": " Samedi 3 juin, un attentat faisait 8 morts, dont 3 Francais. Deux d'entre eux ont ete identifies quatre jours apres l'attaque. Alexandre Pigeard, Sebastien Belanger et Xavier Thomas sont les trois victimes francaises des attentats du 3 juin a Londres. Alexandre Pigeard, 27 ans, etait originaire de la region de Caen. Il vivait depuis plus de deux ans a Londres ou il etait serveur au Boro Bistro situe pres du London Bridge, etablissement pris pour cible par les assaillants. << Un des attaquants est arrive sur le toit du bar et a saute sur le parasol de la terrasse en blessant un de mes collegues. [...] J'ai reussi a lui echapper mais mon ami Alexandre n'a pas eu cette chance. Il a ete frappe au cou avec un couteau >>, confie Vincent le Berre, responsable du bistro a The Telegraph , journal britannique. Le jeune homme avait grandi a Colleville-Montgomery. Il a etudie le graphisme et l'oenologie a Caen. A la suite de ses etudes, Alexandre a exerce en tant que serveur dans plusieurs etablissements a Caen mais il etait aussi DJ et membre du collectif electro Club 808. Son pere, Philippe Pigeard, etait musicien, poete et performer. Il est a l'origine du groupe de musique Tanger, raconte La Presse de la Manche. Alexandre etait aussi a Londres pour ameliorer son anglais, a declare son pere. Mais il comptait rentrer en France pour ouvrir son bar a l'aide d'un ami a Nantes ou a Rennes. << C'etait un gamin qui en voulait, qui aimait la vie >>, temoignait le gerant d'un bar ou Alexandre avait mixe a Rouen. Lundi 5 juin, le maire de Colleville-Montgomery a rendu hommage au jeune homme, tandis que le maire de Caen tweetait : << Attentat de #londres, hommage de #caen, doublement affecte. #attentatlondres >>. Au meme endroit le 3 juin, plusieurs amis buvaient un verre en regardant la finale de la Ligue des champions. Parmi eux : Sebastien Belanger, 36 ans, chef cuisinier installe a Londres depuis sept ans et son ami Robin, 24 ans. Robin l'a vu par terre, sans vie, pendant l'attaque : << Je l'ai vu et je n'ai rien pu faire pour l'aider >>, temoigne-t-il a Franceinfo. En fuyant, Robin a perdu de vue Sebastien. Le jeune homme disparu, son ami a lance un appel a temoin sur Franceinfo. Sa petite-amie a aussi diffuse un avis de recherche sur Facebook, revele L'Express << Nous avons appele et appele, attendu et verifie partout ou nous pouvions, mais il n'y a toujours aucun signe de lui [...] Mon coeur est brise et je ne souhaite a personne au monde de vivre ce que je vis >>, ecrit-elle lundi soir. Elle etait en deplacement a l'etranger pendant les evenements. Quatre jours plus tard, le corps de Sebastien etait identifie par les autorites. Originaire d'Angers, Sebastien a travaille au Blueprint Cafe au bord de la Tamise et au Coq d'Argent, dans la City de Londres. Le jeune homme, plutot actif sur le reseau social Facebook, etait un bon vivant, qui aimait partager ses kilometres parcourus en footing sur son profil. Il etait fan du PSG, de musique et de cuisine. Xavier Thomas, 45 ans, faisait du tourisme a Londres pendant l'attaque terroriste, avec sa compagne, Christine Delcros. Le cadre commercial, qui vivait en banlieue parisienne avec ses enfants, lui avait offert un week-end a Londres. Sa fille de 24 ans temoigne sur F ranceinfo qu'ils se baladaient sur le London Bridge apres avoir dine. Christine, percutee par la camionnette, a ete grievement blessee et hospitalisee. Son compagnon n'a plus donne signe de vie. C'est seulement ce mercredi que son corps a ete retrouve dans la Tamise. Selon Scotland Yard, Xavier a peut-etre ete percute par le vehicule, ce qui l'a projete dans le fleuve. ", "theme": "societe"}