{"id_art": "7204a1f7193ee7f58b482def434a6b05", "title": "Attentats de janvier 2015: rescapes et familles de victimes recus a nouveau par les juges", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-27", "content": "Les rescapes et proches de victimes des attentats de janvier 2015 a Charlie Hebdo ont ete recus mercredi par les juges antiterroristes, a-t-on appris aupres de leurs avocats, alors que de nombreuses zones d'ombre demeurent, plus de deux ans et demi apres les tueries. Les trois magistrats ont rencontre des proches des douze victimes assassinees le 7 janvier 2015 par les freres Cherif et Said Kouachi dans l'attaque du journal satirique. Jeudi, ils recevront les parties civiles concernees par les tueries d'Amedy Coulibaly qui a tue, le 8 janvier, une policiere municipale a Montrouge (Hauts-de-Seine) et abattu le lendemain quatre hommes de confession juive au cours d'une prise d'otages dans un supermarche casher de l'Est parisien. Une premiere reunion avait eu lieu en juin 2016. Mercredi, les juges ont fait le point sur les dernieres avancees de l'enquete. \"L'ADN de Coulibaly a ete mise en evidence sur un fusil d'assaut utilise par les Kouachi\", d'apres une source proche de l'enquete. Par ailleurs, \"un homme qui a pu faire le lien entre le tueur de l'Hyper Cacher et les deux freres pour la fourniture d'armes a recemment ete mis en examen\", a-t-elle ajoute. Ces elements pourraient accrediter la these selon laquelle Amedy Coulibaly aurait fourni une partie de leur armement aux Kouachi. Des les premiers jours d'enquete, des connexions avaient ete etablies entre les trois tueurs, dont le passe ramene a la filiere des Buttes-Chaumont, groupe radical islamiste du Nord-Est parisien demantele en 2005, mais les enqueteurs n'ont toujours pas reussi a etablir comment ils s'etaient coordonnes. L'enquete s'est recemment acceleree avec la mise en examen de six nouveaux suspects depuis avril. Treize hommes sont a ce jour poursuivis, soupconnes a des degres divers d'avoir apporte une aide logistique a Amedy Coulibaly. Tous nient avoir eu connaissance du projet terroriste. Mais, deux ans et demi apres les attaques, les premieres d'une vague d'attentats islamistes sans precedent qui a fait 239 morts depuis 2015, les investigations n'ont pas etabli ou et comment les Kouachi se sont procures leur arsenal. \"Ces derniers, plus experimentes, ont pris beaucoup plus de precautions et il est encore a ce jour tres difficile de remonter cette piste\", a releve Clarisse Serre, avocate de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac), a la sortie de la reunion au tribunal de grande instance de Paris. Les enqueteurs ne sont jamais parvenus non plus a decrypter les messages contenus dans les boites mail des trois assaillants. D'autres zones d'ombre demeurent: Y a-t-il eu d'eventuels complices ou commanditaires dans les mouvances liees au groupe Etat islamique (EI) ou a Al-Qaida ? Est-ce Coulibaly qui a blesse, le 7 janvier, un joggeur a Fontenay-aux-Roses ? \"Il y a des frustrations et les parties civiles ont crie leur colere\", a souligne l'un de leurs avocats, Jean Reinhart. \"Je me felicite tout de meme de l'acharnement des magistrats et de la bonne cooperation entre les differentes autorites judiciaires europeennes dans cette enquete\", a note de son cote Clarisse Serre. Les juges ont indique qu'ils esperaient achever leur enquete au printemps 2018. 27/09/2017 21:25:05 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}