{"id_art": "0b6bcebd1477ebf726ef2632a84556d1", "title": "Attentat de Londres: des ceintures explosives factices \"pour un maximum de panique\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-11", "content": "Les auteurs de l'attentat qui a fait huit morts le 3 juin a Londres portaient des ceintures explosives factices pour creer un \"maximum de panique\", a indique dimanche la police britannique. \"Je n'avais encore jamais vu au Royaume-Uni une telle tactique ou les terroristes cherchent a creer un maximum de panique en s'attachant des explosifs factices. Quiconque les ayant vus cette nuit-la aurait pense que c'etaient de vrais explosifs\", a commente Dean Haydon, le patron de l'unite antiterroriste a Scotland Yard. Les photos publiees dimanche par la police montrent des ceintures en cuir auxquelles ont ete attachees des bouteilles d'eau en plastique recouvertes de bande adhesive grise et noire. Les trois assaillants, Khuram Butt, Rachid Redouane et Youssef Zaghba, portaient chacun une telle ceinture lorsqu'ils ont lance une camionnette contre des pietons sur le pont de London Bridge avant de s'attaquer aux passants avec des couteaux en ceramique longs de 30 centimetres. Huit personnes ont ete tuees, dont trois Francais, et des dizaines d'autres blessees dans leur equipee meurtriere dans ce quartier touristique et festif de la capitale. Les trois assaillants ont ete abattus par la police huit minutes apres le debut de l'attaque. \"C'est possible qu'ils projetaient une situation de siege ou qu'ils pensaient qu'elles (les fausses ceintures explosives) puissent les proteger d'etre eux-memes la cible de tirs\", a declare le commandant Dean Haydon. \"Cela rend encore plus remarquable le courage dont ont fait preuve les policiers et les membres du public qui ont confronte les terroristes\", a-t-il ajoute. Vingt personnes ont ete arretees et sept etaient toujours en garde a vue dimanche dans le cadre de l'enquete. La police britannique avait revele samedi que l'attentat aurait pu etre encore plus meurtrier puisque les assaillants ont tente de louer un poids lourd de 7,5 tonnes mais que \"la procedure de paiement avait echoue\". Les assaillants ont alors opte pour une camionnette, moins chere, avec laquelle ils ont ecrase des pietons sur le London Bridge, tuant trois personnes. Ils se sont ensuite attaques a des passants avec des couteaux dans les environs de Borough Market, tuant cinq personnes supplementaires. Differents objets ont ete retrouves a l'interieur du vehicule parmi lesquels des cocktails Molotov et des deux chalumeaux. 11/06/2017 10:38:12 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}