{"id_art": "0f223492997fe8b3e5d1e0819f578b16", "title": "Attentats en Espagne : la voiture des terroristes de Cambrils flashee en France", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-08-21", "content": " L'Audi A3 a declenche un radar automatique en region parisienne moins d'une semaine avant de percuter des passants au sud de Barcelone, rapporte \"Le Parisien\". L'enquete sur les attentats en Espagne a trouve un prolongement en France. Les enqueteurs ont retrouve la trace de la voiture qui a servi aux cinq terroristes de Cambrils, d'apres une information du Parisien . Le vehicule, une Audi A3, a en effet ete flashe pour exces de vitesse par un radar automatique en region parisienne un peu moins d'une semaine avant de percuter des passants, dans la nuit du jeudi 17 au vendredi 18 aout, dans cette station balneaire situee au sud de Barcelone. Pour le moment, aucune << connexion >> n'a ete etablie entre les terroristes espagnols et la France. Mais les services de police des deux pays travaillent conjointement pour demanteler la cellule djihadiste qui a prepare cette serie d'attentats. Ce sont les policiers francais qui ont retrouve cette Audi A3 dans leurs fichiers avant d'en informer leurs homologues espagnols. Un autre vehicule attire aussi l'attention des enqueteurs. Il s'agit d'une Ford Focus dans laquelle un homme a ete retrouve mort, tue de plusieurs coups de couteau, jeudi en fin d'apres-midi, dans un parking de Sant Just Desvern, en peripherie de Barcelone. La voiture avait force un barrage de police plus tot dans la journee. Les enqueteurs pensent que le terroriste des Ramblas a utilise la Ford Focus pour s'enfuir. Le Parisien explique que le suspect aurait pu forcer le proprietaire de la voiture a franchir ce barrage de police avant de le tuer. D'apres un temoignage, une personne a ete apercue en train de sortir de la Ford Focus et de courir pour quitter le parking, ou le corps a ete decouvert. Les attentats en Espagne pourraient donc avoir fait une quinzieme victime. ", "theme": "monde"}