{"id_art": "d5042d72fd4725e1235dbe2a8ac8bcef", "title": "Attentats de 2015 : la commission d'enquete parlementaire rend son rapport", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-03", "content": " Apres six mois de travaux sur les attentats de janvier et de novembre, les deputes rendront des conclusions tres attendues mardi 5 juillet. Quelque 190 entretiens, 200 heures d'ecoutes, de multiples deplacements dans Paris et hors de France : apres six mois de travaux, la commission d'enquete parlementaire sur l'action de l'Etat face aux attentats de janvier et novembre 2015 rendra mardi 3 juillet son rapport, dont les conclusions sont tres attendues. Les trente deputes qui composent cette commission ont interroge trois ministres, ceux de la Justice (Jean-Jacques Urvoas), de l'Interieur (Bernard Cazeneuve) et de l'aide aux victimes (Juliette Meadel), ainsi que les directeurs de tous les services de renseignements. Tout comme le prefet de police de Paris, Michel Cadot, et le procureur de Paris, Francois Molins. Classees sensibles, vingt des 34 auditions se sont tenues a huis clos. Renseignement, justice, forces de securite... les services impliques dans ces attaques, qui ont fait au total 147 morts et 516 blesses, se sont expliques sur leur action. Et leurs rates. Devant la commission, les avocats des victimes ont qualifie le travail de l'antiterrorisme francais de << bricolage >>. Frappe de << dysfonctionnements >>, celui-ci souffre d'un manque de cooperation criant, ont-ils affirme. Notamment au sein des services des renseignements, selon certains observateurs. << Les personnes impliquees dans les attentats du 13 novembre sont les memes que celles de l'affaire (Mohamed) Merah >>, qui avait tue sept personnes a Toulouse et a Montauban en mars 2012, a denonce Me Samia Maktouf. Sans toutefois que la menace ait ete percue. << Alors que nous reagissons parfois dans des sequences tres scindees, separees, les djihadistes, eux, ont le sens du message, du temps long >>, a commente son confrere, Me Patrick Klugman. << Fabien Clain, qui a revendique l'attentat du Bataclan, est lie organiquement a Mohamed Merah ; son beau-frere, Sabri Essid, est apparu dans des videos diffusees en France, assistant a une decapitation commise par un enfant qui semble etre son fils, a-t-il explique. Visiblement, quelque chose n'a pas ete compris. >> Les deputes se sont aussi interesses aux unites d'intervention, dont la repartition des competences fait question. Le GIGN, Groupement d'intervention de la gendarmerie nationale, a-t-il ete laisse de cote alors que ses hommes etaient postes a proximite du Bataclan le 13 novembre au soir pour des questions de competence territoriale, Paris et les zones urbaines etant du ressort de la police et donc de la BRI et du Raid ? Ce meme Raid a-t-il failli lors de l'assaut de Saint-Denis le 18 novembre, durant lequel le Belge Abdelhamid Abaaoud, cerveau des attentats, a ete tue ? Quelque 1 200 balles avaient ete tirees par ses hommes quand un seul pistolet a ete retrouve du cote des djihadistes. Et quid de la cavale de Salah Abdeslam, autre homme-cle des attentats du 13 novembre alors qu'il avait ete controle par la gendarmerie francaise et laisse libre alors qu'il rentrait en Belgique le lendemain des attaques ? Les manquements du renseignement penitentiaire ont aussi ete soulignes. Amedy Coulibaly, tue le 9 janvier 2015 durant une prise d'otage sanglante dans une superette casher, etait connu pour ses sympathies djihadistes. Il est pourtant reste sans surveillance a sa sortie de prison, a regrette le rapporteur de la commission, le depute PS Sebastien Pietrasanta. << Le parcours de Coulibaly demontre des carences de notre part. Il nous faudra y remedier >>, lui a sobrement repondu le garde des Sceaux. Les victimes ont vertement critique leur prise en charge devant les parlementaires. << Cafouillages >> pour les uns, << atroce impreparation >> pour les autres, delais << inadmissibles >>... << Nous ne sommes ni des procureurs ni des juges, nous n'accusons ni ne jugeons >>, avait precise lors de l'ouverture de la commission d'enquete son president, le depute LR Georges Fenech. << L'objectif est d'etablir la verite et d'en tirer des propositions pour que le gouvernement prenne les dispositions qui s'imposent >>, avait-il poursuivi. Une precedente commission avait produit en juin 2015 un rapport sur les filieres djihadistes. Sa principale recommandation, la creation d'un registre europeen des passagers aeriens, a finalement ete adoptee par Bruxelles le 14 avril, soit dix mois plus tard. Entre-temps, le meme groupe djihadiste avait frappe la capitale belge, tuant 32 personnes. ", "theme": "societe"}