{"id_art": "4269324f80760c3064b3578d5ad2ff60", "title": "Attentat a Manchester : ce que l'on sait a 14 heures", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP) "], "date_publi": "2017-05-23", "content": " VIDEO. L'attentat-suicide a fait au moins 22 victimes. 59 personnes ont egalement ete blessees. L'Etat islamique a revendique l'attaque. Le Royaume-Uni a de nouveau ete frappe par le terrorisme, deux mois, jour pour jour, apres l'attentat dans le quartier de Westminster, a Londres, qui avait fait cinq morts. Cette fois, c'est Manchester qui est touchee. De << nombreux jeunes et enfants >> figurent parmi les 22 personnes tuees dans un attentat-suicide a la sortie d'un concert de la chanteuse pop Ariana Grande lundi soir a Manchester, dans le nord de l'Angleterre, revendique mardi par l'Etat islamique. La police a annonce l'arrestation au sud de Manchester d'un homme de 23 ans en lien avec l'attentat, sans donner plus de precisions. << La police et les services de renseignements pensent connaitre l'identite [de l'auteur de l'attaque, NDLR], mais ne peuvent confirmer son nom a ce stade >>, a declare mardi la Premiere ministre Theresa May, denoncant << une attaque terroriste epouvantable >>. La puissante explosion, qui a egalement fait 59 blessees, a eu lieu vers 22 h 30 (21 h 30 GMT) a l'une des entrees de la Manchester Arena, une salle d'une capacite de 21 000 personnes, a la fin du concert de la pop star americaine de 23 ans Ariana Grande. Des milliers d'enfants, parfois ages de moins de dix ans, et d'adolescents assistaient au concert et ont fui les lieux, paniques, apres l'explosion. << Nous savons qu'un terroriste isole a fait detoner un engin explosif a l'une des sorties de la salle, choisissant deliberement l'endroit et l'heure pour causer un maximum de victimes, dont de nombreux enfants et jeunes >>, a souligne Theresa May. Le groupe djihadiste Etat islamique a revendique l'attentat via l'un de ses canaux de communication sur les reseaux sociaux, precisant qu'un << des soldats du califat a place une bombe dans la foule >> lors du concert. Le groupe djihadiste menace egalement d'autres attaques. Theresa May a denonce la << lachete >> de l'auteur de l'attentat, mort dans l'explosion, qui a << deliberement vise des enfants innocents et sans defense >>. La premiere victime a avoir ete nommee, par son ecole, est une jeune fille de 18 ans, Georgina Callander. Le bilan etait susceptible de s'aggraver puisque de nombreux blesses, orientes vers huit hopitaux de la ville, etaient dans un etat grave, selon Theresa May, qui devait se rendre dans la journee a Manchester, la troisieme ville du pays. Mardi, de nombreux parents desesperes etaient toujours a la recherche de leurs enfants, tentant de s'aider des reseaux sociaux, alors qu'une structure d'accueil a ete mise en place au stade de football de Manchester City pour apporter un soutien aux victimes et aux proches. L'explosion a provoque des scenes de panique dans la salle de concert, mais aussi dehors, ou des parents attendaient la sortie de leurs enfants. << Il y avait beaucoup d'enfants et d'adolescents. C'est une tragedie >>, a declare a l'Agence France-Presse Stephanie Hill, venue assister au concert avec sa fille Kennedy. << Les gens tombaient les uns sur les autres dans l'escalier. C'etait le chaos complet. On voulait sortir de la le plus rapidement possible, car on pensait qu'il y aurait peut-etre quelqu'un en train de tirer sur la foule >>, a raconte Kennedy. << Ma maman m'a dit que c'etait peut-etre une explosion due au gaz, mais lorsqu'on a appris que c'etait un attentat terroriste, j'ai eu tres peur >>, a declare a l'Agence France-Presse Grace Trippitt, 11 ans, qui a egalement assiste au concert avec sa mere. La ministre britannique de l'Interieur Amber Rudd a denonce une << attaque barbare visant deliberement les plus vulnerables de notre societe : des jeunes et des enfants sortis pour aller voir un concert pop >>. << C'est une fois de plus la jeunesse, nos modes de vie, notre culture qui ont ete attaques >>, a dit son homologue francais, Gerard Collomb, reagissant a cette attaque qui intervient un an et demi apres l'attentat djihadiste contre la salle de concert parisienne du Bataclan qui a fait 90 morts. La reine Elizabeth II a condamne un << acte barbare >> en exprimant sa << plus profonde sympathie a tous ceux qui ont ete affectes par ce terrible evenement >>. L'attentat de Manchester est le plus meurtrier a frapper le Royaume-Uni depuis la serie d'attaques-suicides ayant fait 56 morts, dont les 4 kamikazes, et 700 blesses dans les transports londoniens en juillet 2005. La campagne en vue des elections legislatives du 8 juin a ete suspendue jusqu'a nouvel ordre. A Manchester, la tension etait palpable mardi. Un centre commercial a ete brievement evacue, creant un mouvement de panique, apres une autre arrestation, non liee a l'attentat, selon la police. L'attaque intervient deux mois, jour pour jour, apres celui de Londres qui avait fait cinq morts. Un homme avait fonce dans la foule avec un vehicule et poignarde un policier, avant d'etre abattu, pres du Parlement. << Notre solidarite avec le peuple du Royaume-Uni est totale >>, a declare le president americain Donald Trump en condamnant cette attaque qui a largement occulte sa visite a Bethleem en Cisjordanie occupee. << Tellement de jeunes gens magnifiques, vivants et aimant la vie, assassines par des losers malfaisants >>, a-t-il ajoute. La chanceliere allemande Angela Merkel a exprime sa << tristesse >> et son << horreur >>. Le president francais Emmanuel Macron son << effroi >> et sa << consternation >>. Le president russe Vladimir Poutine s'est dit pret a << developper la cooperation antiterroriste >> avec le Royaume-Uni apres cet attentat << cynique et inhumain >>. Suivez notre direct sur l'attentat de Manchester ", "theme": "europe"}