{"id_art": "f38b428d187040195c523ef49d651c70", "title": "Russie : deux hommes soupconnes de preparer des attentats abattus", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-19", "content": " Les deux hommes, originaires d'Asie centrale, ont ete abattus au cours d'une tentative d'arrestation selon les services speciaux russes. Deux semaines apres un attentat meurtrier dans le metro de Saint-Petersbourg, deux hommes originaires d'Asie centrale et soupconnes de preparer des attentats en Russie ont ete abattus a Vladimir, une ville touristique a 200 kilometres a l'est de Moscou, ont annonce mercredi les services speciaux russes (FSB). \"Les agents du FSB ont elimine, lors d'une tentative d'arrestation a laquelle ils ont resiste, deux ressortissants d'Asie centrale nes en 1987 et 1991\", a annonce le FSB dans un communique transmis aux agences de presse russes. Selon le FSB, les deux hommes etaient en contact avec des \"recruteurs d'organisations terroristes internationales\" et etaient prets a perpetrer des attentats en Russie. Le communique ajoute que des explosifs, des munitions, un fusil-mitrailleur AK-47 et un pistolet ont ete retrouves sur place. Une video diffusee par le FSB montre les cadavres ensanglantes des deux hommes dans la chambre d'une maison, l'un tenant un AK-47. Cette operation intervient deux semaines apres un attentat meurtrier dans le metro de Saint-Petersbourg le 3 avril, qui a fait 14 morts et dont l'auteur presume est un homme originaire du Kirghizstan mort dans l'attaque. Le FSB n'a toutefois pas precise si cette operation etait liee a l'attentat du 3 avril. Le lieu de residence de l'un des organisateurs presumes de l'attentat de Saint-Petersbourg, Abror Azimov, etait Vladimir selon les medias russes. Arrete lundi dans la banlieue de Moscou, Abror Azimov a reconnu avoir contribue a l'attentat mais nie etre le cerveau derriere cette attaque. De telles operations des services de securite russes sont frequentes dans l'instable Caucase russe, ou elles visent des groupes islamistes, mais sont bien plus rares dans les regions europeennes de la Russie. En octobre, deux personnes transportant des explosifs avaient toutefois ete tuees par les services de securite russes a Nijni Novgorod (Volga) apres avoir ouvert le feu lors d'un controle routier. L'organisation Etat islamique (EI) avait plus tard revendique l'appartenance a son groupe de l'un des morts. ", "theme": "monde"}