{"id_art": "c3db7d0f2d82aa2fd6dc1aba8dc2cdb0", "title": "Qui sont les kamikazes des attentats de Paris?", "newspaper": "LePoint", "author": [""], "date_publi": "2015-11-16", "content": "L'ombre de trois equipes coordonnees, sept jeunes kamikazes morts dont cinq deja identifies: ils ont seme la mort vendredi soir, tuant au moins 129 personnes et en blessant 352 autres dans des attaques a Paris et aux abords du Stade de France. Qui sont-ils? - Dans les rues de Paris - Brahim Abdeslam, 31 ans, de nationalite francaise mais residant en Belgique, s'est fait exploser seul dans un restaurant boulevard Voltaire, blessant grievement une personne. Ne le 30 juillet 1984, il fait partie d'une fratrie dans le viseur des enqueteurs: un de ses freres, Mohamed, a ete place en garde a vue en Belgique, sans que sa participation a la tuerie soit a ce stade confirmee. Les services antiterroristes sont sans nouvelle d'un troisieme frere, Salah, qui pourrait etre lui aussi un des kamikazes. La justice belge a emis un mandat d'arret international tandis que la police francaise a lance un appel a temoin, photo a l'appui, a l'encontre de cet \"individu dangereux\", qui a loue une Polo noire immatriculee en Belgique et retrouvee garee devant le Bataclan, ou 89 personnes ont peri. Brahim a de son cote loue une Seat noire, egalement immatriculee en Belgique et retrouvee a Montreuil, pres de Paris. A son bord: trois fusils d'assaut kalachnikov, onze chargeurs vides et cinq pleins. - Au Bataclan - Trois hommes porteurs d'armes de guerre surgissent d'une Polo noire et font un carnage dans cette salle de spectacle parisienne en plein concert du groupe de rock Eagles of Death Metal. Ils sont morts au moment de l'assaut policier apres l'explosion de leur ceinture piegee. Identifie par l'empreinte de son doigt sectionne, Omar Ismail Mostefai, 29 ans, est l'un d'eux: un petit delinquant francais, ne le 21 novembre 1985 a Courcouronnes (Essonne) en banlieue parisienne, condamne huit fois entre 2004 et 2010 mais jamais incarcere. Fiche pour radicalisation depuis 2010, il n'a pour autant \"jamais ete implique\" dans un dossier judiciaire terroriste. Mais selon un responsable turc, la police turque avait \"informe la police francaise deux fois, en decembre 2014 et juin 2015\" au sujet de cet homme, sans toutefois jamais avoir \"de retour de la France sur cette question\". Issu d'une fratrie de six enfants, le jihadiste, pere d'une petite fille, n'entretenait plus aucune relation avec ses proches. Il frequentait la mosquee de Luce, pres de Chartres (Eure-et-Loir), mais le president du lieu de culte, Abdallah Benali, a assure qu'il ne le \"connaissait pas\". Un autre kamikaze mort au Bataclan est Samy Amimour, 28 ans, ne a Paris et originaire de Drancy (Seine-Saint-Denis). Dans les radars des services francais, il avait ete mis en examen le 19 octobre 2012 pour association de malfaiteurs en relation avec une entreprise terroriste \"apres un projet de depart avorte vers le Yemen\". Apres avoir \"viole son controle judiciaire a l'automne 2013\", \"un mandat d'arret international etait delivre contre lui\". C'est a cette date que Samy Amimour, decrit par sa famille comme un jeune gentil et timide dans son enfance, est parti en Syrie ou il se trouvait encore a l'ete 2014. Sa famille a explique a l'AFP que ses espoirs de le voir rentrer s'etaient recemment encore amenuises, Samy s'etant marie sur place. Selon le recit de temoins de la scene d'horreur, les trois kamikazes \"etaient habilles normalement, jean, baskets\". \"L'un avait l'air d'un jeune type, une petite barbe de trois jours. L'autre etait rase de pres, portait des petites lunettes et une sorte de beret jaune\", selon un temoin, Loic Wiels. Les assaillants parlaient tantot en arabe, tantot en francais, a remarque un autre temoin. Des policiers de leur cote ont repere, dans ce trio, un duo singulier: un grand type d'une vingtaine d'annees, droit, impassible et froid, habille d'un sweat a capuche fonce, et un autre plus age, plus corpulent, et beaucoup plus nerveux. - Stade de France - Deux des trois kamikazes qui se sont fait exploser aux abords du stade ont ete identifies: Bilal Hadfi, 20 ans, de nationalite francaise mais residant en Belgique, et un deuxieme pres duquel a ete retrouve un passeport syrien au nom d'Ahmad Al Mohammad, 25 ans, ne a Idlib en Syrie. Ce dernier assaillant avait ete controle en Grece en octobre, selon ses empreintes. Ahmad Al Mohammad, dont l'authenticite du passeport \"reste a verifier\" selon la justice, est inconnu des services de l'antiterrorisme francais. 16/11/2015 13:40:49 - Paris (AFP) - (c) 2015 AFP ", "theme": "societe"}