{"id_art": "3a99b09a8392a29f5f88728d916f1970", "title": "Attentat dejoue : Francois Fillon etait-il la cible ?", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2017-04-18", "content": " VIDEO. Des explosifs et un photo-montage montrant un des deux suspects tenant une une du \"Monde\" consacree a Fillon ont ete retrouves lors d'une perquisition. A la veille du scrutin presidentiel, deux hommes soupconnes de preparer un attentat << imminent >> ont ete arretes mardi a Marseille. Selon nos informations, les deux suspects de 23 et 29 ans sont Mahiedine M. et Clement B. Le premier est connu des servics de police pour des delits de droit commun et notamment detention et cession de stupefiants. L'autre, Clement B, est converti a l'islam et se serait radicalise en prison. En ce qui concerne la cible de l'action des deux individus, les autorites veulent rester prudentes. Selon des sources du renseignement, c'est le processus electoral qui est vise et non un candidat en particulier. Mais un photo-montage a ete retrouve, selon une source proche de l'enquete. Elle montre l'un des deux hommes avec Le Monde du 16 mars, ou figurait Francois Fillon a la une, ainsi qu'un pistolet-mitrailleur Uzi et une inscription en arabe signifiant \"loi du talion\". Ce montage est date du 12 avril, soit le lendemain d'un meeting de Francois Fillon a Marseille. C'est ce meme 12 avril que la fiche de recherche des deux individus a ete diffusee a tous les services. Jeudi dernier, les autorites avaient egalement transmis leurs photos aux services de securite des candidats a l'election presidentielle. << Les photos ont ete communiquees a mon service de securite des jeudi >>, a ainsi indique Marine Le Pen, qui doit tenir un meeting a Marseille le 19 avril. L'entourage du candidat d'En marche !, contacte egalement par l'Agence France-Presse, a confirme que l'equipe d'Emmanuel Macron avait recu les memes photos ce jour-la. Les officiers de securite de Francois Fillon ont ete avertis vendredi de << risques averes >> sur le candidat, a-t-on appris mardi de sources concordantes LR. Le ministere de l'Interieur << avait renforce la securite a Montpellier >>, ou le candidat tenait un meeting vendredi, a-t-on precise de meme source, evoquant la presence desormais de << tireurs d'elite >> et de membres du Raid lors de ces reunions publiques. Selon ces sources, des craintes entouraient le meeting de Francois Fillon a Nice lundi. Dans un communique Francois Fillon s'est << felicite >> de cette arrestation : << Je felicite et je remercie les forces de l'ordre et les services de renseignements qui ont mis hors d'etat de nuire deux personnes soupconnees de preparer un attentat en lien avec l'election presidentielle. La democratie ne doit pas plier devant les menaces et les intimidations des terroristes. La campagne doit continuer jusqu'au bout. >> Les deux hommes << soupconnes d'un passage a l'acte imminent >> ont ete arretes par la DGSI dans le cadre d'une enquete en flagrance ouverte a Paris pour association de malfaiteurs terroriste criminelle et infraction a la legislation sur les armes en relation avec une entreprise terroriste. Les suspects arretes souhaitaient passer a l'acte << dans les tout prochains jours >>, a confirme le ministre de l'Interieur, Matthias Fekl, depuis la Place Beauvau. << Les deux individus avaient l'intention de commettre a tres court terme un attentat sur le sol francais >>, a-t-il precise. << Connus pour leur radicalisation >>, les deux suspects ont deja ete incarceres pour des faits sans caractere terroriste, a ajoute une source proche de l'enquete. Des << armes de poing >> et << des armes longues >> ainsi que du materiel rentrant dans la composition d'explosifs ont ete retrouves lors de perquisitions, a-t-on appris de sources proche de l'enquete. Selon nos informations, la DGSI a mis la main sur six pains d'explosifs prets a servir. Une premiere enquete preliminaire avait ete ouverte le 5 avril contre le plus age des suspects, ne en juillet 1987 a Croix (Nord) apres la remontee d'indices attestant la preparation d'une action violente imminente, selon cette meme source. Le 10 avril, une deuxieme enquete similaire avait ete ouverte contre le plus jeune, ne en juillet 1993 a Ermont (Val-d'Oise). << Au fur et a mesure, il s'est avere que les deux enquetes se rapportaient au meme projet >>, a indique la source proche de l'enquete. Ces interpellations interviennent a cinq jours du premier tour de l'election presidentielle, sur fond de menace terroriste tres elevee en France, frappee depuis 2015 par une serie d'attentats, parfois de masse, qui ont fait 238 morts. Plus de 50 000 policiers et gendarmes, appuyes par les militaires de l'operation Sentinelle, seront mobilises pour assurer la securite de l'election, notamment dans les 67 000 lieux de vote, avait declare Matthias Fekl dans une interview au Journal du dimanche. << 19 interpellations antiterroristes >> ont eu lieu en mars en France, avait-il egalement precise. La France est particulierement visee notamment, car elle fait partie des pays intervenant en Syrie contre le groupe djihadiste Etat islamique. Les deux dernieres attaques ont d'ailleurs vise des militaires, sans les tuer, au musee du Louvre et a l'aeroport d'Orly. Cinq projets d'attentats ont ete dejoues depuis le debut de l'annee 2017, apres 17 en 2016, a affirme le 21 mars le Premier ministre Bernard Cazeneuve. Instaure dans la foulee des attaques djihadistes du 13 novembre 2015 a Paris, les plus meurtrieres jamais commises en France avec 130 personnes tuees, l'etat d'urgence a ete prolonge jusqu'a l'ete 2017, car la periode electorale, avec la presidentielle puis les legislatives en juin, << accroit encore les risques de passage a l'acte des terroristes >> selon les autorites. Francois Hollande a salue mardi une << prise remarquable >>. << Tout ce que je peux dire, c'est que nos services et nos policiers ont travaille de maniere remarquable nous permettant d'arreter deux personnes qui vont maintenant etre confrontees devant des juges et des policiers pour que nous sachions exactement quelles etaient leurs intentions. C'est une prise remarquable >>, a declare le president depuis Le Creusot. Les derniers attentats meurtriers remontent a l'ete 2016. Le 26 juillet, deux jeunes djihadistes, Adel Kermiche et Abdel Malik Petitjean, tous les deux ages de 19 ans, avaient egorge un pretre de 85 ans, Jacques Hamel, et grievement blesse un paroissien de 86 ans dans une eglise de Saint-Etienne-du-Rouvray, pres de Rouen. Quelques jours plus tot a Nice, le 14 juillet, Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, avait fonce a bord d'un camion sur la foule rassemblee sur la promenade des Anglais pour assister au feu d'artifice, tuant 86 personnes. ", "theme": "societe"}