{"id_art": "6b2f02a2aef2171085db205e1539eed2", "title": "Attentat dans un hotel de Kaboul: au moins 18 morts dont 14 etrangers", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-21", "content": "Au moins 18 personnes, dont 14 etrangers, ont peri dans l'attaque dans la nuit de samedi a dimanche de l'hotel Intercontinental a Kaboul, selon un nouveau bilan de cet attentat revendique par les talibans. \"Quatorze etrangers et quatre Afghans ont ete tues\", a declare un porte-parole du ministere de l'Interieur, Najib Danish, a la chaine Tolo news, sans preciser les nationalites. L'attentat, qui a dure une douzaine d'heures, a ete revendique par les talibans. Le ministre des Affaires etrangeres ukrainien, Pavlo Klimkine, a fait etat sur Twitter de \"six citoyens ukrainiens\" tues dans l'attaque. \"Je viens d'informer le president (Petro Porochenko, ndlr) que six citoyens ukrainiens ont ete tues dans l'attaque de l'hotel a Kaboul. Nous travaillons avec les forces de l'ordre de l'Afghanistan afin d'eclaircir les circonstances de cet acte terroriste\", a ecrit M. Klimkine sur Twitter. Auparavant, un responsable du ministere des Affaires etrangeres a Kiev, Vasyl Kyrylych, avait indique que \"plusieurs Ukrainiens\" figuraient parmi les victimes. Un precedent bilan de l'attentat faisait etat de 5 morts, mais les autorites avaient precise ne pas avoir termine de fouiller l'hotel a la recherche de victimes. La violence de l'attaque laissait d'emblee craindre un bilan beaucoup plus lourd avec des assaillants depeints comme tirant a vue dans la salle a manger avant de forcer les chambres pour prendre des clients en otages, parfois immediatement abattus. Ils avaient en outre declenche un incendie au quatrieme etage qui a dure une bonne partie de la nuit. Selon M. Danish, le commando etait compose de six hommes. L'attaque n'a pris fin que plus de douze heures plus tard, vers 09H30 dimanche (06H00 GMT), une fois les assaillants abattus par les unites afghanes avec le soutien de la coalition occidentale sous mandat de l'Otan - la Norvege notamment a annonce avoir contribue au denouement. \"L'attaque est terminee, tous les assaillants ont ete tues, 126 personnes ont ete secourues dont 41 etrangers\", avait auparavant annonce M. Danish. Il a precise que six membres des forces speciales afghanes, reputees pour leur excellence, ont ete blesses. Le porte-parole des taliban Zabiullah Mujahid a revendique l'operation dans un message affirmant que l'hotel etait \"plein d'envahisseurs americains et d'autres nationalites\" et que l'attaque a tue des \"dizaines\" d'entre eux. La compagnie aerienne afghane Kam Air a deplore \"seize disparus parmi les 42 membres de son personnel qui se trouvaient dans l'hotel, dont des pilotes et membres d'equipage\", a explique a l'AFP son PDG, le capitaine Samad Usman Samadi. La compagnie a evoque un peu plus tard \"des morts et des blesses\". Selon M. Danish, \"le commando est arrive par le nord pour entrer dans l'hotel par la cuisine avant de gagner le hall ou il a ouvert le feu sur les clients et les gardes de securite\". L'electricite a ete coupee dans le quartier et l'hotel, situe sur une colline de l'ouest de Kaboul, plonge dans l'obscurite toute la nuit a l'exception de hautes flammes qui s'echappaient du toit. \"Je suis sorti, mais plus d'une centaine de mes collegues et amis sont toujours entre la vie et la mort. Priez pour eux s'il vous plait\", a ecrit sur Facebook un client rescape, Aziz Tayeb. Sur Twitter, des proches angoisses demandaient des nouvelles des leurs sejournant dans l'etablissement. De Washington, le departement d'Etat appelait a signaler l'eventuelle presence d'Americains. Au terme d'une nuit de cauchemar, le jour s'est leve sur la facade en partie noircie du batiment. Un comptable de l'hotel qui s'est echappe grace a sa connaissance des lieux a mis en cause la securite de l'hotel, affirmant a l'AFP que \"les gardes se sont sauves sans combattre, ils n'ont pas riposte, ils n'avaient aucune experience\". Selon M. Danish, une nouvelle compagnie privee etait chargee depuis debut janvier de la securite de l'hotel, jusqu'alors assuree par les forces gouvernementales. \"Nos equipes enquetent pour comprendre comment les terroristes se sont infiltres. S'il y a eu des negligences, elles seront sanctionnees\". L'Intercontinental de Kaboul, l'un des deux cinq etoiles de la ville, accueille frequemment des mariages, des conferences et des reunions politiques. Sa terrasse illuminee dominant la ville est particulierement prisee des classes aisees. L'etablissement, ouvert en 1969, avait deja ete vise en juin 2011 par une attaque des talibans qui avait fait 21 morts. Des mises en garde precises avaient ete lancees depuis 48 heures concernant le risque d'attaques contre des lieux frequentes par les etrangers. Elles avaient conduit l'ONU et certaines ambassades a decreter l'etat d'alerte. La derniere attaque contre un grand hotel, en mars 2014, avait vise l'autre cinq etoiles de Kaboul, le Serena. Neuf personnes avaient ete tuees, dont un journaliste de l'AFP et sa famille. La violence reste endemique en Afghanistan, seize ans apres le debarquement des Occidentaux fin 2001. Dans le nord du pays, a Balkh, au moins 18 policiers ont ete enleves et abattus dans la nuit de samedi a dimanche par des insurges talibans dans un village, selon le chef adjoint de la police, Abdul Raziq Qaderi. A Herat (ouest), au moins huit civils ont peri dans l'explosion de leur vehicule qui a saute sur une mine, imputee aux talibans par des responsables locaux. 21/01/2018 19:15:32 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}