{"id_art": "aaddb716531e3bf0d78a2a14d85f5d89", "title": "Les moments dramatiques de l'attentat de Londres", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "Une femme dans la Tamise, un massage cardiaque et un \"long couteau\": l'attentat survenu mercredi pres du Parlement britannique a Londres, qui a fait quatre morts et une quarantaine de blesses, a ete marque par des moments particulierement dramatiques. Present au palais de Westminster au moment de l'attaque, le depute conservateur Tobias Ellwood a tente en vain de sauver le policier poignarde a mort par l'assaillant. \"J'ai cherche a stopper l'hemorragie et lui ai fait du bouche-a-bouche en attendant l'arrivee des medecins, mais je crois qu'il avait deja perdu trop de sang\", a raconte l'elu, photographie en plein massage cardiaque avec du sang sur son visage et ses vetements. \"Il avait plusieurs blessures, sous un bras et dans le dos\", a-t-il explique au Sun. Le depute, ancien militaire, avait deja perdu un frere dans un attentat a la bombe en 2002 a Bali (Indonesie). Une femme presente sur le pont de Westminster au moment de l'attaque a termine dans l'eau glacee de la Tamise, sans doute pour echapper a l'assaillant, qui etait parvenu a faucher plusieurs pietons sur le pont avec son vehicule. \"Elle a ete extraite de l'eau et prise en charge par les medecins. Nous partons du principe qu'elle est tombee ou a saute du pont\", a declare l'Autorite portuaire de Londres apres l'incident, precisant qu'elle etait \"grievement blessee\". Steve Voake, un temoin age de 55 ans, a raconte avoir vu un corps \"dans l'eau entoure de sang\". Jack Hutchinson, jeune touriste originaire de Boston (Etats-Unis), etait sur le London Eye, la grande roue surplombant le pont de Westminster, au moment de l'attaque. \"J'ai vu trois corps au sol, et beaucoup de policiers. C'etait terrifiant, je ne savais pas ce qui se passait, j'ai d'abord pense a une attaque a la bombe\", a explique a l'AFP l'adolescent de 16 ans. Avec ses parents, et des centaines d'autres personnes presentes sur la roue mercredi en debut d'apres-midi, il est reste coince trois heures dans une nacelle. \"Je ne pense pas remonter un jour sur le London Eye\", dit-il. \"Mais Londres est un endroit super, et cette attaque n'y changera rien.\" Rick Longley marchait aux abords du Parlement avant d'entendre \"un grand bruit\". \"Un homme est passe a cote de mon epaule droite avec un long couteau et a commence a se jeter sur le policier\", a raconte l'homme a l'agence britannique PA. \"Je n'avais rien vu de tel. Je n'arrive pas a y croire.\" 23/03/2017 06:47:59 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}