{"id_art": "492f7c55bbb67873d04cd710718298d5", "title": "Les enfants, victimes voire cibles d'attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "Comme a Manchester lundi soir, les enfants et adolescents, de Peshawar a Utoya, sont souvent victimes d'attentats et en constituent parfois meme les cibles. Rappel des principales attaques ayant vise des enfants depuis dix ans : L'attaque la plus meurtriere contre des enfants remonte au 16 decembre 2014 quand un commando de talibans prend d'assaut une ecole d'enfants de soldats a Peshawar (nord-ouest) causant la mort de plus de 150 personnes, dont 134 enfants. Cette attaque est revendiquee par le Mouvement des talibans du Pakistan (TTP). Le groupe islamiste avait deja revendique la tentative d'assassinat en 2012 de la jeune militante pour le droit a l'education Malala Yousafzai. Des talibans avaient intercepte le car scolaire dans lequel elle se trouvait, lui tirant une balle dans la tete. Son engagement lui a valu en 2014 le prix Nobel de la paix. Le 19 mars 2012, Mohamed Merah, petit delinquant se reclamant du reseau jihadiste Al Qaida, tue trois enfants juifs ages de 4 ans, 5 ans et 7 ans et un enseignant dans une ecole juive de Toulouse (sud-ouest). L'homme, qui avait tue trois militaires quelques jours auparavant, est abattu le 22 mars par la police. Le 22 juillet 2011, un extremiste de droite Anders Behring Breivik tue huit personnes en faisant exploser une bombe pres du siege du gouvernement a Oslo. Puis il se rend sur la petite ile d'Utoya, a 40 km de la capitale, ou se tient un camp d'ete de la Jeunesse travailliste. Pendant plus d'une heure, Breivik ouvre le feu sur les 600 participants pieges sur l'ilot, achevant nombre de ses victimes d'une balle dans la tete. La tuerie fait 69 morts, pour la plupart des adolescents. Nombre d'enfants sont par ailleurs utilises comme kamikazes dans des zones de conflit telles que le Nigeria, la Syrie ou l'Irak. Selon un recent rapport de l'Unicef, le groupe islamiste Boko Haram a utilise 117 enfants depuis 2014 pour commettre des attentats a la bombe au Nigeria, au Tchad, au Niger et au Cameroun. Boko Haram a aussi revendique le rapt en avril 2014 de 276 lyceennes a Chibok (nord-est) dont plus de cent sont toujours aux mains du groupe. De nombreux enfants sont regulierement victimes d'attentats dans les zones de guerre. Le 15 avril, en Syrie, une operation d'evacuation de localites assiegees, Foua et Kafraya, a ete endeuillee par l'explosion d'un vehicule piege qui a fait 150 morts dont 72 enfants. 24/05/2017 23:02:56 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}