{"id_art": "cabf549be513e06c8fb0c924c43656f9", "title": "Attentats : comment l'ecole se prepare au pire", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-10-14", "content": " Les ecoles, colleges et lycees doivent organiser, si possible avant la Toussaint, des exercices de prevention d'un genre nouveau : \"attentat-intrusion\". << On va jouer a se cacher! >> Les eleves de maternelle n'ont pas conscience qu'ils se preparent a un exercice de prevention d'un genre nouveau, << attentat-intrusion >>, que les ecoles, colleges et lycees doivent organiser si possible avant la Toussaint. C'est une grande nouveaute. Pas question d'effrayer les plus petits en leur parlant de terrorisme. En maternelle, les instituteurs passent par le jeu, comme le << roi du silence >> ou le jeu de la statue, dans lequel les enfants se figent ou se deplacent suivant les signaux de la maitresse. Pour s'entrainer a s'echapper, ils peuvent aussi jouer << au chat et a la souris >> ou a << minuit dans la bergerie >>. Dans l'ecole de Lea, 5 ans, dans les Yvelines, l'exercice a eu lieu jeudi. << La maitresse nous a dit : On va s'entrainer pour la finale du grand jeu de la classe la plus calme >>, explique la fillette, qui avait << la meilleure cachette, sous le bureau de la maitresse >>. Les enfants << prennent ca comme un jeu >>, selon une des institutrices. Cesar, 4 ans, a Montrouge (Hauts-de-Seine), dit aussi qu'on leur a explique qu'ils joueraient a se cacher et qu'il ne faudrait pas << faire de bruit >>. Pour son grand frere, Luis, en CP, << c'est au cas ou il y aurait des mechants >>. << Ca ne sert a rien de leur expliquer >>, selon Clementine, mere de Chloe, 4 ans, a Paris. << Il faut que les enfants continuent de venir a l'ecole en se sentant en securite et en se disant que c'est un endroit super. >> Mais, pour elle, les enseignants doivent se sentir << un peu demunis. On leur a donne des consignes de base, fermer les portes, les bloquer avec des meubles, se cacher >>. Le but de l'exercice est reste mysterieux dans l'ecole lyonnaise de Felicien, 8 ans, qui en a ete reduit a une serie d'hypotheses : << On a entendu le bruit du directeur, c'etait un sifflet, pas la corne de brume parce que la corne de brume, c'est pour les rejets chimiques, et les rejets chimiques, on n'a pas encore fait. Les incendies, c'est une alarme. Ca ne peut pas etre un tremblement de terre non plus parce que c'est plutot au Japon. La, je ne sais pas trop pourquoi c'etait. La maitresse a ferme la porte a cle, baisse les volets, et on s'est mis derriere son bureau >> dans un renfoncement, raconte-t-il. << Il ne fallait pas faire de bruit, mais y en a deux qui faisaient les imbeciles. Si c'etait une vraie attaque, ca ne serait pas drole. >> Difficile aussi d'obtenir le silence dans un college parisien ou une dizaine d'eleves sur 120 dans une salle ont tape sur les tables, selon une eleve de cinquieme. En cas d'attaque, ils seraient tous << morts >>, leur a dit le principal, leur donnant une heure de colle, raconte l'adolescente. Dans la classe de Tobias, en sixieme a Paris, << un camarade a rappele au prof de fermer la porte. Tellement la classe faisait du bruit, je n'ai pas entendu la sonnerie du declenchement de l'exercice. C'etait n'importe quoi : rires, chamailleries... >> << Apres, ca s'est calme. La principale est arrivee, a dit que nous n'avions pas fait de bruit - ca se voit qu'elle n'etait pas la au debut -, que les rideaux etaient bien fermes, que nous etions bien caches, mais qu'il fallait se mettre plus au fond de la classe, puisque la ou j'etais, il pouvait me voir. >> << C'etait juste un exercice, alors on s'en foutait >>, indique Laura, eleve de prepa a Lyon. << On a garde nos portables sur silencieux et tout le monde a continue a parler doucement, notamment du terrorisme. >> Sur Twitter, plusieurs eleves confient avoir fait une sieste sous les tables. Certains ont ete degoutes d'y trouver des chewing-gums... D'autres se sont entraines a l'evacuation, comme en Saone-et-Loire, des juin. << On a rencontre les gendarmes plusieurs semaines avant, on a fait le tour du college pour reperer les sorties >>, explique un prof de maths. Le jour J, << chacun savait ou aller >>. Probleme, dit-il, aucune procedure n'etait prevue pour les eleves handicapes, qui << n'ont pas pu quitter les lieux >>. ", "theme": "societe"}