{"id_art": "da34d48ef964bd716fbacc3a8e089a09", "title": "Attentat de Nice: information judiciaire sur la securite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-03", "content": "L'ouverture d'une information judiciaire sur d'eventuelles failles dans le dispositif de securite mis en place lors de l'attentat commis le 14 juillet a Nice est \"imminente\", a assure lundi le procureur de Nice. \"J'ai demande a ce qu'il y ait plusieurs juges d'instruction qui soient saisis\", a declare Jean-Michel Pretre, qui a recu une plainte avec constitution de partie civile des parents d'un petit garcon de 4 ans, Yanis, tue dans l'attaque. Leur action vise la mairie et l'Etat, organisateurs de la securite le soir de la fete nationale. \"La plainte est parfaitement legitime et recevable et je ne vois pas pourquoi je m'opposerai a l'ouverture d'une information qui est de droit\", a ajoute M. Pretre. Dans ce dossier, le parquet de Nice a pris le 19 janvier une premiere decision de classement sans suite, tout en sachant que des familles reviendraient a la charge. Les parents de Yanis ont aussi demande le depaysement du dossier loin de Nice, leur avocat Me Yassine Bouzrou accusant le parquet de blocage et estimant que les liens de travail du parquet avec la mairie et la prefecture, notamment sa participation aux reunions preparatoires sur les risques d'attentat avant le 14 juillet, pourraient compromettre l'objectivite de l'enquete. M. Pretre s'est refuse a tout commentaire a propos de ce depaysement sur lequel la cour d'appel d'Aix-en-Provence doit statuer sous 10 jours. Il a rappele que selon sa propre analyse du code penal qui prevoit jusqu'a cinq ans d'emprisonnement pour mise en danger de la vie d'autrui, il n'y a aucune infraction reprochable a quiconque. \"Pour que l'infraction penale soit constituee, il ne faut pas simplement avoir ete imprudent ou avoir commis une erreur mais il faut avoir eu conscience d'un risque important, que la couverture de ce risque ait ete prevue et que le responsable ait sciemment decide qu'il n'en ferait rien. Ce n'est pas ce qui a ete constate dans cette affaire\", avait-il deja explique en janvier. L'hypothese d'un attentat avec un camion belier avait ete envisagee pour l'Euro-2016 de football, en particulier sur la partie dite de la Fan Walk, mais pas pour le soir du 14 juillet. Or, c'est justement au volant d'un camion de location que Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans vivant en France depuis 2007, a fonce dans la foule de 30.000 personnes qui assistaient au feu d'artifice le soir de la fete nationale, faisant 86 morts et 450 blesses. \"Meme dans l'hypothese etudiee par les autorites d'une attaque a l'arme lourde, le dispositif etait de toute facon inadapte compte tenu de la faible presence policiere au premier point de securisation rue Meyerbeer - trois policiers dont un adjoint de securite de 22 ans - et de leur armement - de simples revolvers\", ajoute Me Bouzrou qui accuse: \"Il n'y avait pas de barrage au point Meyerbeer contrairement a ce qu'a indique M. Cazeneuve\", alors ministre de l'Interieur. En outre, \"le camion a ete vu en train d'ecraser des gens a 1,5 kilometre du point Meyerbeer et il a pu parcourir 1,5 kilometre sans que ces policiers aient pu recevoir l'information alors qu'il existe une convention de coordination qui prevoit une frequence radio commune entre policiers nationaux et municipaux\", a-t-il ajoute. 03/04/2017 22:34:18 - Nice (AFP) - (c) 2017 AFP ", "theme": "societe"}