{"id_art": "790579758b02fb150189733405163de0", "title": "Attentats de Bruxelles : le nombre de victimes revu a la baisse", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-30", "content": " Une semaine apres les attentats djihadistes a Bruxelles, la police tente toujours de mettre la main sur le principal suspect en fuite. Une semaine apres les attentats djihadistes qui ont fait 32 morts a Bruxelles, l'aeroport, frappe par les explosions, reste encore ferme mercredi et la police belge tente toujours de mettre la main sur le principal suspect en fuite. Apres un travail complexe, les autorites ont termine mardi l'identification des victimes. Le bilan a ainsi ete revise a la baisse, << apres verification approfondie >>, a annonce le ministere de la Sante, reconnaissant que trois personnes avaient initialement ete comptabilisees deux fois parmi les morts. Selon le parquet de Bruxelles, 17 personnes tuees etaient belges et 15 etrangeres (18 en tenant compte des binationaux). Dans la capitale de l'Union europeenne, une ville tres cosmopolite, des expatries et voyageurs de treize nationalites differentes ont perdu la vie dans les attaques djihadistes, qui ont egalement fait 340 blesses dont 94 etaient encore hospitalises. La capitale belge, frappee le 22 mars a 7 h 58 par un double attentat-suicide a l'aeroport de Bruxelles-Zaventem puis, environ une heure plus tard, par un troisieme kamikaze dans le metro, garde encore des stigmates des attaques. L'aeroport, dont le hall des departs a ete devaste, a teste mardi des infrastructures temporaires, avec une simulation de reprise partielle de l'activite. Mais il ne pourra pas encore rouvrir mercredi comme espere un temps par la societe gestionnaire Brussels Airport, qui a deja prevenu qu'un retour a la normale prendrait << des mois >>. Une fermeture lourde de consequences : la compagnie Brussels Airlines a dit a l'Agence France-Presse vivre << la plus grande crise >> de son histoire, avec un manque a gagner de cinq millions d'euros par jour. La circulation du metro, elle, doit reprendre mercredi sur l'ensemble du reseau, a l'exception de la station Maelbeek, ou s'est fait exploser un kamikaze. L'enquete, qui avait permis d'identifier rapidement les trois kamikazes et leurs liens avec les commandos du groupe djihadiste Etat islamique (EI) qui ont tue 130 personnes le 13 novembre a Paris, a subi lundi un serieux revers. La justice a libere le seul homme inculpe pour les attaques bruxelloises, Faycal Cheffou, qui s'est avere ne pas etre le troisieme poseur de bombe de l'aeroport, recherche depuis une semaine. Ce suspect-cle, << l'homme au chapeau >> repere sur des images de videosurveillance a cote des deux kamikazes de l'aeroport et qui a abandonne sa valise piegee avant de prendre la fuite, est donc toujours en cavale. Faycal Cheffou << a donne un alibi au niveau de la telephonie, disant qu'il etait chez lui au moment des attentats >>, a explique son avocat Olivier Martins a la television RTBF. Mais le maire de Bruxelles Yvan Mayeur, qui soupconne Faycal Cheffou d'avoir tente de recruter des refugies dans un campement pour migrants par le passe, a semble deplorer sa liberation, jugeant << tenue >> la frontiere << entre un radical agite et un radical recruteur >>. Cette nouvelle polemique s'ajoute a d'autres critiques deja adressees aux autorites belges, notamment pour defaut de surveillance d'un des kamikazes de l'aeroport, qui n'a pas ete inquiete apres avoir ete arrete en Turquie puis expulse l'ete dernier. Les Pays-Bas ont en outre confirme que le FBI avait fiche cet homme, Ibrahim El Bakraoui, des septembre 2015. La Haye, mise en garde par les Americains quelques jours avant le 22 mars, assure avoir aussitot prevenu la police belge, qui conteste cette version. Pour le ministre de la Justice Koen Geens, mis en cause avec son collegue de l'Interieur Jan Jambon, << ce n'est pas le moment de se battre entre nous >>. Signe d'une menace toujours elevee, les enquetes sur les reseaux djihadistes prennent une tournure de plus en plus europeenne, avec de nouvelles arrestations ces derniers jours en Belgique, en France, en Italie et aux Pays-Bas. La France a ainsi annonce avoir mis << en echec >> un projet d'attentat avec des ramifications europeennes. La garde a vue du principal suspect, l'ex-braqueur francais Reda Kriket, a ete prolongee mardi de 24 heures par la justice francaise. Un de ses complices presumes arrete dimanche aux Pays-Bas a pour sa part refuse d'etre extrade vers la France, ce qui devrait ralentir la procedure. Deux hommes inculpes en Belgique en liaison avec le projet d'attentat dejoue en France doivent comparaitre mercredi devant la justice belge qui statuera sur leur maintien en detention. ", "theme": "europe"}