{"id_art": "e455aee8c849171fdc29274b2a51b7aa", "title": "Irak: 11 morts dans un attentat de l'EI sur un marche de Bagdad", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-28", "content": "Onze personnes ont ete tuees lundi dans un attentat a la voiture piegee revendique par le groupe Etat islamique (EI) sur un marche de la capitale irakienne, ont indique des responsables de la securite et des sources medicales. L'explosion du vehicule gare sur un marche du quartier a majorite chiite de Sadr City, dans l'est de Bagdad, a fait \"11 morts et 26 blesses\", a indique a l'AFP un officier de police, sous le couvert de l'anonymat. Des sources medicales ont confirme ce bilan, indiquant que des membres des services de securite se trouvaient parmi les victimes. L'attaque a eu lieu vers 10H30 locales (07H30 GMT) dans la zone de l'un des plus grands centres commerciaux de Bagdad, ont precise les sources de la securite. Les victimes ont ete evacuees vers deux hopitaux de Sadr City. L'attentat a ete revendique par le groupe jihadiste Etat islamique (EI) dans un communique distribue par son agence de propagande Amaq. L'explosion a cause d'importants degats et de nombreux magasins ont ete souffles. Du marche, il ne restait plus qu'un tas de gravats et des legumes jonchaient le sol considerablement endommage, a constate un journaliste de l'AFP. Des bulldozers entamaient le deblaiement a la mi-journee et evacuaient des carcasses de voitures aux vitres brisees, tandis que le vehicule ayant probablement servi a l'attaque, gisait, totalement ecrase. L'EI, organisation extremiste sunnite est en passe d'etre chasse de Tal Afar, son dernier fief dans la province de Ninive (nord), notamment par les unites paramilitaires du Hachd al-Chaabi, domine par les milices chiites et dont nombre des combattants sont originaires de Sadr City. Apres une periode de calme relatif, la capitale irakienne a fait face a une recrudescence d'attentats apres le lancement en octobre dernier de l'offensive pour reconquerir Mossoul, deuxieme ville du pays et fief des jihadistes, reprise a l'EI debut juillet. 28/08/2017 16:26:21 - Bagdad (AFP) - (c) 2017 AFP ", "theme": "monde"}