{"id_art": "14e74af6887f8f954905507ed9b97254", "title": "Ce Mexicain qui \"meurt\" dans tous les attentats", "newspaper": "LePoint", "author": [" Louis Chahuneau", "Louis Chahuneau"], "date_publi": "2016-07-08", "content": " A chaque attentat, un homme, presente comme une victime, se retrouve en photo sur les reseaux sociaux. Mais ce Mexicain est bien vivant, victime de harcelement. Un homme est mort au moins trois fois cette annee, d'apres les reseaux sociaux. Dans le triple attentat de l'aeroport Ataturk d'Istanbul fin juin, dans le crash du vol MS804 d'EgyptAir en mai et encore dans la fusillade d'Orlando. Pourtant, l'homme en question est bien vivant. Il n'a meme jamais ete blesse. Sa photo a fait son apparition sur Internet en decembre 2015. A l'origine, une sombre histoire de vengeance et d'escroquerie. Pour Alexandre Capron, l'un des deux initiateurs de l'enquete de France 24, la traque a commence lorsque plusieurs medias anglophones (BBC, Buzzfeed, New York Times) ont publie des photos de victimes des attentats. Parmi elles, celle d'un jeune homme mexicain. Ce dernier demande a plusieurs reprises le retrait de son portrait, mais en vain, les redactions ne repondent pas a sa demande. Seul le New York Times, qui etait tombe dans le piege en publiant une video sur la fusillade d'Orlando, a corrige son erreur. . @EGYPTAIR my brother traveled there, I'm scared for her life. Please help me. pic.twitter.com/PriXlnWnvA Plusieurs comptes Twitter relaient alors la photo de l'homme en le presentant comme une victime des attentats, le faisant meme parfois passer pour un membre de leur famille. << En les contactant, je me suis rendu compte qu'ils se connaissaient tous plus ou moins >>, explique Alexandre Capron. En realite, tous sont en proces avec l'homme que l'on retrouve sur les photos. Certains invoquent des arnaques au compteur electrique, d'autres des histoires de bons du Tresor, mais tous brandissent des documents officiels comme preuves. L'un d'eux affirme avoir ete escroque d'environ 1 000 dollars. << J'ai compris que c'etait de gros trolls qui voulaient juste se venger et qui s'amusaient a ruiner la reputation d'un type sur les reseaux sociaux >>, temoigne le journaliste. La victime a tente d'attaquer ses bourreaux en justice, mais les procedures sont tellement lentes au Mexique qu'il n'espere plus grand-chose. D'apres Alexandre Capron, l'homme, qui serait << moins connecte que ses tortionnaires sur les reseaux sociaux >>, se serait fait une raison et se laisserait desormais << troller >> sur Internet. Malheureusement, le calvaire va plus loin. Recemment, son visage a ete associe a un terroriste, un incendie criminel et meme a une affaire de viol sur un enfant. Et les attaques ne risquent pas de s'arreter puisque ses tortionnaires disposent de photos piochees sur le compte Facebook, desormais ferme, de leur cible. Il n'y a plus qu'a esperer qu'ils se lassent, mais a lire leurs tweets, cela ne semble pas d'actualite. Favor de difundir. pic.twitter.com/FsJNoYxHCF dicen que vieron a este sujeto con una garrafa de gasolina cerca del incendio de #Coyoacan pic.twitter.com/082xQFsbkL Bueno, medio oriente: cumplido pic.twitter.com/ME8cY90rL7 ", "theme": "monde"}