{"id_art": "1a992973813321aea0c67eccd0866fd4", "title": "Attentats en Espagne : entre impuissance et resilience face a la barbarie", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-08-18", "content": " Les editorialistes reviennent sur les attaques qui, une nouvelle fois, ont vise des lieux de plaisir bondes de vacanciers insouciants. Les attaques terroristes qui ont ensanglante la Catalogne ont obei a une logique que les Europeens connaissent bien : un vehicule banal fonce sur une foule joyeuse semant la mort et la terreur. Quasi imparable, terriblement anxiogene, une telle attaque est imprevisible et peut intervenir n'importe ou. Il souligne aussi le choix de la cible en ce mois d'aout : un haut lieu du tourisme mondial, une avenue emblematique, puis, lors du deuxieme attentat, une station balneaire. Dans Le Figaro, Patrick Saint-Paul utilise cette expression frappante et derisoire a la fois de << terrorisme low cost >>. Et rappelle ce que symbolise la capitale catalane : << A Barcelone, en Espagne, les islamistes ont une fois encore pris pour cible un symbole de nos societes libres et festives. Dans la cite catalane, celui-ci prendra certainement un relief tout particulier dans les esprits detraques des djihadistes. Les Ramblas, l'avenue la plus vibrante de la ville, bordee de restaurants et prise d'assaut par les touristes, tire son nom de l'arabe >> raml >>, le sable... Jusqu'a la Reconquista, la capitale catalane a fait partie du territoire d'al-Andalus, qui occupe une place singuliere dans la propagande djihadiste. A Nice, a Berlin ou a Londres, les terroristes choisissent chaque fois un lieu emblematique pour mieux marquer les esprits... >> Sebastien Lacroix denonce dans L'Union/L'Ardennais le marketing terroriste, parfaitement maitrise : le mode operatoire d'abord, << meurtrier, imprevisible, facile, pas cher. Le terrorisme islamique dans toute son horreur. Et dans toute sa banalite. Suivi des lancinantes declarations de compassion, de solidarite, ou de degout. Le fatalisme le dispute a la revolte, mais les mots n'y peuvent pas grand-chose. Comble du cynisme, l'attentat d'hier repond parfaitement aux regles de ce qu'on pourrait appeler le marketing terroriste. Le choix du lieu, tout d'abord : la Catalogne, terre autrefois conquise par les musulmans et que l'islam reve de reinvestir. Barcelone, ensuite, la ville du Barca et la capitale du tourisme de masse en Espagne. Barcelone, cible symbolique, en alerte rouge depuis longtemps. >> Dans Le Journal de la Haute-Marne, Patrice Chabanet lui aussi emploie cette expression terrible et derisoire de terrorisme << low cost >> : << Cela s'arretera-t-il un jour ? Mieux vaut le dire sans ambages : pas avant longtemps. L'attentat de Barcelone s'inscrit dans une longue serie dont le rythme ne fait que s'accelerer. C'est un terrorisme low cost, mais qui fait terriblement mal. On l'a vu a Nice, a Berlin, a Londres et, hier, en Espagne. Treize morts et une cinquantaine de blesses. Un camion ou une camionnette, avec un chauffeur-assassin determine, suffisent a semer la mort dans un parcours de sang a travers toute l'Europe. >> D'autres journaux insistent sur la riposte qui doit s'organiser face a ses attaques qui se repetent. Ainsi de Xavier Brouet, dans Le Republicain lorrain : << La recente interpellation de quelques dizaines d'islamistes dans la region de Barcelone n'aura pas suffi a desamorcer le risque. Declinant froidement le modus operandi preconise par feu le Syrien Abou Mohammed al-Adnani, le ou les assassins ont jete hier leur fourgonnette sur la foule \"comme une tondeuse a gazon\". Cette bestialite n'ayant sans doute d'autre finalite que de demontrer l'inexistence de sanctuaires face aux foudres de l'EI et de ses affides. Un defi pour l'UE, contrainte a renforcer la cooperation des services de renseignement hatant l'emergence d'une task force anti-Daech. >> Dans Sud-Ouest, Christophe Lucet insiste lui aussi sur la necessaire reponse coordonnee que les pays cibles doivent avoir : << Cette nouvelle atteinte violente a leur mode de vie doit souder plus encore les Europeens dans leur refus de ceder a l'infame chantage dont ils sont l'objet. Comme ils se sentaient parisiens en novembre 2015, belges en mars 2016, berlinois en decembre 2016, londoniens ou suedois au printemps 2017, les citoyens europeens peuvent se sentir d'autant plus barcelonais depuis hier que cette ville attire et fait se croiser des gens de partout. >> Pour Yolande Baldeweck, dans L'Alsace, la strategie de la terreur vise a abattre notre mode de vie : << En s'attaquant a des lieux emblematiques - la promenade des Anglais a Nice, le marche de Noel de Berlin, le pont de Westminster - et cette fois-ci le coeur touristique de Barcelone, ils sont certains d'atteindre leur but. Montrer aux Occidentaux qu'ils sont vulnerables et qu'il suffit d'un chauffeur et d'une camionnette louee a peu de frais pour tuer 13 personnes, en blesser 80 autres, et faire couler le sang et les larmes. Mais aussi, le temps du deuil, empecher ces \"mecreants\" de faire la fete dans la capitale de Catalogne ou les bars a tapas le disputent aux discotheques. Tout ce que l'Etat islamique prohibe dans les territoires qu'il occupe encore. >> Mais selon Laurent Joffrin, cette strategie, malgre les morts, a echoue. Sous le titre << No Pasaran >> - << le cri de ralliement des republicains pendant la guerre civile >>, rappelle Jean-Michel Servant dans Midi libre -, le directeur de Liberation constate que << les populations civiles regulierement visees par les tueurs refusent de modifier leurs habitudes sous la pression terroriste, comme en temoigne la foule nombreuse qui deambulait jeudi sur les Ramblas. L'espoir nourri par les strateges terroristes de voir un jour les rapports entre musulmans et non-musulmans se degrader serieusement a ete decu pour l'essentiel. Bien sur, tout cela est fragile et la vigilance reste un imperatif categorique, sur le front antiterroriste comme sur les autres, plus politiques. Mais aujourd'hui le fait est la : malgre le sang, malgre les morts, malgre la tragedie repetitive qui ensanglante le continent, l'imbecile et barbare strategie des assassins se heurte a la resilience des democraties. >> ", "theme": "societe"}