{"id_art": "f005925caf99b00488cf24c7903e7bd7", "title": "Qui sont les djihadistes lies aux attentats de Paris ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-21", "content": " Parmi les suspects lies aux attaques du 13 novembre, 4 sont encore recherches : Mohamed Abrini, Najim Laachraoui, les freres Khalid et Ibrahim El Bakraoui. Commandos, kamikazes, organisateurs, soutiens logistiques et complices presumes : les enqueteurs francais et belges identifient peu a peu les djihadistes lies aux attentats de novembre a Paris et Saint-Denis, un << puzzle loin d'etre termine >>, selon les declarations lundi du procureur federal belge. Trois assaillants, ayant des attaches en Belgique, en particulier dans la commune bruxelloise de Molenbeek, tirent sur des terrasses de cafe et restaurants parisiens (39 morts). L'un d'eux est mort le soir du 13 novembre, deux autres, dont Abdelhamid Abaaoud, meurent dans un assaut policier le 18 novembre contre un appartement de Saint-Denis (banlieue nord de Paris). - Abdelhamid Abaaoud Figure des djihadistes francophones du groupe Etat islamique (EI), ce Belgo-Marocain de 28 ans a ete presente comme l'<< un des cerveaux >> des tueries, implique aussi dans plusieurs attentats dejoues en France. Pour la justice, Abaaoud comptait se faire exploser a La Defense, le 18 ou le 19 novembre. Condamne en Belgique par defaut a 20 ans de reclusion, Abaaoud avait rejoint la Syrie en 2014. Il est arrive en France en echappant au radar des services de renseignements europeens. - Chakib Akrouh Belgo-Marocain, 25 ans, il s'est fait exploser lors de l'assaut policier a Saint-Denis. - Brahim Abdeslam Ce Francais residant en Belgique, 31 ans, frere de Salah, s'est fait exploser dans un restaurant. Trois Francais portant des ceintures explosives, armes de kalachnikovs, font un carnage (90 morts) dans cette salle de spectacle. Tous les trois sont morts sur place. - Samy Amimour 28 ans, ne en banlieue parisienne, il avait ete mis en examen en 2012 dans un dossier de terrorisme et avait rejoint la Syrie en 2013. Il est mort touche par les tirs d'un policier. - Omar Ismail Mostefai 29 ans, ne lui aussi en banlieue parisienne, condamne plusieurs fois, il etait fiche pour radicalisation depuis 2010 et a sejourne en Syrie. Il a ete tue dans l'assaut policier. - Foued Mohamed-Aggad Alsacien de 23 ans, il faisait partie d'un groupe d'amis du quartier sensible de la Meinau, a Strasbourg, partis en Syrie. Il s'est fait exploser lors de l'assaut. Trois kamikazes se font exploser aux abords du Stade de France, a Saint-Denis, faisant un mort. - Bilal Hadfi 20 ans, Francais residant en Belgique, il est alle en Syrie. - Ahmad Al-Mohammad et Mohammad Al-Mahmod Deux hommes aux faux passeports syriens. Ils ont ete enregistres parmi les migrants passes par la Grece. Ils ont ete presentes comme irakiens par le groupe EI dans une video de propagande. - Salah Abdeslam Francais d'origine marocaine de 26 ans, frere de Brahim, Salah Abdeslam a ete arrete vendredi a Molenbeek. Il est notamment soupconne d'avoir convoye les kamikazes du Stade de France et a affirme aux enqueteurs belges qu'il << voulait se faire exploser >> dans l'enceinte du stade, avant de faire << machine arriere >>. Cet ami d'Abaaoud s'etait evapore dans la nature depuis son exfiltration par des proches le lendemain des attentats. - Les freres Clain Fabien, 37 ans, pilier de la mouvance toulousaine des freres Merah, a enregistre le message audio revendiquant les attentats au nom du groupe EI. Son frere Jean-Michel a ete identifie comme le chanteur entendu dans l'enregistrement. Najim Laachraoui alias Soufiane Kayal Son ADN a ete retrouve sur du materiel explosif et les enqueteurs le soupconnent d'avoir ete en liaison telephonique avec certains membres des commandos le soir des attentats. Il avait ete controle avec de faux papiers au nom de Soufiane Kayal a la frontiere austro-hongroise en septembre dernier, en compagnie notamment de Salah Abdeslam. Le parquet federal belge l'a identifie lundi comme Najim Laachraoui, 24 ans. Il est toujours recherche. Mohamed Belkaid alias Samir Bouzid Tue lors d'une perquisition a Molenbeek le 15 mars, il aurait apporte un soutien logistique a Abaaoud sous la fausse identite de Samir Bouzid et est egalement soupconne d'avoir ete en liaison avec certains des assaillants le soir du 13 novembre. Mohamed Abrini Belgo-Marocain, 31 ans, petit delinquant radicalise de Molenbeek, il est soupconne de complicite dans la preparation des attentats. Il a notamment ete repere dans une voiture du convoi qui a emmene les assaillants de la Belgique vers la region parisienne le 12 novembre. Il est toujours recherche. Ahmed Dahmani Belge d'origine marocaine, il a ete interpelle en Turquie ou il etait arrive le 14 novembre, alors qu'il se preparait probablement a passer en Syrie. Il est soupconne d'avoir aide a reperer des cibles pour les attentats. Gelel Attard Belge d'origine marocaine, soupconne d'etre << lie directement >> aux auteurs des attentats, il se serait rendu en Syrie avec l'un des kamikazes du Stade de France. Hasna Ait Boulahcen Tuee le 18 juin a Saint-Denis, cette Francaise de 26 ans etait la cousine d'Abaaoud, qu'elle a aide a trouver une planque apres les attentats. Elle est morte pendant l'assaut policier contre cet appartement. Jawad Bendaoud Delinquant presente comme un homme de main de << marchands de sommeil >> de Saint-Denis, Jawad Bendaoud a fourni un logement a Abaaoud contre remuneration. Il a ete arrete. Un de ses proches, Mohmaed Soumah, a egalement ete ecroue. Mohamed Amri et Hamza Attou Arretes en Belgique. Ils ont ramene Salah Abdeslam a Bruxelles quelques heures apres les attentats. Ali Oulkadi Il a ete arrete en Belgique. Il a conduit Salah Abdeslam dans Bruxelles le lendemain des attentats et affirme l'avoir alors depose a Schaerbeek, ou a ete trouvee une planque utilisee pour la fabrication des ceintures explosives. Zakaria J., interpelle en janvier a Molenbeek. Presente comme un proche d'Abaaoud, il a ete inculpe << d'assassinats terroristes et de participation aux activites d'un groupe terroriste >>. Un autre proche d'Abaaoud, Zouhir Mehdaoui, a ete arrete le 27 fevrier en Algerie. Ont egalement ete inculpes en Belgique Lazez Abraimi (des traces de sang et deux armes de poing ont ete decouvertes dans son vehicule) ; Abdeilah Chouaa ; Mohamed Bakkali ; Samir Z. et Pierre N., deux proches de Bilal Hadfi ; Adboullah C., qui a eu plusieurs echanges telephoniques avec Hasna Ait Boulahcen. ", "theme": "societe"}