{"id_art": "17669679e7e42967b7fd2c026f358cd2", "title": "Cinq attentats dejoues depuis le debut de l'annee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-21", "content": "Cinq projets d'attentats ont ete dejoues depuis le debut de l'annee 2017, apres 17 en 2016, a affirme mardi le Premier ministre Bernard Cazeneuve, defendant l'operation Sentinelle et l'etat d'urgence trois jours apres l'attaque d'Orly. \"Grace a une posture de vigilance extreme (...), cinq attentats ont encore pu etre dejoues depuis le debut de cette annee (...) et pas moins de 36 individus suspectes de terrorisme ont ete interpelles\", a declare sans plus de details le chef du gouvernement. Dans un discours prononce a l'occasion de l'inauguration des nouveaux locaux de l'Institut national des hautes etudes de la securite et de la justice, a l'Ecole Militaire a Paris, le Premier ministre a defendu les mesures prises par l'executif. L'operation Sentinelle, qui mobilise quelque 10.000 militaires sur le territoire national, est \"un dispositif efficace\" avec \"une dimension symbolique importante car nos concitoyens ne comprendraient pas que leur armee ne les protege pas la ou ils sont directement menaces\". \"Il n'est pas convenable que certains responsables politiques tentent d'en faire un sujet de basse polemique, comme cela s'est produit il y a quelques jours\", a-t-il lance, repliquant a nouveau aux vives critiques de la candidate FN a la presidentielle Marine Le Pen. Quant a l'etat d'urgence, egalement remis en cause par la candidate frontiste qui ne le juge pas reellement applique, \"il a amplement demontre son efficacite\" selon M. Cazeneuve, avec plus de 4.200 perquisitions, plus de 500 interpellations, 400 gardes a vue et la saisie de pres de 600 armes. Meme si ce dispositif \"n'a pas vocation a etre permanent\", \"il est un levier de notre etat de droit, lie a la notion de peril imminent, un peril qui continue d'etre caracterise\". Le Premier ministre, qui avait lance une mission sur la question problematique des enfants des Francais enroles dans les filieres jihadistes au Levant, a egalement annonce qu'il signerait \"cette semaine\" une circulaire interministerielle \"definissant le cadre de leur prise en charge lorsque leurs meres ont decide de revenir en France\". 21/03/2017 16:25:39 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}