{"id_art": "8d1e09bc9329517aedc40022a8e057f4", "title": "Attentats de janvier 2015 : trois suspects en garde a vue", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-03-15", "content": " Deux hommes et une femme soupconnes d'avoir ete des soutiens logistiques d'Amedy Coulibaly ont ete interpelles ce mardi matin dans le Loiret. Trois personnes etaient en garde a vue mardi apres-midi apres leur interpellation dans le Loiret dans le cadre de l'enquete sur les attentats de janvier 2015 contre Charlie Hebdo et un supermarche casher a Paris, a-t-on appris de sources judiciaires, confirmant une information de la chaine de television M6. Ces trois personnes, deux hommes et une femme, ont ete interpellees dans la matinee par la sous-direction antiterroriste (Sdat) et la police judiciaire d'Orleans. Les enqueteurs de la Sdat s'interessent a d'<< eventuelles connexions >> avec le djihadiste Amedy Coulibaly, a indique une source judiciaire sans plus de precision. Sept hommes sont mis en examen dans cette enquete, soupconnes d'une aide logistique a Coulibaly. Certains d'entre eux avaient des sympathies pour la mouvance islamiste radicale. Plusieurs ont rencontre Coulibaly en detention. Le 7 janvier 2015, les freres Cherif et Said Kouachi avaient tue onze personnes, parmi lesquelles cinq dessinateurs, Cabu, Wolinski, Charb, Tignous, Honore, et l'economiste Bernard Maris au siege de Charlie Hebdo, a Paris, aux cris d'<< Allah akbar >>, avant d'abattre le policier Ahmed Merabet. Le lendemain, Amedy Coulibaly avait tue une policiere municipale a Montrouge (Hauts-de-Seine). Le 9 janvier, il prenait en otage les clients d'un supermarche casher porte de Vincennes a Paris, tuant quatre personnes et en blessant grievement sept autres avant d'etre lui-meme tue par les forces de l'ordre. En fin d'apres-midi, les freres Kouachi, refugies dans une imprimerie de Dammartin-en-Goele (a 45 km au nord-est de Paris), etaient egalement tues. Les deux hommes, ages de 30 et 48 ans, doivent prochainement etre transferes dans les locaux de la Sdat a Levallois-Perret. Parallelement a ces deux arrestations, un autre suspect a ete mis en cause ce mardi matin en Seine-et-Marne. Age d'une trentaine d'annees, l'homme a ete interpelle a son domicile, non loin de Melun. Cette action a ete menee par les policiers de la Direction generale de la securite interieure (DGSI) dans le cadre d'une enquete pour << association de malfaiteurs en lien avec une entreprise terroriste >>. Selon des sources contactees par M6, l'homme est suspecte de projeter des actions terroristes sur le territoire francais, mais cette arrestation n'a pas de lien avec celles realisees dans la region d'Orleans. ", "theme": "justice"}