{"id_art": "fd81899d3801c8a4186f402101e977c9", "title": "Attentats de janvier : un traumatisme de longue duree", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-07", "content": " Une enquete menee par des psychologues s'est deroulee du 1er juin au 31 octobre 2015 aupres des personnes directement concernees par les attaques. Six mois apres les attentats de janvier 2015 qui ont frappe la capitale francaise, le traumatisme restait tres important chez les personnes confrontees de pres a ces drames, notamment celles qui n'ont pas ete prises en charge rapidement, d'apres les resultats preliminaires d'une enquete rendus publics par l'agence Sante publique France. Menee par des psychologues, l'enquete s'est deroulee du 1er juin au 31 octobre 2015 aupres des personnes directement concernees par les attaques, mais egalement de 232 professionnels impliques dans les secours (pompiers, forces de l'ordre, secours medico-psychologiques ou associatifs). Realisee aupres de 190 victimes, temoins ou personnes endeuillees, elle montre que pres de quatre personnes sur dix presentaient un ou plusieurs troubles de la sante mentale six mois apres : 30 % des troubles anxieux, 20 % un stress post-traumatique et 10 % une depression caracterisee. Elle revele egalement qu'un tiers d'entre elles ont du cesser le travail a un moment donne et que 6 % d'entre elles n'avaient toujours pas repris leur travail en juin 2015. Les personnes prises en charge de maniere precoce (dans la semaine qui a suivi les attentats) ont, en revanche, eu deux fois moins de troubles que les autres. Ces resultats montrent << l'importance d'une prise en charge a la fois precoce et active >>, a commente Stephanie Vandentorren, responsable de la cellule d'intervention Ile-de-France de Sante publique France qui a participe a l'etude. << Il faut aller chercher les personnes impliquees qui, dans leur grande majorite, ne consultent pas spontanement >> et << consolider >> la prise en charge dans le temps, avec des medecins de ville (psychiatres ou medecins traitants) capables de prendre le relais, ajoute-t-elle. L'enquete Impacts a ete lancee par Sante publique France et l'agence regionale de sante (ARS) d'Ile-de-France apres les attentats commis en janvier 2015 a Charlie Hebdo a Paris, a Montrouge, dans une epicerie casher porte de Vincennes et a Dammartin-en-Goele (Seine-et-Marne) pour mesurer les consequences sur la sante mentale des personnes touchees. Bien que particulierement exposes, les professionnels interroges ont ete globalement moins affectes que la population civile : 3 % ont declare un etat de stress post-traumatique et 14 % ont presente un trouble anxieux. Stephanie Vandentorren souligne pour sa part l'importance de leur mobilisation sur le terrain : 11 heures d'affilee en moyenne le premier jour et 17 jours d'affilee pour les secouristes contre 29 pour les forces de l'ordre. Elle ajoute que, s'ils sont plutot bien formes a la gestion du stress, ils devraient etre davantage sensibilises aux consequences psycho-traumatiques a plus long terme sur leur sante. ", "theme": "societe"}