{"id_art": "276f94da30d73a481797090109e76ded", "title": "Attentats de Paris et Bruxelles : des armes encore cachees en Belgique", "newspaper": "LePoint", "author": ["6 Médias"], "date_publi": "2016-11-02", "content": " Mohamed Abrini a explique aux enqueteurs comment s'etaient deroules les derniers jours des terroristes dans leurs planques avant l'attaque de Bruxelles. Pres d'un an apres les attentats du 13 novembre a Paris et Saint-Denis et sept mois apres ceux de Bruxelles le 22 mars, la police belge recherche encore activement des armes liees a ces deux projets terroristes. Mohamed Abrini, \"l'homme au chapeau\" de l'aeroport de Zaventem, a en effet indique lors d'interrogatoires que des armes et des explosifs des commandos terroristes etaient encore cachees dans un garage en Belgique. C'est le magazine d'investigation Pano, diffuse ce mercredi soir sur la chaine flamande VRT, qui en fait la revelation apres avoir eu acces a certains rapports d'audition. Interpelle deux semaines apres les attentats de Bruxelles, Mohamed Abrini se montre visiblement plus loquace que Salah Adbeslam, detenu en France. Le terroriste a contribue aux preparatifs des attentats du 13 novembre a Paris et a ramene Salah Abdeslam de Paris a Bruxelles au lendemain du 13 novembre. Il s'agit aussi du troisieme homme de l'aeroport de Zaventem, celui que l'on designe comme \"l'homme au chapeau\". Contrairement aux freres El Bakraoui, il ne s'y etait pas fait exploser et avait pris la fuite, avant d'etre arrete le 8 avril. Face aux enqueteurs belges, Mohamed Abrini aurait notamment raconte comment s'etaient deroules les derniers jours dans les planques belges avant le passage a l'acte a Bruxelles. \"Nous avons quitte la planque de Jette car les freres El Bakraoui ont recu un message depuis la prison leur disant qu'il fallait agir de la sorte car ca devenait trop chaud a Jette\". Se sentant traques apres cette information, les terroristes auraient mis leur materiel a l'abri. \"Je vous confirme qu'il y avait des armes dans tous les appartements. Les armes ont ete retirees de l'appartement un ou deux jours avant les attentats de Bruxelles\", a raconte Abrini, rapporte la redaction de Pano. Selon le djihadiste, c'est Khalid el Bakraoui qui a deplace les armes. Ou ? Abrini pretend l'ignorer. \"Je sais qu'il disposait d'un garage ou de l'eau oxygenee et d'autres produits sont encore caches. Mais je ne sais pas ou est ce garage et ce qui s'y trouve precisement. Il y avait trois ou quatre kalachnikovs, une arme de poing et des explosifs C-4. Il a tout emmene dans un sac. Je ne sais pas ou il a tout emporte.\" La menace est prise tres au serieux par les autorites belges. En juin dernier, le parquet a perquisitionne 152 box de garage a Bruxelles, rapporte la RTBF. En vain. ", "theme": "societe"}