{"id_art": "522ebfead3865febbcb0413d0af2d852", "title": "Attentats de Paris : des suspects recherches en Suisse", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-10", "content": " La police genevoise \"recherche activement\" depuis mercredi des personnes liees aux attentats de Paris. Le niveau d'alerte a ete releve dans la ville. La police suisse recherchait activement jeudi au moins quatre personnes liees a la mouvance djihadiste a Geneve, ou la securite a ete renforcee, notamment au siege europeen des Nations unies, moins d'un mois apres les attentats de Paris. \"Nous sommes passes d'une menace floue a une menace precise\", a declare Emmanuelle Lo Verso, chargee de la communication du Departement de la securite. Quatre hommes sont recherches, lies au groupe Etat islamique, a indique un veteran des gardes de l'ONU. Les noms de quatre hommes consideres comme des sympathisants de Daech figurent dans une note de la police genevoise que les journalistes de La Tribune de Geneve ont pu consulter. Il y est egalement fait mention de trois villes particulierement menacees actuellement : Geneve, Toronto et Chicago. Ces informations auraient ete transmises par les renseignements americains aux autorites suisses. Le journal Le Matin publie une photo de quatre jeunes hommes, assis, barbus, le doigt en l'air a la facon des combattants de l'Etat islamique. Leur visage est floute comme c'est la regle pour les medias suisses. Les Nations unies ont leur siege europeen a Geneve, qui fait l'objet jeudi d'une surveillance renforcee avec de nombreux gardes armes de fusils automatiques, une mesure tout a fait inhabituelle. \"L'alerte a ete lancee mercredi soir a 20 heures. Apres avoir rassemble des renforts, nous avons fouille le batiment dans la soiree et demande a ceux qui y travaillaient encore de l'evacuer\", a explique le garde de l'ONU. Cela n'etait jamais arrive et des gardes equipes de fusils patrouillaient aussi a l'interieur du batiment jeudi, du jamais-vu. Le Palais des nations accueille dans la journee plusieurs milliers de fonctionnaires internationaux et environ 400 gardes des Nations unies sont charges de sa protection. A Geneve et sa region, des forces de police supplementaires ont ete deployees et le niveau d'alerte a ete releve, precise le Departement de la securite dans un communique. Des policiers supplementaires ont notamment ete deployes a l'aeroport et a la gare. L'alerte fait suite au \"signalement d'individus suspects susceptibles de se trouver a Geneve ou dans la region genevoise\". La police cherche a les localiser et a les interpeller. Le parquet a annonce avoir \"ouvert une procedure penale pour actes preparatoires delictueux\", ce qui lui permet de lancer une enquete. La police a refuse de fournir d'autres precisions pour des \"raisons operationnelles\". Le journal La Tribune de Geneve affirme par ailleurs qu'en plus de ces quatre personnes recherchees deux autres le sont egalement, entrees en territoire suisse avec un vehicule utilitaire immatricule en Belgique dans la nuit de mardi a mercredi. Le vehicule a ete apercu par la police a Geneve avant de repasser en France. Le journal dit qu'on ne sait pas si les deux affaires sont liees. Une mise en garde a ete specialement adressee a la communaute juive de Geneve par les autorites, selon le quotidien. Apres les attentats djihadistes de Paris du 13 novembre qui ont fait 130 morts et l'instauration de l'etat d'urgence en France, les tres nombreux points de passage entre la France et la Suisse dans la region de Geneve donnent lieu a des controles renforces, les forces de securite suisses et francaises cooperant dans cette mission. Ces mesures ont encore ete renforcees jeudi, notamment dans l'Ain et la Haute-Savoie, deux departements francais limitrophes de la region genevoise. \"Les services de police, de gendarmerie et des douanes sont sur le terrain et renforcent leurs controles\", a ainsi fait savoir la prefecture de l'Ain. \"Le degre de vigilance aux frontieres deja eleve a ete rehausse dans les deux sens\", a souligne de son cote la prefecture de Haute-Savoie. Dans un autre departement francais, la Drome, a environ 200 km au sud de Geneve, un homme etait jeudi en garde a vue apres la decouverte a son domicile d'un arsenal, dont deux armes de guerre. Plus tot, les policiers avaient decouvert sur lui une photo de Salah Abdeslam, suspect-cle des attentats de Paris toujours en fuite. Outre le siege europeen de l'ONU, Geneve accueille une trentaine d'organisations internationales. Pour l'heure, aucun evenement officiel n'a ete annule, mais \"des patrouilles supplementaires encadreront dimanche le cortege de l'Escalade\", a indique l'Etat de Geneve. Ce cortege historique, durant lequel 800 personnes en costume d'epoque defilent, attire chaque annee plusieurs milliers de spectateurs Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}