{"id_art": "66d7c17fc777e284cb9c30c549bd9e78", "title": "Attentats : le grand loupe du systeme national d'alerte", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-08-05", "content": " Selon un rapport du Senat, revele par \"Le Monde\", l'application Alerte attentat a manque sa cible, amenant les pouvoirs publics a privilegier un systeme obsolete. Le constat du Senat est sans appel. Dans un rapport d'information qui sera publie officiellement le 7 aout, mais que le journal Le Monde a pu consulter, le senateur de la Sarthe Jean-Pierre Vogel (LR), expert en securite civile, affirme que le systeme national d'alerte de la population en cas d'evenement grave (SAIP) est << obsolete >>, << defaillant >> et << contestable >>. Le rapport fait etat des nombreux retards de la France dans le domaine de la securite civile, et ce, alors que le pays est en etat d'urgence depuis novembre 2015 au vu de la menace terroriste elevee. Ce systeme, appele SAIP, comprend notamment l'application mobile Alerte attentat qui avait ete lancee a l'occasion de l'Euro de football 2016, et le reseau de sirenes presentes sur tout le territoire. Probleme, indique le rapport d'information du Senat : un an apres le lancement de l'application mobile d'alerte attentat, l'efficacite est loin d'etre au rendez-vous. Pire, son developpement est un non-sens strategique lorsque l'on considere les enjeux du secteur. << Il sera trop tard pour s'en preoccuper quand il y aura un nouvel attentat >>, avertit Jean-Pierre Vogel. L'application en question avait ete developpee en cinq mois, dans l'urgence apres les attentats de Paris de novembre 2015, lorsque Bernard Cazeneuve dirigeait la Place Beauvau, et Manuel Valls Matignon. Or, depuis son lancement, seules 900 000 personnes l'ont telechargee, indique le Senat. Un chiffre insuffisant, car il faudrait un minimum de 5 millions d'utilisateurs pour qu'une zone de danger precise puisse etre alertee correctement. Et les defaillances techniques ne manquent pas non plus. L'application n'a ete activee que deux fois, montrant ses limites. Le 14 juillet 2016, soir de l'attentat de Nice, le message d'alerte a ete envoye plus de deux heures apres les faits, en raison d'incidents informatiques. Pire, elle a egalement ete declenchee lors d'une prise d'otages presumee aux alentours des Halles a Paris. Las ! Il s'agissait d'un canular telephonique. Depuis, la prefecture de police de Paris a souhaite privilegier l'information a la population au moyen de son compte Twitter. Ce qu'elle a fait lors des attentats des Champs-Elysees en avril et du Louvre en fevrier. Jean-Pierre Vogel deplore dans le rapport que cette application mobile peu adequate ait au final ete developpee au detriment d'un autre systeme d'alerte qui a fait ses preuves aux Etats-Unis, aux Pays-Bas et au Japon notamment : le << Cell broadcast >>, soit l'envoi d'un SMS d'alerte sur les telephones mobiles. Cette technique permet au final d'alerter une large partie de la population, car il n'implique aucun telechargement. Paris avait envisage son adoption en 2011, un an apres l'attribution de l'organisation de l'Euro 2016. Si le << Cell broadcast >> a ete delaisse au profit d'une application, c'est en raison de son cout. Entre un probleme de compatibilite avec le reseau 4G et la necessite pour les operateurs mobiles d'adapter leurs equipements, la mise en place du dispositif aurait engendre des dizaines de millions d'euros de couts que le ministere de l'Interieur ne pouvait supporter. SAIP, elle, n'a coute que 300 000 euros. Mais avec les resultats que l'on connait. Consequence, la France essaie de moderniser et ameliorer son Reseau national d'alerte (RNA), soit un vieux parc de sirenes mis en place apres la Seconde Guerre mondiale. Les travaux de renovation de ce systeme, que le rapport senatorial qualifie d' << obsolete >>, doivent se poursuivre jusqu'en 2022, alors qu'il n'a jamais ete utilise depuis son installation. Le parc en question comprend 2 800 sirenes, et son amelioration pour le relier a d'autres systemes d'alerte, locaux notamment, pour atteindre les 5 800 sirenes dans tout le pays, consomme la plupart des credits alloues au SAIP (81,5 millions d'euros). Jean-Pierre Vogel le deplore d'autant plus qu'en cas de declenchement d'une sirene, dit-il, << la plupart des Francais n'ont aucune idee >> de ce qu'il faut faire. Le ministere de l'Interieur a reagi au rapport d'information du Senat en affirmant qu'une evaluation de l'application d'alerte attentat etait prevue. Et precise que des pistes afin d' << identifier les voies de diffusion de l'alerte et de l'information les plus efficaces >> sont a l'etude. ", "theme": "societe"}