{"id_art": "5584c71c6d98656140cc53276c6a816e", "title": "Attentat de Londres : recit d'une soiree d'horreur", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-04", "content": " VIDEO. A 22 heures, des temoins previennent les secours : une camionnette folle ecrase des passants. Une attaque est en cours. Sept personnes ont ete tuees. Peu apres 22 heures samedi a Londres (21 heures GMT), les telephones sonnent chez les services de secours : des temoins affirment qu'une camionnette folle ecrase des passants sur le London Bridge au coeur de la capitale britannique. Recit des quelques minutes qui ont ensanglante la ville. 22 h 07 (21 h 07 GMT). Le service d'ambulances de Londres recoit un premier appel pour une urgence sur le London Bridge, un vaste pont du centre de la ville, qui lie le coeur financier de la City, au nord de la Tamise, au quartier anime du Borough Market. 22 h 08. La police est alertee par telephone a son tour. Une voiture a renverse des pietons sur le London Bridge et a poursuivi sa route vers le sud de la Tamise. Une journaliste de la BBC presente sur place assurera peu apres que la voiture roulait a 80 km/h. Des temoins se precipitent pour aider une demi-douzaine de personnes heurtees par la camionnette blanche, dont une femme projetee en l'air par la force de l'impact. La panique saisit les pietons, nombreux en ce samedi soir de finale de la Ligue des champions. La camionnette folle finit par s'encastrer dans la cloture entourant la cathedrale de Southwark sur la rive sud de la Tamise, non loin du pub The Barrowboy & Banker. Les trois passagers de la camionnette, armes de couteaux, se precipitent dans les bars des alentours et poignardent au hasard les fetards, les passants et les commercants. Ils portent des vestes avec ce qui ressemble a une ceinture explosive, qui se reveleront fausses, afin de paniquer davantage la foule. 22 h 10. Les premiers policiers arrivent sur place, d'apres le maire de Londres Sadiq Khan. Quelques minutes plus tard, a 22 h 14, des medecins sont sur les lieux pour porter secours aux victimes. A 22 h 16, la police armee tue par balle les trois assaillants a l'exterieur du Wheatsheaf, un pub datant du XIXe siecle au coin du marche de Borough. 23 h 30. La police des transports britanniques fait etat de << nombreuses victimes >>. 23 h 46. La police diffuse un message d'urgence pour demander aux Londoniens de se mettre a l'abri, de mettre leur telephone portable en mode silencieux et d'appeler la police en cas de besoin - mais seulement si l'appelant ne se met pas en danger. C'est la premiere fois que les autorites diffusent ce type de message, dont la mise en place a ete prevue apres les attentats de Paris de novembre 2015. 0 h 25. La police de Londres qualifie d'<< attaques terroristes >> les evenements de la soiree. 0 h 38. La Premiere ministre Theresa May condamne << un evenement horrible >> et assure de la solidarite des autorites avec les victimes. 4 heures. Le chef de la police antiterroriste Mark Rowley annonce que six personnes ont ete tuees (le bilan passera a sept morts en milieu de matinee) dans l'attaque, en plus des trois assaillants abattus. Il precise qu'un membre de la police britannique des transports a ete poignarde au visage et figure parmi les blesses - pres d'une cinquantaine de personnes d'apres le dernier bilan des services ambulanciers. 10 h 30. A l'issue d'une reunion de la cellule de crise Cobra, Theresa May souligne que son pays a ete << victime encore une fois d'un brutal attentat terroriste >>, denonce l'<< ideologie malfaisante de l'extremisme islamiste >> et rend hommage << au grand courage et a la reaction rapide >> des forces de police. Elle ajoute que les elections legislatives du 8 juin sont maintenues et que la campagne, suspendue dimanche pour une journee par les principaux partis britanniques, son Parti conservateur et le Parti travailliste, reprendra normalement lundi. LIRE aussi. Attentat de Londres : Borough Market, un quartier branche et cosmopolite ", "theme": "europe"}