{"id_art": "e0b508f3e200ca60710db463c435ac90", "title": "Attentats de Bruxelles : \"J'avais des trous dans les jambes\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-26", "content": " Fanny Clain, 20 ans, s'appretait a s'envoler pour les Etats-Unis a l'aeroport de Zaventem lorsqu'elle a ete soufflee par l'explosion d'une des bombes. << J'ai les mains brulees, la tete aussi >> et << des trous dans mes jambes >> : Fanny Clain, 20 ans, missionnaire mormone, fait partie des douze Francais blesses dans les attentats de Bruxelles mardi, une experience douloureuse qu'elle raconte, mais sur laquelle elle ne veut pas s'appesantir, pour continuer, dit-elle, a << avancer >>. << J'en ai rien a faire d'en vouloir aux terroristes, ca va pas m'avancer dans la vie >>, lache cette jeune femme, originaire de l'ile de La Reunion et << missionnaire de l'Eglise de Jesus-Christ des saints des derniers jours >>, lors d'un entretien au telephone avec une correspondante de l'Agence France-Presse. Mardi, l'eglise mormone (qui a son siege dans l'Utah aux Etats-Unis) avait annonce que quatre missionnaires mormons avaient ete blesses lors de l'attaque a l'aeroport de Zaventem, dont trois Americains qui accompagnaient une consoeur francaise a l'aeroport, Fanny Clain. Cette derniere s'appretait a prendre un vol pour les Etats-Unis a l'aeroport de Zaventem lorsqu'elle a ete soufflee par l'explosion de l'une des deux bombes. Blessee a une jambe, brulee au visage, a la tete et aux mains. << J'ai les mains brulees et la tete aussi >>, explique la jeune femme. << Des brulures au second degre donc, a priori, ca devrait cicatriser tout seul >>, precise-t-elle. << J'ai aussi eu un eclat de metal dans le tibia et un eclat plus haut dans la jambe >>, enumere-t-elle d'une voix enfantine et presque detachee. << Quand la bombe a explose, je me suis retrouvee par terre. Au bout de ce qui m'a semble etre une seconde, je me suis relevee. Incroyable, c'est la premiere chose qui m'est venue a l'esprit. On a l'habitude de voir ca a la television, mais la tout a coup j'etais entree dans la television >>, dit-elle doucement. Des personnes la conduisent la ou plusieurs victimes etaient regroupees. << Une fois assise avec les autres blesses, je me suis dit ah oui, au fait, je n'arrive plus a me lever, j'avais des trous dans mes jambes. >> Fanny Clain a ete ensuite transportee a l'hopital Stuivenberg a Anvers. Elle s'y trouve toujours. << Ca va, j'ai le moral >>, dit-elle, esperant sortir dans deux semaines. << Quand on est en colere, ca nous rend tristes, on rumine ca tout le reste de notre vie. Alors que si on decide de leur pardonner ou de passer outre, alors la on peut continuer a vivre, la on avance, on guerit et on peut avoir une vie formidable >>, estime-t-elle. Fanny Clain a passe son enfance a Saint-Denis, le chef-lieu de La Reunion. Elle est arrivee a Liege en Belgique il y a cinq mois, dans l'attente d'un visa pour partir en mission pour l'eglise mormone dans l'Ohio aux Etats-Unis. Les attentats dans l'aeroport et le metro de Bruxelles ont fait au moins 31 morts et 300 blesses. ", "theme": "societe"}