{"id_art": "89d216ad0337fb9c8358e2e8bbc01aec", "title": "Manchester: au cafe-theatre, l'humour comme remede a l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-29", "content": "Quelques jours apres l'attentat de Manchester, les habitants viennent garnir les salles des cafes-theatres, ou l'humour est consideree une antidote dans une ville ciblee par le terrorisme. \"C'est important de garder son humour quand vous etes confrontes au stress de certains evenements difficiles, ca aide a faire face\", estime Cate Gardner, qui est venue feter son anniversaire samedi soir au Frog and Bucket, petite salle de spectacle au coeur de Manchester. \"Au lieu de pleurer, ca fait du bien de rire, c'est une maniere de depasser ce qui est arrive. Et c'est communicatif, ca aide aussi les autres\", explique-t-elle a l'AFP, pendant qu'au bar, des clients commandent des pichets de biere, en attendant le debut du spectacle. Les habitants ont timidement renoue avec l'humour quelques heures seulement apres l'attaque, quand le poete Tony Walsh a evoque les traits de caracteres des Mancuniens lors de la veillee d'hommage, mardi sur Albert Square. Quelques rires ont jailli dans la foule silencieuse, qui a massivement applaudi a la fin du poeme. Pour David Perkin, le directeur du Frog and Bucket, l'humour est un moyen d'attenuer les peines. \"L'humour britannique nous permettra toujours de repondre a ce qui nous arrive, que ce soit positif ou negatif\", affirme-t-il.\"Cela a toujours ete le cas. Pendant la Premiere Guerre mondiale, la Seconde Guerre mondiale, il y a toujours eu des blagues\". Il se souvient des foules qui emplissaient son etablissement apres l'attentat perpetre par l'Armee Republicaine Irlandaise (IRA) en 1996, qui avait fait plus de 200 blesses. \"On a rouvert le lundi (l'attentat eu lieu un samedi, ndlr), les gens faisaient la queue pour voir les comediens se moquer de la bombe de l'IRA\". L'attaque de lundi, a l'issue d'un concert de la chanteuse americaine Ariana Grande, a tue 22 personnes et fait 116 blesses. Le lendemain, le premiere ministre Theresa May avait annonce que le niveau d'alerte terroriste etait eleve a son echelon le plus haut (il a rabaisse d'un cran depuis). Pas intimides, les internautes avaient alors lance sur les reseaux sociaux le mot-cle \"British Threat Levels\", pour raconter eux-meme l'episode le plus effrayant qu'ils aient vecu. \"Une bataille de regard dans le metro\", a notamment evoque un usager. \"Nous sommes Britanniques. Rien ne m'effraie jusqu'a ce que le niveau d'alerte indique +Bus de remplacement+\", a ecrit un autre utilisateur, en reference aux perturbations sur le reseau ferroviaire. Au Frog and Bucket samedi soir, les blagues etaient accueillies comme un moyen de tourner la page, alors la pire attaque terroriste vecue par le pays depuis une decennie. \"Quoi qu'il se passe, je pense qu'il faut prendre les choses du bon cote et profiter de la vie\", s'amuse Christian Bajda, installe avec des amis dans le cafe-theatre. Mais alors que l'enquete se poursuivait non loin, aucune blague n'a ete formulee sur l'attentat. \"Il y a une periode ou l'emotion est encore tellement vive que vous ne pouvez pas vous permettre de mentionner certaines choses\", explique le comedien Steve Royle avant d'entrer en scene. David Perkin admet qu'il faudra du temps avant que le public se permette de rire de l'attentat. \"Quand la princesse Diana est morte, ca nous a demande un moment avant de pouvoir aborder le sujet d'un ton plus leger\", se souvient-il. Le sujet de l'attentat etant maintenu loin de la scene, le public attendait, excite, les premiers sketches de la soiree. \"Notre ville a essuye beaucoup de tragedies, mais a la fin, c'est toujours l'humour qui gagne\", conclut Perkin. 29/05/2017 08:55:40 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "culture"}