{"id_art": "898969e6fa8b0c94ceb4197f1cc4e96c", "title": "Attentats en Catalogne : deux suspects places en detention", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2017-08-22", "content": " Les suspects de la cellule djihadiste responsable des attentats etaient entendus par un juge ce mardi. Deux d'entre eux ont ete places en detention. En Espagne, et dans toute l'Europe, l'enquete se poursuit pour tenter de determiner le parcours exact des terroristes derriere les attentats de Barcelone et de Cambrils, qui ont fait 15 morts et une centaine de blesses jeudi 17 aout. Il s'agit pour les enqueteurs de retracer les faits et gestes des douze personnes soupconnees de faire partie de la cellule djihadiste ayant orchestre les attaques, dont quatre sont encore en vie, et de faire le jour sur leurs intentions. BFM TV rapporte ce mardi que Younes Abouyaaqoub, le conducteur presume de la camionnette qui a fonce dans la foule sur les Ramblas de Barcelone, abattu lundi par la police espagnole, a effectue un aller-retour a Paris lors du week-end ayant precede l'attentat en compagnie d'un autre membre de la cellule. Une information confirmee a la chaine par Gerard Collomb, le ministre de l'Interieur, qui parle d'un voyage << extremement rapide >>. D'apres les informations de la chaine, Younes Abouyaaqoub etait en France samedi 12 et dimanche 13 aout, en compagnie d'un homme tue ensuite dans l'attentat de Cambrils. Les deux hommes ont voyage a bord d'une Audi A3, immatriculee en Espagne, qui sera ensuite utilisee pour l'attentat de la station balneaire. Le vehicule a ete flashe une premiere fois dans l'Essonne, a l'arrivee en Ile-de-France des deux hommes. Les deux terroristes presumes auraient ensuite passe la nuit dans un hotel de la region parisienne, toujours selon BFM TV, avant de se rendre dans la capitale pour effectuer des achats dans un grand magasin. Une fois leurs courses effectuees, ils ont repris la route pour l'Espagne en voiture, en passant notamment par le Puy-de-Dome et l'Aube. Un aller-retour qui ne permet cependant pas de temoigner de complicites europeennes. << Au depart, on ne connaissait pas cette cellule qui etait exclusivement espagnole >>, a precise Gerard Collomb. Par ailleurs, les quatre suspects vivants et emprisonnes ont ete presentes a un juge ce mardi. Ils ont ete mis en examen pour << appartenance a une organisation terroriste, assassinats terroristes, possession d'explosifs >> notamment, a declare une source judiciaire. Deux d'entre eux ont ete places en detention mardi et un troisieme a ete laisse libre sous controle judiciaire. Le juge a estime que les indices contre ce troisieme suspect etaient faibles, meme s'il est inculpe pour << appartenance a une organisation terroriste, assassinats terroristes, possession d'explosifs >>. Le magistrat s'est aussi laisse trois jours pour enqueter et decider s'il libere le quatrieme suspect. L'un d'entre eux, Mohamed Houli Chemla, a confirme devant la juge d'instruction ses declarations en garde a vue selon lesquelles la cellule preparait un attentat plus important que les deux attaques de Barcelone et de Cambrils. Une piste suivie par les enqueteurs apres la decouverte de 120 bonbonnes de gaz et de traces d'explosifs dans les decombres d'une maison a Alcanar, detruite mercredi 16 aout par une deflagration. Mohamed Houli Chemlal, blesse dans la deflagration, est a ce titre un suspect-cle pour les enqueteurs : il est le seul en vie dont on sait avec certitude qu'il avait sejourne dans cette maison et qui puisse raconter ce que les suspects y faisaient. << Sur les quatre personnes que nous avons en garde a vue, evidemment toutes sont interrogees et certains ont apporte des informations interessantes >>, avait declare dimanche le chef de la police de Catalogne, le major Josep Lluis Trapero, laissant entendre que certains des detenus avaient parle. Jusqu'a lundi, la police catalane s'etait d'ailleurs bien gardee de reveler son identite et elle etait restee tres discrete sur lui. ", "theme": "europe"}