{"id_art": "0eb45c3e61262ef94627c8c35efd6ae0", "title": "Attentat de Barcelone: le conducteur en fuite, un Marocain et un Espagnol arretes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Le conducteur de la camionnette qui a fait 13 morts et une centaine de blesses jeudi a Barcelone est en fuite mais deux suspects, un Espagnol et un Marocain ont ete arretes, a indique le porte-parole de la police catalane. Le conducteur est descendu de la camionnette apres avoir fauche les pietons sur la Rambla, une avenue pleine de touristes a cette heure, et s'est enfui en courant sans rien dire, a declare a la presse le porte-parole Josep Lluis Trapero. \"A notre connaissance il n'avait pas d'arme et plusieurs temoins ont dit qu'il n'etait pas arme\", a-t-il dit. Apres l'attentat, la police a confine les survivants dans les magasins et les restaurants qui bordent la Rambla, dont ils ont pu commencer a sortir en fin de soiree. Un des suspects interpelles est un Espagnol ne a Melilla (ville sous administration espagnole dans le nord du Maroc, ndlr) et l'autre est le Marocain Driss Oukabir, a precise le porte-parole. Aucun n'avait d'antecedent judiciaire. Oukabir est lie a la camionnette utilisee dans l'attentat revendique dans un communique par l'organisation jihadiste Etat islamique. Il a ete arrete a Ripoll, a une centaine de kilometres au nord de Barcelone, a poursuivi le policier. D'apres les medias espagnols, la camionnette aurait ete louee a son nom. Le suspect espagnol a ete arrete a Alcanar, a 200 km au sud de Barcelone, une localite ou la nuit precedente une explosion dans un logement a fait un mort et sept blesses. Les enqueteurs relient cette explosion a l'attentat de Barcelone, a-t-il ajoute. \"Nous soupconnons qu'ils (les occupants) preparaient un engin explosif\". Le porte-parole n'a en revanche pas voulu lier l'attentat ni l'explosion a un autre incident ou un automobiliste a ete abattu par la police jeudi. Il avait force un barrage de police dans une commune voisine de Barcelone, fauchant deux policiers, dont un a eu la jambe fracturee. Le conducteur de la voiture, de nationalite espagnole, est mort. Il n'avait pas d'antecedents judiciaires, a-t-il precise. 18/08/2017 01:22:15 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}