{"id_art": "92afb55cc13d5673b804673c6d3e524c", "title": "Attentats du 13 novembre: le proces du \"logeur\" des jihadistes prevu debut 2018", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-04", "content": "Le proces de Jawad Bendaoud, le \"logeur\" des jihadistes des attentats du 13 novembre, \"devrait se tenir du 24 janvier au 14 fevrier\" 2018, a annonce mercredi le juge Christophe Teissier aux parties civiles, selon ses propos rapportes par des participants a cette reunion a Paris. Jawad Bendaoud est poursuivi pour \"recel de malfaiteurs terroristes\". Ce proces, devant le tribunal correctionnel de Paris, sera le premier en lien avec ces attentats qui ont fait 130 morts, a se tenir en France. Deux autres prevenus comparaitront egalement dans cette procedure qui a ete disjointe du dossier principal, toujours en cours d'instruction. Les deux autres prevenus sont un proche de M. Bendaoud, Mohamed Soumah, et Youssef Aitboulahcen, un frere d'Hasna, decedee lors de l'assaut policier du 18 novembre contre l'appartement prete par le \"logeur\". Abdelhamid Abaaoud, organisateur presume des attaques, et un autre auteur des tueries s'y etaient replies et etaient morts lors du meme assaut. \"Je me rejouis (...) car c'est une avancee importante et cela va permettre d'avoir des reponses rapidement\", a reagi aupres de l'AFP Me Samia Maktouf, une avocate des parties civiles. L'annonce de la tenue de ce proces a eu lieu alors que les juges en charge de l'enquete ont convie de mercredi a vendredi les parties civiles, au nombre de 2.000 environ, pour faire un point sur leur enquete. La premiere journee concernait les attentats du Stade de France et des terrasses parisiennes. Jeudi et vendredi, ce sont les proches des victimes du Bataclan qui seront recues. Il s'agissait d'une \"longue synthese de 16 mois d'enquete depuis la reunion precedente\", qui avait eu lieu en mai 2016, a explique a l'AFP Me Gerard Chelma, un autre avocat de parties civiles, a l'issue de la premiere journee. Les juges esperent desormais clore leur enquete au printemps 2019. C'etait une \"reunion longue et douloureuse pour les victimes\", a ajoute Me Chemla. Selon lui, \"elles regrettent simplement que ce magnifique travail (d'enquete, ndlr) soit toujours fait apres, lorsque pour elles il est trop tard\". Une douzaine d'autres personnes sont mises en examen dans ce dossier, avec au tout premier plan Salah Abdeslam, seul membre encore en vie des commandos, actuellement detenu a Fleury-Merogis, en banlieue parisienne. Celui-ci souhaite assister a son proces, prevu a Bruxelles en decembre, pour des tirs sur des policiers en mars 2016, lors de la fusillade qui avait precipite la fin de ses quatre mois de cavale, a annonce fin septembre le parquet federal belge. 04/10/2017 20:45:05 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}