{"id_art": "4f2b3d80d9b014335e86f4c8aef3ab43", "title": "Attentat rate sur les Champs-Elysees: une fiche S, des armes et des questions", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-22", "content": "L'assaillant mort lundi dans un attentat rate sur les Champs-Elysees etait fiche pour radicalisation, autorise a detenir des armes et convoque par les renseignements: le procureur de Paris tient une conference de presse jeudi apres-midi pour tenter de repondre aux multiples questions sur cette nouvelle attaque. Francois Molins donnera une conference de presse a 15H30 \"suite aux faits survenus aux Champs-Elysees le 19 juin dernier\", a annonce le parquet dans un communique. Quatre membres de la famille d'Adam Djaziri, l'auteur de l'attaque age de 31 ans, ont par ailleurs ete relaches mercredi en fin d'apres-midi apres deux jours de garde a vue, sans etre poursuivis, a-t-on appris de source proche de l'enquete. Son pere, son ex-epouse, son frere et sa belle-soeur avaient ete interpelles lundi soir dans le pavillon de banlieue de Plessis-Pate (Essonne) ou la famille vit depuis 28 ans. Lundi, peu avant 16H00, le cadet de la famille n'a pas fait d'autre victime que lui-meme quand il a fonce en voiture sur un vehicule de gendarmerie mobile sur la celebre avenue, deux mois apres l'assassinat d'un policier par un jihadiste, deja sur les Champs-Elysees. Dans son vehicule, deux bonbonnes de gaz - fermees et sans dispositif de mise a feu - un fusil d'assaut israelien, deux armes de poing et des milliers de munitions avaient ete retrouves. L'assaillant, qui avait prete allegeance au groupe Etat islamique (EI) dans une lettre-testament, est mort peu apres d'un \"arret cardio-respiratoire, probablement du a un effet de souffle et a l'inhalation de fumees\" dans sa voiture dont l'habitacle s'etait embrase, selon une source proche du dossier. Les enqueteurs se demandent notamment s'il cherchait \"a faire exploser son vehicule selon un mode operatoire qui reste a determiner\" et qui n'a pas fonctionne, selon cette source. Un stock d'armes a aussi ete retrouve au domicile d'Adam Djaziri, qui disposait d'une autorisation de detention d'armes de categorie B depuis 2012 car il pratiquait le tir sportif. Dans la lettre retrouvee par les enqueteurs et destinee a son beau-frere, le suspect affirme avoir joue \"double jeu\" en constituant un arsenal dans le cadre de son activite de tir sportif en vue de commettre un attentat, selon une source proche de l'enquete. Les enqueteurs devront notamment determiner comment Adam Djaziri a pu dissimuler ses intentions et obtenir le renouvellement de son permis de detention d'armes tout en etant connu des services de renseignement. Fiche S (pour Surete de l'Etat) depuis 2015 pour son appartenance a la mouvance islamiste radicale, il avait obtenu le renouvellement de cette autorisation de detention d'armes en fevrier 2017. En mai, il ne s'etait pas rendu a deux convocations de la Direction generale de la securite interieure (DGSI), invoquant \"des raisons de sante\", selon une source proche du dossier. Une nouvelle convocation avait ete envoyee a Adam Djaziri mais il etait passe a l'acte juste avant, a ajoute cette source. L'homme, jamais condamne, avait effectue plusieurs voyages en Turquie au premier semestre 2016 et avait ete repere pour sa radicalisation. Ce pere de deux enfants affirmait faire du negoce de bijoux pour justifier ces deplacements dans ce pays connu pour etre une voie d'acces des jihadistes europeens vers la Syrie. Adam Djaziri avait fait auparavant l'objet d'une fiche de recherche Interpol (aujourd'hui inactive) a la demande de la Tunisie pour des faits datant de 2013, ont explique des sources proches du dossier, affirmant toutefois qu'il n'avait pas ete vise par un mandat d'arret international. Il avait ete \"repere dans un appartement ou il y avait des armes et des gens proches de la mouvance jihadiste\", selon une de ces sources. 22/06/2017 13:15:27 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}