{"id_art": "742e2bed93bb6423992b19266c4641ae", "title": "Attentats de Merah: Latifa Ibn Ziaten se plaint de l'absence d'hommage pour son fils", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-17", "content": "Latifa Ibn Ziaten s'est plainte vendredi de l'absence de ceremonie organisee le 11 mars pour rendre hommage a son fils, le marechal des logis Imad Ibn Ziaten, premiere des sept victimes de Mohamed Merah en mars 2012. \"Personne ne pense aux militaires. J'attends depuis cinq ans. Cinq ans que c'est la meme galere. Mon fils est mort parce qu'il est militaire et aucun hommage ne lui est rendu le 11 mars\", date anniversaire de sa mort, a deplore Mme Ibn Ziaten, jointe au telephone par l'AFP. Latifa Ibn Ziaten ne viendra pas dimanche aux ceremonies a Toulouse en memoire a toutes les victimes de Merah mais programmees le jour anniversaire de l'attaque de l'ecole juive. Du 11 mars au 19 mars, Merah a tue trois soldats puis dans l'ecole juive Ozar Hatorah un professeur de religion, ses deux fils et une fillette de 7 ans. Mme Latifa Ibn Ziaten, qui est devenue un symbole de la lutte contre la radicalisation, reconnait que l'Etat francais lui \"rend hommage\" pour son travail dans les ecoles, les prisons ou encore aupres des parents. \"Le seul hommage a mon fils, il a ete rendu par le Roi du Maroc et le Maroc\", pays d'origine de la victime, a-t-elle affirme. La ceremonie a eu lieu samedi 11 mars a M'diq, dans le nord du Maroc en presence de nombreux officiels francais et marocains. Dans un discours lu par un conseiller royal, le roi Mohammed VI a \"tenu a s'associer a la peine\" de Mme Ibn Ziaten, lui rendant un hommage appuye pour son \"message de paix\" et pour avoir \"montre aux apologistes du terrorisme qu'ils n'auront pas raison de nous\". \"Il y a cinq ans, votre fils, votre frere, adjudant Imad Ibn Ziaten, etait froidement abattu, victime de l'equipee meurtriere d'un terroriste inspire par la haine. Pas un instant nous ne l'avons oublie\", a rappele pour sa part le president Francois Hollande, dans un message lu par l'ambassadeur de France. \"Si l'image d'Imad est encore aussi vivante, c'est sans doute par l'energie et la force d'ame qu'ont su deployer ceux qui l'aiment (...)\", a souligne le president Francois Hollande. Le chef de l'Etat s'etait egalement entretenu au telephone avec la mere du soldat. Mme Latifa Ibn Ziaten a indique qu'elle avait programme une rencontre samedi avec une personnalite mais sans devoiler laquelle. \"Je vais lui demander si ce sont des mouches, des hommes ou des militaires qui sont tombes\", a-t-elle prevenu, rappelant que \"si (s)on fils n'avait pas ete militaire, il serait a (s)es cotes aujourd'hui\" 17/03/2017 19:32:24 - Toulouse (AFP) - (c) 2017 AFP ", "theme": "societe"}