{"id_art": "508814e80cc46ce1f18162b90ee5bb7b", "title": "GB/legislatives : la campagne, interrompue par l'attentat, reprend jeudi", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "La campagne pour les legislatives britanniques du 8 juin, suspendue apres l'attentat de Manchester, va reprendre jeudi, ont annonce le Parti conservateur de la Premiere ministre Theresa May et le Labour de Jeremy Corbyn. \"Nous allons reprendre la campagne demain (jeudi) au niveau local et vendredi au niveau national\", a a declare mercredi un porte-parole des conservateurs a l'AFP. Le Parti travailliste, la principale force d'opposition, a opte pour le meme schema. \"Le peuple britannique est uni dans sa volonte de ne pas laisser triompher le terrorisme. Il ne va pas nous empecher de mener notre vie quotidienne ni faire derailler notre systeme democratique\", a souligne son chef, Jeremy Corbyn, dans un communique. La campagne avait ete suspendue quelques heures apres l'attentat qui a fait 22 morts a la sortie d'un concert de la pop-star americaine Ariana Grande lundi soir a Manchester (nord-ouest). Mme May et M. Corbyn s'etaient concertes au milieu de la nuit avant d'annoncer qu'ils l'interrompaient par respect pour les victimes. Avant l'attentat, le Labour avait reussi a combler une partie de son retard consequent puisque les Tories comptaient lundi une avance comprise entre 9 et 12 points dans les differentes enquetes d'opinion, contre 20 points il y a encore quelques semaines. La Premiere ministre a convoque ces elections anticipees, trois ans avant la date prevue, dans le but de renforcer sa majorite en vue des negociations sur le Brexit qui s'ouvriront quelques jours apres le scrutin. De nombreux experts estiment que l'attentat pourrait beneficier au parti de Theresa May, qui a ete ministre de l'Interieur pendant six ans, alors que le tres a gauche et pacifiste Jeremy Corbyn est souvent critique sur les questions de securite. Les liberaux-democrates et le parti europhobe Ukip vont egalement reprendre leur campagne jeudi. \"C'est en prolongeant la perturbation de la normalite que nous autorisons les terroristes a gagner\", a commente le chef du parti Ukip, Paul Nuttall, qui doit presenter le programme de son parti jeudi. 24/05/2017 18:53:08 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}