{"id_art": "73c79d9bb3663be498ee3450aa51fbff", "title": "Attentats en Espagne: des victimes de 35 nationalites", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Les victimes des attentats perpetres jeudi et vendredi en Catalogne sont d'au moins 35 nationalites: treize personnes ont ete tuees dans l'attaque a Barcelone et une quatorzieme a succombe a ses blessures dans l'attentat de Cambrils, et les deux attaques ont fait plus de 100 blesses. - Les victimes sont de nationalite allemande, algerienne, argentine, australienne, autrichienne, belge, marocaine, canadienne, chinoise, colombienne, cubaine, equatorienne, egyptienne, espagnole, americaine, philippine, francaise, britannique, grecque, neerlandaise, taiwanaise, hondurienne, roumaine, hongroise, irlandaise, italienne, koweitienne, macedonienne, mauritanienne, pakistanaise, peruvienne, dominicaine, turque et venezuelienne, selon un bilan \"provisoire\" de la protection civile catalane. - Par ailleurs, selon le gouvernement portugais, une Portugaise figure parmi les personnes tuees a Barcelone. - ATTAQUE A BARCELONE: + Les morts: - ITALIE : deux Italiens ont ete tues et trois blesses, a annonce vendredi le gouvernement a Rome. Bruno Gulotta, 35 ans, originaire de Legnano, pres de Milan, a ete tue alors qu'il tenait son fils de 5 ans par la main. Luca Russo, 25 ans, vivait au pied des Dolomites et etait en vacances a Barcelone avec sa petite amie, qui figure parmi les trois Italiens blesses. - BELGIQUE: une femme de nationalite belge et originaire de Tongres (est, partie neerlandophone) a ete tuee. Elle etait en vacances a Barcelone avec sa famille. - PORTUGAL: une Portugaise, agee de 74 ans, residant dans la region de Lisbonne et qui sejournait a Barcelone avec sa petite-fille agee de 20 ans, a ete tuee. \"Tous les moyens sont mis en oeuvre pour localiser la proche qui l'accompagnait\", a ajoute le Premier ministre portugais, Antonio Costa. + Les blesses - - FRANCE: 26 Francais ont ete blesses, dont au moins onze gravement, a annonce le ministre francais des Affaires etrangeres Jean-Yves Le Drian. Le ministre francais de l'Interieur Gerard Collomb a evoque de son cote \"des chiffres un peu plus importants sur le nombre de blesses graves, peut-etre autour de 17\". - ALLEMAGNE/GRECE: au moins \"13 ressortissants allemands ont ete blesses\" lors de l'attentat de Barcelone, \"certains gravement et si gravement qu'ils se battent pour leur vie\", a declare le porte-parole du ministere allemand des Affaires etrangeres Martin Schafer. Il a ajoute: \"nous ne pouvons pour le moment ni confirmer, ni exclure que des Allemands se trouvent parmi les morts\". De son cote, le consulat honoraire grec a Barcelone a annonce qu'une mere de famille de nationalite allemande a ete hospitalisee dans un etat grave. Ses deux enfants de nationalite greco-allemande ont ete blesses plus legerement, selon la meme source. - BELGIQUE: deux Belges ont ete hospitalises, dont un dans un etat grave, selon le ministre belge des Affaires etrangeres Didier Reynders. - GRANDE-BRETAGNE : \"plusieurs\" Britanniques ont ete blesses dans les attaques, a indique la Premiere ministre Theresa May. Par ailleurs, elle a evoque des informations au sujet d'un enfant porte disparu qui aurait la nationalite britannique et celle d'un pays qu'elle n'a pas precise. - IRLANDE: une famille de quatre personnes - un couple et ses deux enfants - ont ete touches par l'attentat. Le pere, blesse au genou, et son fils - age de cinq ans et qui souffre d'une fracture a la jambe - sont toujours a l'hopital, a indique le ministere irlandais des Affaires etrangeres. - PAYS-BAS: trois Neerlandais ont ete blesses. \"Ils sont hors de danger et ont ete pris en charge a l'hopital\", a fait savoir le ministre des Affaires etrangeres Bert Koenders dans un communique. - RUSSIE: une femme russe a ete \"blessee legerement\", a indique dans un communique l'agence russe pour le Tourisme (Rostourisme). \"Elle a recu de l'aide medicale sur place, sans etre hospitalisee\". - ROUMANIE: deux hommes, ages de 33 et 42 ans, et de nationalite roumaine ont ete blesses, et sont dans un etat stable. Un autre homme de nationalite roumaine a ete legerement blesse et a deja quitte l'hopital. - AUTRICHE: une Autrichienne a ete \"legerement\" blessee. - HONGRIE: une femme a ete legerement blessee et a deja quitte l'hopital. - MACEDOINE: un ressortissant macedonien a ete blesse et a ete hospitalise pour une fracture a la jambe, selon un communique du ministere des Affaires etrangeres a Skopje. - TURQUIE: un homme d'affaires turc age de 33 ans est hospitalise pour des blessures aux jambes. Sa vie n'est pas en danger. - ASIE: deux ressortissants de Taiwan ont ete \"gravement blesses\" et ont ete hospitalises. Un ressortissant de Hong Kong a de son cote ete legerement blesse et a deja quitte l'hopital. - ATTENTAT A CAMBRILS (nord-est de l'Espagne): un mort et plusieurs blesses: + Peu apres minuit, quelques heures apres l'attentat a Barcelone, une voiture a renverse des passants sur la promenade de la mer. Elle a percute une voiture des Mossos d'Esquadra - la police catalane - et une fusillade a eclate, selon le gouvernement regional. Une femme a succombe a ses blessures, a annonce vendredi la protection civile catalane. Cinq personnes ont egalement ete blessees, dont un policier. Au cours de l'operation, \"cinq terroristes presumes\" ont ete abattus par la police. 18/08/2017 16:44:44 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}