{"id_art": "5de42146744c66c4aee5019ce3945f08", "title": "Proces Bendaoud: les victimes du 13-Novembre en attendent-elles trop?", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-02", "content": "Les 687 parties civiles attendent-elles trop du proces Bendaoud ? Elles sont venues exorciser le traumatisme des attentats du 13-Novembre mais le proces du \"logeur\" de jihadistes n'est pourtant pas celui des attentats. Vendredi, quatre avocates ont egrene devant le tribunal les prenoms de ces 687 parties civiles au proces de Jawad Bendaoud. Calixte, Adrien, Fatima, Vladimir, etc. Certains etaient au Stade de France ou au Bataclan, d'autres ont perdu un proche dans les attaques qui ont fait 130 morts... Il y a aussi les habitants de l'immeuble de Saint-Denis ou se trouvait le squat de Jawad Bendaoud et qui a ete pris d'assaut par les policiers du Raid le 18 novembre 2015. Jawad Bendaoud est juge pour \"recel de malfaiteurs terroristes\". Il lui est reproche d'avoir fourni une planque a deux jihadistes en fuite, auteurs des attentats du 13-Novembre, dont le cerveau presume, Abdelhamid Abaaoud. Mohamed Soumah, qui a joue le role d'intermediaire, est egalement juge pour \"recel de malfaiteurs terroristes\" et Youssef Ait Boulahcen pour \"non-denonciation de crime terroriste\". \"On l'a repete: ce n'est pas le proces des attentats du 13-Novembre. C'est le proces d'un apres inimaginable\", a commente Astrid Ronzel, une des avocates des parties civiles, pendant sa plaidoirie. Le dossier principal, celui des attaques, qui est tentaculaire, est toujours en cours d'instruction. Les parties civiles, dont le nombre grossit tous les jours, sont representees par 110 avocats, contre six pour la defense des trois prevenus. L'image au premier jour du proces, le 24 janvier, etait inedite: la 16e chambre du tribunal correctionnel de Paris etait noire de robes d'avocats. Faute de place, les victimes ont ete dirigees vers une autre salle. Des victimes ont dit attendre des explications voire des excuses des prevenus. Un homme a voulu se constituer partie civile a ce proces, craignant que celui du 13-Novembre n'ait jamais lieu. Dominique, qui a perdu son fils Victor, tue au bar de la Belle Equipe, a temoigne mardi. \"Je sais tres bien que ces personnes n'ont pas commis les attentats. Elles ne sont pas responsables de la mort de nos enfants. Mais derriere les terroristes, il y a tout un reseau de personnes qui louent des voitures, qui fournissent des couvertures, de la nourriture\", a-t-elle dit. Pour se constituer partie civile, une victime doit justifier d'un prejudice ayant un lien direct avec l'infraction. Pour justifier leur demarche, les avocats ont mis en avant l'angoisse des victimes lors de la traque, alors que des jihadistes etaient heberges par Jawad Bendaoud. \"Le fait que les commanditaires n'avaient pas ete arretes a provoque chez moi une angoisse qui est allee crescendo\", a temoigne au tribunal Gaetan, qui etait au Bataclan le 13 novembre 2015. \"J'avais l'idee qu'ils allaient venir jusque chez moi finir leur travail et s'en prendre a ma famille\". L'avocat Gerard Chemla confie avoir \"deconseille\" a ses clients (120 en lien avec le 13-Novembre) de se constituer partie civile. \"Je leur ai explique qu'on n'allait pas juger les attentats, qu'on risquait d'etre confronte a des debordements, que les prevenus ne faisaient pas partie de l'organisation\", a-t-il dit a l'AFP. Huit de ses clients ont cependant voulu etre presents au proces. \"La difficulte est de faire un lien entre ces attentats et Jawad Bendaoud\", rencherit un avocat de victime des attentats du 13-Novembre, dont le client a refuse de se constituer partie civile. \"Que des jurisprudences permettent de rattacher les victimes des attentats a Jawad Bendaoud (...) est une chose, mais les victimes attendent de voir le proces du Bataclan et des terrasses\". Au moment de rendre son jugement, le tribunal jugera de la recevabilite des constitutions de partie civile. Une question demeure: y aura-t-il autant de parties civiles pour les futurs proces d'actes de terrorisme ? Pour le proces d'Abdelkader Merah, en octobre, il y avait deja eu plus de 300 constitutions de partie civile. 02/02/2018 19:20:00 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}