{"id_art": "b3e260626ed3c23cde8046f9c7f08e40", "title": "Attentat en Somalie : l'ordinateur etait piege", "newspaper": "LePoint", "author": [" Baudouin Eschapasse"], "date_publi": "2016-02-08", "content": " Une video de surveillance de l'aeroport de Mogadiscio montre l'auteur presume de l'attentat recevoir un colis avant son embarquement a bord de l'avion. Watch the latest video at video.foxnews.com Les cameras de surveillance de l'aeroport de Mogadiscio ont tout enregistre. Elles ont filme l'auteur presume de l'attentat du 2 fevrier dernier a bord de l'avion de ligne de la compagnie Daallo Airlines. La video, mise en circulation par les services secrets somaliens le 7 fevrier, le montre echanger avec deux individus dans un salon d'attente de l'aerogare, quelques minutes avant d'embarquer a bord de l'Airbus A321 de la compagnie Daallo Airlines, a bord duquel une explosion a retenti quinze minutes apres le decollage. L'appareil avait ete contraint de faire un atterrissage d'urgence, apres que la detonation eut creve le fuselage et cree un trou d'un metre de largeur dans la carlingue de l'avion. \"Des recherches ont confirme que l'explosion qui avait eu lieu a bord de l'avion de Daallo n'etait pas due a un probleme technique, mais a une bombe destinee a detruire l'appareil et tuer tous les passagers\", avait declare Ali Ahmed Jama, ministre somalien des Transports et de l'Aviation, au lendemain de l'incident. Cette declaration confirme le temoignage du pilote de l'appareil, Vladimir Vodopivec, un Serbe de 64 ans, qui avait confie au quotidien de Belgrade Blic que les degats constates ne pouvaient avoir ete causes que par un \"engin explosif\". Les autorites somaliennes affirment avoir arrete une quinzaine de personnes suspectees d'avoir \"ete impliquees\" dans cet attentat au cours duquel un passager, du nom d'Abdulahi Abdisalam, a ete porte disparu jeudi (il a ete ejecte de l'avion au moment de la deflagration). 2 autres passagers, sur les 74 presents a bord, ont ete legerement blesses. Les autorites somaliennes affirment qu'Abdulahi Abdisalam est directement lie a cet attentat puisque la deflagration s'est produite a l'emplacement de son siege. Selon les premiers elements de l'enquete, l'engin explosif lui aurait ete remis apres le passage des portiques de securite. Les videos de surveillance montrent ainsi un homme revetu d'un gilet de securite fluorescent, laissant entendre qu'il travaille pour l'aeroport, remettre un colis a un individu en chemise blanche et pantalon noir (qui pourrait aussi etre employe de securite). C'est ce dernier qui remet l'ordinateur, que les enqueteurs estiment piege, au passager. Le vol reliant Modagiscio a Djibouti devait, initialement etre opere par la Turkish Airlines, selon l'AFP. L'avion turc ne s'etant pas presente, la compagnie somalienne Daallo airlines qui opere essentiellement dans la Corne de l'Afrique et dans des pays du Golfe avait accepte de transporter les passagers... Sur le court extrait de videosurveillance transmis par l'Agence somalienne de renseignements et de securite (Nisa) aux medias, on voit Abdulahi Abdisalam se diriger vers l'avion portant sur l'epaule l'ordinateur qui lui a ete remis par ces inconnus. \"A ce stade de l'enquete, il n'est pas encore possible d'affirmer qu'Abdulahi Abdisalam savait qu'il transportait une bombe, emet une source proche de l'enquete.\" Les investigations se poursuivent pour savoir qui sont les responsables de cette attaque qui n'avait pas ete revendiquee, au moment ou sont ecrites ces lignes, meme si les shebabs sont fortement suspectes d'en etre les auteurs. Ce groupe terroriste islamiste qui controle le sud du pays est implique dans les attentats qui ont ensanglante la capitale kenyane en avril dernier. C'est a lui que les services secrets attribuent egalement l'attentat a la bombe qui a vise le vehicule d'un employe a la securite de l'aeroport international Aden Adde (du nom du premier president somalien), vendredi dernier. Attaque au cours de laquelle trois personnes ont perdu la vie. Les services de securite indiquent que l'avion vise, alors en phase d'ascension, n'etait pas a son altitude de croisiere, car il avait du retard. S'il avait ete plus haut, il se serait probablement desintegre comme le charter russe de la compagnie Metrojet qui s'est crashe dans le Sinai, le 31 octobre dernier, apres l'explosion d'une bombe artisanale dissimulee dans une canette de soda. L'aeroport de Mogadiscio est tres securise depuis que s'est installee, a proximite, la principale base de la force de l'Union africaine en Somalie (Amisom), composee de 22 000 hommes. Ce bataillon aide le gouvernement somalien dans sa lutte contre les shebabs, affilies a Al-Qaida. Ces djihadistes, chasses mi-2011 de Mogadiscio, menent, depuis lors, des operations de guerilla et des attentats-suicides contre des cibles gouvernementales ou l'Amisom. ", "theme": "monde"}