{"id_art": "00bde30736b21fc11f83a4802a310c90", "title": "Melenchon et Castaner vises par un attentat de l'ultra-droite ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-10-17", "content": " VIDEO. Dix personnes ont ete interpellees mardi dans le cadre d'une enquete sur un projet d'attentat contre des politiques et des mosquees. Mardi, dix personnes agees de 17 a 25 ans, qui gravitent dans la mouvance d'ultra-droite, ont ete arretees dans une enquete portant sur un projet d'attentat visant notamment des hommes politiques et des mosquees, dont l'initiateur presume a ete arrete en juin dernier, a-t-on appris de sources concordantes. Ces personnes, neuf hommes et une femme, sont actuellement en garde a vue pour << association de malfaiteurs terroriste >>. Elles << etaient en lien >> avec Logan Alexandre Nisin, un ancien militant de l'Action francaise Provence, organisation qui avait multiplie les provocations musclees autour de Marseille et d'Aix-en-Provence avant l'ete, a souligne une source proche de l'enquete. Plusieurs cibles avaient ete evoquees : des migrants, des mosquees et des hommes politiques, a explique une source proche du dossier, precisant qu'<< il s'agissait a ce stade d'ebauches de projet >>. Selon l'une de ces sources, les enqueteurs cherchent a etablir la nature des liens de ces neuf personnes avec Logan Alexandre Nisin et a savoir s'il avait connaissance de ces projets d'attentats, visant notamment le porte-parole du gouvernement Christophe Castaner et Jean-Luc Melenchon, ex-candidat a la presidentielle de La France insoumise. Ces arrestations ont ete realisees par la Sdat (Sous-Direction antiterroriste de la police judiciaire), en co-saisine avec la DGSI (Direction generale de la securite interieure). Dans cette enquete, un ex-membre de l'Action francaise, age de 21 ans, a ete mis en examen debut juillet apres avoir menace de s'en prendre a des migrants et a des djihadistes sur les reseaux sociaux, selon ces sources, confirmant une information du quotidien Le Monde. Logan Alexandre Nisin, residant dans le Vaucluse, avait ete arrete le 28 juin a Vitrolles dans les Bouches-du-Rhone chez un proche, apres avoir exprime sur Internet sa volonte de passer a l'action contre les << Blacks >>, << racailles >>, << djihadistes >> et << migrants >>. L'affaire avait d'abord ete traitee localement par le parquet d'Aix-en-Provence et la gendarmerie a la suite d'un signalement en ligne, avant d'etre confiee a la Sous-direction antiterroriste. Tres ideologise, Nisin possedait des armes et avait pratique le tir. Les enqueteurs avaient releve sa << volonte d'organisation et d'association >> en vue de parvenir a ses fins, avait precise en juillet l'une des sources proches de l'enquete. ", "theme": "justice"}