{"id_art": "875131fa08464466632803f00dd979fe", "title": "Attentat rate sur les Champs-Elysees: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-19", "content": "Un homme a lance lundi son vehicule contre un fourgon de gendarmerie sur les Champs-Elysees, sans faire de victimes. Voici ce que l'on sait de cet attentat rate dans lequel l'assaillant de 31 ans est mort. - L'attaque A 15H48, un homme au volant d'une berline blanche double par la droite un escadron de gendarmerie qui descendait l'avenue vers la place de la Concorde. Il percute le fourgon de tete de cet escadron de quelque 75 gendarmes mobiles de Chaumont (Haute-Marne) a hauteur du rond-point des Champs-Elysees. La voiture s'embrase. Selon une video amateur visionnee par l'AFP, une epaisse fumee jaune s'echappe ensuite du vehicule entoure par les gendarmes. Un adolescent interroge par l'AFP, qui se presente sous le seul prenom de Lazare, 16 ans, a raconte avoir entendu \"un bruit\" qui ne ressemblait pas a une explosion, \"mais plutot celui quand on allume un briquet a cote d'un deodorant en spray\". Une kalachnikov, deux armes de poing et une bonbonne de gaz sont retrouvees dans la voiture, au terme d'une operation de deminage. L'attaque n'a pas fait de blesse parmi les forces de l'ordre ni parmi les civils. A 16H34, la prefecture de police de Paris annonce que la situation est maitrisee. - L'assaillant Age de 31 ans, le conducteur est extrait du vehicule par les gendarmes qui brisent les vitres a l'aide d'un pied-de-biche. Les autorites annoncent qu'il est grievement blesse puis qu'il est mort, sans preciser les circonstances. Aucun coup de feu n'a ete tire, selon les premiers temoignages. Des images montrent l'homme vetu d'un short fonce et d'un tee-shirt blanc gisant sur le ventre au milieu de la chaussee. La section antiterroriste du parquet de Paris a aussitot ouvert une enquete et une perquisition etait en cours lundi soir a son domicile dans l'Essonne. - Le lieu Les Champs-Elysees, lieu touristique emblematique a deux pas de la presidence francaise, ont ete rapidement securises et la station de metro desservant la celebre avenue a ete fermee. Le musee du Grand Palais a ete evacue apres une phase de confinement de quelque 370 visiteurs et d'une centaine de membres du personnel. L'avenue parisienne a deja ete le theatre d'un attentat : le 20 avril Karim Cheurfi, un Francais de 29 ans au lourd passe judiciaire, avait tue par balles un policier, Xavier Jugele, et en avait blesse deux autres, avant d'etre abattu. Un message manuscrit \"defendant la cause de Daech\" avait ete retrouve sur un papier pres de son corps et l'attaque avait ete revendiquee par le groupe Etat islamique (EI). 19/06/2017 20:24:42 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}