{"id_art": "37e26909dcfbb1f60a5820ed7132369a", "title": "Il est \"rarissime\" qu'un attentat s'explique seulement par l'etat mental de l'auteur", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-09", "content": "Il est \"rarissime\" qu'un attentat s'explique exclusivement par l'etat mental de son auteur, mais il y a peu de jihadistes \"bien dans leur peau\", estime le psychiatre Daniel Zagury, expert pres des tribunaux en France, apres une tentative d'attaque a la tour Eiffel par un homme hospitalise d'office. Q: Y a-t-il un lien avere entre la commission d'attentats et les troubles psychiatriques ? R: \"Les malades mentaux qui commettent un acte de terrorisme exclusivement en rapport avec leurs maladies sont tres, tres rares - dans ce cas-la on parle d'abolition du discernement. Il y a des situations ou la psychiatrie a une certaine place, essentiellement pour decrire des sujets: des impulsifs, des delinquants... La troisieme categorie, ce sont les gens qui n'ont pas de pathologie. Ce qu'il faut comprendre, c'est que l'on ne peut pas resumer un phenomene aussi terrible que le terrorisme a la psychiatrie, mais en meme temps, on ne peut pas se passer, dans bien des cas, d'une analyse psychiatrique. Les delirants s'abreuvent de l'actualite - un tremblement de terre, un attentat... On ne delire pas de la meme facon en fonction des lieux, des epoques. La grande erreur, c'est de vouloir fixer et reduire un phenomene terroriste variable a la fois dans le temps - le terrorisme aujourd'hui n'a rien a voir avec le 11-septembre - et dans l'espace. J'ai vu au moins une dizaine de configurations tres differentes. C'est un phenomene mouvant et polymorphe\". Q: Quel est le profil le plus commun ? R: \"Il y a une grande majorite de sujets instables, desequilibres, impulsifs, des +petits toxicos+, des voyous, des delinquants. Ce qu'on a beaucoup vu ces derniers temps, ce sont des gens qui a un moment donne vont +racheter+, en quelque sorte, dans une deuxieme vie de radicalite, toutes les erreurs de la premiere. Mais quelqu'un qui a des antecedents, qui est desequilibre, n'est pas necessairement irresponsable\". Q: Certaines des dernieres attaques ont revele des phenomenes de radicalisation rapide, en quoi l'apparition du groupe jihadiste Etat islamique a-t-il change la donne ? R: \"Daech a +propose+ des modeles d'inconduite qui peuvent etre saisis par des personnalites extremement differentes. Le groupe offre la possibilite de transformer une souffrance psychologique intime en un acte de terrorisme. Ils se disent +je ne suis plus le type qui a tout rate, qui est malheureux, qui pense au suicide, je suis un heros de l'islam pour des siecles et des siecles+. C'est une fuite en avant suicidaire, avec recherche de gloire. Il y a une recherche d'acte heroique chez des personnalites qui ont un certain nombre de troubles, mais qui ne sont pas pour autant des malades mentaux. Ce qui est certain, c'est que ceux qui vont s'en saisir ne sont pas des peres de familles heureux, qui ont des enfants, un metier, des passions dans la vie. Il y a tres peu de terroristes +heureux+, qui sont bien dans leurs baskets, qui sont bien dans leur peau. Il y a des personnalites tres differentes, mais le processus est assez stereotype\". Propos recueillis par Marie DHUMIERES 09/08/2017 10:54:30 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}