{"id_art": "84b35f785651877ac10d2d6eee95386c", "title": "Attentat de Nice : les politiques s'affrontent", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-18", "content": " \"Je sais parfaitement que le risque zero n'existe pas\", a affirme Nicolas Sarkozy, dimanche soir. \"Ca sera eux ou nous\", a-t-il ajoute. A neuf mois de l'election presidentielle, l'attentat de Nice pourrait faire basculer le scrutin. Au fil des jours, les tensions politiques sont plus exacerbees que jamais. Alors que l'opposition est a l'offensive, l'executif met en garde contre une << trumpisation >> des esprits. Nombre d'elus de droite ont critique l'executif depuis l'attaque du 14 juillet qui a fait 84 morts, l'ancien chef de l'Etat Nicolas Sarkozy, jusqu'ici mesure, a hausse le ton dimanche soir en estimant que << tout ce qui aurait du etre fait depuis dix-huit mois ne l'a pas ete >>. << Je sais parfaitement que le risque zero n'existe pas >>, a affirme sur TF1 le president des Republicains, mais << nous sommes en guerre, une guerre totale. Nos ennemis n'ont pas de tabous, pas de frontieres, pas de principes. Donc, je vais employer des mots forts : ca sera eux ou nous >>, a-t-il lance, ajoutant qu'une << autre politique est possible >>. Dans un communique commun publie dans la soiree, le Premier ministre Manuel Valls et son ministre de l'Interieur Bernard Cazeneuve ont replique a ces critiques en assurant qu'<< aucun gouvernement n'a fait autant jusqu'a present pour lutter contre le terrorisme >>. A droite, beaucoup etaient deja montes au creneau apres cette troisieme attaque meurtriere massive en 18 mois. Le rival de Nicolas Sarkozy a la primaire de novembre, Alain Juppe, a notamment juge que << si tous les moyens avaient ete pris >>, l'attentat << n'aurait pas eu lieu >>, Francois Fillon estimant que << quand on est en guerre, on protege le territoire national >>. Quant a Marine Le Pen (FN), elle a renvoye dos a dos gauche et droite, responsables de << carences gravissimes de l'Etat >> qui auraient permis ce type d'attentats. Face a cette absence manifeste d'unite nationale, qui avait prevalu - au moins quelques jours - apres les attentats de janvier et novembre 2015, Manuel Valls a tente de sceller un << esprit du 14 juillet >>, jugeant qu'<< une campagne presidentielle ne merite pas qu'on divise le pays >>. Dans un entretien au Journal du dimanche, le Premier ministre s'en est pris a l'opposition et a << certains politiques irresponsables (qui) disent que cet attentat etait evitable >>, mettant en garde contre << la tentation de remettre en cause l'Etat de droit >>. << La reponse a l'Etat islamique ne peut pas etre la trumpisation des esprits >>, a-t-il dit, en reference a Donald Trump, candidat republicain a la presidentielle americaine et coutumier des propos provocateurs. Toujours lamine par les sondages, et alors qu'un rebond post-attentat est incertain, Francois Hollande avait lui aussi prevenu des vendredi qu'il n'entendait pas s'<< abaisser >> aux << outrances >> et aux << exces >>. Avec des airs de deja-vu, la semaine politique sur fond de deuil national s'annonce tres chargee. Des lundi matin se tiendra un nouveau conseil restreint de securite et defense a l'Elysee, avant une minute de silence dans tout le pays a 12 heures et une rencontre a Matignon avec les responsables du Parlement dans la soiree pour evoquer notamment la prolongation de l'etat d'urgence. L'Assemblee pourrait se prononcer des mardi soir et le Senat mercredi, selon des sources parlementaires, sur le renouvellement pour trois mois de ce regime d'exception, decrete par le chef de l'Etat le 13 novembre, et prolonge a trois reprises depuis. Si Gerard Larcher (LR), president du Senat a majorite de droite, s'est dit favorable a cette prolongation, il estime dans le JDD que << les Francais attendent plus >> de l'executif. Le depute PS Patrick Mennucci se veut toutefois optimiste. Il pense que cette semaine a l'Assemblee << il va y avoir une prise de conscience que ca ne sert pas a grand-chose de rentrer dans une mise en cause systematique du gouvernement >>, declarant qu'il y aurait d'ailleurs << beaucoup d'indecence a le faire >>. Mais l'ex-ministre socialiste Michele Delaunay fait de son cote un constat amer sur son blog : << Le terrorisme est comme la peste, il revele la vraie nature des hommes. Il y a les grands, qui se taisent, et les petits, qui polemiquent, critiquent, jugent, condamnent. >> Le PCF craint pour sa part un << basculement fatal >> de la societe, avec << des institutions a bout de souffle, une democratie sociale et parlementaire pietinee, un horizon desastreux pour 2017 >>. ", "theme": "politique"}