{"id_art": "0d408eced3de7d4e664504a8e0ad06df", "title": "L'attentat a Diyarbakir revendique par les separatistes kurdes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-12", "content": "Les rebelles separatistes kurdes de Turquie ont revendique mercredi un attentat commis la veille qui a fait trois morts a Diyarbakir (sud-est), a quelques jours d'un referendum sur l'extension des pouvoirs du president Recep Tayyip Erdogan. La branche armee du Parti des travailleurs du Kurdistan (PKK) a affirme avoir agi en represailles aux \"pressions\" exercees selon elle contre les Kurdes par le gouvernement turc qualifie de \"fasciste\", dans un communique publie par l'agence de presse Firat, proche de la mouvance separatiste kurde. Le sud-est de la Turquie est le theatre d'affrontements quasi-quotidiens entre les forces de securite et les membres du PKK, une organisation classee \"terroriste\" par Ankara et ses alliees occidentaux, depuis la rupture a l'ete 2015 d'un fragile cessez-le-feu visant a mettre fin a un conflit qui a fait plus de 40.000 morts depuis 1984. Plus tot mercredi, le ministre de l'Interieur Suleyman Soylu avait affirme que l'explosion, qu'il avait initialement qualifiee d'accidentelle, etait en fait un \"attentat terroriste\". M. Soylu a explique que la deflagration avait ete provoquee par des explosifs places en sous-sol, dans un tunnel. Les autorites ont annonce l'interpellation de 177 personnes dans le cadre de l'enquete sur cette explosion. Dans un communique publie mercredi, le gouvernorat de Diyarbakir fait etat de trois tues -deux civils et un policier-, et de quatre blesses encore hospitalises. Plus tot, M. Soylu avait evoque deux morts et 12 blesses legers. Selon le gouvernorat, environ une tonne d'explosifs loges dans \"un tunnel long de trente metres (...) creuse depuis un immeuble voisin\" ont ete utilises dans cette attaque. Un photographe de l'AFP a vu un batiment reduit a un amas de poutres, de ciment et de cables metalliques, signe de la puissance de la deflagration. Diyarbakir et sa region ont ete visees ces derniers mois par plusieurs attentats des separatistes kurdes, notamment le PKK et les Faucons de la liberte du Kurdistan (TAK). Le pays est en etat d'alerte, a quelques jours du referendum, dimanche, sur une reforme constitutionnelle visant a renforcer les pouvoirs du president Recep Tayyip Erdogan. 12/04/2017 15:16:39 - Ankara (AFP) - (c) 2017 AFP ", "theme": "monde"}