{"id_art": "722d5a87d980e13fa76166ac7414217e", "title": "Suede: vers une inculpation du suspect de l'attentat de Stockholm", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-10", "content": "Le principal suspect de l'attentat au camion belier qui a fait quatre morts a Stockholm, un Ouzbek aux \"sympathies\" jihadistes, doit etre inculpe et ecroue a l'issue d'une audience a huis clos mardi matin, au lendemain de l'hommage national rendu aux victimes. Rakhmat Akilov, 39 ans, est soupconne d'avoir lance un poids lourd vole dans la foule sur plusieurs centaines de metres de la rue pietonne la plus frequentee de la capitale suedoise vendredi apres-midi, avant de finir sa course meurtriere dans la facade d'un grand magasin. Cet ouvrier en situation illegale avait ete arrete quelques heures apres l'attentat. Les enqueteurs ont confirme qu'il avait ete deboute en juin 2016 de sa demande de permis de sejour presentee en 2014. Plusieurs medias suedois ont precise qu'il etait ensuite entre en clandestinite pour eviter son expulsion. Pere de quatre enfants, il vivait seul en Suede, sans sa famille restee en Ouzbekistan, et travaillait dans des entreprises de BTP, selon des informations de presse. Rakhmat Akilov a exige la recusation de son avocat, commis d'office, et reclame un defenseur \"musulman sunnite\", mais le tribunal a rejete sa requete \"faute de raisons valables\", selon des documents judiciaires dont l'AFP a obtenu copie. L'enquete pourrait prendre \"un an\", a prevenu le directeur-adjoint de la police nationale, Mats Lofving. L'Ouzbek affichait a minima \"un interet pour des organisations extremistes, dont l'Etat islamique\" (EI), assurent les enqueteurs. Les quotidiens Aftonbladet et Expressen, citant des sources proches du dossier, affirment qu'il a revendique son acte. \"J'ai ecrase les infideles\", a-t-il explique en garde a vue, precise Aftonbladet. Le suspect dit avoir recu un \"ordre\" direct du groupe EI. \"Le bombardement de la Syrie doit cesser\", a-t-il egalement declare, toujours selon Aftonbladet. La police se refuse a confirmer ces informations mais reconnait que les declarations de M. Akilov font partie des elements a charge. Un second suspect, dont l'identite n'a pas ete revelee, a ete place en garde a vue. La police cherche a savoir s'il a apporte un quelconque soutien au principal mis en cause. La Suede, bouleversee, a observe lundi une minute de silence pour les victimes. Des centaines de personnes se sont recueillies aux abords de l'artere pietonne Drottninggatan ou une montagne de fleurs recouvre les stigmates du drame. La foule s'est tue a midi sous le regard de policiers, nombreux, dont les vehicules etaient adornes de roses rouges. \"Je suis tellement triste pour la Suede, c'est le meilleur pays qui soit, j'ai envie de pleurer, beaucoup sont morts pour rien ici\", dit Fadi Mdalal, un jeune homme originaire de Syrie. Une ceremonie solennelle s'est simultanement deroulee dans le parc de l'Hotel de ville de Stockholm en presence de membres de la famille royale, du gouvernement, du Parlement et du corps diplomatique. Le roi Carl XVI Gustaf, la reine Silvia, en larmes, la princesse heritiere Victoria et le prince Carl Philip ainsi que le Premier ministre Stefan Lofven se sont recueillis sous une pluie glaciale. Le chef du gouvernement s'est adresse aux familles des quatre morts et aux 15 personnes blessees dans l'attentat, le troisieme en Europe en deux semaines apres ceux de Londres et Saint-Petersbourg. \"Je veux vous dire: vous n'etes pas seuls, nos pensees vous accompagnent, la Suede est a vos cotes\", a-t-il declare, tres emu. Les quatre personnes tuees sont deux Suedoises, un Britannique et une Belge. \"La Suede, la Belgique et le Royaume-Uni sont solidaires dans le deuil\", a souligne M. Lofven. \"Stockholm restera une ville ouverte et tolerante\", a pour sa part affirme sa maire Karin Wanngard. La menace terroriste en Suede est au niveau 3, sur une echelle de 5, depuis une attaque suicide a la bombe perpetree en decembre 2010 dans la meme rue de Stockholm par un homme qui avait peri dans l'explosion sans faire de victimes. Le ministre de la Justice, Morgan Johansson, a annonce lundi a l'AFP mettre a l'etude un renforcement de l'arsenal judiciaire antiterroriste. \"Nous avons criminalise les sejours a l'etranger lies au terrorisme et elargi (le champ des poursuites) pour financement du terrorisme. Il y a de la marge pour elargir (la loi) davantage\", a-t-il declare. 11/04/2017 04:41:04 - Stockholm (AFP) - (c) 2017 AFP ", "theme": "monde"}