{"id_art": "e0f7348e1e90445f4dac24113b996b44", "title": "Projet d'attentat: les trois suspects toujours en garde a vue", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-22", "content": "Les trois suspects arretes mardi, soupconnes de vouloir commettre une action violente, etaient toujours entendus par les enqueteurs qui tentent de connaitre leurs motivations, a-t-on appris mercredi de source judiciaire. Les trois hommes, ages de 19, 27 et 31 ans, ont ete arretes mardi a Marseille, Clermont-Ferrand et dans le Val-de-Marne, onze jours apres un coup de filet antiterroriste dans l'Herault. Deux hommes et une adolescente avaient ete arretes le 10 fevrier, suspectes de preparer un attentat \"imminent\", selon le ministre de l'Interieur, Bruno Le Roux. Les enqueteurs avaient retrouve lors des perquisitions quelques dizaines de grammes de TATP, un explosif artisanal prise des jihadistes, et du materiel utilise pour la fabrication d'engins explosifs. Selon les premiers elements de l'enquete, le jeune homme de 19 ans, domicilie a Marseille, etait en lien avec le plus age des suspects interpelles dans l'Herault, Malik Hammami, 33 ans, sans que ne soit precise la nature de leurs contacts. Les trois hommes arretes mardi, tres actifs sur les reseaux sociaux, etaient surveilles par les services antiterroristes. Selon plusieurs sources proches de l'enquete, ils avaient evoque dans des conversations en ligne des projets d'actions violentes. Une enquete preliminaire avait ete ouverte debut janvier par le parquet de Paris. Ils avaient fait part de leur volonte \"de partir en Syrie ou a defaut de commettre une attaque en France\", sans pour autant qu'une cible precise n'ait pu etre determinee a ce stade, selon l'une des sources. Les trois hommes, qui avaient fait connaissance sur les reseaux sociaux, s'etaient rencontres a Marseille fin janvier. Deux d'entre eux, les suspects domicilies a Marseille et a Clermont-Ferrand, etaient connus des services specialises pour leur appartenance a la sphere salafiste jihadiste, selon la meme source. L'enquete s'est acceleree le 10 fevrier, dans la foulee du coup de filet dans l'Herault lorsque les policiers ont repere un message du suspect arrete a Marseille preconisant a ses deux amis de \"se mettre au vert\", a relate la source proche de l'enquete. Lors des perquisitions menees mardi, aucun explosif n'a ete retrouve. Les enqueteurs ont saisi deux gilets tactiques, une grenade d'exercice, un couteau et deux armes Airsoft (kalachnikov et fusil a pompe), de la documentation liee au groupe Etat islamique et des supports numeriques, toujours en cours d'exploitation, selon la meme source. Frappee depuis 2015 par une serie d'attentats qui ont fait 238 morts, la France, sous le regime de l'Etat d'urgence, fait toujours face a une menace terroriste tres elevee. 22/02/2017 15 :36 :28 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}