{"id_art": "c9a589895a99341cb336369c6c5dfa14", "title": "Pogba: \"Nous avons joue pour les victimes\" de l'attentat de Manchester", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "L'international francais Paul Pogba, auteur du premier but de Manchester United en finale de l'Europa League (2-0) face a l'Ajax Amsterdam mercredi soir, a affirme avoir \"joue pour les victimes\" de l'attentat de Manchester, qui a fait 22 morts et 59 blesses. \"Nous avons joue pour les victimes\" de l'attentat de Manchester lundi soir, a affirme Pogba sur la chaine BT Sport apres la victoire de ManU devant l'Ajax, synonyme de Ligue des champions la saison prochaine. \"Ces choses terribles arrivent de par le monde, a Londres et a Paris. Nous avons joue pour l'Angleterre, nous avons joue pour Manchester et nous avons joue pour ceux qui ont perdu la vie. Et nous avons gagne pour Manchester et le pays\", a ajoute le milieu de terrain francais. Un peu plus tot, il a explique sur beIN Sports avoir celebre son but \"en hommage a [son] pere, que j'ai perdu il n'y a pas longtemps, et pour eux\". Paul Pogba avait joue avec l'equipe de France face a l'Allemagne, le 13 novembre 2015 au Stade de France, lorsque des terroristes avaient lance des attaques au centre de Paris et aux abords de l'enceinte sportive. \"Ce n'etait pas facile. Juste avant de partir, il y a eu ce drame (attentat de lundi). Mais on s'est dit qu'il fallait rester concentres, gagner un match comme ca c'est tres important\", a encore dit Pogba sur beIN Sports. Sur le plan purement sportif, \"La Pioche\" a estime que son equipe avait realise \"une grosse performance\". \"Ce fut un match enorme, je voulais gagner, comme tout le monde. Ce qu'on a fait ce soir, c'est une grosse performance. On a bien defendu, on a ete une equipe vraiment soudee. Apres, le resultat est venu, on a bien tenu\", a-t-il reconnu ajoutant que la qualification pour la Ligue des champions \"etait l'objectif\". \"On l'a fait aujourd'hui, je suis tres fier. Fier de l'equipe, de tout le monde, du staff. On a bosse, on s'est fait critiquer mais ce soir le resultat est la. On n'a pas fait une tres grande saison, mais imaginez si on en avait fait une ! On a quand meme gagne trois trophees cette annee (Coupe de la Ligue, Community Shield et Europa League, ndlr)\", a conclu le buteur du soir, transfere l'ete dernier depuis la Juventus Turin pour un montant record estime a 105 millions d'euros. 24/05/2017 23:57:39 - Paris (AFP) - (c) 2017 AFP ", "theme": "sport"}