{"id_art": "5f9728241737beb0e9018c8f1cebc4d3", "title": "Les attentats en Grande-Bretagne depuis 2005", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "L'attaque perpetree samedi soir dans le centre de Londres, qui a fait sept morts et plus de 50 blesses, survient apres une serie d'autres attentats commis en Grande-Bretagne depuis 2005. Le 7 juillet, quatre attentats suicide coordonnes a l'heure de pointe dans trois rames de metro et un autobus londoniens font 56 morts, dont les quatre kamikazes, et 700 blesses. Un groupe se reclamant d'Al-Qaida revendique les attaques. Quinze jours plus tard, quatre attentats manques, au mode operatoire similaire, sont menes de maniere coordonnee et quasi-simultanee dans trois rames de metro de Londres et dans un autobus. Les bombes artisanales n'explosent pas en raison d'une erreur de calcul dans la fabrication des explosifs. Selon la justice, les deux series d'attentats sont liees. Le 30 juin, une voiture-belier remplie de bouteilles de gaz est precipitee contre le principal terminal de l'aeroport de Glasgow (Ecosse), tres frequente en ce debut de vacances scolaires, sans exploser. Un Indien qui conduisait le vehicule est grievement brule apres s'etre asperge d'essence. Il decede un mois plus tard. Le passager, un medecin irakien, est arrete. Il sera condamne en 2008 a la prison a vie. La veille, deux Mercedes piegees, remplies de bidons d'essence, de bouteilles de gaz et de clous avait ete decouvertes garees pres de Piccadilly Circus, au coeur de Londres. Un probleme de connexion dans le dispositif de detonation avait empeche les deux voitures d'exploser, selon les enqueteurs. Le 22 mai, deux Londoniens d'origine nigeriane renversent en voiture un soldat de 25 ans, Lee Rigby, dans le sud-est de Londres, puis le frappent de nombreux coups de couteau et tentent de le decapiter. Sur une video filmee juste apres l'agression, l'un des meurtriers declare avoir voulu venger \"les musulmans tues par des soldats britanniques\". Le 5 decembre, Muhaydin Mire, 30 ans, ne en Somalie, blesse au couteau deux personnes, dont une grievement, a l'entree de la station de metro de Leytonstone, dans l'est de Londres, deux jours apres les premieres frappes aeriennes britanniques visant l'organisation Etat islamique (EI) en Syrie. L'attaque est qualifiee de \"terroriste\" par les autorites. L'auteur sera condamne a la prison a vie. Le 22 mars, un homme fonce dans la foule avec son vehicule sur le pont de Westminster, qui enjambe la Tamise face a Big Ben, avant de poignarder mortellement un policier devant le Parlement. L'attaque fait cinq morts. Son auteur, Khalid Masood, un citoyen britannique converti a l'islam, est abattu par la police. L'attentat a ete revendique par le groupe Etat Islamique. Scotland Yard declare ne pas avoir \"trouve de preuve d'une association\" de Masood avec l'EI ou avec Al-Qaida. Le 22 mai, un jeune Britannique d'origine libyenne se fait exploser avec une puissante bombe a la sortie d'un concert de la chanteuse americaine Ariana Grande a la Manchester Arena, une grande salle de concerts de cette ville du nord-ouest de l'Angleterre. 22 personnes sont tuees et 116 blessees, dont de nombreux enfants et adolescents. L'attentat a ete revendique par l'EI. Scotland Yard a annonce en mars que les services de securite britanniques avaient \"dejoue treize tentatives d'attentat terroriste depuis juin 2013\". 04/06/2017 13:57:06 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}