{"id_art": "a6e8cd851a315b561976b03719cef511", "title": "Les victimes de l'attentat de Manchester", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-24", "content": "Voici la liste provisoire des victimes identifiees de l'attentat qui a frappe Manchester lundi, faisant 22 morts, dont des enfants, et 59 blesses. Les enfants: - Saffie Rose Roussos A huit ans, c'est la plus jeune victime connue jusqu'ici. Elle a assiste au concert avec sa mere et sa grande soeur, qui ont toutes deux ete blessees et hospitalisees. Les instituteurs de son ecole de Tarleton Community ont salue une \"magnifique petite fille, dans tous les sens du terme\". - Nell Jones Agee de 14 ans, elle etait scolarisee au college Holmes Chapel de Cheshire, au sud de Manchester. Son directeur a decrit une eleve \"brillante\" et \"populaire\". D'apres les medias britanniques, elle se serait rendue au concert avec une camarade de classe, qui a ete serieusement blessee. - Olivia Campbell Le deces de la jeune fille de 15 ans a ete confirme par sa mere, Charlotte Campbell, mercredi sur Facebook. \"Repose en paix ma precieuse fille magnifique. Tu es partie trop tot rejoindre les anges\", a-t-elle ecrit. Olivia Campbell assistait au concert accompagnee d'un de ses amis, Adam, qui a ete blesse. Les jeunes gens: - Georgina Callander Originaire du Lancashire, au nord de Manchester, Georgina Callander avait 18 ans et terminait sa deuxieme annee d'etudes au Runshow College, a Leyland, qui a confirme, \"dans une profonde tristesse\", son deces sur sa page Facebook. - John Atkinson Le jeune homme de 26 ans vivait a Bury, dans la banlieue nord de Manchester. Ses proches lui ont rendu hommage sur les reseaux sociaux, saluant \"un jeune homme fantastique\". L'organisateur d'une collecte pour sa famille a salue un \"gentleman\" comme il n'en existe qu'\"un sur un million\". - Martyn Hett Le jeune homme de 29 ans a ete tue, deux jours avant un voyage de deux mois prevu aux Etats-Unis. \"Nous avons appris que notre genial Martin, exceptionnel et emblematique, n'a pas survecu. Il a quitte ce monde exactement comme il a vecu, au centre de l'attention\", a twitte son ami Russell Hayward qui etait apparu avec lui dans l'emission televisee \"Come Dine With Me\" (Viens diner avec moi, ndlr). Les parents : - Alison Howes Agee de 45 ans, cette mere de famille etait venue a la Manchester Arena pour recuperer sa fille. Elle habitait Royton, dans la banlieue nord-est de Manchester. - Lisa Lees Comme Alison Howes, qui etait avec elle au moment de l'explosion, cette mere de famille de 47 ans est morte en venant chercher sa fille a la fin du concert. - Jane Tweddle Mere de trois enfants, Jane Tweddle etait venue recuperer la fille d'une amie au concert. Elle etait agent d'accueil dans un etablissement d'enseignement secondaire de Blackpool, sur la cote ouest de l'Angleterre. - Michelle Kiss Le deces de cette mere de famille de trois enfants, agee de 45 ans, a ete annonce par sa famille dans un communique. \"Sa famille etait sa vie\", y disent ses proches. Elle avait emmene au concert deux fillettes, qui ont echappe a la mort. - Kelly Brewster Originaire de Sheffield, a l'est de Manchester, la jeune femme de 32 ans a ete longuement recherchee par ses proches. Son compagnon, Ian Winslow, a annonce son deces sur Facebook. \"Nous avions tellement de projets ensemble. Ma fille Phoebe va etre aneantie, comme nous le sommes tous\", a-t-il ecrit. - Angelika et Marcin Klis Un couple de Polonais vivant en Grande-Bretagne a peri dans l'attentat, selon les autorites polonaises. D'apres les medias polonais, il s'agit d'Angelika et Marcin Klis, qui etaient venus chercher leurs filles a la fin du concert. Les enfants sont \"en securite\" selon le ministre. 24/05/2017 19:02:23 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}