{"id_art": "491fb21b89f2ed8e80ba09c378af9f70", "title": "Attentat dejoue : un suspect libere, trois en garde a vue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-12", "content": " L'une des quatre personnes interpellees dans l'Herault vendredi matin a ete relachee. Les trois autres ont ete transferees dans les locaux des services antiterroristes. Trois suspects, dont une adolescente de 16 ans, arretes dans l'Herault pour un projet presume d'attentat << imminent >> en France, etaient toujours en garde a vue samedi, a-t-on appris de source judiciaire. Un jeune homme age de 26 ans, interpelle avec eux vendredi matin dans la region de Montpellier, a ete relache samedi, a-t-on appris de source proche de l'enquete. Les gardes a vue des trois suspects ont ete prolongees samedi matin et peuvent durer jusqu'a 96 heures. Ils etaient transferes samedi soir depuis Montpellier vers la region parisienne pour etre entendus par les services antiterroristes a Levallois-Perret, a-t-on appris de source judiciaire. Selon le ministre de l'Interieur, Bruno Le Roux, ce nouveau coup de filet antiterroriste << a permis de dejouer un projet d'attentat imminent sur le sol francais >>, alors que le pays est confronte a une menace djihadiste sans precedent depuis plus de deux ans. << Les enqueteurs pensent qu'un passage a l'acte etait prevu, mais on ne sait pas ou et comment >>, a indique une source proche du dossier. Les suspects sont une jeune fille de 16 ans et deux hommes ages de 20 et 33 ans, dont le plus jeune pourrait avoir voulu mourir en kamikaze. Certains avaient ete identifies sur les reseaux sociaux, notamment sur la messagerie cryptee Telegram, tres prisee des djihadistes. Ce moyen de communication a notamment ete utilise par Rachid Kassim, djihadiste francais soupconne d'avoir teleguide plusieurs attentats en France et qui a vraisemblablement ete tue cette semaine en Irak lors d'un bombardement de la coalition contre l'organisation Etat islamique (EI). L'enquete, ouverte depuis le 2 fevrier, s'etait acceleree jeudi, lorsque des suspects avaient achete de l'acetone et de l'eau oxygenee, des composants du TATP, un explosif artisanal puissant mais tres instable. Une video diffusee sur les reseaux sociaux le 8 fevrier, dans laquelle l'adolescente de 16 ans, convertie a l'islam, pretait allegeance a l'EI, a egalement motive les services antiterroristes a agir rapidement. Elle avait exprime la volonte de partir en zone irako-syrienne ou de frapper la France. Ces arrestations sont intervenues une semaine apres l'attaque a la machette de militaires au Carrousel du Louvre a Paris. Dans cette affaire, un Egyptien de 29 ans a ete mis en examen vendredi pour tentatives d'assassinats en lien avec une entreprise terroriste. ", "theme": "justice"}