{"id_art": "c190efd4b165a71939c1cc44144c3ef1", "title": "Attentats du 13 novembre : le patron du Casa Nostra juge", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-26", "content": " Le gerant de cette pizzeria du 11e arrondissement se retrouve face aux juges pour la diffusion des images de videosurveillance de son restaurant. Les images de clients affoles se refugiant dans ce restaurant parisien lors des attaques djihadistes du 13 novembre 2015 ont fait le tour du monde : le gerant du Casa Nostra doit etre juge mercredi a Paris pour la divulgation de cette video par un tabloid britannique. Ces images siderantes, tournees a l'interieur de la pizzeria par une camera de surveillance pendant la fusillade, avaient ete mises en ligne peu apres par le Daily Mail. Leur diffusion mais aussi leur vente presumee pour quelque 50 000 euros avaient suscite une vaste indignation. Apres la plainte de trois clients, qui se sont reconnus sur la bande et n'ont pas reussi a obtenir le retrait de la video aupres du quotidien britannique, le parquet de Paris avait ouvert une enquete preliminaire fin janvier 2016. Dimitri Mohamadi, le gerant de 45 ans, est accuse d'avoir installe << sans autorisation un systeme de videoprotection >> mais aussi de l'<< enregistrement et de la divulgation d'images >>. Plusieurs autres prevenus - parmi lesquels le << hacker >> qui aurait recupere la video dans le systeme du restaurant sur une cle USB - sont soupconnes de << complicite de divulgation d'images de videoprotection a une personne non habilitee >> et egalement poursuivis. Pour Jeffrey Schinazi, l'avocat de Dimitri Mohamadi, << c'est un exorcisme public, ce dossier >>. << Faute de choper les terroristes >> de cette nuit-la, << on chope le premier venu, on se trompe de cible >>, a-t-il affirme. Selon lui, << la discussion reste entierement ouverte >> sur ce que son client << a fait ou n'a pas fait >> concernant la vente presumee de cette video. Le Daily Mail avait reconnu << l'acquisition >> de la video, affirmant l'avoir << obtenue sur fond de forte competition entre les medias francais et internationaux >>, mais sans preciser dans quelles conditions il avait mis la main dessus. L'achat de photos ou de videos pour de fortes sommes d'argent, en particulier lorsqu'elles ont un caractere sensationnel, est une pratique courante au sein des medias, britanniques notamment. Casa Nostra est l'un des huit lieux attaques a Paris et a Saint-Denis le soir du 13 novembre, au cours duquel 130 personnes ont ete tuees et des centaines d'autres blessees par des commandos du groupe djihadiste Etat islamique (EI). Personne n'est mort dans ce restaurant situe en plein coeur du quartier jeune et branche du canal Saint-Martin, dans l'Est parisien. Me Schinazi compte << combattre la validite de la procedure >>, estimant que ses fondements juridiques << ne sont pas clairs >>. Alors que l'enquete portait sur une presomption d'atteinte a la vie privee, les prevenus sont renvoyes sur la base d'un texte de securite interieure, souligne-t-il. Le << sens de l'enquete voulue par le parquet de Paris >> a ete, selon lui, << devoye >>. L'avocat des parties civiles, sollicite a plusieurs reprises, n'a pas souhaite s'exprimer avant l'audience. ", "theme": "societe"}