{"id_art": "84d405a4b6009d04e89a8b646a480c99", "title": "Kaboul : deux attentats ciblent la police et les renseignements", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-01", "content": " Au moins l'un des assaillants est mort. Les deux attaques, l'une a la voiture piegee, l'autre par un kamikaze a pied, ont fait pour le moment 38 blesses. Le bilan provisoire fait etat d'un mort et de dizaines de blesses, mais il pourrait s'alourdir. Deux attentats, revendiques par les talibans afghans, ont eu lieu mercredi a Kaboul. L'un a la voiture piegee de forte puissance a vise un poste de police et l'autre, un centre des renseignements, faisant plusieurs dizaines de blesses au moins, selon des sources officielles. Un bilan provisoire fait etat d'au moins 3 morts et 38 blesses, qui ont ete transportes d'urgence a l'hopital. Selon une source de securite qui a tenu a garder l'anonymat, au moins un assaillant arme a reussi, apres une explosion, a se frayer un chemin au sein du poste de police et a << pris position >> a l'interieur des locaux. Deux heures apres l'explosion, les services de securite essayaient encore de le deloger. Un helicoptere des forces de l'ordre notamment survolait l'endroit. << On s'attend a plus de victimes, car les ambulances sont en chemin >>, a declare un porte-parole du ministere de la Sante, Waheed Majroh. La premiere attaque, la plus violente, perpetree dans l'ouest de la capitale afghane par << un kamikaze au volant d'une voiture piegee s'est produite vers 12 h 30 (8 heures GMT) aux portes du poste de police PD6 >>, a indique a l'Agence France-Presse le porte-parole du ministere de l'Interieur Najibullah Danish, qui a fait etat de << tirs >> apres la premiere explosion. << Nous ne pouvons confirmer qu'il s'agit d'une attaque complexe >>, qui aurait permis aux assaillants de penetrer a l'interieur du batiment, a-t-il souligne. Une epaisse colonne de fumee noire s'elevait toujours, plus d'une heure apres, au-dessus du quartier, selon les images diffusees en direct par la chaine de television Tolo. De nombreux temoins cites par les medias locaux ou reagissant sur Twitter ont fait egalement etat de tirs plusieurs dizaines de minutes apres l'explosion initiale. Selon le porte-parole du ministere, la deuxieme attaque a ete perpetree cinq minutes apres la premiere a 12 h 35 (8 h 05 GMT) par un kamikaze a pied : elle visait un centre des services de renseignements afghans, le NDS, dans le sud-est de la ville a ajoute ce porte-parole. Selon une source securitaire refusant d'etre citee, un assaillant a ete abattu alors qu'il penetrait dans les locaux. Dans un message poste sur Twitter, le porte-parole des talibans Zabibullah Mujahid a revendique cette double operation en affirmant que << des attaques martyres ont commence contre le poste de police PD6 et un important centre des renseignements a Kaboul >>. Le dernier attentat en date a Kaboul remontait au 7 fevrier : un kamikaze a pied s'etait fait exploser contre les locaux de la Cour supreme a l'heure de sortie des bureaux, faisant 20 morts, dont plusieurs femmes et enfants, et une quarantaine de blesses. Cette operation n'a pas ete revendiquee. Lundi, un policier afghan gagne a la cause des talibans avait par ailleurs retourne son arme contre ses collegues, tuant onze d'entre eux a un point de controle dans la province du Helmand (sud). ", "theme": "monde"}