{"id_art": "813a3782bd2e41ddddb644edaa3c4576", "title": "Attentats de Paris - Salah Abdeslam aurait achete des detonateurs", "newspaper": "LePoint", "author": ["6 Médias"], "date_publi": "2015-11-28", "content": " Salah Abdeslam, toujours recherche pour sa participation aux attentats du 13 novembre, aurait achete une dizaine de detonateurs pres de Paris, revele \"Le Parisien\". Nouvelle revelation autour des attentats de Paris. Selon Le Parisien, Salah Abdeslam, recherche pour sa participation aux attentats de Paris, aurait achete une dizaine de detonateurs, quelques semaines avant de passer a l'acte. Il se serait rendu, en septembre ou en octobre dernier, dans une societe specialisee, situee au nord de Paris, a Saint-Ouen-l'Aumone (Val-d'Oise). Le gerant de la societe a alerte les forces de l'ordre lorsque la photo de Salah Abdeslam a ete diffusee apres les attentats de Paris, dans le cadre d'un appel a temoins. L'homme se souvient d'un client au comportement intriguant, qui s'etait renseigne avec insistance sur la fiabilite des detonateurs electriques. Lorsqu'il les a achetes, Salah Abdeslam a laisse son permis de conduire chez l'artificier pour prouver son identite. Le terroriste presume n'etait alors pas recherche par les autorites. Salah Abdeslam aurait participe aux attentats de Paris. Deux vehicules ayant servi a transporter les terroristes des attentats de Paris ont ete loues a son nom. L'un d'eux a ete retrouve dans le 18e arrondissement de Paris, un quartier ou Daech revendique un attentat qui n'a jamais eu lieu. A Montrouge, au sud de Paris, une ceinture d'explosifs a ete retrouvee dans une poubelle, a proximite d'un lieu ou le telephone portable de Salah Abdeslam a ete repere. Apres les attaques, il aurait ete exfiltre de la capitale par deux amis. Ils seraient venus le chercher en voiture depuis la Belgique. L'homme est depuis introuvable. Un mandat d'arret a ete lance pour le retrouver. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}