{"id_art": "b75c501a6835073baf95f0cca1e41473", "title": "Colombie: hommage emu a la jeune Francaise tuee dans un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-19", "content": "Emues, des dizaines de personnes ont rendu hommage lundi a la jeune Francaise tuee, ainsi que deux Colombiennes, dans un attentat a la bombe a Bogota, a la veille de la phase finale du desarmement des Farc, etape cruciale pour la paix en Colombie. Devant l'ambassade de France, situee non loin du lieu de l'explosion, survenue samedi dans les toilettes pour femmes d'un centre commercial, les amis de Julie Huynh, 23 ans, ont salue une \"personne extraordinaire\", venue en Colombie pour aider les personnes \"affectees par la violence\". La jeune femme etait depuis fevrier benevole pour l'ONG Projeter sans frontieres, travaillant dans le sud de la capitale avec des jeunes deplaces a cause de la violence, dans ce pays dechire par un conflit arme long d'un demi-siecle, le plus ancien d'Amerique latine. \"C'etait une personne extraordinaire et qui, sans le savoir, nous a transformes profondement\", comme exemple pour \"construire la paix\", a confie, au bord des larmes, Mathilde, une de ses amies. \"Le message que nous laisse Julie, c'est un message positif, d'espoir (...) et c'est le message que nous devons porter\", a declare l'ambassadeur Gautier Mignot. Portant un tournesol dans ses mains tremblantes et la voix cassee, Melanie Rousseau, Francaise installee en Colombie depuis dix ans, a dit esperer que \"cela ne soit pas vain, que nous restions en lutte, car d'autres horreurs peuvent arriver\". Des fleurs ont ete deposees devant les portes de l'ambassade et un livre de condoleances a ete ouvert. La mere de Julie Huynh, en visite dans le pays, a ete blessee dans l'attentat, qui a egalement tue deux Colombiennes de 31 et 41 ans. Une autre personne restait lundi dans un etat grave. Cette attaque, non revendiquee et inhabituelle ces dernieres annees dans la capitale, a cause un choc en Colombie, en plein chemin vers la paix avec ses deux guerillas : les Forces armees revolutionnaires de Colombie (Farc, marxiste), avec lesquelles un accord a ete signe en novembre, et l'Armee de liberation nationale (ELN, guevariste), avec laquelle des negociations sont en cours. Les deux guerillas ont condamne immediatement cet acte, disant suspecter des opposants au processus de paix d'en etre les instigateurs. Mardi doit justement demarrer la troisieme et derniere etape du desarmement des Farc, dans le cadre de l'accord de paix. La plus ancienne guerilla du pays, qui compte encore 7.000 combattants, doit remettre les 40 % restants de son arsenal a la mission de l'ONU chargee de superviser le processus, apres en avoir deja depose 60 % ces dernieres semaines. \"Nous n'allons pas permettre que ce qui a ete atteint jusqu'a present soit freine par des extremistes, des laches ou ceux qui ne veulent pas la reconciliation du peuple colombien\", a lance dimanche le president Juan Manuel Santos. Il a annonce que cette derniere phase du desarmement des Farc terminerait la semaine prochaine, permettant la transformation de la guerilla en parti politique legal et le retour de ses membres a la vie civile. \"A la Colombie et au monde, nous disons que nous les Farc allons perseverer dans la construction de la paix\", a assure la direction du mouvement dans un communique, condamnant ceux qui, avec cet attentat, \"veulent fait obstacle\" a cet elan. Selon M. Santos, les autorites ont \"trois hypotheses concretes\" sur les auteurs de l'attentat, mais il n'a pas voulu en dire plus. Dans ce pays ou une frange de la population s'oppose encore au processus de paix, mais aussi marque par la violence du narcotrafic, il a offert une recompense de plus de 30.000 dollars pour toute information permettant de \"capturer les responsables\". Le president a annule son deplacement prevu ces prochains jours au Portugal mais se rendra comme prevu en France ou il rencontrera mardi son homologue Emmanuel Macron. Il s'agit du deuxieme attentat meurtrier cette annee a Bogota : le 19 fevrier, une explosion pres de l'arene de la capitale, attribuee a l'ELN par les autorites, avait tue un policier et blesse 23 personnes. 19/06/2017 22:20:07 - Bogota (AFP) - (c) 2017 AFP ", "theme": "monde"}