{"id_art": "0a993fa8d6d9d2aef4eaeded94c84a86", "title": "Attentat dejoue a Marseille: un quatrieme proche des suspects ecroue", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-16", "content": "Un quatrieme homme soupconne d'avoir fourni une aide logistique aux deux suspects d'un projet d'attentat jihadiste, dejoue en avril a Marseille, a ete mis en examen vendredi par un juge antiterroriste, a-t-on appris de source proche du dossier. Farhan I., interpelle mardi par la DGSI dans la banlieue de Nancy (Meurthe-et-Moselle), a ete mis en examen pour association de malfaiteurs terroriste criminelle et detention d'armes en relation avec une entreprise terroriste, a precise cette source. Le parquet a requis sa detention provisoire mais le jeune homme a demande un debat differe devant le juge des libertes et de la detention pour contester cette mesure, selon la source. Il a ete incarcere dans l'attente de ce debat qui doit se tenir dans les quatre jours. Ses deux freres, des Serbes du Kosovo de 19 et 35 ans, ainsi qu'un refugie politique tchetchene de 24 ans, tous les trois arretes egalement a Vandoeuvre-les-Nancy fin avril, sont mis en examen pour les memes chefs et ecroues. Tous les quatre sont soupconnes d'avoir aide Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, notamment en fournissant les armes retrouvees lors de l'arrestation des deux hommes, le 18 avril a Marseille, a cinq jours de l'election presidentielle. Les deux suspects, accuses de preparer un attentat \"imminent\" mais dont la ou les cibles restent indeterminees, avaient effectue sur internet \"un certain nombre de recherches tous azimuts\", notamment \"sur des lieux festifs\" et \"des bars, notamment homosexuels\", ou encore \"en lien avec le Front national\", a-t-on appris d'une autre source proche du dossier. Marine Le Pen a reclame vendredi l'ouverture d'une enquete sur la \"grave dissimulation\", selon elle, des autorites a propos de ce projet d'attentat. D'apres Liberation, le meeting du 19 avril de la presidente du FN dans la cite phoceenne \"figurait parmi les cibles\". Une autre source proche du dossier a cite des recherches des suspects sur des \"meetings d'autres partis politiques\". Avec leur arrestation, la menace terroriste avait fait irruption dans la campagne electorale, bouleversee deux jours plus tard par une nouvelle attaque jihadiste au cours de laquelle un policier a ete tue sur les Champs-Elysees. 17/06/2017 02:50:57 - Paris (AFP) - (c) 2017 AFP ", "theme": "politique"}