{"id_art": "548f4892be6d964cd10da32c59658f00", "title": "Attentats en Espagne : ou en est l'enquete ?", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-08-19", "content": " VIDEO. La cellule d'une douzaine de personnes \"a ete demantelee\" selon le ministre de l'Interieur, alors qu'un homme reste en fuite. On en sait un peu plus sur les auteurs du double attentat qui a ensanglante jeudi la Catalogne. Les enqueteurs sont sur la piste d'une cellule d'une douzaine de personnes. Elle serait passee a l'acte precipitamment apres l'echec d'un premier plan encore plus meurtrier, a explique vendredi soir le porte-parole de la police regionale, Josep Lluis Trapero. Les attaques a la voiture-belier qui ont fait 14 morts jeudi ont en effet peut-etre remplace des attentats << de plus grande envergure >>, a-t-il explique. La veille des attaques, une explosion a Alcanar, a 200 kilometres au sud de Barcelone, et qui a fait au moins un mort, aurait en realite evite un autre drame de plus grande ampleur. Selon la police, les assaillants auraient alors perdu les composants necessaires a la fabrication d'engins explosifs. La police a sorti des dizaines de bonbonnes de gaz de la maison, dont on ignore si elles devaient servir de receptacles pour des engins explosifs, selon un photographe de l'AFP. La double attaque a du coup ete commise de << maniere plus rudimentaire, sans etre de l'amplitude esperee par les djihadistes, toujours selon la police. Sur la douzaine de personnes suspectees d'appartenir a la cellule, quatre ont ete arretees jeudi et vendredi, et un est toujours en fuite. L'identite de l'homme et sa photo ont ete diffusees : il s'agit de Younes Abouyaaqoub, un Marocain de 22 ans, ne a Mrirt. On ignore son degre d'implication. Cinq autres ont ete abattus dans la nuit de jeudi vendredi a Cambrils alors qu'ils menaient l'attaque. Parmi les assaillants tues figurent trois jeunes Marocains vivant depuis leur enfance en Espagne : Moussa Oukabir, ne a Ripoll, une ville de 10 000 habitants non loin des Pyrenees, mais de nationalite marocaine, Said Aallaa, 18 ans, ne a Naour au Maroc et Mohamed Hychami, ne a Mrit au Maroc. Trois autres personnes egalement impliquees sont identifiees, mais n'ont pas ete interpellees. Deux d'entre elles pourraient avoir peri dans l'explosion suivie d'un incendie de la maison d'Alcanar. Il y a dans cette maison << des restes humains de deux personnes differentes, nous tentons de voir s'il s'agit de deux des trois personnes impliquees dans les attaques. Il nous resterait une troisieme a trouver >>, a indique le porte-parole de la police catalane. Le conducteur de la camionnette qui a fauche des passants sur las Ramblas n'a toujours pas ete identifie par la police, a-t-il ajoute, dementant des informations de presse qui assuraient qu'il s'agissait de Moussa Oukabir. Quatre personnes sont par ailleurs en garde a vue : trois Marocains et un Espagnol, ages de 21, 27, 28 et 34 ans. Parmi eux figure Driss Oukabir, frere aine de Moussa, arrete jeudi. Un autre interpelle est un Espagnol originaire de l'enclave de Melilla en Afrique du Nord, un des principaux viviers de djihadistes en Espagne, comme la Catalogne, ou le groupe semble s'etre forme. Lire aussi Barcelone, un foyer majeur du djihadisme espagnol La plupart des suspects semblent etre en tous cas des habitants de longue date de la Catalogne et ne sont pas arrives de loin pour commettre ces actions, meme si le groupe Etat islamique a revendique les attentats. La region d'Espagne ou la communaute musulmane est la plus importante est la Catalogne, avec quelque 500 000 musulmans, sur 1,9 million fin 2016, selon l'Union des communautes islamiques d'Espagne. Les arrestations en lien avec le terrorisme djihadiste y sont les plus nombreuses, avec Madrid et les enclaves sous administration espagnole de Ceuta et Melilla au Maroc. Aucun des interpelles et des auteurs presumes abattus n'etait connu des services de police pour des faits en lien avec le terrorisme, mais certains auraient des antecedents judiciaires pour des faits de delinquance commune. ", "theme": "societe"}