{"id_art": "e11cf8c8acf374e50f6b3b77af9c0c76", "title": "Attentats de Bruxelles : la police diffuse de nouvelles photos de \"l'homme au chapeau\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-07", "content": " VIDEO. Dans cet avis de recherche, les enqueteurs detaillent le parcours du suspect de sa sortie de l'aerogare jusqu'a ce que sa trace se perde dans Bruxelles. Sa trace a ete perdue le 22 mars a 9 h 50 : la justice belge a diffuse ce jeudi de nouvelles images et fait appel au public pour retrouver le troisieme assaillant de l'aeroport de Zaventem, le mysterieux << homme au chapeau >> des attentats de Bruxelles. Apres plus de deux semaines de traque sans resultat depuis ces attentats fatals a 32 personnes, le parquet federal belge souhaite a nouveau << faire un appel a la population >>, a annonce un porte-parole, Thierry Werts, lors d'une conference de presse. Un premier avis avait ete diffuse le 22 mars. Les magistrats ont detaille, a l'aide d'un clip video, le parcours du suspect de sa sortie de l'aerogare jusqu'a ce que sa trace se perde dans Bruxelles environ deux heures plus tard. On le voit parfois courir, parfois marcher. Il semble meme a un moment tenir un portable a son oreille. Apres les deux explosions a l'aeroport international de Bruxelles-Zaventem, a 7 h 58, l'homme, pantalon fonce, chaussures brunes et veste claire, sort du site de l'aerogare. Il traverse a pied la commune de Zaventem ou il se debarrasse de sa veste. Repere par des cameras de videosurveillance a 8 h 50, 9 h 42, 9 h 49, la derniere le filme a 9 h 50. << La veste pourrait donner de precieux renseignements si elle etait retrouvee >>, souligne l'avis de recherche. Dans cette enquete aux ramifications europeennes, un premier homme, Faycal Cheffou, interpelle le 24 mars, avait ete suspecte, sur la base d'un temoignage, d'etre le troisieme assaillant de l'aeroport. Mais l'enquete n'avait par la suite pas permis de confirmer ces soupcons et il avait ete remis en liberte le 28 mars. Un autre individu, d'origine pakistanaise, avait ete a son tour soupconne d'etre << l'homme au chapeau >>, mais il avait ete libere au bout de vingt-quatre heures. Depuis, l'enquete marque le pas. Seule certitude, les trois kamikazes - Ibrahim El Bakraoui et Najim Laachraoui a l'aeroport, Khalid El Bakraoui dans le metro bruxellois - sont directement lies aux commandos des attentats qui avaient fait 130 morts et des centaines de blesses le 13 novembre a Paris. Et notamment au suspect-cle Salah Abdeslam, logisticien presume du carnage parisien, arrete le 18 mars a Bruxelles apres plus de quatre mois de cavale au nez et a la barbe des autorites belges. Les freres El Bakraoui sont aussi soupconnes d'avoir loue des planques en Belgique pour les commandos du 13 novembre. Quant a Laachraoui, il est considere comme l'artificier de la cellule qui a perpetre les tueries de Paris et Bruxelles. Par ailleurs, un homme, connu seulement sous la fausse identite de Naim Al Hamed, interesse au plus haut point les enqueteurs belges. Selon une source proche de l'enquete, ses empreintes ont ete retrouvees dans l'appartement de Bruxelles d'ou etaient partis les assaillants de l'aeroport, et ou 15 kilos d'explosifs ont notamment ete retrouves. Ces empreintes ont revele qu'il s'etait mele au flot des migrants passes par l'ile grecque de Leros le 20 septembre dernier. Enfin, la justice belge recherche un homme qui a parle avec Khalid El Bakraoui dans le metro, peu avant l'attaque-suicide. Rien ne demontre toutefois a ce stade qu'il pourrait avoir ete en lien avec les membres du commando de Bruxelles. Trois individus, Yassin A., Mohamed B. et Aboubaker O., ont ete arretes le 27 mars et leur detention prolongee jeudi. << Ils feraient partie de l'entourage des freres El Bakraoui >>, selon une source proche de l'enquete. Mais le parquet federal n'a pas confirme cette information, refusant egalement de dire s'ils pourraient etre impliques dans les tueries du 22 mars. Selon le ministere belge de la Sante publique, 57 personnes blessees a l'aeroport de Zaventem et a la station de metro de Maelbeek sont toujours hospitalisees en Belgique, et 28 sont en soins intensifs. Dans un communique, la ministre de la Sante, Maggie De Block, a fait savoir que des equipes medicales sont << entrees en action pour le suivi psychologique >> des patients afin de les << aider tout au long du processus de guerison mentale >>. ", "theme": "europe"}