{"id_art": "75cdfa2c7ed0a76fd569b9ed484430f3", "title": "Plus de 40 morts dans trois attentats suicide en Irak", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-30", "content": "Plus de 40 personnes ont ete tuees et pres de 140 blessees mardi dans trois attentats suicide en Irak, au moment ou les forces irakiennes progressent lentement face aux jihadistes a Mossoul, dans le nord. La capitale Bagdad a ete frappee par deux attentats revendiques par le groupe jihadiste sunnite Etat islamique (EI), qui resiste aux troupes gouvernementales a Mossoul, deuxieme ville d'Irak. Un troisieme attentat suicide a eu lieu dans la soiree a Hit, une ville situee a environ 200 kilometres a l'ouest de Bagdad. La periode du ramadan, qui a debute samedi, est souvent endeuillee en Irak par des attentats jihadistes qui, pour faire le plus grand nombre possible de victimes, frappent surtout le soir, quand les habitants sortent se promener apres le repas de rupture du jeune. Dans les premieres heures de mardi, un kamikaze a fait exploser un vehicule piege devant un marchand de glaces dans le quartier central de Karrada, faisant 16 morts et 75 blesses, selon des responsables. Haidar Hussein, attable avec des amis a un cafe pres du lieu de l'attaque, raconte avoir vu un policier tenter d'empecher un pickup blanc d'approcher de la zone, avant d'assister a l'explosion du vehicule. Le jeune homme de 22 ans a ete projete par terre et blesse au bras et a la jambe, mais son ami Karar n'a pas survecu. \"Beaucoup de personnes etaient par terre, dont des femmes et des enfants\", dit-il. L'EI a revendique l'attaque, disant avoir vise \"un rassemblement de chiites\". Quelques heures plus tard, un kamikaze a fait exploser une voiture piegee non loin du principal batiment du service des retraites, a indique dans un communique le commandement des operations a Bagdad. Cet attentat, egalement revendique par l'EI, a fait au moins 11 morts et 40 blesses, selon des responsables. Le secretaire general des Nations unies Antonio Guterres a denonce des attaques \"scandaleuses\". A Washington, le departement d'Etat a condamne \"les attentats barbares commis par les terroristes de l'EI a Bagdad\". A Paris, la tour Eiffel a ete symboliquement eteinte mardi soir pour rendre hommage aux victimes des deux attentats de Bagdad. Dans la soiree, un troisieme attentat suicide, qui n'a pas ete immediatement revendique, a ete commis a Hit. \"Quinze personnes ont ete tuees, dont quatre soldats et un journaliste local, et 23 autres ont ete blessees, dont deux soldats\", a declare a l'AFP Anas al-Ani, un porte-parole du departement de la Sante de la province d'al-Anbar. \"Un kamikaze a cible un point de controle de l'armee ou il y avait un groupe de soldats, de civils et un journaliste\", a indique a l'AFP un officier de l'armee. Le journaliste tue, Souhaib al-Hiti, travaillait pour Asiasat TV, une chaine satellitaire irakienne, qui a confirme la mort de son correspondant. A Mossoul, dernier grand fief urbain de l'EI en Irak, les forces gouvernementales soutenues par l'aviation de la coalition internationale dirigee par les Etats-Unis progressent en direction de la vieille ville, leur ultime objectif, dont la reconquete s'avere ardue. Soldats, policiers et forces speciales tentent depuis la semaine derniere de reprendre trois quartiers - Al-Chifaa, Al-Saha et Al-Zinjili - au nord de la vieille ville. A Al-Chifaa, les troupes avancent lentement. \"Le probleme est que quatre ou cinq hopitaux se trouvent dans ce quartier\", a dit a l'AFP le general Chaker Kazem Mohsen, precisant que les militaires pouvaient \"prendre leur temps pour epargner les infrastructures et les civils\". \"Il y a entre 50 et 100 combattants qui se deplacent d'un batiment a un autre\" a Al-Chifaa, a-t-il precise. Selon l'ONU, entre 180.000 et 200.000 civils sont bloques dans les secteurs tenus par les jihadistes, la majorite dans la vieille ville. L'aviation irakienne a largue mardi des tracts exhortant les habitants a fuir les zones de combat et les quartiers jihadistes, mais l'ONU s'inquiete de l'impact humanitaire d'un nouvel exode massif. \"Les civils sont probablement bien plus en danger aujourd'hui, dans les toutes dernieres etapes\" des operations militaires, a affirme la coordinatrice humanitaire de l'ONU pour l'Irak, Lise Grande. Selon elle, \"les medicaments sont tres rares, il y a d'importantes penuries d'eau potable et les stocks de nourriture sont tres limites\". Et \"les familles qui tentent de fuir sont souvent prises pour cible par des tireurs embusques\". Les forces irakiennes menent depuis mi-octobre l'offensive pour reconquerir Mossoul, tombee en juin 2014 aux mains de l'EI et ou son chef Abou Bakr al-Baghdadi a fait sa seule apparition publique en juillet de la meme annee. Apres la reprise fin janvier de l'est de la ville, elles se sont lancees en fevrier a l'assaut de la partie occidentale, reprise a pres de 90 % selon le commandement irakien. En sept mois, 760.000 civils ont quitte Mossoul, dont environ 150.000 sont deja retournes chez eux, selon Mme Grande. 31/05/2017 05:03:37 - Bagdad (AFP) - (c) 2017 AFP ", "theme": "monde"}