{"id_art": "c89920447e7f034ce6bb79600302f3f1", "title": "Abrini, \"l'homme au chapeau\", suspect des attentats de Paris et de Bruxelles", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-04-09", "content": "A Paris, il est soupconne d'avoir ete un logisticien des tueries. A Bruxelles, d'etre le troisieme poseur de bombe de l'aeroport. Arrete vendredi, Mohamed Abrini est donc bien \"l'homme au chapeau\" qui poussait son chariot a cote des deux kamikazes de l'aerogare de Zaventem le 22 mars. \"Confronte aux resultats de diverses expertises\", il a avoue \"sa presence lors des faits\" et \"a explique avoir jete sa veste dans une poubelle\", selon le parquet federal belge. Quant a son chapeau, il dit l'avoir \"revendu\". L'\"homme au chapeau\", recherche depuis le 22 mars pour avoir ete repere par la videosurveillance, avait abandonne une valise piegee mais etait parti avant que les kamikazes ne se fassent exploser. Abrini, 31 ans, dont les empreintes avaient ete trouvees notamment dans l'appartement d'ou sont partis les assaillants de l'aeroport, a ete inculpe (mis en examen) samedi en Belgique notamment pour \"assassinats terroristes\". Sur une photo diffusee par la police belge pendant sa traque, Abrini, collier de barbe bien taille, pull sombre et jogging, rentre dans une voiture noire, cote conducteur, des en-cas a la main. \"1m75\", \"corpulence athletique\". Yeux bruns, visage fin. \"Dangereux et probablement arme.\" L'image date du 11 novembre, en debut de soiree: le Belgo-Marocain, originaire de Molenbeek, commune populaire de Bruxelles desormais connue pour avoir vu grandir de nombreux jihadistes, s'est arrete dans une station-service de Ressons (Oise) en direction de Paris. Sa voiture? La Clio noire qui servira deux jours plus tard a convoyer les kamikazes au Stade de France. Son compagnon de route? Salah Abdeslam, son vieil ami, devenu l'ennemi public numero 1 jusqu'a son arrestation le 18 mars. Quelques heures plus tard, le 12 novembre vers 03H00 du matin, les deux hommes sont vus a Bruxelles, ou ils croisent Brahim Abdeslam et la Seat Leon avec laquelle seront perpetrees les tueries des terrasses de bars et restaurants parisiens. Il est present avec les freres Abdeslam lorsqu'ils louent les planques pour les commandos du 13 novembre, en banlieue parisienne. - \"Brioche\" - Et ensuite? La famille d'Abrini, rencontree par l'AFP en novembre, jurait qu'il etait a Molenbeek le soir du 13, a l'heure des attentats. Ses voyages entre Bruxelles et Paris si pres des attentats en font au moins un possible logisticien des tueries parisiennes. Abrini et Abdeslam sont des amis de longue date et leurs familles habitent a deux pas, a Molenbeek. Ils \"etaient copains depuis l'adolescence, mais ils n'ont pas fait l'ecole ensemble\", avait repondu la mere du premier, persuadee que son fils ne pouvait avoir participe aux attentats. Abrini a grandi entoure de trois freres et deux soeurs, puis a abandonne a 18 ans ses etudes de soudeur, avait explique sa famille. Dans l'enquete sur le 13 novembre, une tres longue liste de vols et de detention de drogues, depuis le debut des annees 2000, remplit le chapitre des antecedents judiciaires. Son frere avait confirme plusieurs sejours en prison ces dernieres annees. \"Brioche\", son surnom parce qu'il travaillait dans une boulangerie, \"est quelqu'un qui aime beaucoup l'argent et qui a manipule beaucoup d'argent. En fait, il a la reputation d'avoir fait un coup de 200.000 euros. C'est un voleur. Il n'a jamais parle de religion ou quoi que ce soit\", avait aussi raconte aux enqueteurs l'un des inculpes dans le volet belge de l'enquete, Ali Oulkadi. Repere comme islamiste radical par les services belges, Abrini est aussi soupconne de s'etre rendu en Syrie en 2015 pour un bref sejour. Son petit frere, Soulaimane, y est mort a 20 ans. Il etait connu des services antiterroristes pour avoir ete membre de la meme katiba (cellule) qu'Abdelhamid Abaaoud, autre Belge de Molenbeek, l'un des organisateurs des attentats de Paris et membre du trio des terrasses. \"Il n'a jamais parle\" de partir en Syrie ou du groupe jihadiste Etat islamique (EI), defendait sa mere. \"Ils disent: il est dangereux, il est arme. Ca me rend malade\", soupirait-elle. 09/04/2016 22:48:50 - Paris (AFP) - (c) 2016 AFP ", "theme": "monde"}