{"id_art": "fce31c2bbd877845bc07092ec2c70328", "title": "Deux hommes soupconnes de preparer un attentat \"imminent\" arretes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-18", "content": "Deux hommes de 23 et 29 ans, soupconnes de preparer un attentat \"imminent\" ont ete arretes mardi a Marseille, a cinq jours du premier tour de l'election presidentielle. Les deux hommes sont \"soupconnes d'un passage a l'acte imminent\", a precise une source proche de l'enquete. Ils ont ete arretes par la DGSI dans le cadre d'une enquete en flagrance ouverte a Paris le 12 avril pour association de malfaiteurs terroriste criminelle et infraction a la legislation sur les armes en relation avec une entreprise terroriste. Le ministre de l'Interieur s'est exprime sur le sujet et sur la securite de l'election presidentielle a la mi-journee. \"Connus pour leur radicalisation\", les deux suspects ont deja ete incarceres pour des faits sans caractere terroriste, a ajoute une source proche de l'enquete. \"Une perquisition est en cours\" a Marseille. Une premiere enquete preliminaire avait ete ouverte le 5 avril contre le plus age des suspects, ne en juillet 1987 a Croix (Nord) apres la remontee d'indices attestant la preparation d'une action violente imminente, selon cette meme source. Le 10 avril, une deuxieme enquete similaire avait ete ouverte contre le plus jeune, ne en juillet 1993 a Ermont (Val-d'Oise). \"Au fur et a mesure, il s'est avere que les deux enquetes se rapportaient au meme projet\", a indique la source proche de l'enquete. Ces interpellations interviennent a cinq jours du premier tour de l'election presidentielle, sur fond de menace terroriste tres elevee en France, frappee depuis 2015 par une serie d'attentats, parfois de masse, qui ont fait 238 morts. Plus de 50.000 policiers et gendarmes, appuyes par les militaires de l'operation Sentinelle, seront mobilises pour assurer la securite de l'election, notamment dans les 67.000 lieux de vote, avait declare Mathias Fekl dans une interview au Journal du Dimanche. \"19 interpellations antiterroristes\" ont eu lieu en mars en France, avait-il egalement precise. La France est particulierement visee notamment car elle fait partie des pays intervenant en Syrie contre le groupe jihadiste Etat islamique. Les deux dernieres attaques ont d'ailleurs vise des militaires, sans les tuer, au musee du Louvre et a l'aeroport d'Orly. Cinq projets d'attentats ont ete dejoues depuis le debut de l'annee 2017, apres 17 en 2016, a affirme le 21 mars le Premier ministre Bernard Cazeneuve. Instaure dans la foulee des attaques jihadistes du 13 novembre 2015 a Paris, les plus meurtriers jamais commis en France avec 130 personnes tuees, l'etat d'urgence a ete prolonge jusqu'a l'ete 2017 car la periode electorale, avec la presidentielle puis les legislatives en juin, \"accroit encore les risques de passage a l'acte des terroristes\" selon les autorites. Les derniers attentats meurtriers remontent a l'ete 2016. Le 26 juillet, deux jeunes jihadistes, Adel Kermiche et Abdel Malik Petitjean, tous les deux ages de 19 ans, avaient egorge un pretre de 85 ans, Jacques Hamel, et grievement blesse un paroissien de 86 ans dans une eglise de Saint-Etienne-du-Rouvray, pres de Rouen. Quelques jours plus tot a Nice, le 14 juillet, Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, avait fonce a bord d'un camion sur la foule rassemblee sur la promenade des Anglais pour assister au feu d'artifice, tuant 86 personnes. Ces deux attaques sans precedent avaient ete revendiquees par l'EI, comme la plupart des attentats qui ont frappe la France depuis plus de deux ans. La France avait bascule dans l'ere de la violence jihadiste les 7, 8 et 9 janvier 2015 lors des attentats contre l'hebdomadaire satirique Charlie Hebdo, une policiere municipale a Montrouge et un supermarche casher a Paris, qui avaient fait 17 morts et ont ete suivis de plusieurs autres attaques ou tentatives. 18/04/2017 12:49:37 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}