{"id_art": "192287d06a17c7c5b332cb1bf021943d", "title": "Attentat de Londres: quatre Francais blesses", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Quatre Francais ont ete blesses dans l'attentat de Londres qui a fait au total sept morts et une cinquantaine de blesses, a annonce dimanche le ministre francais des Affaires etrangeres. \"Quatre compatriotes sont blesses et il y a semble-t-il une personne particulierement touchee\", a affirme Jean-Yves Le Drian, chef de la diplomatie francaise, sur la radio publique France Info. Le porte-parole du gouvernement Christophe Castaner avait dans un premier temps evoque \"deux Francais blesses, dont un en etat grave\". La presidence francaise avait indique dans un communique que \"des concitoyens francais figurent parmi les victimes. La France met tout en oeuvre pour leur porter assistance\". Elle avait indique que des mesures de securite avaient ete \"renforcees\" pour permettre aux Francais de Londres de voter ce dimanche pour le premier tour des elections legislatives. \"L'attentat qui a frappe Londres dans la nuit de samedi a dimanche est une \"nouvelle attaque abominable et lache contre nos societes libres\", a condamne la presidence. Le president Emmanuel Macron \"adresse au peuple britannique la solidarite de la France, qui continuera de toutes ses forces a lutter contre le terrorisme aux cotes du Royaume-Uni et de tous les pays concernes\", a assure l'Elysee. Trois assaillants a bord d'une camionnette ont fonce dans la foule sur le London Bridge puis attaque des passants au couteau, faisant sept morts, avant d'etre abattus par la police. Pres de 50 blesses ont ete hospitalises, ont annonce les services ambulanciers, qui ont soigne des blesses plus legers sur place. La police a indique qu'elle traitait ces attaques, qui interviennent a seulement cinq jours des elections legislatives au Royaume-Uni, comme \"des actes de terrorisme\". Il s'agit du troisieme attentat qui frappe la Grande-Bretagne en moins de trois mois. 04/06/2017 11:05:27 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}