{"id_art": "730e28e04c59e93c324df60e8e5070b4", "title": "Que sait-on de l'enquete sur les attentats de Paris ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-16", "content": " Cinq des kamikazes ont ete identifies, dix de leurs proches sont en garde a vue et des operations de grande ampleur sont menees en France et en Belgique. L'enquete sur les attentats coordonnes de vendredi soir, qui ont fait 129 morts a Paris, progresse : cinq des kamikazes ont ete identifies, dix de leurs proches sont en garde a vue et des operations de police de grande ampleur sont menees en France et en Belgique. Trois hommes se sont fait exploser aux alentours du Stade de France, pendant le match France-Allemagne. Parmi eux, Bilal Hadfi, un Francais de 20 ans residant en Belgique. Un passeport syrien au nom d'Ahmad Al Mohammad, 25 ans, ne en Syrie, a ete retrouve pres du corps d'un autre kamikaze. Des interrogations demeurent sur cette operation. Pourquoi a-t-elle ete declenchee alors que les abords du stade etaient quasi deserts, et pas apres la rencontre, quand la foule sortait, ce qui aurait pu faire un carnage ? Dans la deuxieme equipe, celle de la salle de concert du Bataclan, trois assaillants sont morts au terme de l'assaut policier. Parmi eux, Samy Amimour, 28 ans, originaire de banlieue parisienne. L'homme etait deja mis en examen dans un dossier terroriste, apres un projet de depart vers le Yemen. Parti en Syrie il y a deux ans, il etait vise par un mandat d'arret international, ce qui pose une question : comment a-t-il pu rentrer en France sans eveiller de soupcons? Trois de ses proches sont en garde a vue. Un autre membre du commando du Bataclan, un Francais de 29 ans, Omar Ismail Mostefai, a ete identifie. Sept de ses proches restaient en garde a vue lundi. Parmi la troisieme equipe, qui a sans doute mene les fusillades de l'Est parisien, Brahim Abdeslam, 31 ans, Francais residant lui aussi en Belgique, s'est fait exploser dans un restaurant du boulevard Voltaire. Pourquoi a-t-il declenche sa ceinture loin d'une foule? Dans la nuit de dimanche a lundi, des dizaines de perquisitions ont eu lieu dans 19 departements, notamment a Bobigny (Seine-Saint-Denis), par ou les enqueteurs se demandent si une partie du commando n'a pas transite. LIRE aussi notre article << Samy A., 28 ans, avait rejoint l'EI en octobre 2013 >> Brahim Abdeslam est un des trois freres residant en Belgique qui interessent les enqueteurs. Mohamed Abdeslam, d'abord place en garde a vue, a ete relache. Salah Abdeslam, 26 ans, est vise par un mandat d'arret international, mais n'a pas encore ete arrete malgre une importante operation de police lundi a Molenbeek. L'enquete se concentre sur cette commune bruxelloise, ou ont sejourne plusieurs suspects des attentats de Paris et qui est consideree comme une plaque tournante des jihadistes en Europe. Deux personnes sont toujours en garde a vue en Belgique. LIRE notre article Attaques de Paris : Molenbeek, le << hameau djihadiste >> belge au coeur de l'enquete Les djihadistes partis en Syrie sont depuis 2012 la principale crainte des services antiterroristes. La France et la Belgique sont parmi les pays europeens les plus concernes. Samy Amimour avait sejourne en Syrie. Omar Mostefai, fiche pour radicalisation en 2010, y a tres vraisemblablement sejourne entre 2013 et 2014. Le meme soupcon pese sur Bilal Hadfi, selon une source proche de l'enquete. En sont-ils revenus avec des instructions? Quid des autres auteurs des attaques? Quant au passeport syrien au nom d'Ahmad Al Mohammad retrouve pres d'un kamikaze, son authenticite reste a verifier. Seule certitude, cet assaillant avait ete controle par les autorites grecques debut octobre, selon ses empreintes digitales. Sa trace avait ete perdue en Croatie. Les enqueteurs s'interessent de pres a Abdelhamid Abaaoud, un Belge de 28 ans, deja considere comme le cerveau des attaques dejouees en janvier a Verviers en Belgique. << C'est une hypothese serieuse >>, confirme une source proche de l'enquete. Soupconne d'etre un membre tres actif du groupe djihadiste Etat islamique residant en Syrie, l'homme, qui a aussi sejourne a Molenbeek, etait en contact avec au moins un des freres Abdeslam. Les auteurs des attaques beneficiaient d'armes, dont trois kalachnikovs retrouvees dimanche avec cinq chargeurs pleins et 11 vides dans une Seat en banlieue parisienne. Un artificier a forcement confectionne les ceintures d'explosifs. Figure-t-il parmi les morts? Des specialistes, qui ne participent toutefois pas a l'enquete, en doutent. C'est sans doute un des grands points faibles de l'antiterrorisme europeen et il semble avoir ete bien identifie par l'EI, qui a recemment appele ses militants en Europe a frapper des pays voisins du leur, ou ils sont moins susceptibles d'etre reperes. L'enquete sur le carnage evite dans le train Thalys avait deja montre des faiblesses dans ces echanges d'informations. Selon une source proche de l'enquete, Salah Abdeslam et Bilal Hadfi etaient dans les fichiers des Belges. Pourquoi n'ont-ils pas communique cette information a leurs voisins francais? Des questions se posent aussi, desormais, sur le retour de Syrie d'Amimour. ", "theme": "societe"}