{"id_art": "95fefa11c1d32809c7d55acff49c2028", "title": "Attentat du Drugstore Publicis en 1974: Carlos juge a Paris", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-13", "content": "Pres de 43 ans apres l'attentat du Drugstore Publicis a Paris, qui fit deux morts et des dizaines de blesses en 1974, le Venezuelien Carlos comparait ce lundi devant une cour d'assises speciale pour \"assassinats en relation avec une entreprise terroriste\". Figure du terrorisme internationaliste des annees 1970-1980, Ilich Ramirez Sanchez, dit Carlos, 67 ans, sera juge pendant trois semaines par une cour composee de magistrats pour l'attentat le plus ancien que lui reproche la justice francaise, le dernier pour lequel il comparaitra en France. Le 15 septembre 1974 en fin d'apres-midi, deux personnes avaient ete tuees et 34 autres blessees par l'explosion d'une grenade lancee dans l'enceinte de l'ancien Drugstore Publicis, a l'angle du boulevard Saint-Germain et de la rue de Rennes. Lors du proces, le president Francois Sottet et ses six assesseurs doivent entendre 17 temoins et deux experts de ce dossier qui totalise 14 tomes de procedure. Carlos est passible de la reclusion criminelle a perpetuite. Mais le Venezuelien, incarcere en France depuis son arrestation au Soudan par les services francais en 1994, a deja ete condamne a deux reprises a la peine maximale pour le meurtre de trois hommes, dont deux policiers en 1975 a Paris, et pour quatre attentats a l'explosif qui avaient fait onze morts et pres de 150 blesses en 1982 et 1983, a Paris, Marseille et dans deux trains. Le proces aura donc pour enjeux d'apporter un eclairage historique et de repondre a l'attente des victimes. \"Enfin un proces ! Les victimes attendent depuis si longtemps que Carlos soit declare coupable et condamne, leurs plaies ne se sont jamais refermees\", a salue Me Georges Holleaux, representant 18 d'entre elles dont les veuves des deux hommes tues dans l'attentat. Au total, vingt-sept victimes du Drugstore se sont constituees parties civiles aux cotes de trois organisations: l'Association francaise des victimes du terrorisme (AfVT), l'Association des familles de l'attentat du DC10 et la Federation nationale des victimes d'attentats et d'accidents collectifs (FENVAC). \"Quel est l'interet de faire ce proces si longtemps apres les faits. C'est extravagant\", a denonce de son cote Me Isabelle Coutant-Peyre, l'avocate de Carlos, qu'elle a epouse religieusement en 2001, rappelant qu'il refute les accusations portees contre lui. La tenue meme de ce proces a ete contestee par la defense qui invoquait la prescription des faits. Mais au terme d'une bataille procedurale, la justice a rejete l'argument estimant que cette prescription a ete interrompue par les actes de procedure accomplis dans les autres dossiers Carlos, les faits s'inscrivant \"dans la perseverance d'un engagement terroriste\". Dans une interview parue fin 1979 dans le magazine Al Watan Al-Arabi, Carlos avait reconnu avoir jete la grenade. Mais il a conteste lors de l'instruction avoir donne cet entretien. Pour l'accusation, l'attentat s'inscrivait dans le contexte d'une prise d'otages en cours a l'ambassade de France a La Haye. Un commando de l'Armee rouge japonaise (ARJ), emanation du Front populaire de liberation de la Palestine (FPLP) dont Carlos etait membre de la branche \"operations speciales\", exigeait la liberation d'un de ses membres interpelle a l'aeroport d'Orly deux mois plus tot. Maitre d'oeuvre de la prise d'otages de la Haye, Carlos aurait pris l'initiative de jeter la grenade pour faire plier le gouvernement francais. Il parvint a ses fins, le detenu japonais fut libere et put rejoindre Aden (Yemen) avec les autres membres du commando de La Haye. L'accusation se fonde egalement sur les temoignages d'anciens compagnons de route de Carlos. Les enqueteurs ont aussi reconstitue le circuit de la grenade utilisee pour l'attentat qui provenait du meme lot, vole en 1972 dans un camp militaire americain, que celles utilisees par les preneurs d'otages de La Haye ou celle decouverte a Paris chez la maitresse de Carlo 13/03/2017 06:18:46 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}