{"id_art": "3f63b1c965599d22b06642c41e522d74", "title": "Attentats du 13 novembre: mandat d'arret contre un proche d'Abdeslam detenu en Turquie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-07", "content": "Les juges charges de l'enquete des attentats du 13 novembre 2015 ont demande la remise a la France d'Ahmed Dahmani, proche de Salah Abdeslam, incarcere en Turquie et soupconne d'etre un logisticien de la cellule jihadiste, a appris mardi l'AFP de sources proches du dossier. Les magistrats francais, qui enquetent sur le reseau responsable des attaques de Paris et Saint-Denis (130 morts), ont emis le 23 mai un mandat d'arret international en vue de la mise en examen de ce Belgo-Marocain de 28 ans, condamne en Turquie pour jihadisme, selon ces sources. Au total, une quinzaine de suspects sont mis en examen ou vises par un mandat d'arret des autorites francaises dans cette enquete tentaculaire. Ahmed Dahmani est un petit delinquant radicalise originaire de Molenbeek, commune de l'agglomeration bruxelloise ou il cotoyait de pres deux des principaux protagonistes de l'enquete: Salah Abdeslam, seul membre encore en vie des commandos parisiens, et Mohamed Abrini, \"l'homme au chapeau\" des attentats de Bruxelles du 22 mars 2016 (32 morts). Dahmani s'etait envole pour la Turquie depuis Amsterdam le 14 novembre 2015 au matin, au lendemain des attentats et deux jours avant son placement sous surveillance electronique dans un dossier de droit commun. Une semaine apres son arrivee, il avait ete arrete a Antalya en meme temps que deux passeurs, Muhammed Verde Dibo et Ahmet Tahir, qui tentaient de l'exfiltrer en Syrie. En 2016, tous trois ont ete condamnes par la justice turque a 10 ans et neuf mois de prison pour appartenance a une organisation terroriste et pour usage de faux. Les deux passeurs etaient aussi en contact avec Bilal Hadfi, un des kamikazes du Stade de France entres en Europe dans le flux des migrants, ainsi qu'avec deux autres suspects, desormais poursuivis et detenus en France, selon une des sources proches du dossier. Trois mois avant les attentats, le 4 aout 2015, Salah Abdeslam avait ete controle en Grece alors qu'il embarquait sur un ferry pour l'Italie, en compagnie d'Ahmed Dahmani. Les centaines de contacts reveles par leurs telephones ont confirme leur proximite. L'enquete a etabli qu'Abdeslam, detenu en France et mure dans le silence, a convoye par la suite une dizaine de membres de la cellule jihadiste, entres en Europe par la Grece en suivant la route des migrants. Autre element incriminant a l'encontre de Dahmani, selon une source proche de l'enquete, un papier retrouve a son domicile lors d'une perquisition pour un vol de voiture en septembre 2015. Le document comportait l'adresse et les horaires du magasin en France ou Abdeslam a achete des produits entrant dans la confection d'explosifs TATP. Un drapeau islamique et des documents de propagande salafiste avaient egalement ete retrouves lors de cette perquisition. Devant les enqueteurs belges, Abrini, filme transportant un sac d'explosifs a l'aeroport bruxellois de Zaventem juste avant l'attentat dans le terminal, a decrit Dahmani comme un ami d'enfance. Ce dernier l'avait depose a l'aeroport en juin 2015 lorsque \"l'homme au chapeau\" etait parti en Syrie. Selon Abrini, le soir du 13 Novembre, ils etaient ensemble dans un cafe a regarder un match de foot. 07/11/2017 10:15:56 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}