{"id_art": "6f16817ebe2cd5c5ea8a36b54c00f1f0", "title": "Attentats de Paris: des victimes toujours hospitalisees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-11-08", "content": "Une vingtaine de victimes des attentats du 13 novembre sont toujours hospitalisees, a annonce mardi la secretaire d'Etat a l'aide aux victimes Juliette Meadel, et 600 personnes sont egalement \"suivies pour des troubles psychologiques\". \"Il y a aujourd'hui une vingtaine de personnes encore hospitalisees: onze sont en hopital de jour, c'est-a-dire qu'elles ne dorment pas a l'hopital mais viennent effectuer des soins, et neuf le sont encore a temps plein\", a declare Juliette Meadel sur France 2. \"Et il y a 600 personnes encore suivies pour des troubles psychologiques. Les troubles psychologiques sont profonds et parfois invisibles mais peuvent produire des consequences dramatiques en termes de sante\", a-t-elle ajoute. Revendiques par l'organisation jihadiste Etat islamique (EI), les attentats du 13 novembre a Paris et Saint-Denis, les plus meurtriers de l'histoire de France, ont fait 130 morts et plusieurs centaines de blesses. Apres une polemique fin octobre autour d'une indemnisation definie par un bareme, Juliette Meadel a repete qu'\"on ne remettra pas en cause en France l'indemnisation integrale du prejudice\". Les associations de victimes reclament une indemnisation au cas par cas, craignant qu'une \"baremisation\" limitent leur acces a une \"reparation juste\". Mais \"le prejudice n'est pas le meme en fonction des personnes\", a-t-elle souligne: \"Il y a des personnes que ca choque un peu, d'autres beaucoup, d'autres encore pour qui c'est beaucoup plus important. Si vous etes blesse (physiquement), que vous perdez une jambe, si vous etes coureur cycliste, le prejudice sera plus important que si vous etes violoniste.\" Selon la secretaire d'Etat, \"il y a 1.774 victimes directes\" des attentats du 13 novembre. Au total, 2.800 dossiers de demande d'indemnisation ont ete deposes devant le Fonds de garantie des victimes d'actes de terrorisme et d'autres infractions (FGTI). \"Sur ces 2.800 dossiers, 90% ont recu des debuts d'indemnisation et 280 un reglement definitif\", a-t-elle affirme. 08/11/2016 12:55:28 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}