{"id_art": "2692c42245ff0ad3d607b38901e51756", "title": "Attentat de Londres: un huitieme deces confirme", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-06", "content": "La police britannique a confirme mercredi que le bilan de l'attentat a Londres etait passe de sept a huit morts apres qu'un corps a ete repeche mardi soir dans la Tamise. \"Les enqueteurs de l'attaque terroriste sur London Bridge samedi 3 juin peuvent confirmer que le nombre de personnes tuees dans l'attaque est desormais de huit\", a annonce un porte-parole de la police. Scotland Yard etait a la recherche de Xavier Thomas, un Francais de 45 ans, porte disparu depuis l'attentat perpetre dans le centre de la capitale britannique. \"L'identification formelle (du corps retrouve) doit encore avoir lieu\", a indique la police, qui precise avoir informe \"les proches de M. Thomas\". En se basant sur plusieurs temoignages, Scotland Yard juge qu'il est \"possible\" que Xavier Thomas \"ait ete percute par le vehicule\" utilise dans l'attaque \"et ait ete projete dans la Tamise\". Le Francais s'etait rendu a Londres pour le week-end avec sa compagne. Cette derniere, percutee par la camionnette des trois assaillants, a ete grievement blessee. Selon Nathalie Cros Brohan, la soeur de la compagne de Xavier Thomas, qui a poste un message sur Facebook, celle-ci a ete operee mardi et \"son etat est stabilise\". Le president francais Emmanuel Macron avait annonce dans la matinee qu'un troisieme Francais etait decede dans l'attentat. \"Nous avons eu confirmation ce matin du nouveau bilan. Il y a en effet trois deces et huit blesses du cote francais. C'est un lourd tribut que nous payons dans ces attentats\", a-t-il deplore. Les deux premiers Francais identifies etaient Alexandre Pigeard, 27 ans, serveur dans l'un des etablissements pris pour cible par les assaillants, et Sebastien Belanger, 36 ans, chef cuisinier installe a Londres. Outre les huit personnes decedees, l'attentat de Londres a fait une cinquantaine de blesses. 07/06/2017 14:18:44 - Londres (AFP) - (c) 2017 AFP ", "theme": "societe"}