{"id_art": "013180e0109a6d5d64e4816f3daf0136", "title": "Attentat de Londres: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Sept personnes ont ete tuees et une cinquantaine hospitalisees apres un attentat commis a Londres samedi soir. Trois suspects ont ete abattus immediatement sur les lieux puis 12 personnes arretees dimanche matin. Voici ce que l'on sait de cette attaque. Les services de secours ont ete appeles peu avant 22H10 locale (21H10 GMT) a la suite de temoignages faisant etat d'une camionnette foncant dans la foule sur le London Bridge puis d'attaques au couteau dans le quartier voisin branche de Borough Market, sur la rive sud de la Tamise. La camionnette blanche qui roulait a vive allure a fini sa course dans une cloture de la cathedrale de Southwark. Les trois assaillants, armes de couteau, se sont alors precipites dans des bars proches et ont poignarde fetards et passants au hasard. La police armee a tue les trois suspects dans les huit minutes qui ont suivi le premier appel d'urgence. Les suspects portaient de fausses vestes explosives pour demultiplier la panique, a indique la Premiere ministre Theresa may. Plusieurs temoins ont rapporte avoir entendu les agresseur crier \"C'est pour Allah\". Sept personnes ont ete tuees et 48 autres hospitalisees, dont \"de nombreuses\" pour lesquelles le pronostic vital est engage. Un membre de la police des Transports britannique accouru sur les lieux a ete grievement poignarde au visage et a la jambe. Les services ambulanciers ont aussi soigne des blesses plus legers sur les lieux de l'attentat. Parmi les blesses figurent quatre Francais, dont un grievement touche, un Australien et un Espagnol. Le London Bridge est l'un des principaux axes desservant le quartier des affaires de Londres, la City. Borough Market, situe dans le prolongement du pont, sur la rive sud de la Tamise, est connu pour son marche alimentaire. C'est un lieu couru de la vie nocturne londonienne et ses cafes, bars et restaurants sont remplis le samedi soir. Non loin se trouve la gare frequentee de London Bridge et le gratte-ciel The Shard, le plus haut du Royaume-Uni. L'attentat s'est produit quelques minutes apres la fin de la finale de la Ligue des champions, dans un quartier ou beaucoup de spectateurs s'etaient rassembles pour suivre le match dans les bars. La priorite des enqueteurs est de s'assurer que les trois suspects abattus n'appartiennent pas a un reseau qui pourrait encore passer a l'action, a declare la patronne de la police londonienne, Cressida Dick. \"Nous ne pensons pas qu'il y ait quelqu'un d'autre, mais nous devons en etre absolument certains\", a-t-elle souligne. Quelques heures apres, Scotland Yard a publie un communique annoncant que 12 personnes avaient ete arretees dans la matinee a Barking, un quartier multiethnique de la banlieue est de Londres, en lien avec l'attentat. La police a ajoute que des perquisitions etaient encore en cours \"dans plusieurs lieux de Barking\". D'apres Sky News, le domicile de l'un des trois suspects abattus lors de l'attentat a notamment ete perquisitionne. 04/06/2017 18:24:42 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}