{"id_art": "6c55220699600f9dea6ee5ffed32c84b", "title": "\"Sans peur\", Barcelone manifeste neuf jours apres l'attentat des Ramblas", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-26", "content": "Fleurs a la main, des dizaines de milliers d'Espagnols et d'etrangers sont attendus a Barcelone samedi pour une grande manifestation, en presence du roi, en reaction aux attentats jihadistes meurtriers des 17 et 18 aout. Le chef du gouvernement espagnol, Mariano Rajoy, a appele vendredi \"tout le monde a participer\" a cette manifestation organisee par le gouvernement catalan et la mairie de Barcelone, apres le double attentat de Barcelone et de Cambrils qui a fait 15 morts et au moins 126 blesses d'une trentaine de nationalites, dont six sont dans \"un etat critique\". Le rassemblement est prevu a partir de 18h00 locales (16h00 GMT), et d'autres manifestations sont annoncees a Madrid et dans d'autres villes espagnoles comme Valence ou Vigo. \"Avec toute la societe catalane et toute l'Espagne, nous redonnerons un message d'unite et de rejet du terrorisme et d'affection pour la ville de Barcelone\", a assure le dirigeant conservateur, plutot accuse jusqu'alors de jeter de l'huile sur le feu des dissensions avec le gouvernement separatiste de Catalogne. Aucun dirigeant de gouvernement etranger n'est attendu a ce defile dont le slogan est \"Je n'ai pas peur\" dans toutes les langues. Revendiques par l'organisation Etat islamique (EI), les attentats de Catalogne ont ete perpetres par six Marocains ages de 17 a 24 ans ayant grandi ensemble dans une petite ville des Pyrenees catalanes. Tous ont ete tues par la police. France, Belgique, Grande-Bretagne, Suede, Allemagne, Espagne... Les attentats jihadistes se sont multiplies en Europe depuis plusieurs annees. Et d'autres attentats ont eu lieu depuis ceux de Catalogne. En Finlande, une attaque au couteau, egalement qualifiee de terroriste, avait fait deux morts et huit blesses le 18 aout. Un Belge d'origine somalienne a agresse des soldats au couteau vendredi a Bruxelles en criant \"Allah Akbar\" avant d'etre tue par la police et un homme a ete arrete a Londres apres avoir blesse des policiers. Samedi matin, rares etaient les touristes qui, a Barcelone, savaient qu'une manifestation se preparait. Mais Jesusa Solis, une enseignante privee philippine de 47 ans venue specialement de Madrid, comptait bien y participer. \"Nous devons nous soutenir les uns les autres contre la violence. Jusqu'a present, mon propre pays est en lutte contre le terrorisme\", disait-elle, l'armee philippine affrontant des islamistes ayant prete allegeance a l'EI dans le sud de l'archipel. A Barcelone, Felipe VI sera le premier souverain espagnol a se joindre a des manifestants depuis le retablissement de la monarchie en 1975. Mais le roi ne defilera pas en tete, pas plus que les elus. La maire, Ada Colau, a explique qu'au premier rang figureraient les \"representants des collectifs qui, des la premiere minute, se sont occupes des victimes\": policiers, membres des services d'urgences, chauffeurs de taxis, habitants et commercants des Ramblas... Le 17 aout vers 17h00, une camionnette avait fonce dans la foule des promeneurs sur cette avenue ultra-touristique. Treize sont morts - dont deux enfants. Depuis, le pere d'un garcon de trois ans tue sur les Ramblas a publiquement pris dans ses bras l'imam de sa ville de Rubi, en Catalogne. \"Cette accolade symbolise la defaite de ceux qui nous ont fait mal\", a commente sur Facebook la maire de Barcelone. Parmi les fleuristes des Ramblas qui marcheront en tete, Saray Gomez, 18 ans, travaillait dans le kiosque voisin de l'endroit ou la camionnette a fini sa course. \"Il faut lancer un message d'unite et de paix, nous n'avons pas peur parce que toute la ville est unie. Et il faut savoir distinguer entre islam et jihadistes parce que les musulmans sont les premiers affectes\", dit-elle. Montse Rovira, 53 ans, defilera aussi en tete, vetue de son uniforme de chef du service des urgences sociales de Barcelone. Ses equipes ont accompagne les familles de victimes, du prelevement d'ADN a l'annonce des pires nouvelles, et traite le stress post-traumatique de simples citoyens comme de medecins ou de pompiers... \"Nous etions tres prepares au niveau logistique, mais au niveau psychologique, on n'est jamais prets a vivre quelque chose comme ca\", dit-elle. Des milliers de fleurs aux couleurs de Barcelone seront distribuees aux participants. La manifestation doit s'achever par une breve ceremonie, place Catalogne. Deux violoncellistes interpreteront le \"Cant dels ocells\" (\"Chant des oiseaux\"), chanson traditionnelle catalane que le defunt violoncelliste et compositeur Pau Casals avait jouee a la Maison Blanche en 1961, en signe de refus de la dictature de Francisco Franco. 26/08/2017 12:01:45 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}