{"id_art": "7dd97222843a9635a389abc344c3606b", "title": "Le chef de la securite du Hamas blesse dans un attentat a Gaza", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-27", "content": "Le chef des forces de securite du Hamas a Gaza a ete blesse vendredi dans un attentat a la bombe, au moment ou les groupes palestiniens menent une delicate reconciliation qui doit encore regler l'epineuse question du controle de la securite. La voiture de Tawfiq Abou Naim, repute comme un proche de Yahya Sinouar, l'homme fort du mouvement islamiste dans la bande de Gaza, a explose alors qu'il sortait de la priere du vendredi, selon des informations fragmentaires fournies par des sources de securite. \"Tawfiq Abou Naim, directeur general des forces de securite interieures, a survecu a une tentative d'assassinat et a l'explosion de sa voiture dans le camp de refugies de Nousseirat\", a indique Iyad al-Bozoum, un porte-parole du Hamas dans un communique, ajoutant que le dirigeant avait ete blesse. Le bureau du leader du Hamas, Ismael Haniyeh, a publie une photo de ce dernier au chevet du blesse, un bandage sur la tete mais souriant, a l'hopital Chifa dans la ville de Gaza. Le Hamas a erige des check-points a travers le territoire pour capturer les auteurs. Devant des journalistes, M. Haniyeh a montre du doigt le grand ennemi israelien, sans specifier ce qui lui permettait de mettre en avant une responsabilite israelienne plutot qu'un acte entre Palestiniens ou toute autre piste. Pour lui, l'attentat vise a faire derailler le rapprochement en cours entre les mouvements palestiniens rivaux. \"Qui que soient les auteurs de ce crime, nous pensons que c'est l'occupant et ses partisans qui sont responsables\", a-t-il declare, en reference a Israel. \"Celui qui croit que cette operation criminelle peut alterer notre volonte de realiser la reconciliation nationale palestinienne se trompe\", a ajoute M. Haniyeh. L'explosion intervient en effet dans une periode eminemment sensible. En vertu d'un accord conclu le 12 octobre au Caire apres dix ans de divisions deleteres, le Hamas, qui gouverne sans partage Gaza depuis 2007, est cense transferer d'ici au 1er decembre tous les pouvoirs a l'Autorite palestinienne, entite internationalement reconnue censee prefigurer un Etat palestinien independant. Le Hamas l'avait evincee de Gaza au prix d'une quasi guerre civile en 2007. Le controle des forces de securite apres le transfert de pouvoirs est l'une des questions les plus delicates de ce processus de reconciliation. M. Abbas insiste sur le fait que la passation de pouvoirs doit inclure la securite. Mais les responsables du Hamas, presentant le mouvement comme le champion de la resistance a Israel, ont repete qu'il etait hors de question de rendre les armes. Un premier test serieux est attendu d'ici a mercredi quand le Hamas est suppose transferer le controle des frontieres a l'Autorite palestinienne. Le bras arme du Hamas, les brigades Ezzedine al-Qassam, ont un effectif evalue a 25.000 hommes avec plusieurs milliers de roquettes. Les forces de securite que dirige Tawfiq Abou Naim sont elles chargees de la police interieure du territoire et leur effectif est evalue a environ 20.000 hommes. Ce dernier est considere comme proche de Yahya Sinouar, aujourd'hui chef du Hamas dans la bande de Gaza mais vu par beaucoup comme le veritable numero un du mouvement, a Gaza ou en dehors. Comme Yahya Sinouar, Tawfiq Abou Naim a ete libere par Israel aux termes d'un echange en 2011 entre un millier de prisonniers palestiniens et le soldat franco-israelien Gilad Shalit. Il n'est pas le premier dirigeant du Hamas vise par un attentat cette annee. Le 24 mars, Mazen Faqha, un commandant de la branche armee, a ete abattu de plusieurs balles a bout portant. Le Hamas a procede a des dizaines d'arrestations et trois hommes reconnus coupables de l'avoir assassine pour le compte d'Israel ont ete executes le 25 mai apres un proces de quelques jours. Israel a conduit par le passe, a Gaza ou a l'etranger, des eliminations ciblees contre plusieurs figures du Hamas, considere comme \"terroriste\" par Israel, les Etats-Unis et l'Union europeenne, et comme infrequentable par differents pays arabes. Israel et le Hamas se sont par ailleurs livre trois guerres depuis 2008. La communaute internationale voit dans le retour annonce de l'Autorite palestinienne a Gaza un facteur potentiellement important dans la perspective d'une relance des negociations de paix israelo-palestiniennes, embourbees depuis 2014. 27/10/2017 17:46:39 - Gaza (Territoires palestiniens) (AFP) - (c) 2017 AFP ", "theme": "monde"}