{"id_art": "bf303d02bae348afc0950844f3fbe28a", "title": "Attentat des Champs-Elysees : trois suspects mis en examen", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-11", "content": " Ils sont soupconnes d'avoir joue un role dans la fourniture du fusil d'assaut utilise par Karim Cheurfi pour tuer un policier sur les Champs-Elysees en avril dernier. L'enquete avance. Trois hommes ont ete mis en examen et ecroues, soupconnes d'avoir joue un role plus ou moins direct dans la fourniture du fusil d'assaut utilise par Karim Cheurfi pour tuer un policier sur les Champs-Elysees le 20 avril dernier, a-t-on appris dimanche de source judiciaire. Sept personnes avaient ete placees en garde a vue entre mardi et vendredi par les policiers de la section antiterroriste (SAT) du Quai des Orfevres, et les quatre autres ont ete relachees. Au total quatre suspects ont ete mis en examen dans ce dossier. Nourredine A., 27 ans, interpelle vendredi, a ete mis en examen samedi notamment pour << complicite d'homicide sur personne depositaire de l'autorite publique >>, << association de malfaiteurs terroriste criminelle >> et << infraction a la legislation sur les armes >>, a precise la source judiciaire. Il avait deja ete place en garde a vue fin avril dans le cadre de cette enquete, mais avait ete libere. Les investigations ont revele que Karim Cheurfi avait echange ou vendu sa moto contre l'arme qui a servi a tuer Xavier Jugele, 37 ans, et blesser deux de ses collegues, avant d'etre lui-meme abattu par les forces de l'ordre, d'apres une source proche de l'enquete. << C'est Nourredine A., l'une de ses connaissances, qui aurait acquis le deux roues contre le fusil d'assaut >>, a-t-elle ajoute. L'enquete se poursuit pour etablir le role precis joue par les deux autres mis en examen, Mohamed D., 27 ans, et Yanis A., 25 ans. Yanis A. est un ami d'enfance de Mederick M., 23 ans, mis en examen le 19 mai, egalement suspecte d'avoir joue un role dans la fourniture de l'arme. L'ADN de ces deux derniers a ete retrouve sur le fusil, selon la source proche de l'enquete. Karim Cheurfi, un Francais de 39 ans au lourd passe judiciaire, deja condamne pour tentatives de meurtres sur des policiers, n'avait pas presente de << signes de radicalisation >> islamiste en prison, selon le procureur de la Republique de Paris, Francois Molins. Un message manuscrit defendant la cause du groupe Etat islamique (EI) avait toutefois ete retrouve sur un papier pres de son corps. L'EI avait tres rapidement revendique l'attaque intervenue sur l'une des arteres les plus touristiques de la capitale, quelques jours avant le premier tour de la presidentielle. Mais l'organisation djihadiste avait probablement commis une erreur de revendication, donnant dans la precipitation une identite du tueur, << Abu Yussef le Belge >>, qui ne correspond pas a Karim Cheurfi. ", "theme": "justice"}