{"id_art": "484388042ea50ff3c57aa041ccda920c", "title": "Attentats: le tribunal sur la trace des fuites sur l'identite des Kouachi pendant la traque", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-07-06", "content": "A l'epoque, pour le procureur de Paris, la diffusion de l'identite des freres Kouachi, le 7 janvier 2015, avait fait \"disparaitre tout espoir de surprise\" dans la traque des tueurs de Charlie Hebdo. Le tribunal s'attachait mercredi a etablir les responsabilites dans ces fuites. Une fois retrouvee la carte d'identite de l'un des jihadistes qui avaient fait irruption ce jour-la dans la redaction de l'hebdomadaire satirique, la photo a circule, notamment sur les telephones portables des policiers. A 20H42, le reporter Jean-Paul Ney publie sur Twitter un cliche de la carte d'identite de Said Kouachi et la fiche policiere concernant ce dernier, son frere Cherif et un troisieme homme, qui sera rapidement mis hors de cause, accompagne du texte: \"On vous tient enfants de putain\". Poursuivi pour recel de violation du secret professionnel, il justifie sa demarche par \"un imperatif preponderant de securite publique\". \"Je n'ai fait que verifier, j'ai trois feux verts\" de la part de sources, \"je publie\", lance-t-il devant le tribunal correctionnel de Paris. Egalement poursuivi pour recel, Pierre Martinet, ancien de la DGSE (renseignements exterieurs) reconverti dans la securite privee, avait lui aussi diffuse ces elements sur sa page Facebook. Il assure tenir ces documents de Jean-Paul Ney, qui pense quant a lui que son co-prevenu \"a pu se servir\" dans ce qu'il avait publie sur les reseaux sociaux. - \"Pas un droit absolu\" - Deux policieres, de Marseille et de Brest, accusees d'avoir transmis les documents litigieux a Pierre Martinet, comparaissent pour violation du secret professionnel et du secret de l'enquete. Ni l'une ni l'autre n'appartenait au moment des faits aux services charges de l'enquete sur l'attentat contre Charlie Hebdo (DGSI, Sdat, Section antiterroriste de la Brigade criminelle). L'une, reconnaissant des echanges de MMS avec lui, declare \"pour moi, je ne les ai pas envoyes\". L'autre assure que, croyant que c'etait de l'intox, elle n'a fait que chercher a verifier l'authenticite de ce qu'elle avait recu sur son telephone portable. \"Je trouvais ca rapide qu'on ait deja les noms en fait\", explique-t-elle a la barre du tribunal, \"je me suis dit, c'est encore une connerie qu'on recoit\". La police avait deplore cette divulgation, tout comme le procureur de la Republique de Paris, Francois Molins. Un avis de recherche officiel avait finalement ete diffuse, mais a 03H00 du matin. L'enquete confiee a l'Inspection generale de la police nationale (IGPN), la \"police des polices\", n'a pas permis de remonter jusqu'a la fuite initiale, qui a permis aux deux policieres d'avoir les copies des documents. \"La liberte de l'information est un droit, ce n'est pas un droit absolu. C'est un droit qui doit avoir certaines limites qui tiennent au droit des gens, aux investigations en cours quand ca renvoie a des questions de securite et a la dignite des victimes\", avait declare Francois Molins. A l'issue du proces, qui se poursuivait en debut de soiree, le tribunal devrait mettre son jugement en delibere. 06/07/2016 20:08:06 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}