{"id_art": "fe1b4f120a00b0daed542571a024c513", "title": "Australie : les pistes apres le projet d'attentat dejoue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-07-31", "content": " Les suspects, arretes dans une operation antiterroriste, prevoyaient d'utiliser du gaz toxique ou une bombe artisanale pour detruire un avion. La presse australienne a rapporte, ce lundi 31 juillet, les pistes explorees par les enqueteurs apres le projet d'attentat dejoue. Quatre suspects, qui envisageaient de detruire un avion en vol, prevoyaient d'utiliser du gaz toxique ou une bombe artisanale dissimulee dans une machine a hacher la viande. Le Premier ministre australien Malcolm Turnbull a declare que le projet d'attaque en etait a un stade << avance >>, mais s'est refuse a tout commentaire sur les methodes contradictoires evoquees par les medias qui auraient ete envisagees. Les quatre hommes, deux peres a la double nationalite australienne et libanaise et leurs fils, ont ete arretes samedi a Sydney. D'apres le Sydney Daily Telegraph, ils projetaient de placer une bombe artisanale dans des bagages en cabine a bord d'un avion reliant Sydney et une destination au Moyen-Orient. L'engin aurait ete dissimule dans une machine a hacher la viande, ajoute le journal. Le Sydney Morning Herald rapporte aussi que cette piste du hachoir a viande est examinee par les enqueteurs. De son cote, le journal The Australian, citant des sources multiples, explique que les suspects envisageaient de placer a bord de l'avion un engin << non traditionnel >> capable de diffuser du gaz toxique. Toutes les personnes presentes auraient ete immobilisees ou tuees, selon la meme source. << Je dois respecter l'integrite de l'enquete >>, a declare Malcolm Turnbull pour expliquer son refus de s'exprimer sur les pistes avancees par la presse. << Il y aura plus a dire dans les jours a venir >>, a-t-il declare, parlant de la << motivation terroriste extremiste >> des suspects. Les mesures de securite ont ete renforcees dans les aeroports australiens. L'Australie a releve son niveau d'alerte aux attaques terroristes en septembre 2014, de peur d'attentats inspires par des organisations comme le groupe Etat islamique. Depuis lors, une douzaine d'attaques ont ete dejouees et 70 personnes ont ete inculpees. Les autorites n'ont cependant pas evite d'autres attaques, parmi lesquelles une prise d'otages dans un cafe de Sydney. Deux otages et l'auteur avaient ete tues. ", "theme": "monde"}