{"id_art": "7db9c98fca31da405d62e855e294af37", "title": "Attentats : ces faux SMS qui inquietent le gouvernement", "newspaper": "LePoint", "author": ["6 Medias"], "date_publi": "2016-06-22", "content": " Des messages d'origine inconnue previennent que des attentats se produisent en France et incitent les destinataires a composer un numero pour leur securite. << ALERTE INFO : une vague d'attentat touche actuellement le territoire francais. Pour confirmer que vous etes en securite, envoyez par SMS ATTENTAT au 81032 (SMS gratuit) ou appelez le 3600 (appel gratuit). >> Si vous recevez ce message, truffe de fautes d'orthographe, prudence : il s'agit d'une arnaque. Si l'on ignore combien de personnes ont deja recu ce type de messages frauduleux, le phenomene est suffisamment inquietant pour que le ministere de l'Interieur mette en garde les internautes. << Ce type de SMS ne peut emaner d'une autorite publique >>, previent le ministere qui parle d'une << escroquerie >>. << Ne donnez pas suite, ne partagez pas >>, poursuit-il sur son compte Facebook et Twitter. [?] #Escroquerie : ce type de SMS ne peut emaner d'une autorite publique. Ne donnez pas suite, ne partagez pas. pic.twitter.com/W0reJrwQDs Interroge par Le Figaro, Thomas Puijalon, elu PS dans les Hauts-de-Seine, raconte qu'il a averti la place Beauvau apres qu'un de ses amis a recu << ce SMS a quatre reprises >>. << Il a aussi eu le droit a plusieurs appels intempestifs >>, explique l'elu. Au bout du fil, une personne pretendant etre du ministere de l'Interieur, sous la forme d'<< une sorte de boite vocale preenregistree avec une musique terrifiante >> invite a rappeler un numero soi-disant gratuit. Les auteurs de l'arnaque n'ont pas encore ete identifies, mais la plateforme Pharos a ete saisie mardi soir, a annonce le ministere de l'Interieur. Depuis 2009, cette plateforme permet aux internautes de signaler un contenu qui parait illicite. En cas d'infraction, le signalement remonte vers la police, la gendarmerie, les douanes ou la direction generale de la concurrence, de la consommation et de la repression des fraudes. Une enquete pourrait ainsi etre ouverte. Les arnaques par SMS qui profitent de la menace terroriste ne sont pas nouvelles. En mars, la prefecture de police de Paris avait mis en garde contre des << rumeurs >> apres des messages sur une pretendue menace d'attentat dans des lieux publics parisiens qui circulaient massivement par SMS et sur Internet. S'il faut se mefier de ces fausses alertes, des dispositifs numeriques bien reels permettent de se renseigner en cas d'attaques, comme le systeme d'urgence << Safety Check >> de Facebook ou la recente application << Alerte attentat >>, lancee par le gouvernement debut juin a l'ouverture de l'Euro 2016. ", "theme": "societe"}