{"id_art": "7803ed2eba951029bbe4e712fac98c7d", "title": "Attentat de Manchester: le point sur les arrestations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-27", "content": "Onze personnes sont en garde a vue au Royaume-Uni et deux en Libye, dans le cadre de l'enquete sur l'attentat-suicide commis a Manchester lundi soir par un Britannique d'origine libyenne, Salman Abedi, et revendique par le groupe Etat islamique. La police britannique a interpelle treize personnes, la plupart dans la region de Manchester: deux ont ete relachees sans poursuites, onze autres sont toujours en detention. En Libye, un frere et le pere de l'auteur de l'attentat ont ete interpelles. Voici le detail des arrestations: - En Grande-Bretagne MARDI 23 MAI - Un homme de 24 ans est arrete a Whalley Range, banlieue du sud de Manchester (nord-ouest de l'Angleterre). De nombreux medias britanniques affirment qu'il s'agirait du grand frere du kamikaze, Ismael, decrit comme sociable et extraverti. Un temoin, Karwan, patron d'une petite imprimerie, a raconte a l'AFP avoir vu des policiers masques et arrives a bord de quatre vehicules, plaquer ce suspect au sol en face d'un supermarche, tout pres d'un carrefour anime. MERCREDI 24 MAI - Trois autres personnes, agees de 18, 21 et 24 ans, sont arretees dans la nuit de mardi a mercredi a Fallowfiled, un quartier du sud de Manchester, a quelques centaines de metres de la maison ou vivait Salman Abedi. D'apres un voisin interroge par une journaliste de l'AFP, les trois hommes, d'origine libyenne, seraient des cousins de l'auteur de l'attaque. - Un homme de 33 ans est arrete a Wigan, petite localite au nord-ouest de Manchester. - Dans la soiree, un homme de 22 ans est arrete a Nuneaton, dans le centre de l'Angleterre, premiere interpellation en dehors de l'agglomeration de Manchester. - Une femme agee de 34 ans est interpellee a Blackley, dans le nord de Manchester, mais remise en liberte quelques heures plus tard. Aucune charge n'est retenue contre elle. JEUDI 25 MAI - Dans la matinee, deux hommes de 16 et 38 ans sont arretes, respectivement a l'un a Withington, dans le sud de la ville, et a Blackley. Le mineur est ensuite libere sans poursuite. VENDREDI 26 MAI -Un homme de 30 ans est arrete tot le matin dans le quartier de Moss Side, dans le sud de Manchester. La police mene une perquisition a un endroit different du meme quartier, dans un batiment abritant un salon de coiffure, selon une journaliste de l'AFP. - Un homme de 44 ans a ete arrete vendredi soir, dans le quartier de Rusholme, au sud de Manchester. SAMEDI 27 MAI - Deux hommes de 20 et 22 ans sont arretes a Cheetham Hill, quartier nord a Manchester. La police a indique avoir procede a une explosion controlee pour entrer dans les lieux. - En Libye - Interpellation mardi de Hachem Abedi, jeune frere du kamikaze, au domicile familial a Tripoli, puis de son pere Ramadan Abedi, par les services de securite libyens. Hachem Abedi a revendique son appartenance au groupe Etat islamique et a reconnu un sejour en Angleterre dans la phase de preparation de l'attentat de son frere, selon la Force de dissuasion, qui fait office en Libye de police loyale au gouvernement d'union nationale (GNA). 27/05/2017 11:29:43 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}