{"id_art": "f8f89f55840c1f09a7f71305474dbf25", "title": "Un Aid el-Fitr marque par les attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-06", "content": " Les musulmans du monde entier celebrent la fin du ramadan dans un contexte particulierement sanglant en raison des attentats de l'EI. Apres le mois sacre de jeune, place a la fete d'el-Fitr de Jakarta a Jerusalem en passant par Alger ou La Mecque. Elle s'etend, selon les pays, de un a quatre jours feries, durant lesquels les musulmans se rendent visite et s'offrent patisseries et cadeaux. La journee a commence a l'aube par la priere du matin, notamment sur l'esplanade des Mosquees a Jerusalem-Est ou 150 000 fideles se sont rassembles, selon le Waqf, l'organisme en charge du site sacre. En Arabie saoudite, qui abrite les deux principaux lieux saints de l'islam, les preparatifs de l'Aid ont ete perturbes par un attentat-suicide sans precedent perpetre lundi soir devant la Mmosquee du Prophete a Medine, qui a coute la vie a quatre gardes de securite. Prechant devant des dizaines de milliers de fideles, l'imam de cette mosquee, cheikh Abdelbari al-Thabiti, a vivement denonce mercredi ce << crime odieux >> perpetre par << une entite qui ne respecte plus les rites divins et la saintete de la mosquee du Prophete >>. << A quelle religion appartiennent-ils et de quelle doctrine se reclament-ils ? >> s'est-il interroge. Cet attentat, qui n'a pas ete revendique, a provoque une vague d'indignation dans l'ensemble du monde musulman. LIRE aussi Daech, vraie menace pour l'Arabie saoudite L'emotion est d'autant plus grande qu'il s'est ajoute a une serie d'attaques qui ont ensanglante les derniers jours du ramadan, en particulier a Bagdad, ou quelque 250 personnes ont peri dimanche dans le pire attentat a la voiture piegee du pays. La veille, une attaque djihadiste avait fait 20 morts dans un cafe frequente par des etrangers a Dacca, provoquant un choc considerable au Bangladesh. Ces deux attentats ont ete revendiques par le groupe ultraradical sunnite Etat islamique (EI), qui avait lance un appel a multiplier les attaques durant le ramadan. Il a notamment endosse la responsabilite du massacre dans une boite de nuit a Orlando (Etats-Unis), qui a fait 49 morts le 12 juin. Pour le president algerien Abdelaziz Bouteflika, << le fait que ces crimes odieux (...) soient particulierement commis durant le mois sacre de ramadan et a la veille de l'Aid El-Fitr souligne davantage combien de tels actes terroristes barbares (...) sont etrangers a l'islam, religion qui sublime la vie humaine, la paix et la coexistence pacifique >>. L'Aid pourrait offrir un repit bienvenu aux Syriens, puisque l'armee a decrete un cessez-le-feu de 72 heures sur l'ensemble du territoire jusqu'au milieu de la nuit de vendredi a samedi. A Alep, l'une des villes les plus affectees par la guerre, les enfants ne laissent pas passer l'occasion de pouvoir jouer dans la rue. << Nous voulons nous amuser pour l'Aid, pas rester a la maison et avoir peur >>, lance Khaled al-Ahmed, age d'une douzaine d'annees. << Le plus important est de faire plaisir aux enfants >>, confie Abou Hussein, en poussant une balancoire sur laquelle sont installes une dizaine d'enfants, et qui chante avec eux : << Ca suffit les bombardements et les frappes. >> Mais dans un quartier de l'est d'Alep, un civil a ete tue et plusieurs blesses par des tirs d'artillerie a leur sortie de la mosquee, selon l'Observatoire syrien des droits de l'homme (OSDH). << Depuis tot le matin, les obus tombent sur le quartier >>, deplore Ahmed Nassif, un habitant. << J'avais prevu de rendre visite a mes proches et aux amis, et d'emmener mes enfants jouer, mais on a decide de rester a la maison. >> Le president Bachar el-Assad a effectue mercredi un rare deplacement hors de Damas en se rendant a Homs (centre) pour la priere de l'Aid. Cette ville est controlee par le regime, a l'exception d'un quartier de la peripherie, tenu par des rebelles, mais avec qui une treve a ete conclue. Dans un autre pays plonge dans la guerre, au Yemen, l'Aid est celebre tant bien que mal, en particulier dans la ville de Taez << assiegee et constamment bombardee >> par les rebelles, selon Hammoud Saleh, un habitant. Outre l'insecurite, << nous vivons une catastrophe avec l'envolee des prix et sans eau ou electricite >>, a-t-il ajoute. << Lorsque tout manque, comment pouvons-nous vivre ? >> En Afghanistan, ou l'Aid est fete en degustant des pistaches, des raisins secs et des << simian >>, petits vermicelles jaunes au safran, le president Ashraf Ghani a lance un appel aux talibans a reprendre les pourparlers de paix. << La porte de la paix est ouverte. La paix est un devoir national, nous ne voulons plus d'effusions de sang >>, a-t-il lance dans son message de l'Aid. ", "theme": "monde"}