{"id_art": "f6a7679c20e5b9e743373d91c5be9bf5", "title": "Allemagne: un Marocain interpelle, possible lien avec les attentats de Bruxelles", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-25", "content": "Un Marocain de 28 ans a ete interpelle mercredi soir a Giessen, dans l'ouest de l'Allemagne, en possession d'un telephone portable avec des sms pouvant le relier a l'un des auteurs des attentats de Bruxelles, rapportent vendredi der Spiegel et la chaine publique ARD. Cet homme, qui est interdit de sejour dans l'espace Schengen, a ete arrete lors d'un banal controle d'identite dans la gare de cette ville proche de Francfort, assurent les deux medias sans citer leurs sources. Ni la police allemande, ni le Parquet de Giessen n'etaient joignables pour commenter ces informations, le vendredi saint etant ferie en Allemagne. Mais selon la chaine ARD, un sms comportant le nom d'un des freres El Bakraoui, qui se sont fait exploser mardi dans la capitale belge, a ete retrouve dans son telephone portable. Les policiers ont egalement decouvert un autre message ecrit dans lequel le mot \"fin\" en francais apparait. Il a ete expedie mardi a 09h08 locales (08h08 GMT), soit deux minutes avant que le kamikaze Khalid El Bakraoui se fasse exploser dans le metro, selon le site internet de l'hebdomadaire Der Spiegel. Dans les heures qui ont precede ces attaques jihadistes, qui ont fait 31 morts et 300 blesses, cet homme aurait eu des contacts \"avec au moins une personne de l'entourage\" des kamikazes, poursuit ARD sur son site internet, sans davantage de precisions. Un autre homme, evoluant dans la mouvance salafiste, a egalement ete interpelle jeudi dans la region de Dusseldorf (ouest) par la police qui souhaitait l'entendre sur ses possibles liens avec l'un des freres El Bakraoui, indique egalement der Spiegel. Cet homme, presente comme Samir E. aurait ete expulse de Turquie en meme temps que l'un des freres et se serait retrouve a bord du meme avion vers Amsterdam, selon la meme source. Mais selon le site internet du quotidien Bild, a la suite de l'interrogatoire, la police exclurait desormais tout lien entre les deux hommes. Le ministere neerlandais de la Justice a confirme jeudi que l''un des trois kamikazes de l'aeroport de Bruxelles, le Belge Ibrahim El Bakraoui, avait ete expulse vers les Pays-Bas par la Turquie en juillet. Le president turc, Recep Tayyip Erdogan, avait accuse la Belgique mercredi de ne pas avoir ete \"en mesure d'identifier\" les liens entre Ibrahim El Bakraoui et le jihadisme. 25/03/2016 14:18:43 - Berlin (AFP) - (c) 2016 AFP ", "theme": "monde"}