{"id_art": "b5ea7d2bf02cf99704f9f487d4632f94", "title": "Attentat de Stockholm : ce que l'on sait", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-09", "content": " Deux jours apres l'attaque au camion belier qui a fait 4 morts et 15 blesses, l'enquete se poursuit en Suede, sur fond d'hommages. Le suspect de l'attentat au camion belier qui a fait quatre morts et quinze blesses vendredi dans le centre de Stockholm, un Ouzbek de 39 ans, etait toujours entendu par les enqueteurs dimanche. Un poids lourd a fonce sur les pietons, sur plusieurs centaines de metres, dans la rue commercante la plus frequentee de la capitale suedoise, Drottninggatan. Il a fini sa course au croisement de Klarabergsgatan, une artere du centre-ville, en s'encastrant dans la facade du grand magasin Ahlens City. La cabine du camion a pris feu. << Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale >> de ce magasin, a declare un temoin de la scene, Leander Nordling, 66 ans, au quotidien Aftonbladet. Les lieux sont rapidement entoures par la police d'un perimetre de securite, et des helicopteres survolent le centre-ville. L'attaque a fait quatre morts : deux Suedoises - une femme et une fillette de 11 ans -, une Belge et un Britannique de 41 ans, Chris Bevington, dirigeant de Spotify. Quinze personnes ont ete blessees. Dimanche en debut d'apres-midi, les autorites sanitaires faisaient etat de neuf blesses hospitalises, dont quatre graves. << Nous savons que l'objectif de ce type d'attaque est de diffuser la peur et la haine dans la societe et de nous effrayer mais [...] la Suede s'est montree sous son meilleur jour en nous aidant les uns les autres, en nous soutenant, en ouvrant nos maisons aux autres >>, a declare samedi le Premier ministre suedois Stefan Lofven, qui avait la veille evoque << un attentat >>. Ce dimanche, une << manifestation pour l'amour >> a ete organisee a l'initiative des citoyens pour faire rempart a la peur. Le camion << a ete vole a l'occasion d'une livraison a un restaurant >>, a explique une porte-parole de son proprietaire, le brasseur Spendrups, Rose-Marie Hertzman, a l'Agence France-Presse. Selon la police, des composants possibles d'un engin explosif avaient ete decouverts dans la cabine du camion, endommage par un debut d'incendie dont l'enquete devra determiner l'origine. Grace a la diffusion de son signalement, un homme, soupconne d'avoir conduit le camion, a ete interpelle vendredi soir a Marsta, une petite ville du nord de l'agglomeration stockholmoise, et place en garde a vue samedi. La police a indique qu'il s'agissait d'un Ouzbek de 39 ans, connu des services de renseignements, selon leur directeur Anders Thornberg, sans indiquer pour quels faits. Il affichait << des sympathies pour des organisations extremistes, dont l'Etat islamique >>, a declare dimanche un chef de la police nationale, Jonas Hysing. Des medias suedois l'ont identifie comme etant Rakhmat Akilov, un ouvrier du BTP et pere de famille. Selon le quotidien Expressen, l'homme a reconnu les faits en garde a vue. << C'etait quelqu'un de discret, un peu en marge, qui ne se faisait pas remarquer. Il faisait le job >>, a indique Pierre Svensson, patron d'une entreprise d'assainissement et de depollution, pour laquelle le suspect a brievement travaille l'automne dernier, a l'Agence France-Presse. << Son comportement n'etait pas negatif >>, a-t-il dit, precisant que l'homme ne parlait que quelques mots de suedois. Dimanche, un deuxieme suspect a ete arrete et place en garde a vue, a indique a l'Agence France-Presse la juge Helga Hullman du tribunal de Stockholm, sans preciser les liens entre les deux individus. ", "theme": "monde"}