{"id_art": "80b7a5579dd2078745f362773dd65072", "title": "Attentat de Barcelone : une erreur de communication de la guardia civil ?", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-08-18", "content": " La guardia civil a diffuse la photographie et le nom d'un suspect de l'attaque, qui affirme s'etre fait voler ses papiers d'identite... Il a ete presente dans les medias europeens comme le principal suspect des attentats de Barcelone. Jeudi en fin de journee, la photographie de Driss O. etait partout : sur les reseaux sociaux et les chaines de television, dans les directs des sites d'information, a la une de plusieurs journaux. La faute a un tweet de la guardia civil, l'equivalent en Espagne de la gendarmerie, qui annoncait juste apres l'attaque que la fourgonnette ayant fonce sur la Rambla avait ete louee par le jeune homme. Une communication critiquable et extremement etonnante. D'abord parce qu'a ce moment precis, plusieurs suspects etaient recherches et qu'aucune interpellation ni perquisition n'avait encore ete menee. Ce faisant, les investigations devenaient plus difficiles... Ensuite, parce que rien n'indiquait que Driss O. avait loue le vehicule. Les seules informations disponibles, a ce stade, etaient que le vehicule avait ete loue grace aux papiers d'identite de Driss O. Une nuance importante. Tacle putassier de la Guardia Civil qui balance le nom du suspect, en zone de competence mossos.L'esprit sportif. Tres vite, pourtant, la page Facebook de Driss O. est inondee de milliers de commentaires injurieux, comme a pu le constater Le Point.fr en debut de soiree, avant que les autorites ne cloturent le compte. Chaque video partagee (la plupart etant des clips de rap), chaque image de Driss O., en maillot de bain a la plage, devant sa voiture, ou posant devant son miroir, ont ete commentees par des internautes criant leur haine et leur degout du personnage. Or, a en croire les informations de La Vanguardia, un des premiers quotidiens de Catalogne, le fameux Driss O. se serait presente jeudi soir a la police de Ripoll, ou il vit, pour signaler un vol de papiers d'identite. Le jeune homme aurait decide de se rendre lui-meme au commissariat apres avoir vu son visage diffuse sur toutes les chaines de television, le presentant comme le suspect numero 1 de l'attaque. Une version contredite par El Pais, qui affirme que Driss O. ne s'est pas rendu de lui-meme au commissariat, mais qu'il a bel et bien ete interpelle. Prudence, donc. Dans tous les cas, les declarations du jeune homme doivent etre corroborees par les enqueteurs et des perquisitions ont eu lieu vendredi matin. Les soupcons des enqueteurs s'orientent egalement vers le petit frere de Driss, Moussa, 18 ans, vivant a Barcelone, et soupconne d'avoir joue un role dans les attentats. Mais la n'est pas le probleme : que l'implication des deux freres dans les attaques de Barcelone se verifie ou pas par la suite, l'anecdote illustre parfaitement les ravages que peut causer une communication intempestive, aussi bien pour le bon deroulement des investigations que pour la protection de la presomption d'innocence. Sur Twitter, Emmanuel Domenach, administrateur d'une association de victimes du 13 novembre 2015, a fait part de sa colere jeudi soir. Agace par ces << justiciers >> qui se lancent dans une course au scoop en diffusant des informations non verifiees, ou en retweetant les photos du drame, en exposant les corps des victimes << au monde entier >> sans egard pour la douleur des familles. << Je peux continuer des heures sur cette precipitation generale pour etre le premier a reagir et a exister [...] Mais vu que l'on va vivre avec cela encore longtemps, il faudrait vraiment qu'on se pose de bonnes questions sur notre relation aux attentats >>, a-t-il conclu. ", "theme": "monde"}