{"id_art": "39aacd33aa82f49556aef5772a64675e", "title": "Attentat de Barcelone: deux Italiens tues, dont un pere devant ses enfants", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Deux Italiens de 25 et 35 ans figurent parmi les victimes de l'attentat de Barcelone, a annonce vendredi le gouvernement a Rome, dont l'un a ete tue alors qu'il tenait son fils de 5 ans par la main. \"L'Italie se souvient de Bruno Gulotta et de Luca Russo et fait part de sa solidarite envers leurs familles. La liberte l'emportera sur la barbarie du terrorisme\", a salue le chef du gouvernement, Paolo Gentiloni, sur Twitter. Bruno Gulotta, 35 ans, originaire de Legnano, pres de Milan, etait responsable des ventes et du marketing dans l'entreprise informatique Tom's hardware, qui a publie un message de deuil sur son site internet en denoncant \"un terroriste infame\". Sa compagne Martina a raconte a ses collegues comment Bruno avait ete heurte de plein fouet alors qu'il tenait par la main leur fils Alexandre, 5 ans. Elle portait leur fille Aria, un an, dans un porte-bebe contre elle mais a reussi a tirer l'aine pour le sauver, ont precise des medias italiens. \"Bruno etait une reference pour tous ceux qui l'ont connu\", ajoute l'entreprise, soulignant \"sa gentillesse et son professionalisme\". Capable de resoudre tous les soucis informatiques, d'une grande generosite, Bruno etait \"un maitre de vie\", rapportent ses collegues en concluant : \"Repose en paix Bruno, nous nous souviendrons toujours de toi\". Luca Russo, 25 ans, vivait pour sa part au pied des Dolomites et travaillait depuis peu dans une entreprise de refrigeration, apres avoir obtenu il y a un an un diplome d'ingenieur a Padoue (nord-est). Il etait en vacances a Barcelone avec sa petite amie, qui figure parmi les trois Italiens blesses dans l'attentat. Sa soeur Chiara a publie sur Facebook une photo du jeune homme souriant, ainsi que des images tirees d'une video ou l'on voit un homme en short, inerte et ensanglante, le visage masque par un passant qui tente de lui porter secours. \"Aidez-moi a le ramener a la maison, je vous en prie\", a-t-elle juste ecrit. Les victimes de l'attentat a la voiture belier perpetre jeudi dans le coeur de Barcelone et revendique par le groupe Etat islamique, qui a fait treize morts et plus de cent blesses, sont d'au moins 24 nationalites differentes. 18/08/2017 14:54:02 - Rome (AFP) - (c) 2017 AFP ", "theme": "monde"}