{"id_art": "9753e8610006862e1090bda64b3dde09", "title": "Attentat sur les Champs-Elysees : quel impact sur la presidentielle ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-21", "content": " L'attentat de jeudi soir, a trois jours du premier tour, va-t-il pousser certains electeurs a changer de vote ? Les experts donnent des pistes de reflexion. Jeudi soir, la realite de la menace terroriste a fait brutalement irruption dans la campagne presidentielle, l'attentat aux Champs-Elysees etant survenu en plein oral des candidats. Les experts ne se risquent pas a evaluer son impact sur le choix des electeurs si pres de la presidentielle. Relativement peu presente dans la campagne selon les observateurs, la question du terrorisme a bouscule la derniere semaine de campagne : d'abord mardi avec l'arrestation a Marseille de deux hommes prevoyant un attentat << imminent >>, puis jeudi soir avec l'attaque sur la plus celebre avenue de France, qui a coute la vie a un policier. Si le president americain Donald Trump a d'ores et deja estime vendredi que l'attentat de Paris << aura un gros effet sur l'election presidentielle >> dimanche, les experts sont eux beaucoup plus prudents. L'attentat pourrait << etre en mesure de faire bouger les lignes et resserrer les ecarts >> dans une presidentielle marquee par une << tres grande incertitude >> tant les quatre favoris sont proches dans les sondages, avance Adelaide Zulfikarpasic, directrice de l'Institut de sondages BVA. << Si ca devait beneficier a quelqu'un, ce serait evidemment a Marine Le Pen qui a porte cette thematique dans la campagne, ou a Francois Fillon, de par sa stature presidentielle >>, ajoute-t-elle, rappelant toutefois qu'en 2012, Nicolas Sarkozy n'avait pas << beneficie >> de l'affaire Merah comme cela avait ete predit apres les tueries de Toulouse et de Montauban, un mois avant le premier tour de la presidentielle. Meme son de cloche du cote de la fondation Jean-Jaures (proche PS). << Personne ne peut vraiment dire quel impact ca va avoir [...] De meme qu'on est bien en peine d'expliquer pourquoi Marine Le Pen baisse autant cette semaine, alors que l'actualite la sert plutot en termes d'agenda et qu'elle est revenue sur ses fondamentaux >>, affirme la directrice du departement opinion, Chloe Morin. Plusieurs candidats - Marine Le Pen, Francois Fillon et Emmanuel Macron - ont annule leurs deplacements vendredi, mais les declarations politiques se sont succede et le sujet tourne en boucle sur les chaines d'infos depuis jeudi soir. Sebastien Pietrasanta, depute PS et rapporteur de la commission d'enquete post-attentats de 2015, se mefie de la forte << tentation d'instrumentalisation >>. La situation, dit-il, rappelle << tres fortement ce qui s'est passe en 2002 >> avec << Papy Voise >> au terme d'une campagne centree sur l'insecurite. A l'epoque, les images de ce vieil homme, le visage tumefie apres avoir ete roue de coups par deux jeunes qui avaient incendie sa maison, avaient ete diffusees dans tous les journaux televises, et certains y voient un lien avec l'accession au second tour de Jean-Marie Le Pen quelques jours plus tard. Sylvain Brouard, directeur de recherche Sciences Po/Cevipof, explique cependant que ce sont les electeurs de gauche qui << reagissent le plus >> apres un attentat : << Leurs preferences securitaires s'ajustent car le danger est plus important qu'ils escomptaient >>, et ils demandent par exemple plus de moyens pour l'armee ou la police, alors que les electeurs d'extreme droite et meme de droite voient leurs convictions << validees >>. Le chercheur, qui travaille sur l'evolution des priorites politiques des Francais depuis trois ans, souligne par ailleurs la difference entre un << premier attentat >> symbolique contre Charlie Hebdo, un deuxieme << tres fort >> au vu du nombre de victimes le 13 novembre 2015, et << un attentat de plus >>. Meme l'attentat de Nice, qui avait cause le 14 juillet la mort de 86 personnes, a << eu un effet bien moins important sur les preferences des Francais en matiere de securite >>, explique-t-il. Le depute Georges Fenech (LR), corapporteur de la commission d'enquete post-attentats de 2015, estime pour sa part que l'attentat ne va pas << changer la donne >> car << on connait le programme de chacun, le sujet est integre >>. Dans la classe politique, on estime aussi << vraisemblable >> une hausse de la participation en reaction. Le patron du PS, Jean-Christophe Cambadelis, s'est ainsi interroge sur LCI sur cette eventuelle poussee, susceptible tout a la fois de << relativiser >> le score de Marine Le Pen, de pousser les electeurs PS a revenir vers Benoit Hamon ou de beneficier a Francois Fillon, dont les affaires seraient ainsi releguees au second plan. ", "theme": "politique"}