{"id_art": "c62f9eb404719d0eaedf428bbed632d4", "title": "Attentat a Kaboul : le bilan atteint 103 morts et 235 blesses", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-28", "content": " On en sait un peu plus sur cette attaque a l'ambulance piegee. << Une journee de deuil national >> a ete decretee. La capitale afghane a ete touchee au coeur. Le bilan de l'attentat a l'ambulance piegee, samedi au centre de Kaboul, atteint desormais 103 morts et 235 blesses et beaucoup de policiers se trouvent parmi les victimes, a annonce dimanche le ministre de l'Interieur Wais Barmak. << Malheureusement, de nombreux blesses sont decedes depuis leur transfert a l'hopital et le nombre de martyrs atteint desormais 103 morts et 235 blesses >>, a declare Wais Barmak lors d'une conference de presse. << Nous avons egalement perdu un grand nombre de policiers : cinq d'entre eux sont morts a un seul barrage et trente ont ete blesses, a dit Wais Barmak, qui n'en pas precise le nombre total. La rue ou s'est produite l'explosion de l'ambulance est l'une des plus gardees de Kaboul en raison de nombreuses institutions et representations etrangeres qui y siegent, mais abrite aussi des bureaux du ministere de l'Interieur et le siege de la police. Selon le ministre, << des images aeriennes montrent que deux ambulances se sont presentees. La premiere a ete verifiee par la police au premier barrage - on voit le policier parler au conducteur avant de le laisser passer - ainsi que la deuxieme ambulance, dont il a pense qu'elle accompagnait la premiere >>. << Les deux ambulances sont allees se garer sur le parking de l'hopital avant d'en ressortir quelque 20 minutes plus tard, de se diriger vers le deuxieme barrage qui les a arretees. C'est la que l'explosion s'est produite >> a-t-il raconte. L'hopital se trouve entre les deux checkpoints, le second gardant l'acces a l'Union europeenne et aux ambassades d'Inde et de Suede notamment. Le ministre n'a pas precise d'ou provenaient ces images, il a seulement indique qu'elles n'avaient pas de son. La presidence a decrete << une journee de deuil national >> appelant les batiments publics et les delegations etrangeres a amener les drapeaux et a annonce une journee chomee pour Kaboul lundi << pour s'occuper des blesses >>. Mais Kaboul, groggy, s'est spontanement repliee, anormalement calme pour un jour de semaine : le trafic est incomparablement fluide par rapport aux bouchons qui engorgent les rues d'ordinaire et les pietons ont deserte les trottoirs. Cet attentat, l'un des pires a frapper Kaboul ces dernieres annees, est le troisieme en une semaine dans le pays apres l'attaque de l'hotel Intercontinental, le 20 janvier, et celle de l'ONG Save the children a Jalalabad (est), mercredi. Le niveau d'alerte en vigueur depuis une dizaine de jours reste maximal, selon une source de securite occidentale. Les etrangers sont particulierement vises par les menaces, ainsi que les lieux qu'ils frequentent - hotels, supermarches... Aussi, les ambassades, l'ONU sont pour la plupart placees en << lock down >> (confinement sans sorties). << Le gouvernement doit decreter l'etat d'urgence >>, jugeait sur Twitter Mirwais Parsa, militant des droits de l'homme, qui appelle les autorites a << se rapprocher de la communaute internationale pour repondre aux attaques horribles des ennemis jures de l'Afghanistan >>. << La guerre contre la terreur ne sera pas gagnee avec des prieres et des tweets (de condamnation). Le gouvernement doit riposter avec les memes moyens contre les parrains des terroristes >>, s'indignait un autre internaute afghan, Sulaiman. Sans le nommer forcement, la plupart des internautes pointent du doigt le Pakistan voisin, accuse de financer et d'heberger les talibans et le reseau terroriste Haqqani - ce reseau a ete designe coupable par un porte-parole du gouvernement. Naser Danesh a choisi l'ironie : << A Kaboul, demarrer la journee sans explosion, quelle surprise ! on n'arrive plus a se l'imaginer. >> Mais pas Naweed Qaderi: << Quelle honte pour notre gouvernement qui manque regulierement de proteger la population ! Il faudrait qu'un de nos leaders perde un fils ou une fille pour ressentir le chagrin des pauvres gens. >> << La corruption est le probleme principal ; avec 500 afghanis (moins 8 dollars) la police vous laisse passer aux barrages >>, assurait Basir Ahmad. ", "theme": "monde"}