{"id_art": "12462ca9c474d36a5b30c7d151ac9630", "title": "Attentats : des victimes denoncent les \"rates\" de l'administration", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-02-15", "content": " Des victimes des attaques terroristes du 13 novembre ont ete entendues lundi par une commission d'enquete parlementaire. Elles ne cachent pas leur colere. Des victimes des attentats du 13 novembre, entendues lundi par une commission d'enquete parlementaire, ont pointe les dysfonctionnements des dispositifs d'aide et d'information apres les attaques djihadistes de Paris et Saint-Denis. \"Nous avons mille questions et nous attendons des reponses\", a observe Georges Salines, le president de \"13 novembre, fraternite et verite\", qui a denonce \"l'atroce impreparation\" des dispositifs d'information le soir des evenements et les jours qui ont suivi. Alors que de nombreuses familles ont attendu jusqu'a trois jours pour avoir confirmation de la mort d'un des leurs, il a raconte avoir appris le deces de sa fille par Twitter le lendemain des faits. D'autres proches des victimes ont mis en cause les carences des services de renseignements. \"Comment se fait-il qu'un terroriste interdit de territoire francais et europeen se retrouve a diriger une attaque de cette ampleur ?\" s'est interroge Mohamed Zenak, le tresorier de l'association \"13 novembre, fraternite et dignite\", en reference a la presence a Paris du Belge Abdelhamid Abaaoud, organisateur presume des attentats. Et Mohamed Zenak, dont la fille a ete blessee lorsqu'un kamikaze s'est fait exploser dans le bar parisien le Comptoir Voltaire, de s'interroger sur \"la question des responsabilites\" des services de l'Etat dans les failles relevees autour des attentats. Il n'y avait \"ni presence policiere\", ni \"fouille\" au Bataclan le soir des faits, alors que le mode operatoire des terroristes, a savoir l'attaque de salles de concert, etait connu des services de securite, a aussi deplore Alexis Lebrun, un membre de l'association Life for Paris - 13 novembre 2015. La commission d'enquete parlementaire relative aux \"moyens mis en oeuvre par l'Etat pour lutter contre le terrorisme depuis le 7 janvier 2015\", qui compte 30 deputes de tous bords, a ete lancee fin janvier. Elle delivrera son rapport le 14 juillet, a indique son rapporteur, le depute PS Sebastien Pietrasanta. \"Nous ne sommes ni des procureurs ni des juges, mais des commissaires d'enquete\" recherchant \"la transparence\", \"la verite\" et \"des solutions\", a declare le depute LR Georges Fenech, qui la preside. Les attentats du 13 novembre, qui ont frappe huit sites a Paris et Saint-Denis, ont fait 130 morts et des centaines de blesses. Le nombre total de victimes, physiques ou psychologiques, est estime a 4 000, a rappele la commission. ", "theme": "societe"}