{"id_art": "e9e6ea2e22ec8519fe6ebd8eb48a20d3", "title": "SAIP : faux attentat mais vraie alerte", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-12-12", "content": " L'application du gouvernement censee prevenir les populations a emis une alerte dans le cadre d'un exercice, sans que l'aspect simulation ne soit precise. La situation tournerait presque a la farce. Mardi apres-midi, l'application du ministere de l'Interieur SAIP, systeme d'alerte et d'information des populations, censee servir d'alerte en cas d'attentat a encore fait des siennes. Apres un long silence, et un rapport du Senat sans appel, l'application a lance une nouvelle alerte ce mardi en debut d'apres-midi. Un message lapidaire et diffuse a des utilisateurs de toute la France : << PARC EXPOSITION >>, sans plus de precisions, notamment geographiques. De quoi provoquer l'inquietude des utilisateurs, geolocalises, et qui pour beaucoup se trouvent non loin d'un << parc des expositions >>, la France en comptant plusieurs dizaines. Il leur faudra ouvrir l'application, non sans plantages intempestifs, pour realiser qu'il n'y a en realite aucun << incident en cours >>. Ils ont ete nombreux a partager sur les reseaux sociaux leur enervement face a la situation. Depuis son lancement, entre fausse alerte et vrais silences, l'application a rarement fait la preuve de son efficacite. Meme pour un exercice attentat, le #SAIP se plante en ne precisant pas qu'il s'agit... d'un exercice https://t.co/PvknkqizwR pic.twitter.com/B3zzxAtc2m Pour cette fausse alerte, le bug pourrait provenir d'un exercice << attentat >> organise au Parc des expositions au Grand-Quevilly pres de Rouen. Un exercice organise a l'avance, comme l'explique France Bleu afin de ne pas affoler les populations, et qui devait voir l'application SAIP etre elle aussi testee. Si les comptes officiels ont bien insiste sur le caractere de << simulation >> de l'exercice, il aura fallu quelques heures au compte twitter officiel du ministere de l'Interieur pour reagir officiellement sur le trop grand enthousiasme de son application. #SAIP : aucun incident en cours. Un exercice de #securite en #SeineMaritime a conduit au declenchement de l'alerte smartphone dans certains secteurs. pic.twitter.com/6Dcx21kTMI ", "theme": "societe"}