{"id_art": "a3ba592de85eb55727e83f0ec6a1d6c1", "title": "L'attentat de Londres fait une cinquieme victime, une jeune roumaine", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-07", "content": "L'attentat commis a Londres le 22 mars a fait une cinquieme victime, avec le deces annonce vendredi par la police de Andreea Cristea, une jeune Roumaine qui etait tombee dans la Tamise lors de l'attaque. L'appareil qui la maintenait en vie a l'hopital a ete retire jeudi, a annonce Scotland Yard. Agee de 31 ans, Andreea Cristea visitait Londres avec son compagnon Andrei Burnaz le jour de l'attentat. Il avait prevu de la demander en mariage le jour meme, d'apres l'ambassadeur roumain Dan Mihalache. \"Il n'y a pas de mots pour tenter de decrire la terrible peine et la douleur qui s'empare de nos coeurs\", a dit sa famille dans une declaration jointe au communique de la police. Andreea Cristea avait ete renversee alors qu'elle se trouvait sur le pont de Westminster qui enjambe la Tamise face a Big Ben. L'auteur de l'attentat, Khalid Masood, Britannique de 52 ans converti a l'islam et connu des services de police, avait fauche des pietons en lancant sa voiture de location sur le trottoir du pont, avant de poignarder a mort un policier devant le Parlement. L'attaque avait tue Leslie Rodhes, un laveur de carreaux a la retraite de 75 ans, Aysha Frade, employee administrative dans une ecole agee de 44 ans, et Kurt Cochran, un touriste americain de 54 ans. Khalid Masood avait ensuite porte plusieurs coups de couteau a Keith Palmer, un policier stationne devant l'une des entrees du Parlement de Westminster. L'assaillant avait ensuite lui-meme ete tue par balle par un policier. -Rien sur l'enquete- \"Apres s'etre battue pour la vie pendant plus de deux semaines, notre Andreea bien aimee, irremplacable - une fille, une soeur, un compagne et une amie devouee et merveilleuse, une personne unique et qui aimait la vie - nous a ete brutalement et cruellement enleve, de la maniere la plus impitoyable et la plus lache qui soit\", ont declare sa famille et son compagnon. \"Nous nous souviendrons toujours d'elle comme un rayon de soleil qui brillera dans nos coeurs\", ont-ils ajoute, precisant que l'argent collecte pour sa convalescence serait donne a une association caritative. Des images de l'attaque, qui a fait egalement une cinquantaine de blesses, montrent la voiture de Khalid Masood monter sur le trottoir du pont de Westminster et Andreea Cristea tomber dans le fleuve en contre-bas. Apres avoir ete repechee et transportee a l'hopital en urgence, elle avait subit une operation chirurgicale pour un caillot de sang au cerveau. Son compagnon avait ete opere pour une jambe cassee, avant de quitter l'hopital. Il avait pu assister a une veillee d'hommage sur le pont de Westminster le lendemain de l'attentat. En fauteuil roulant, Andrei Burnaz avait ete amene jusqu'au lieu de l'attaque, ou il avait depose une rose. Mercredi, le prince William, son epouse Kate et son frere, le prince Harry, ont rencontre les survivants et les familles des victimes lors d'une ceremonie a l'abbaye de Westminster. Concernant l'enquete, la police n'a donne aucun element vendredi. Les douze personnes qui avaient ete arretees ont toutes ete relachees sans poursuites, la derniere dimanche. L'attentat a ete revendique par le groupe jihadiste Etat islamique (EI) mais Scotland Yard a dit la semaine derniere ne pas avoir \"trouve de preuve d'une association\" de Masood avec l'EI ou Al-Qaida, ni de preuve qu'il s'etait radicalise en prison. L'homme avait cependant \"clairement un interet pour le jihad\", avait precise un responsable de l'anti-terrorisme, Neil Basu. \"Il est possible que nous ne comprenions jamais pourquoi il a fait ca\", avait-il ajoute, alors que des milliers de temoins ont ete mis a contribution et des milliers de documents saisis. Entre 1983 et 2003, Adrian Russell Ajao, alias Adrian Elms, alias Khalid Masood avait ete plusieurs fois condamne pour agressions, detention illegale d'armes et trouble a l'ordre public. 07/04/2017 11:59:36 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}