{"id_art": "3beb50b9d361d98492ded8e20cd7d340", "title": "Attentat de Londres : la presse britannique en etat de choc", "newspaper": "LePoint", "author": ["De notre correspondant à Londres, Marc Roche"], "date_publi": "2017-03-23", "content": " Un faux coupable, une erreur de Channel Four, la rigueur de la BBC... Les medias britanniques sont partages entre tristesse et colere. Un drame sanglant, un acte terroriste et l'anxiete des familles auraient du ordonner la pudeur, la compassion et la prudence de la part des medias. Mais quatre heures seulement apres l'attentat de Westminster, la prestigieuse chaine de television britannique Channel Four a rendu public le nom de l'auteur du massacre : Abu Izzadeen, un Antillais britannique converti a l'islam radical. L'information, qui a fait le tour du monde en boucle, etait fausse. L'ex-Trevor Brooks etait en prison au moment des faits. Il est vrai que l'interesse avait tout du parfait coupable. Presente comme le << precheur de la haine >>, ce converti a l'islam depuis l'age de 17 ans avait fait de la prison pour faits de terrorisme. Par ailleurs, la photo floue de l'auteur presume de l'attentat abattu par la police et gisant sur une civiere ressemblait a s'y meprendre a celle d'Abu Izzadeen. Dans l'heure, Channel Four precisait qu'elle n'etait plus certaine de son information, avant de la retirer de son site internet comme l'ont fait les journaux qui avaient repris l'information. Fidele a sa rigueur editoriale, la BBC a refuse de diffuser l'information lors de ses journaux de la soiree. Elle s'est bornee a retransmettre les propos de Scotland Yard selon lesquels il s'agissait d'un acte << perpetre par le terrorisme international >>. Face a l'hysterie mediatique declenchee par le faux scoop de Channel Four, le porte-parole de la police metropolitaine, Mark Rowley, a ete contraint de rassurer la communaute musulmane de la capitale en s'engageant a collaborer avec ses representants pour lutter contre la radicalisation. Au lendemain d'une attaque ayant fait trois morts (selon un dernier bilan jeudi a 9 heures), les manchettes des journaux expriment la colere devant cet acte survenu un an jour pour jour apres les attentats meurtriers de Bruxelles. << Attaque terroriste contre le Parlement >> (Financial Times) ; << A l'assaut de Westminster >> (Times) ; << Le jour ou la terreur est arrivee a Westminster >> (Daily Mail) ; << Le maniaque qui a poignarde le Royaume-Uni >> (Sun)... Le Daily Telegraph a barre sa une de la declaration du Premier ministre, Theresa May, mercredi soir devant le 10 Downing Street : << Nous ne laisserons jamais le mal nous diviser. >> La presse met en exergue le courage du policier Keith Palmer qui a perdu la vie, la tentative vaine d'un depute pour le ressusciter, la femme qui se jette dans la Tamise pour echapper au carnage, les trois lyceens francais blesses dont deux grievement... L'affaire a pris une connotation politique alors que Theresa May doit invoquer le 29 mars l'article 50 d'ouverture des negociations de sortie du Royaume-Uni. Le Parlement ecossais, qui debattait de l'organisation d'un referendum sur l'independance a refuse dans un premier temps de suspendre les debats pour se raviser une heure plus tard, provoquant la colere du tabloid conservateur Daily Mail, << les Ecossais ont continue comme si de rien n'etait >>. Cet incident souligne l'emotion suscitee par cette attaque contre la mere des Parlements. Le choc rappelle le traumatisme suscite par les attentats de juillet 2005 commis par quatre jeunes terroristes islamistes britanniques dans les transports londoniens qui avaient fait 56 morts. Sans parler de l'assassinat, le 22 mai 2013, du soldat Lee Rigby attaque et tue par deux islamistes dans le sud-est de Londres. Ces evenements illustrent << combien la capitale est une cible du terrorisme de tout poil >>, comme nous a declare le professeur Tony Travers, expert de Londres a la London School of Economics. Lire aussi : Attentat de Londres : ce qui a ete vise Le renforcement des mesures de securite au palais de Westminster et dans les ministeres est a l'ordre du jour vu la facilite avec laquelle le terroriste a pu penetrer dans le saint des saints de la democratie parlementaire. Mais comme l'indique le Times, << meme le niveau le plus eleve de la securite n'etait pas suffisant pour arreter cette attaque >>. ", "theme": "monde"}