{"id_art": "237a4b3552671f7e3b5cdfb3eb7ef0d2", "title": "Espagne: identification des corps de trois auteurs presumes des attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Les corps de trois jeunes Marocains, abattus par la police apres une attaque terroriste dans la nuit de jeudi a vendredi a Cambrils dans le nord-est de l'Espagne, ont ete formellement identifies, a annonce vendredi soir la police catalane en revelant leur identite. Il s'agit de Moussa Oukabir, Said Aallaa et Mohamed Hychami, respectivement ages de 17, 18 et 24 ans, tous habitants d'une localite du nord de la region, Ripoll, selon la police. Un quatrieme suspect, Younes Abouyaaqoub, 22 ans, est toujours recherche. Douze personnes pourraient etre impliquees dans les attentats de Barcelone et Cambrils, selon la police catalane. Quatre ont ete arretees, l'une est en fuite et cinq ont ete tuees a Cambrils - dont trois sont desormais identifiees. Trois autres personnes sont identifiees, mais n'ont pas ete interpellees. La police pense que deux d'entre elles pourraient avoir trouve la mort dans l'incendie d'une maison a Alcanar (sud de Barcelone), ou le groupe confectionnait des engins explosifs. Il y a dans cette maison \"des restes humains de deux personnes differentes, nous tentons de voir s'il s'agit de deux des trois personnes identifiees comme impliquees dans les attaques. Il nous resterait une troisieme a trouver\", a indique le porte-parole de la police catalane, Josep Lluis Trapero. Le conducteur de la camionnette qui a fauche jeudi des passants sur les Ramblas de Barcelone n'a toujours pas ete identifie par la police, a-t-il ajoute. Cette attaque a ete revendiquee par le groupe Etat islamique (EI). Quelques heures plus tard, une Audi A3 avait a son tour fonce sur la promenade du bord de mer de Cambrils, une station balneaire au sud de la capitale catalane, avant de percuter une voiture des Mossos d'Esquadra, la police catalane. S'en est suivie une fusillade au cours de laquelle les cinq occupants de l'Audi ont ete tues. Au total, 14 personnes ont ete tuees dans ces attentats et plus de 120 blessees. Quatre suspects ont ete arretes par la police, dont trois dans la ville de Ripoll, a une centaine de kilometres au nord de Barcelone. Le quatrieme a ete arrete a Alcanar. 18/08/2017 23:27:21 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}