{"id_art": "aa3ad5d9e46ea2602c50453f5dfd8eb0", "title": "Les attentats ont pese sur les loueurs de voitures en 2016", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-08", "content": "Les societes de location de voitures de courte duree en France ont indique jeudi avoir connu une annee 2016 en \"demi-teinte\" en raison des attentats qui ont pese sur l'activite touristique, provoquant une \"pression importante sur les prix\". Ces loueurs (Europcar, Sixt, Avis, Hertz, etc.), federes par le Conseil national des professions de l'automobile (CNPA), ont aussi vu les nouveaux acteurs comme la location entre particuliers prendre de plus en plus de place et sont prets a les accueillir dans leur structure professionnelle, ont-ils indique lors d'une conference de presse. En 2016, les loueurs ont subi un \"petit repli de croissance\" du au \"contexte complique\" des attentats de fin 2015 en France et de mars 2016 a Bruxelles, a explique Didier Fenix, president de la branche \"metiers de la mobilite partagee\" du CNPA. \"L'ensemble des loueurs avait investi dans des achats de flottes\" de voitures mais l'attentat de Nice le 14 juillet a provoque une baisse de la demande en pleine periode de pointe et, si les flottes ont pu etre utilisees, ce n'etait \"pas au prix qu'on avait prevu de le faire\", a-t-il ajoute, sans etre en mesure de donner des chiffres sur la rentabilite moyenne du secteur. M. Fenix a toutefois note que, meme dans ce contexte, \"le marche de la mobilite croit\" grace a l'arrivee de nouvelles offres comme l'autopartage ou la location entre particuliers, mais aussi grace au developpement des compagnies aeriennes \"low-cost\" qui amenent de nouveaux clients dans les aeroports. Selon une etude realisee par l'institut GMV et presentee lors de la conference de presse du CNPA, 7,7 millions de Francais ont loue une voiture de courte duree l'annee derniere en France, contre 7,6 millions en 2015. L'etude exclut les locataires etrangers, qui representent plus de 30 % du marche dans l'Hexagone, selon les responsables du CNPA. Dans ce perimetre, les locations de voitures par des particuliers representent 61 % de l'activite du secteur (+5 points par rapport a 2015), suivies par les locations de voitures par des professionnels (25 %, -3 points). Suivent les locations de vehicules utilitaires: par des particuliers (19 %, stable) et par des professionnels (4 %, -2 points). En termes de parts de marche en jours de location, ce sont les loueurs traditionnels qui se sont taille la part du lion avec 78 % (+4 points), la grande distribution ayant vu sa part tomber a 9 % (-6 points) tandis que l'autopartage est reste stable a 8 %. La croissance la plus spectaculaire a ete enregistree par les loueurs entre particuliers (OuiCar, Drivy, Travelcar...) qui sont passes a 5 % de part de marche contre 3 % en 2015 et seulement 1 % en 2014, toujours selon cette etude extrapolee d'un echantillon de 28.357 personnes. A noter que, si l'autopartage est stable en proportion des heures de location, la part de cette activite dans le nombre total des actes de location a double entre 2014 et 2016, a 15 %, consequence du progres des locations de tres courte duree (quelques heures). Le CNPA a indique jeudi avoir adapte ses statuts pour accueillir ces nouveaux acteurs dans le cadre d'une reorganisation de ses 22 branches, pour les faire cohabiter, selon M. Fenix, dans un \"environnement concurrentiel loyal\". \"Des negociations sont en cours\" pour integrer ces start-ups, a-t-il precise, evoquant une dizaine d'entre-elles qui se sont rapprochees du CNPA et promettant une annonce dans ce sens dans les prochaines semaines. 08/06/2017 17:17:36 - Paris (AFP) - (c) 2017 AFP ", "theme": "economie"}