{"id_art": "eb3999171998fcada3c4a465eeb43b47", "title": "Jeff Koons offre des fleurs a Paris: un cadeau empoisonne ?", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-02", "content": "\"Dites-le avec des fleurs\": cet adage ne se verifie pas avec Jeff Koons. Le projet de l'artiste americain d'installer un bouquet de tulipes geant a Paris suscite petitions et tribunes indignees. Son sort est devenu une affaire d'Etat en France. Dix metres de haut, 33 tonnes: \"Bouquet of tulips\", en bronze, aluminium poli et acier, ne fait pas dans la discretion. L'artiste americain avait fait part le 21 novembre 2016 de son intention d'offrir la sculpture a la Ville de Paris, \"un geste d'amitie entre le peuple americain et le peuple francais\" apres les attentats de 2015 et 2016. Koons, 63 ans, l'un des artistes les plus chers de la scene internationale, est alors encadre par la maire de Paris Anne Hidalgo et l'ambassadrice des Etats-Unis en France, Jane D. Hartley, a l'origine de la demarche. Le plasticien va meme jusqu'a choisir l'emplacement de l'oeuvre, qui serait en cours de fabrication dans une usine allemande: la terrasse reliant le Musee d'Art Moderne de la Ville de Paris et le Palais de Tokyo, face a la Tour Eiffel. Le fait \"que cet immense artiste decide d'offrir a la Ville de Paris l'idee originale d'une oeuvre monumentale, symbolisant la generosite et le partage, temoigne de l'attachement irrevocable entre notre capitale et les Etats-Unis\", se felicite alors Anne Hidalgo. Plus d'un an apres, le \"cadeau\" de Jeff Koons est pourtant loin de faire l'unanimite. La semaine derniere, des personnalites comme le realisateur Olivier Assayas et l'ancien ministre de la Culture Frederic Mitterrand tiraient a boulets rouges sur le projet, qualifie de \"choquant\", dans une tribune publiee dans le quotidien Liberation. Plus surprenant, l'ancien ministre de la Culture Jean-Jacques Aillagon, organisateur d'une exposition Koons au chateau de Versailles quand il en etait le president, a a son tour pris la plume mercredi, dans Le Monde, pour desapprouver l'emplacement choisi. Il juge le bouquet de tulipes \"contraire a l'esprit de l'architecture\" du palais de Tokyo et du Musee d'Art Moderne et suggere a \"la Ville de Paris et l'Etat de tout faire pour qu'une autre solution soit envisagee, dans la serenite et le respect\". Une prise de distance remarquee de l'ex-ministre, desormais conseiller du milliardaire Francois Pinault, qui a acquis plusieurs oeuvres de l'artiste americain. Selon Bruno Julliard, adjoint charge de la Culture a la Mairie de Paris Jeff Koons \"a souhaite que ce soit ce lieu qui soit destine a l'oeuvre. Donc la position officielle de la mairie est d'accepter cette oeuvre a cet endroit-la. Il en revient aujourd'hui a la ministre de la Culture de prendre une decision definitive\". Les critiques ne portent pas seulement sur l'emplacement, mais aussi sur l'esthetique de l'oeuvre et son cout, comme sur les circonstances de son installation annoncee, et sur la personnalite de l'artiste. \"Le choix de l'oeuvre, et surtout de son emplacement, sans aucun rapport avec les tragiques evenements invoques et leur localisation, apparaissent pour le moins surprenants, sinon opportunistes, voire cyniques\", estiment les signataires de la premiere tribune dans Liberation. \"Par son impact visuel, son gigantisme et sa situation, cette sculpture bouleverserait l'harmonie actuelle entre les colonnades du Musee d'art moderne de la ville de Paris et le Palais de Tokyo, et la perspective sur la tour Eiffel\", jugent-ils. Dans une autre tribune, le \"Bouquet de tulipes\" multicolores est qualifie de \"cadeau avilissant\" par des ecrivains et philosophes. \"Avec du fric et du truc, M. Koons pretend faire ployer sous les tonnes de ses tulipes l'art, le peuple et la capitale d'un pays\", s'enflamment les ecrivains Eric Hazan et Jean-Christophe Bailly, et les philosophes Jean-Luc Nancy et Georges Didi-Huberman. Autre point souleve par les opposants: \"Qui va payer ?\". Lors de l'annonce, la mairie avait indique que la realisation de l'oeuvre, dont le cout est evalue a trois millions d'euros, serait financee par le mecenat prive. Le sort des \"tulipes\" est desormais entre les mains de la ministre de la Culture Francoise Nyssen, qui a recu Jeff Koons mardi. Rien n'a filtre de cet entretien et le ministere se refuse a tout commentaire sur le dossier. 02/02/2018 11:15:28 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}