{"id_art": "3de3e0988e031de32a2e8e3595c084f9", "title": "Attentats : Abrini sera livre a la France, mais pas \"dans l'immediat\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-09", "content": " Il est suspecte d'avoir joue un role dans les attentats du 13 novembre a Paris. Ce jeudi, la justice belge a approuve le principe d'une remise a la France. Suspecte d'etre implique dans les attentats du 13 novembre dans la capitale francaise, Mohamed Abrini sera bien livre par la Belgique a la France. Mais pas << dans l'immediat >>, a tranche jeudi la justice belge, ce Belge d'origine marocaine etant egalement mis en cause dans les attentats du 22 mars a Bruxelles. << La chambre du conseil de Bruxelles a rendu executoire >> le mandat d'arret europeen decerne a son encontre, a d'abord indique dans un communique le parquet federal, avant qu'un porte-parole ne precise que l'execution proprement dite n'allait pas du tout etre faite dans l'immediat. Selon cette meme source, Mohamed Abrini - absent a l'audience jeudi - pourrait etre juge en Belgique avant d'etre livre a la France. Il peut aussi etre envoye temporairement en France au cours de l'enquete ou encore etre interroge en Belgique par les enqueteurs francais. << Les delais ne sont pas du tout definis >>, a insiste le porte-parole du parquet. Age de 31 ans, Mohamed Abrini est soupconne d'etre implique a la fois dans les attentats de Paris, qui ont fait 130 morts et des centaines de blesses, et dans ceux de Bruxelles, ou 32 personnes ont ete tuees et plus de 300 blessees. Il avait ete filme deux jours avant les tueries de Paris en compagnie de Salah Abdeslam, suspect-cle incarcere en France, dans une station-service de l'Oise (nord de Paris). Les deux hommes circulaient dans une voiture ensuite utilisee pour convoyer des membres des commandos. Il a par ailleurs reconnu, au lendemain de son arrestation a Bruxelles le 9 avril, etre le troisieme homme, dit << l'homme au chapeau >>, ayant accompagne deux kamikazes a l'aeroport de Bruxelles le jour des attentats - un troisieme djihadiste s'etait fait exploser dans le metro. Outre Mohamed Abrini, la chambre du conseil de Bruxelles a egalement approuve jeudi le principe d'un transferement en France de Mohamed Bakkali, 28 ans, soupconne d'avoir loue une BMW reperee a proximite immediate de trois logements a Schaerbeek (Bruxelles), Charleroi et Auvelais (sud), qui avaient servi a preparer les attentats de Paris. Au moins une vingtaine de policiers, certains cagoules, d'autres armes de fusils d'assaut, ont bloque jeudi matin l'acces aux rues adjacentes au parquet federal, survole tout au long de l'audience par deux helicopteres. Parmi les suspects lies aux attentats de Paris, seul Salah Abdeslam, dernier membre des commandos parisiens encore en vie, a pour l'instant ete remis par la Belgique a la France, ou il est incarcere depuis le 27 avril. Il a refuse de s'exprimer lors de son premier interrogatoire. Mais le transferement de trois de ses complices presumes a ete valide le 2 juin par la justice belge. << C'est une question de semaines >>, a pronostique une source proche du dossier. Le premier, Hamza Attou, soupconne d'avoir aide Salah Abdeslam dans sa fuite, doit etre remis a la France, a condition qu'il << soit renvoye en Belgique >> pour y purger une eventuelle peine apres son proces. Les deux autres, Mohamed Amri, qui etait alle chercher Salah Abdeslam a Paris en compagnie d'Hamza Attou, et Ali Oulkadi, qui l'avait vehicule dans Bruxelles le lendemain des attentats, seront pour leur part remis a la France sans condition. ", "theme": "europe"}