{"id_art": "25dada780202a7321dcbfc1d7e51b5fb", "title": "Attentat du Drugstore Publicis : la derniere provocation de Carlos", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-13", "content": " VIDEO. En 1974, 2 personnes avaient ete tuees et 34 autres blessees par l'explosion d'une grenade. Des victimes collaterales, selon Ilich Ramirez Sanchez. Il a trois semaines pour se souvenir des faits et livrer sa verite. Pour la derniere fois, Carlos comparait devant les juges. Il y a 43 ans, l'attentat du Drugstore Publicis a Paris faisait deux morts et des dizaines de blesses. Ce lundi 13 mars, le Venezuelien Carlos comparait devant une cour d'assises speciale pour << assassinats en relation avec une entreprise terroriste >>. Il est passible de la reclusion criminelle a perpetuite. Mais le Venezuelien, incarcere en France depuis son arrestation au Soudan par les services francais en 1994, a deja ete condamne a deux reprises a la peine maximale pour le meurtre de trois hommes, dont deux policiers en 1975 a Paris, et pour quatre attentats a l'explosif qui avaient fait onze morts et pres de 150 blesses en 1982 et 1983, a Paris, Marseille et dans deux trains. Le proces aura donc pour enjeu d'apporter un eclairage historique et de repondre a l'attente des victimes. Figure du terrorisme internationaliste des annees 1970-1980, le Venezuelien de 67 ans est juge pendant trois semaines par une cour composee de magistrats. L'attentat, perpetre au croisement du boulevard Saint-Germain et de la rue de Rennes, est le plus ancien que lui reproche la justice francaise, le dernier pour lequel il comparaitra en France. Le 15 septembre 1974 en fin d'apres-midi, deux personnes avaient ete tuees et 34 autres blessees par l'explosion d'une grenade lancee dans l'enceinte de l'ancien Drugstore Publicis, a l'angle du boulevard Saint-Germain et de la rue de Rennes. Un peu vieilli, blanchi, amaigri mais souriant et elegamment vetu d'une veste ornee d'une pochette rouge, Carlos a fait son apparition dans le box des accuses. Il a observe la salle, baisant la main de son avocate, Isabelle Coutant-Peyre, avec laquelle il s'est marie religieusement, avant d'adresser des baisers aux journalistes. Carlos s'amuse avec la cour qui lui demande son age : << j'ai 17 ans et plus ou moins cinquante >>. Et d'assumer son passe, au nom de la << revolution >>: << Personne n'a execute plus de personnes que moi, dans la resistance palestinienne. Mais je suis le seul qui a survecu. Dans tous les combats, il y a des victimes collaterales, c'est malheureux >>, a-t-il lance. Le debut du proces a ete marque par une offensive de la defense de Carlos et de l'accuse lui-meme contre la tenue du proces, qu'il juge illegitime, et contre la composition speciale de la cour. Carlos s'est, comme a son habitude, lance d'une voix sourde teintee d'un fort accent hispanique dans des logorrhees, denoncant pele-mele << un complot sioniste >>, une supposee absence de democratie en France ou les associations parties civiles, presentees comme << des charognards qui se font du fric sur le dos du peuple francais >>. << Les parties civiles attendent que la culpabilite de Carlos soit reconnue. En 1974, il n'existait rien pour la prise en charge des victimes, meme le Samu n'existait pas. Elles ont du, dans le silence et la solitude, supporter cette longue attente, mais elles n'ont jamais renonce >>, a dit avant l'audience Me Georges Holleaux, representant 18 d'entre elles, dont les veuves des deux hommes tues dans l'attentat. << Cette affaire est prescrite, mille fois prescrite >>, a denonce Me Francis Vuillemin, l'un des cinq avocats de Carlos qui rappelle que son client a egalement beneficie au cours de cette longue procedure d'un non-lieu a deux reprises, en 1989 et 1999. << Mais mon client est fait d'acier et il est pret au combat >>, a-t-il ajoute. La tenue meme de ce proces a ete contestee par la defense qui invoquait la prescription des faits. Mais au terme d'une bataille procedurale, la justice a rejete l'argument estimant que cette prescription a ete interrompue par les actes de procedure accomplis dans les autres dossiers Carlos, les faits s'inscrivant << dans la perseverance d'un engagement terroriste >>. Dans une interview parue fin 1979 dans le magazine El Watan Al-Arabi, Carlos avait reconnu avoir jete la grenade. Mais il a conteste lors de l'instruction avoir donne cet entretien. Pour l'accusation, l'attentat s'inscrivait dans le contexte d'une prise d'otages en cours a l'ambassade de France a La Haye. Un commando de l'Armee rouge japonaise (ARJ), emanation du Front populaire de liberation de la Palestine (FPLP) dont Carlos etait membre de la branche << operations speciales >>, exigeait la liberation d'un de ses membres interpelle a l'aeroport d'Orly deux mois plus tot. Maitre d'oeuvre de la prise d'otages de La Haye, Carlos aurait pris l'initiative de jeter la grenade pour faire plier le gouvernement francais. Il parvint a ses fins, le detenu japonais fut libere et put rejoindre Aden (Yemen) avec les autres membres du commando de La Haye. L'accusation se fonde egalement sur les temoignages d'anciens compagnons de route de Carlos. Les enqueteurs ont aussi reconstitue le circuit de la grenade utilisee pour l'attentat qui provenait du meme lot, vole en 1972 dans un camp militaire americain, que celles utilisees par les preneurs d'otages de La Haye ou celle decouverte a Paris chez la maitresse de Carlos. ", "theme": "justice"}