{"id_art": "cecc462a3350424c0be637d8063969c9", "title": "Attentats : Daech s'appreterait a frapper la Belgique et la France", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-06-15", "content": " Selon une note de la cellule antiterroriste belge publiee par \"La Derniere Heure\", des combattants partis de Syrie pourraient mener \"une action imminente\". Orlando dimanche, Magnanville lundi... Les services antiterroristes sont en etat d'alerte maximum. Et ce mercredi, le quotidien belge La Derniere Heure publie une note transmise par la cellule antiterroriste belge et adressee a tous les services de police du territoire. << Des combattants auraient quitte la Syrie il y a environ une semaine et demie afin de rejoindre l'Europe [...]. Ces personnes se separeraient en deux groupes, l'un pour la Belgique, l'autre pour la France, afin d'aller commettre des attentats par groupe de deux. Selon les renseignements recueillis, ces personnes seraient deja en possession de l'armement necessaire et leur action serait imminente. >> La France et la Belgique sont plus que jamais dans le viseur du groupe Etat islamique, selon ces informations. Toujours selon la note retranscrite par le quotidien belge, << trois cibles sont citees [en Belgique, NDLR], un grand centre commercial bruxellois, un restaurant (non localise) d'une chaine de fast-food americaine et une cible policiere, de type commissariat (non localise) >>. Depuis plusieurs semaines toutefois, l'Organe de coordination pour l'analyse de la menace d'attentats en Belgique (Ocam) maintient le niveau de menace au niveau 3 (<< grave >>) sans le relever au niveau 4 (<< serieuse et imminente >>). Si l'organisme concede que des cellules pourraient executer des attentats en Belgique, La Derniere Heure a interroge mardi soir un dirigeant de l'Ocam, Paul Van Tigchelt, qui a confirme l'information tout en tenant a << la relativiser >>. En avril deja, une menace similaire semblait planer sur l'Europe. << L'Ocam recoit toutes sortes d'informations. Il s'agit le plus souvent d'informations brutes. C'est notre mission, en lien avec nos partenaires, de les contextualiser, de les analyser et de verifier leur fiabilite >>, a explique Paul Van Tigchelt. Ce faisant, l'organisme n'a pas juge necessaire de relever le niveau de la menace. Selon le quotidien qui cite des services belges, << la France reste la cible de predilection pour l'EI >>. Enfin, La Derniere Heure revele egalement que Mohamed Abrini, le terroriste des attentats de Bruxelles, egalement suspecte d'etre implique dans ceux de Paris, continuerait a communiquer malgre sa detention a la prison de Beveren en Belgique. Un message a ete decouvert mardi par un detenu de la prison qui aurait ensuite << immediatement >> prevenu la direction. << Le codetenu a intercepte un courrier ecrit en arabe sur une feuille de format A4. Abrini avait ecrit : Il y a quelque chose qui bouge en France >>, ecrit le quotidien belge. Mohamed Abrini, 31 ans, est emprisonne en attendant son extradition vers la France pour etre notamment interroge sur le role precis qu'il aurait joue dans les attentats du 13 novembre. ", "theme": "monde"}