{"id_art": "445d25edccedde56e94fd1a23e8801cb", "title": "Un attentat-suicide fait 5 morts a Kaboul", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-29", "content": " Les talibans afghans ont revendique l'attentat, qui s'est produit dans une agence bancaire situee au coeur de la capitale, non loin du quartier diplomatique. Kaboul a ete secouee par un nouvel attentat-suicide revendique par les talibans afghans ce mardi. Un homme s'est fait exploser dans une agence bancaire dans une rue commercante du centre de la ville. La deflagration a fait cinq morts et huit blesses. C'est la derniere en date d'une serie d'attaques meurtrieres dans la capitale afghane. Il y a trois mois, un attentat devastateur au camion piege avait frappe le quartier diplomatique de Kaboul, faisant environ 150 morts et 400 blesses, pour la plupart des civils. L'explosion de mardi a ete provoquee par un kamikaze vers 10 heures (heure locale) a l'exterieur d'une filiale de la banque privee Kaboul Bank a proximite du square Massoud, a declare a l'Agence France-Presse Najib Danish, un porte-parole du ministere afghan de l'Interieur. << Le dernier bilan de l'attaque terroriste d'aujourd'hui fait etat de cinq tues, dont un garde, et huit civils blesses >>, a-t-il precise. La deflagration s'est produite alors que de nombreuses personnes etaient censees venir chercher leur salaire a la banque avant la grande fete musulmane de l'Aid al-Adha ce week-end. Les salaires des forces de securite et des employes du gouvernement transitent en general par la Kaboul Bank. La rue concernee est une artere commercante tres frequentee qui mene jusqu'au square Massoud pres de l'ambassade des Etats-Unis, dans le quartier diplomatique de Kaboul. Le site etait jonche de debris de verre et de metal et de taches de sang. << J'etais au volant quand j'ai entendu un grand boum. L'explosion etait si forte qu'elle a brise les vitres de ma voiture. J'ai vu des gens qui hurlaient et pleuraient pres de la banque >>, a declare un temoin. Les talibans ont revendique l'attentat via le compte Twitter de leur porte-parole. Les insurges ont mene ces derniers temps une serie d'attaques a la faveur de la saison estivale qui voit habituellement un regain de violences. Il survient en outre quelques jours apres que le president americain Donald Trump a ouvert la voie au deploiement de milliers de soldats americains supplementaires en Afghanistan, une decision saluee par les autorites afghanes. Les talibans, qui reclament un retrait total des troupes internationales et ont regne sur le pays de 1996 a 2001, ont reagi en promettant de faire de l'Afghanistan un << nouveau cimetiere >> pour les Americains. Le Pakistan a pour sa part mal accueilli certains des propos de Donald Trump, qui l'a accuse d'etre << souvent un refuge pour les agents du chaos, de la violence et de la terreur >>. Islamabad a reagi en repoussant la visite prevue lundi de la diplomate americaine Alice Wells, emissaire pour l'Asie centrale et meridionale. Le Pakistan a egalement annonce la tenue de pourparlers avec l'envoye chinois pour les affaires afghanes. La Chine a ouvertement apporte son soutien a son partenaire et voisin le Pakistan apres les accusations de Donald Trump. La population afghane paie un tres lourd tribut au conflit qui a debute avec l'invasion americaine il y a seize ans pour chasser du pouvoir les talibans. Pour les experts, la strategie de Donald Trump pourrait renforcer la determination des insurges et se traduire par des pertes civiles plus lourdes encore. Depuis la fin de la mission de combat de l'Otan dans le pays, l'armee et la police afghanes sont a la peine pour faire face aux insurges, en meme temps qu'elles affrontent la menace croissante du groupe Etat islamique. Ce dernier a revendique un attentat contre une mosquee chiite qui a fait vingt-huit morts vendredi a Kaboul. ", "theme": "monde"}