{"id_art": "03dc78702c1c74331a808847ddac0be9", "title": "Attentat de Manchester: Obama et Merkel ont \"le coeur brise\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-25", "content": "L'ancien president americain Barack Obama et la chanceliere allemande Angela Merkel ont dit jeudi, par la voix de M. Obama en visite a Berlin, avoir \"le coeur brise\" par l'attentat qui a tue 22 personnes dont des enfants a Manchester lundi. M. Obama et Mme Merkel se retrouvaient, pour la premiere fois depuis la fin du mandat de l'ancien dirigeant americain, a l'occasion d'un debat public jeudi a Berlin sur l'etat du monde. Et M. Obama a ouvert la conversation, sur une scene installee au pied de la porte de Brandebourg, en soulignant que lui et Mme Merkel avaient \"le coeur brise par les pertes de vies humaines\" a Manchester et etaient \"en deuil au cote des familles\" des victimes. \"C'est un rappel qu'existe ce grand danger qu'est le terrorisme et que des gens sont prets a faire beaucoup de mal a d'autres juste parce qu'ils sont differents\", a-t-il dit. Tantot interroges par des jeunes allemands ou americains, tantot par des responsables de l'Eglise protestante qui organisait la rencontre, Mme Merkel et M. Obama ont affiche devant 70.000 personnes leur bonne entente en discutant sur les themes de la foi en politique, la guerre, la crise migratoire, la sante, l'aide au developpement ou encore les valeurs democratiques. Ce debat a ete presente comme le premier \"evenement international de la fondation Obama\" et avait ete precede d'un petit dejeuner avec la chanceliere. Ni l'un ni l'autre n'ont evoque la jeune presidence, riche en controverses, de Donald Trump. Mme Merkel est encore attendue a Bruxelles pour une reunion de l'Otan a l'occasion justement de la visite du nouveau president americain, qui entretient des relations compliquees avec ses allies europeens. L'ancien chef de l'Etat americain doit lui se rendre dans la soiree a Baden-Baden, dans l'Ouest de l'Allemagne, pour y recevoir un prix et prononcer un discours. La rencontre entre M. Obama et Mme Merkel entrait dans le cadre des Journees de l'Eglise protestante (24 au 28 mai), evenement biennal marque par des services religieux publics ainsi que des representations culturelles. Cette annee ces Journees ont une ampleur particuliere car 2017 marque les 500 ans de la Reforme. 25/05/2017 14:15:14 - Berlin (AFP) - (c) 2017 AFP ", "theme": "monde"}