{"id_art": "277619faef37ed00333b7bc4a518eedb", "title": "Deux jihadistes arretes en Espagne etaient a Bruxelles lors des attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-27", "content": "Deux jihadistes presumes arretes mardi en Espagne ont admis qu'ils se trouvaient a l'aeroport de Bruxelles lors des attentats meurtriers de mars 2016, mais nient toute participation a l'attaque, a annonce jeudi la justice espagnole. Mohamed Lamsalak et Youssef Ben Hammou \"ont admis qu'ils se trouvaient a l'aeroport lorsque les bombes ont explose. Ils nient leur participation aux faits\", a precise un porte-parole de l'Audience nationale, juridiction specialisee notamment dans les affaires de terrorisme, ou ces hommes ont ete entendus jeudi par un juge. Les deux hommes faisaient partie d'un groupe de neuf personnes interpellees dans la nuit de lundi a mardi a Barcelone et dans sa region apres une enquete menee avec la justice belge, qui faisait apparaitre des liens possible entre ce groupe et des personnes identifiee dans l'enquete sur les attentats. Le 22 mars 2016, ces attaques, revendiquees par le groupe Etat islamique (EI) avaient fait 32 morts a l'aeroport et dans le metro de Bruxelles. Mardi la police a indique que le groupe etait forme de huit Marocains et d'un Espagnol. Mohamed Lamsalak et Youssef Ben Hammou, dont la nationalite n'a pas ete confirmee par la source judiciaire, ont ete entendus jeudi par un juge d'instruction espagnol Eloy Velasco, et une juge belge en charge de l'enquete sur les attentats, apres deux jours de garde a vue. Selon le porte-parole, l'enquete avait permis d'etablir qu'ils se trouvaient a Bruxelles entre le 16 mars 2016 et le 23 mars, date de leur depart au lendemain de l'attaque. \"Ils assurent qu'ils sont alles a Bruxelles pour acheter une voiture\", a explique cette source. \"Les enqueteurs tentent de determiner si l'argent (destine a l'achat) devait servir a financer l'attentat ou a faciliter la logistique ulterieure\". Les deux hommes, poursuivis pour \"appartenance a une organisation terroriste\" ont egalement admis qu'ils ont frequente pendant ce sejour \"un cousin des auteurs materiels des attentats, les deux freres qui se sont immoles\", ajoute la justice espagnole. Des armes a feu, du materiel informatique, de l'argent et des stupefiants ont ete saisis lors de la douzaine de perquisitions qui avaient accompagne leur interpellation. L'Espagne, troisieme destination touristique mondiale, a ete pour l'instant epargnee par les attentats de l'EI qui ont notamment touche Paris, Bruxelles ou Berlin. Mais elle avait ete touchee en 2004 par les attentats islamistes les plus meurtriers commis sur le sol europeen, quand une dizaine de bombes avaient explose dans des trains de banlieue a Madrid, faisant 191 morts. L'attentat avait ete revendique au nom d'Al-Qaida par une cellule islamiste. 27/04/2017 22:36:47 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}