{"id_art": "8c4c4008e0b4449102448bef8e155abb", "title": "Face au risque d'attentats, comment former davantage aux premiers secours", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-19", "content": "Le risque d'attentats restant eleve, pompiers et secouristes plaident pour former davantage de Francais aux premiers secours, idealement jusqu'a 80 % de la population, dans un rapport qui doit etre remis jeudi au gouvernement. Une vingtaine de preconisations concretes y sont mises en avant par Patrick Pelloux, president de l'Association des medecins urgentistes de France (AMUF), et le president de la Federation nationale des sapeurs-pompiers de France (FNSPF) Eric Faure. Actuellement, seuls 27 % des Francais sont formes, selon une etude recente de la Croix-Rouge, rappelle aupres de l'AFP M. Faure. Or, pour atteindre la barre des 80 % fixee par la secretaire d'Etat chargee de l'aide aux victimes Juliette Meadel, qui a commande ce rapport, il faudrait former plus de 30 millions de personnes. \"On peut y arriver en dix ans, mais cela ne sera pas facile\", estime le president de la FNSPF, affirmant que si les propositions du rapport etaient suivies, 2 millions de personnes par an pourraient etre formees et 1,4 million initiees en deux heures aux \"gestes qui sauvent\". Le rapport propose de multiplier ces sessions courtes, \"ludiques et pertinentes\" comme les qualifie Patrick Pelloux, qui permettent \"de desacraliser le cote cathedrale du brevet de secourisme pour populariser\" quelques gestes efficaces et indispensables a connaitre, dans l'attente des secours. \"Une amorce, au moins, de premiers reflexes\", dit Eric Faure. \"Un travail enorme a ete fait depuis deux ans, les casernes de pompiers ont ouvert leurs portes, les associations de securite civile ont mene plein de formations, mais sans etre le mauvais eleve de l'Europe, la France peut faire mieux\", plaide Patrick Pelloux, qui dit compter notamment sur les collectivites territoriales. \"Elles sont capables d'organiser le 14 juillet tous les ans, elles doivent pouvoir favoriser l'engagement citoyen\" que representent ces formations, dit-il. Le rapport preconise aussi des formations obligatoires et diplomantes pour certains professionnels, travaillant en lien avec des enfants ou des personnes agees ou encore dans les transports. Et une formation continue assuree en milieu scolaire. 19/04/2017 18:05:41 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}