{"id_art": "8727a802d713320392241259ef1c5585", "title": "Attentat a Londres: Ariana Grande maintient son concert a Manchester", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Le grand concert caritatif a Manchester prevu par la star americaine Ariana Grande en hommage aux victimes de l'attentat jihadiste perpetre contre ses fans va etre maintenu dimanche, malgre un nouvel attentat a Londres, ont annonce les organisateurs. \"Apres les evenements de la nuit derniere a Londres et ceux a Manchester il y a deux semaines, nous avons la responsabilite d'honorer les victimes (...). One Love Manchester (nom donne a la manifestation, ndlr) va non seulement continuer mais avec un objectif encore renforce\", a lance sur twitter Scooter Braun, agent d'Ariana Grande. Une pleiade de stars est attendue au concert a la memoire des 22 morts de l'attentat jihadiste du 22 mai a la sortie d'un concert d'Ariana Grande, auxquelles se rajoutent a present les 7 morts d'un nouvel attentat a Londres samedi soir, egalement inspire selon la Premiere ministre Theresa May par l'extremisme islamiste. Trois assaillants a bord d'une camionnette ont fonce sur la foule sur le London Bridge puis sont descendus du vehicule dans le quartier voisin de Borough Market ou ils ont poignarde les passants au hasard avant d'etre abattus par la police. Baptise \"One love Manchester\", le concert reunira Justin Bieber, Katy Perry, Coldplay, Robbie Williams, Pharrell Williams, Miley Cyrus, Take That, Usher, les Black Eyed Peas, Little Mix ou encore Niall Horan du groupe One Direction. Il debutera a partir de 18h15 GMT au stade de cricket d'Old Trafford, presque deux semaines apres l'attentat-suicide a la bombe perpetre par Salman Abedi, un Britannique d'origine libyenne de 22 ans, a la fin d'un concert d'Ariana Grande a la Manchester Arena, et revendique par le groupe Etat islamique (EI) Sept mineurs sont morts dans l'explosion. La plus jeune victime, Saffie Rose Roussos, etait agee de huit ans. Sa mere, elle-meme gravement blessee dans l'attaque, a appris le deces de sa fille a son reveil du coma a l'hopital. Profondement marquee par l'evenement, la pop-star americaine Ariana Grande a interrompu sa tournee, annulant notamment deux dates a Londres, pour retourner aux Etats-Unis. Mais la chanteuse de 23 ans a tenu a revenir rapidement dans la ville du nord-ouest de l'Angleterre pour apporter un peu de baume au coeur des Mancuniens. \"Je prie pour Londres\", a-t-elle twitte samedi soir peu apres le nouvel attentat a Londres. La zone du concert \"accueillera plus de 130.000 personnes\", a indique Stuart Ellison, en charge de l'evenement pour la police de Manchester en annoncant le deploiement d'un \"nombre important d'officiers supplementaires\" et des \"controles de securite accrus\". Aux spectateurs venant pour la musique s'ajouteront en effet les fans de l'ancien joueur de Manchester United, Michael Carrick, qui fete son jubile ce meme dimanche au stade de football d'Old Trafford, situe juste a cote. Vendredi, Ariana Grande s'etait rendue au chevet des blesses de Manchester, enchantant plusieurs fans ravis de partager quelques moments avec leur artiste preferee. \"La musique doit nous guerir, nous rassembler, nous rendre heureux\", a-t-elle declare sur les reseaux sociaux. \"Voila ce qu'elle va continuer a faire pour nous. Nous continuerons a rendre hommage a ceux que nous avons perdus, leurs proches, mes fans et tous ceux qui ont ete affectes par cette tragedie\". \"La famille de la musique est reunie pour un geste d'amour et de solidarite. Je suis honoree de faire partie de ce concert\", a commente pour sa part la chanteuse Katy Perry. Les 35.000 tickets mis en vente jeudi, a 40 livres piece (environ 45 euros), sont partis en quelques minutes. Les organisateurs ont indique que les 15.000 personnes presentes au concert du 22 mai pourront y assister gratuitement. Les recettes du concert seront entierement reversees au fonds mis en place pour aider les proches des victimes de cette attaque qui a profondement choque le Royaume-Uni. Les organisateurs esperent lever environ 2 millions de livres (2,2 millions d'euros). Le concert de trois heures est retransmis par la BBC et par MTV dans 180 pays. Il est egalement diffuse en streaming. Ariana Grande sera rejointe sur scene par vingt-quatre eleves de l'ecole de Parrs Wood dont certains etaient a la Manchester Arena le 22 mai et qui ont enregistre leur propre version de l'une des chansons de la pop-star a la memoire des victimes. 04/06/2017 14:32:50 - Manchester (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "ces-gens-la"}