{"id_art": "c07a1490109aeccfe3a42855668afab6", "title": "Attentats du 13 novembre : le proces de la honte", "newspaper": "LePoint", "author": [" Marc Leplongeon"], "date_publi": "2017-04-27", "content": " Le gerant du Casa Nostra a ete condamne a 10 000 euros d'amende pour avoir vendu a un tabloid des images de la fusillade survenue dans son restaurant. C'etait un peu le proces de la honte. Mardi, Yann Abdelhamid Mohamadi, alias << Dimitri >>, le gerant de la pizzeria le Casa Nostra, a ete condamne a une amende de 10 000 euros pour avoir vendu a un tabloid anglais, au lendemain des attentats du 13 novembre 2015, des images de la tuerie issues de la videosurveillance de son restaurant. Le gerant et deux complices, dont un hacker, avaient reussi a extraire le contenu du disque dur, alors meme que les policiers, qui etaient passes recuperer les images aussitot l'attaque terminee, avaient pris soin de mettre un mot de passe pour que plus personne ne puisse se les procurer. C'est un des proches de << Dimitri >>, Rabie, qui avait aprement negocie avec les journalistes anglais du Daily Mail, pour arriver a la somme folle de 50 000 euros. En plus de leurs amendes, les trois hommes devront aussi verser 6 000 euros a chacune des cinq parties civiles : 5 000 euros pour reparer le prejudice subi et 1 000 euros au titre des frais de justice. Deux jeunes hommes et une jeune femme avaient en effet porte plainte apres s'etre reconnus sur la video... Le jour du proces, le 26 avril 2017 devant le tribunal correctionnel de Paris, Yann Abdelhamid Mohamadi avait confie avoir du mal a trouver le sommeil. << Je suis tres malade. Je suis sous antidepresseurs. Je ne dors pas la nuit, je transpire. Ca m'a traumatise, cette histoire-la >>, avait-il begaye a la barre, le regard perdu. Poursuivis pour avoir donne a des personnes << non habilitees >> un acces aux images de la fusillade, une infraction prevue par le Code de la securite interieure, les trois hommes avaient eu bien du mal a justifier leur action. Et ce, d'autant plus que la negociation avec les acheteurs britanniques avait ete filmee en camera cachee par un journaliste independant, Djaffer Ait Aoudia, qui avait fait exploser l'affaire sur le plateau du Petit Journal de Canal +, avant de donner ses rushes a la justice. L'homme avait lui-meme tente d'acheter les images pour les revendre a des medias francais avant de s'incliner devant la somme exorbitante offerte* par les Anglais. Le parquet avait cependant renonce a poursuivre Ait Aoudia, estimant que rien ne prouvait sa participation active << dans la negociation de la video >>, malgre un role << particulierement trouble et detestable qui tend a la provocation de l'infraction >>, et malgre une volonte de faire << par tout moyen >> un sujet. Les images de la negociation, dont certaines sequences ont ete diffusees a l'audience, sont accablantes. On y entend Dimitri et Rabie tenter de faire monter les encheres, et on y voit ce dernier trier les billets de banque etales sur la cave du restaurant. Les journalistes britanniques avaient eu un mal fou a reunir 50 000 euros en liquide et avaient ete obliges de retirer de l'argent depuis sept comptes differents, afin de contourner les plafonds bancaires. Meme CNN, un temps dans la course, avait fini par renoncer, le marche etant beaucoup trop eleve... Le jour de l'audience, trois victimes, Cathy, Hugues et Damien*, avaient raconte, avec beaucoup de pudeur, ce qu'ils avaient vecu ce soir du 13 novembre. Et ce qu'ils avaient ressenti en decouvrant la video du drame sur le site internet du Daily Mail. << Avant le visionnage, j'avais une sorte de trou noir lie au traumatisme. Je me souvenais d'etre a terre. Le fait de revoir la video, cela m'a permis d'avoir tous les details, ca a ete une periode bouleversante. J'aurais aime ne pas avoir cette experience en periode post-traumatique >>, avait explique Hugues. Avant de poursuivre : << Apres, cette video est devenue assez obsessionnelle. C'est le moment ou j'ai failli mourir. [...] Cette video a ete accessible a tous, a mon entourage, mes proches, ma famille. Pour eux aussi, de me voir en situation de mort, cela a ete insoutenable. >> Des propos entierement partages par Damien : << Juste apres les attentats, j'ai repris immediatement le travail pour mettre un maximum d'espace avec ce que j'avais vecu. [...] Je travaillais a l'epoque dans une galerie d'art qui avait pignon sur rue juste a cote de la place de la Republique. C'etait extremement difficile de se couper completement de tout ce battage mediatique. Lorsque mon employeuse de l'epoque m'a montre la video, j'ai compris qu'il etait impossible de mettre une distance. [...] J'ai repris le travail immediatement apres les attentats et je n'avais pas encore pris le temps de revoir ma famille. Je n'avais pas eu ni le temps ni l'envie de voir un psychologue. Ma famille a vu la video avant que je ne leur en parle. Je n'avais pas eu le temps d'essayer de trouver les mots. (...) Notre premier objectif a ete de faire supprimer la video. J'ai ete aborde par des connaissances comme si, soudain, du fait que la video etait publique, du fait que tout le monde en parlait, il etait possible de m'en parler, a moi. >> << Dimitri >> et ses complices << ont porte atteinte a l'interet de gens qui avaient deja ete gravement heurtes dans leur essence meme par un attentat extremement grave. On ne peut pas balayer cet argument en disant que c'est du sentimentalisme. On a tire profit des circonstances. Ces infractions ont ete commises pour gagner de l'argent >>, avait conclu le procureur, avant de requerir de lourdes peines d'amende qui n'ont ete que partiellement suivies par le tribunal. Grand absent du proces, le Daily Mail s'etait defendu dans un communique : << La publication des videos a ete faite dans l'interet du public >>, avait-il ecrit. Peut-etre, quand on melange journalisme avec voyeurisme. * Les prenoms ont ete modifies* Maj vendredi 28 avril 2017, 13 h 21 : l'auteur de ces lignes avait auparavant ecrit << demandee par les Anglais >> au lieu << offerte par les Anglais >>. ", "theme": "societe"}