{"id_art": "35cc3150c12b01a78f5c80bffb81774f", "title": "Attentats en Espagne: minute de silence et maillots commemoratifs au Barca", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Les joueurs du FC Barcelone ont respecte une minute de silence vendredi a l'entrainement en memoire des victimes des attentats en Catalogne et ils porteront dimanche en Liga des maillots commemoratifs, avec le mot \"Barcelona\" inscrit dans le dos, a annonce le club. Sur une video diffusee par le Barca sur Twitter apres la seance matinale, on peut voir Lionel Messi, Andres Iniesta et leurs partenaires, l'air grave, rassembles en arc de cercle sur la pelouse du centre d'entrainement du club a Sant Joan Despi, dans la banlieue de Barcelone. Le president du FC Barcelone Josep Maria Bartomeu a pour sa part participe a midi a une minute de silence organisee place de Catalogne a Barcelone, en presence du roi d'Espagne Felipe VI. Un porte-parole du Barca a precise a l'AFP que tous les employes du club avaient eux-memes observe une minute de recueillement sur leur lieu de travail a midi en hommage aux victimes des attentats a Barcelone et Cambrils, qui ont fait au moins 14 morts. Vendredi soir, le club a par ailleurs fait savoir qu'il avait obtenu de la Federation espagnole (RFEF) l'autorisation de modifier les maillots portes par ses joueurs pour le match de dimanche contre le Betis Seville (18h15 GMT), comptant pour la premiere journee de Liga. \"Les joueurs de l'equipe premiere arboreront +Barcelona+ au lieu de leur nom sur le maillot du match de dimanche\", a ecrit le Barca dans un communique. Ce maillot blaugrana portera egalement le mot-cle #TotsSomBarcelona (\"Nous sommes tous Barcelone\", en catalan) sur la poitrine. Le club omnisports, considere comme un des etendards de l'identite catalane, avait deja annonce jeudi que les joueurs porteraient un brassard noir lors des rencontres de ses differentes sections programmees en fin de semaine. La Ligue espagnole de football a decrete une minute de silence dans tous les stades d'Espagne ce week-end avant le debut des matches de cette premiere journee. 18/08/2017 19:38:28 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "sport"}