{"id_art": "6cc3f7bca2c3618e1e6ab10d653e0279", "title": "VIDEO. Attentat de Londres : la Grande-Bretagne perd son flegme", "newspaper": "LePoint", "author": [" Le Point.fr avec AFP"], "date_publi": "2017-06-05", "content": " Par-dela les appels a l'unite, et alors que le gouvernement annonce un durcissement des mesures, la colere des Britanniques prend des aspects inquietants. << Enough is enough. >> Lors de son point presse au lendemain de l'attaque qui a fait 7 morts et 48 blesses a Londres, Theresa May a dit sa volonte de durcir encore la lutte contre le terrorisme. La Premiere ministre est en colere, comme des milliers de Britanniques. Avec trois attaques en trois mois, le flegme face a la menace, si caracteristique de nos voisins outre-Manche, fait place au durcissement des mots et des comportements. Pour le gouvernement, il se traduit par un renforcement des mesures contre les terroristes ; pour les citoyens, par des debordements antimusulmans. Les Britanniques, qui avaient deja ete confrontes au terrorisme de l'IRA, semblent aujourd'hui realiser leur impuissance face a des djihadistes sous-equipes mais completement imprevisibles. LIRE aussi. Attentat de Londres : une attaque difficile a dejouer Le chef de l'opposition travailliste Jeremy Corbyn a appele lundi a la demission de la Premiere ministre en raison des reductions d'effectifs policiers qu'elle a operees. Interroge sur ITV News pour savoir s'il soutenait les appels a la demission de Theresa May, Jeremy Corbyn a repondu : << Oui, effectivement, parce qu'il y a eu des appels lances par beaucoup de gens responsables qui sont tres inquiets qu'elle ait ete au ministere de l'Interieur pendant tout ce temps et decide ces reductions dans les effectifs policiers. >> Alors que les manquements des autorites sont denonces (l'attaquant de Westminster avait ete repere comme en voie de radicalisation, mais n'avait pas ete davantage surveille), la Premiere ministre britannique entend revoir l'integralite de la strategie antiterroriste de son pays. Point d'orgue de cette lutte : Internet. << Nous devons faire tout notre possible chez nous pour reduire les risques de l'extremisme en ligne >>, a assure Theresa May dimanche. Lire aussi Attentat de Londres : le cryptage de WhatsApp sur la sellette Si les gouvernements des pays occidentaux peinent encore a faire collaborer les entreprises de la Silicon Valley pour obtenir toutes les informations possibles sur des internautes en lien avec des activites suspectes, ils n'ont pas l'intention de laisser cette situation perdurer. L'attaque de samedi va tres certainement favoriser l'adoption d'une loi en preparation a Londres et qui fait obligation aux fournisseurs d'acces a Internet de conserver pendant un an l'historique des recherches sur Internet de tout utilisateur. Il permettrait en outre aux autorites administratives de consulter ses donnees sans accord prealable de l'autorite judiciaire. Pour rappel, en France, la loi renseignement, qui comme le rappelait Liberation << prevoit une extension inedite des moyens devolus aux services de renseignement >>, a ete definitivement votee par le Parlement en 2015 et enterinee par le Conseil constitutionnel. En novembre 2015, le quotidien suisse Le Temps resumait ainsi la situation : << Les attentats de Paris ont definitivement tue la vie privee sur Internet. >> LIRE aussi Antiterrorisme : des pouvoirs de police renforces et moins encadres Il faut dire que le gouvernement britannique est sous pression. Le peuple britannique exprime de plus en plus son ras-le-bol face a la recrudescence de ces actes barbares : << Je veux dire a la Premiere ministre britannique : il ne faut plus jamais que ca recommence. Il faut etre dur, maintenant >>, confie un temoin de l'attaque de Londres au Monde . Au lendemain de l'attentat de Manchester, ou des adolescentes ont ete la cible d'un kamikaze a la fin du concert d'Ariana Grande, la porte d'une mosquee a ete incendiee. Un acte loin d'etre isole : le 24 mai dernier dans le Guardian , les responsables de la communaute musulmane au Royaume-Uni alertaient sur l'augmentation des actes islamophobes. Agressions verbales ou actes violents contre des lieux de culte... Les attaques perpetrees par des djihadistes ces derniers mois ont clairement echauffe les esprits. Dans Le Monde, une Londonienne lache : << Les Britanniques n'ont jamais le droit de s'exprimer et de dire ce qu'ils pensent. >> Des propos qui voilent a peine l'idee que les immigres, eux, peuvent dire ce qu'ils veulent, analyse le quotidien. Un an apres le Brexit, symbole du repli d'un pays sur lui-meme, si certains s'inquietent du discours de fermete de la Premiere ministre, d'autres s'y retrouvent : << Theresa May va s'en trouver renforcee. Les gens veulent desormais un discours ferme, dur. Ils n'ont pas envie d'entendre les appels au dialogue de Jeremy Corbyn (le leader du parti travailliste, NDLR) >>, deplore un Londonien dans les colonnes du Monde. LIRE aussi. Attentat de Londres : une nouvelle ombre sur l'election de Theresa May ", "theme": "monde"}