{"id_art": "dad5d7ac57ea8ec98b9acf0de0dc34c6", "title": "Attentat a Saint-Petersbourg: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-03", "content": "L'attentat qui a fait 14 morts lundi dans le metro de Saint-Petersbourg a ete attribue a un kamikaze ne au Kirghizstan, tandis qu'une bombe a ete desamorcee a temps dans une autre station. Voici ce que l'on sait mardi: Selon les services antiterroristes et d'enquete, l'explosion est survenue a 14H40 locales (11H40 GMT) dans une rame circulant entre les stations Sennaia Plochtchad et Tekhnologuitcheski Institout dans le centre de la deuxieme ville de Russie. \"Il y a eu un boom et de la fumee\", a raconte mardi le conducteur Alexandre Kaverine, 50 ans, qui a poursuivi sa route jusqu'a la station suivante, une decision saluee comme heroique par sa hierarchie. Selon le Comite d'enquete, ces actions ont probablement sauve de nombreuses vies en facilitant l'evacuation et le travail des secours. Temoignant de la violence du choc, les photos et video diffusees sur les reseaux sociaux ont montre le metro arrete dans la station Tekhnologuitcheski Institout avec les portes soufflees et plusieurs personnes inanimees sur le sol de la station. Peu apres, dans une autre station en plein centre historique, Plochtchad Vosstaniia, un employe du metro signale la presence d'un sac abandonne, lequel contenait une bombe desamorcee a temps. L'explosion a fait 14 morts, selon le dernier bilan donne par la ministre de la Sante, Veronika Skvortsova. Selon elle, 49 personnes etaient hospitalisees mardi. Parmi les victimes se trouvent des personnes de plusieurs regions de Russie, des ressortissants du Belarus, du Kazakhstan et de l'Ouzbekistan, a indique l'administration locale de Saint-Petersbourg. Aucune revendication n'etait connue mardi mais le Comite d'enquete, qui a ouvert une enquete pour acte terroriste, a attribue l'attentat a un kamikaze: \"La bombe artisanale a pu etre actionnee par un homme dont des restes ont ete retrouves dans le troisieme wagon de la rame\", a indique l'institution chargee des principales enquetes dans un communique. Son identite a ete etablie mais est gardee secrete \"dans l'interet de l'enquete\", a precise la meme source. Les services secrets du Kirghizstan, ex-republique sovietique d'Asie centrale, ont identifie le suspect comme Akbarjon Djalilov, un homme ne en 1995 dans la region kirghize d'Och, une zone qui a fourni un fort contingent de jihadistes a l'organisation Etat islamique (EI). Il a \"probablement\" acquis la nationalite russe, ont-ils precise a l'AFP. Sans attendre une eventuelle revendication, la presse russe a interprete l'attentat de Saint-Petersbourg comme un acte de represailles du groupe EI car l'organisation jihadiste avait appele a frapper la Russie apres son intervention en soutien aux forces de Bachar al-Assad en Syrie, lancee fin septembre 2015. Le 31 octobre 2015, un Airbus A321 transportant des touristes russes s'etait ecrase dans le Sinai egyptien peu apres son decollage de la station balneaire de Charm el-Cheikh en direction de Saint-Petersbourg, tuant ses 224 occupants. Le groupe EI avait alors revendique l'attaque. En novembre dernier les services speciaux du FSB avaient interpelle dix personnes a Moscou et Saint-Petersbourg, soupconnees de preparer des attentats dans ces deux villes. L'operation avait ete menee en lien avec les forces de securite du Tadjikistan et du Kirghizstan ou est ne le suspect. La menace est d'autant plus forte a l'approche de la presidentielle de mars 2018 et du Mondial de football organise l'an prochain dans plusieurs villes russes dont Saint-Petersbourg. Apres l'attentat de Saint-Petersbourg, les services antiterrroristes ont renforce les mesures de securite notamment dans les transports, notamment les aeroports et les gares. En 2013, deux attentats suicides a Volgograd (sud) avaient fait 34 morts, quelques semaines avant les Jeux Olympiques de Sotchi. 04/04/2017 12:55:41 - Saint-Petersbourg (AFP) - (c) 2017 AFP ", "theme": "monde"}