{"id_art": "504094437dea3037a820973fe378266e", "title": "Sur les Champs-Elysees, un attentat souleve un vent de panique", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-21", "content": "\"Les gens couraient, se bousculaient et se cognaient aux tables\": cette femme de 39 ans dinait tranquillement jeudi soir dans une brasserie des Champs-Elysees a Paris quand un attentat jihadiste a cree la panique sur la plus celebre avenue du monde. Personne ne comprenait ce qui se passait, \"surtout les touristes etrangers\", raconte-t-elle a l'AFP, encore secouee. Dehors, les lumieres des boutiques de luxe ont continue a briller mais les trottoirs se sont vides d'un coup, laissant place a une foret de gyrophares et au ballet d'un helicoptere en survol. A trois jours du premier tour d'une election presidentielle placee sous haute surveillance en raison de la menace jihadiste, un policier a ete tue et deux autres grievement blesses par les coups de feu tires par un assaillant qui a ensuite ete abattu par les forces de l'ordre. Une touriste a aussi ete legerement blessee par un eclat. L'attentat a ete revendique dans un communique par l'organisation jihadiste Etat Islamique (EI). La jeune femme, qui prefere ne pas donner son nom, terminait son repas quand la terreur a saisi la salle. \"Les serveurs nous ont sommes de partir et d'evacuer par l'arriere du restaurant, mais il n'y avait pas de sortie, donc on a du se planquer dans l'arriere-cour\". \"Quelqu'un a dit: +ca a canarde, j'ai cru que j'allais y passer+. Les serveurs ont eteint les lumieres\", puis les pompiers sont arrives pour aider les clients a quitter les lieux. La moitie haute de l'avenue, vers l'Arc de Triomphe, a ete desertee. Des dizaines de voitures et de cars de police couvraient la chaussee de cette avenue, qui est au meme titre que la tour Eiffel, situee non loin de la, l'embleme de Paris, passage oblige des touristes mais aussi lieu de fete et de rassemblement populaire. Forces de l'ordre, pompiers et autres secouristes, la sillonnaient en va-et-vient nerveux. Apres la panique de la fusillade, quand touristes et badauds ont pris leurs jambes a leur cou, fuyant vers les rues adjacentes, le calme est revenu. Mais l'ambiance restait tendue, et des stations de metro etaient toujours fermees. Beaucoup se sont aussi refugies dans les brasseries, boutiques et cinemas de l'avenue, le long de ses larges trottoirs bordes d'arbres. Au cinema Lincoln, \"des gens sont dans le cinema, je ne peux pas vous dire combien, mais ils ne peuvent pas sortir, par precaution\", confirme a l'AFP un employe a la caisse. Mehdi, un quadragenaire consultant en communication, etait attable dans un restaurant tout proche quand la fusillade a eclate. \"J'ai entendu des tirs, je suis alle voir ce que c'etait, j'ai vu des gens a terre, au moins deux corps, et des gens qui couraient partout, qui criaient. J'ai eu peur, je suis parti, j'ai meme pas paye mon addition !\", dit-il a l'AFP. Le salon de the Laduree, sur l'avenue, s'est transforme rapidement en QG de crise, accueillant notamment le ministre de l'Interieur Matthias Fekl et la maire de Paris Anne Hidalgo, arrives en convoi protege et entoures de pres par plusieurs hommes munis d'armes automatiques. Sur la place de l'Etoile, des militaires se tiennent derriere le cordon de securite qui bloque l'acces a l'avenue. Des touristes incredules tentent de comprendre ce qui se passe. Maud et Wilfried Deneau, venus de Nantes, dans l'ouest de la France, avec leurs fils de 13 et 15 ans, sont depites. \"Paris, c'est toujours comme ca maintenant. On ne veut pas avoir peur, alors on est venus leur montrer l'Arc de Triomphe...\". Isabel, une touriste australienne de 34 ans, est contrariee, elle ne peut plus acceder a son logement loue dans une rue adjacente: \"Je veux rentrer chez moi\". 21/04/2017 09:48:23 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}