{"id_art": "4468c205c983ce654b70276ec22b564f", "title": "Le proces des attentats du marathon s'ouvre a Boston", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-01-05", "content": " VIDEO. Djokhar Tsarnaev, un jeune musulman d'origine tchetchene, risque la peine de mort pour les attentats qu'il a commis, les plus graves depuis ceux du 11 Septembre aux Etats-Unis. Tignasse rebelle, il risque la peine de mort. Vingt mois apres le carnage du double attentat du marathon de Boston, le proces de son seul accuse s'est ouvert lundi au tribunal federal de cette ville du nord-est des Etats-Unis, par la selection des jures. Djokhar Tsarnaev, 21 ans, jeune musulman d'origine tchetchene, naturalise americain en 2012, risque la peine capitale pour ces attentats, les plus graves depuis le 11 Septembre aux Etats-Unis. Vetu d'une chemise, d'un pull sombre et d'un pantalon clair, tignasse rebelle et petite barbe, il est apparu lundi au tribunal, face a un premier groupe de 200 a 250 jures potentiels. Le juge George O'Toole leur a notamment explique que s'ils etaient retenus, ce serait a eux de decider entre prison a vie et peine de mort pour Tsarnaev. Encadre de ses cinq avocats, allure adolescente, l'accuse a ecoute avec attention, parfois agite, regardant par terre, les mains souvent nouees. \"Ce dont vous avez besoin est un engagement envers la justice\", a declare le juge aux jures, insistant sur la necessite de composer un \"jury vrai, honnete et impartial\". Il leur a ordonne de ne parler a personne de l'affaire, de ne pas lire les journaux, de ne pas aller sur Google, ou sur les reseaux sociaux. Les jures devaient ensuite remplir un questionnaire, pour commencer le processus de selection, qui conduira a un jury de 12 personnes et 6 suppleants. Le juge a precise que le proces en tant que tel devrait commencer le 26 janvier, et durer de trois a quatre mois. Tsarnaev est accuse d'avoir depose, avec son frere aine decede quatre jours plus tard, deux bombes artisanales qui avaient explose pres de la ligne d'arrivee du marathon de Boston le 15 avril 2013. Trois personnes avaient ete tuees, dont un enfant de 8 ans, et 264 blessees, parmi les dizaines de milliers de personnes venues encourager les coureurs. Le marathon avait traumatise la ville de 646 000 habitants, et la defense de Tsarnaev avait demande en vain ces derniers mois que le proces ait lieu ailleurs. Elle avait fait valoir que des milliers de Bostoniens avaient entendu parler de pres ou de loin des attentats, et qu'il serait impossible de composer a Boston un jury impartial. Le juge George O'Toole a refuse, mais la selection des jures promet d'etre fastidieuse : un total de 1 200 jures potentiels ont ete convoques au tribunal. Lundi, deux groupes de 200 a 250 personnes, l'un le matin, l'autre l'apres-midi, devaient ecouter les instructions du juge, et remplir le questionnaire. Le scenario sera le meme mardi et mercredi. Le proces sera ensuite ajourne jusqu'a la fin de la semaine prochaine, et le processus d'elimination commencera, sur la base des questionnaires. Si Tsarnaev est reconnu coupable, le meme jury devra, a l'unanimite, decider entre peine de mort et reclusion a perpetuite. Tous les jures doivent donc etre ouverts a la possibilite de la peine capitale. Le proces est assure de remuer des souvenirs encore douloureux a Boston. Une seule victime s'etait deplacee lundi matin pour la selection des jures. Certaines se sont promis de ne pas manquer une journee des debats, pour essayer de comprendre. D'autres refusent meme d'entrevoir Tarnaev, qui etait etudiant au moment du drame, et apparemment bien integre. Il etait arrive dans la region de Boston avec sa famille quand il avait huit ans. La defense devrait s'appliquer a presenter son frere Tamerlan, 26 ans, comme le cerveau de ces attentats que les freres radicalises avaient apparemment prepares seuls. A l'issue d'une chasse a l'homme menee par des milliers de policiers qui avait transforme Boston en ville morte, Djokhar Tsarnaev avait ete arrete quatre jours apres les attentats, quelques heures apres la mort de son frere lors d'une confrontation avec la police. Il etait cache dans un bateau, dans un jardin en banlieue de Boston, grievement blesse. Detenu quasi a l'isolement a la prison-hopital de Fort Devens, il avait plaide non coupable des 30 chefs d'accusation retenus contre lui, dont utilisation d'une arme de destruction massive ayant entraine la mort, et attentat dans un espace public. L'un des avocats de Tsarnaev, Judy Clarke, est une specialiste des affaires de peine de mort. Elle l'a evitee a plusieurs de ses clients, notamment a l'auteur des attentats des Jeux d'Atlanta en 1996 (2 morts). Mais il lui faudrait parvenir a un accord avec les procureurs, qui n'y semblent pas disposes a ce stade. ", "theme": "justice"}