{"id_art": "28f18076d4c2bb3cd7e5488b0aca5cf4", "title": "Attentats de Paris : les proches des victimes rencontrent les juges", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-24", "content": " Ces reunions, inedites par leur ampleur avec plus de 1 000 parties civiles, vont se derouler sur trois jours dans une salle de l'Ecole militaire a Paris. Six mois apres les attentats qui ont fait 130 morts et des centaines de blesses a Paris, les victimes sont recues mardi par les juges charges de l'enquete, une premiere rencontre qui pourrait s'averer << frustrante >> alors que le suspect-cle refuse pour l'instant de parler. Les premieres victimes ou leurs proches sont arrivees a l'Ecole militaire a Paris peu avant 13 heures, devant les objectifs des medias, pour une reunion sur les attaques djihadistes qui ont vise le 13 novembre les terrasses de cafes et restaurants parisiens et le Stade de France. Deux autres sessions seront consacrees mercredi et jeudi a la tuerie du Bataclan. Inedites par leur ampleur avec plus de 1 000 parties civiles conviees. Ces reunions a huis clos se derouleront sur trois apres-midi dans le meme lieu ou, dans les jours suivant les attentats, les familles sans nouvelles de leurs proches avaient ete recues par les autorites. Les juges, accompagnes de representants du parquet de Paris, devaient exposer les avancees de l'enquete en France et en Belgique, base arriere de la cellule djihadiste, et leurs objectifs. Puis, les parties civiles pourront les questionner. << Ces trois journees participent au processus de reconstruction, car on met des mots sur ce qui s'est passe >>, a estime la secretaire d'Etat chargee de l'Aide aux victimes, Juliette Meadel. Face a un risque de << flambee traumatique >> et de resurgence de << souvenirs douloureux >>, << des psychiatres et des medecins urgentistes >> sont sur place, a-t-elle ajoute dans un communique. << C'est comme un accident de voiture, on veut savoir pourquoi il y a eu cet accident et comment >>, explique a l'Agence France-Presse Jean-Francois Mondeguer, pere de Laura, decedee au restaurant La Belle Equipe. << Ce n'est pas une etape dans le deuil >>, dit-il emu a son arrivee a l'Ecole militaire, mais << une etape dans la recherche de verite >>. Beaucoup attendent des informations sur Abdeslam, seul membre des commandos parisiens encore en vie, qui a toutefois douche les espoirs vendredi lors de son premier interrogatoire par la justice francaise, au cours duquel il s'est refugie derriere son droit au silence. << Cette premiere rencontre s'annonce frustrante. Nous esperions beaucoup de ses premieres declarations >>, souligne l'avocate Sylvie Topaloff. Mais d'autres questions attendent des reponses. << Comment ont ete organises les attentats ? Comment se deroule la cooperation franco-belge ? Qui sont les instigateurs ? >>, enumere ainsi l'avocat Emmanuel Daoud. Parmi les zones d'ombre figure la securite du Bataclan: une information judiciaire, ouverte en 2010, sur un projet d'attentat visant la salle de spectacles s'etait soldee par un non-lieu en 2012, faute de charges suffisantes. Me Daoud releve aussi que << beaucoup de temps s'est ecoule entre le debut de la prise d'otages au Bataclan et l'assaut de la police >>. << Il n'est pas question de faire le proces de l'Etat, mais d'essayer de comprendre. >> << On veut savoir pourquoi les services de renseignement n'ont pas fait leur boulot ! >> s'agace encore, sous le couvert de l'anonymat, le pere d'une victime du Bataclan. Dix-sept familles entendent deposer une plainte contre l'Etat belge, coupable a leurs yeux de defaillance dans la surveillance des freres Abdeslam. D'autres souhaitent connaitre le sort reserve aux inculpes (plus d'une dizaine) detenus a l'etranger. La justice francaise a demande a Bruxelles la remise de quatre suspects incarceres en Belgique. Quand seront-ils << transferes en France >> et << les personnes en prison en Autriche ou en Turquie >> seront elles << aussi reclamees par les juges >> ? s'interroge Me Philippe Stepniewski. Quoi qu'il en soit, il sera trop tot pour obtenir la date d'un eventuel proces. << Il va falloir faire preuve de patience >>, souligne Georges Salines, president de l'association 13 novembre : fraternite et verite, dont la fille a ete tuee au Bataclan. << Nous ne souhaitons pas que les magistrats fassent preuve de precipitation : l'enquete doit etre la plus complete possible pour remonter la chaine des responsabilites et mettre le maximum de personnes hors d'etat de nuire. >> Des reunions comme celles-ci sont organisees dans le cadre d'enquetes sur des catastrophes de grande ampleur comme le crash du vol Rio-Paris en 2009 ou des attentats comme celui de Karachi en 2002. ", "theme": "justice"}