{"id_art": "860e64eace8113f8ee247465aff2a914", "title": "Attentats de janvier 2015: 3 personnes en garde a vue dans l'enquete sur les armes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-21", "content": "Deux hommes et une femme ont ete places en garde a vue dans l'enquete sur la fourniture des armes liees aux attentats contre Charlie Hebdo et un supermarche casher a Paris en janvier 2015, a-t-on appris mardi de sources concordantes. Lundi, une femme de 28 ans et un homme de 46 ans ont ete interpelles par les enqueteurs de la Sous-direction antiterroriste (Sdat), la premiere en Haute-Marne et le second dans les Ardennes. Mardi, vers midi, un second homme, domicilie a Reims, a ete arrete, d'apres une source judiciaire. Les investigations cherchent a etablir s'ils ont pu jouer un role d'\"intermediaires\" dans la fourniture des armes utilisees par les tueurs, a precise une source proche de l'enquete. Le 7 janvier 2015, les auteurs de l'attentat contre le journal satirique, les freres Cherif et Said Kouachi, avaient tue douze personnes. Le lendemain, Amedy Coulibaly avait tue une policiere municipale a Montrouge (Hauts-de-Seine), puis abattu le 9 janvier quatre hommes de confession juive lors d'une prise d'otages dans un supermarche casher de l'est parisien. L'enquete s'est acceleree ces derniers mois avec la mise en examen de six nouveaux suspects depuis avril. Treize hommes sont a ce jour poursuivis, soupconnes a des degres divers d'avoir apporte une aide logistique a Amedy Coulibaly. Tous nient avoir eu connaissance du projet terroriste. Mais, deux ans et demi apres les attaques, les premieres d'une vague d'attentats jihadistes sans precedent en France qui a fait 241 morts depuis 2015, les investigations n'ont pas etabli ou et comment les Kouachi se sont procures leur arsenal. Les enqueteurs ne sont jamais parvenus non plus a decrypter les messages contenus dans les boites mail des trois assaillants. D'autres zones d'ombre demeurent, notamment concernant d'eventuels complices ou commanditaires au sein des mouvances liees au groupe Etat islamique (EI) ou a Al-Qaida. Les enqueteurs se demandent aussi si c'est Coulibaly qui avait blesse par balles, le 7 janvier, un joggeur a Fontenay-aux-Roses (Hauts-de-Seine). 21/11/2017 16:02:48 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}