{"id_art": "6e8893fe7df34f25f217f1f3ca68a543", "title": "Attentats en Espagne: une enquete antiterroriste ouverte a Paris", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Une enquete antiterroriste a ete ouverte vendredi en France suite aux attentats en Catalogne ou plusieurs Francais ont ete blesses par des voitures qui ont fonce dans la foule, a Barcelone et Cambrils, a annonce le parquet de Paris. L'enquete de flagrance, habituelle quand des Francais sont victimes d'actes terroristes a l'etranger, a ete ouverte pour \"tentatives d'assassinats en relation avec une entreprise terroriste confiee a la Direction generale de la securite interieure (DGSI) et a la Direction centrale de la police judiciaire (DCPJ)\", a indique le parquet. Selon le gouvernement francais, au moins 26 Francais ont ete blesses, dont plus d'une dizaine grievement, lors du seul attentat de jeudi apres-midi a Barcelone. Revendique par le groupe jihadiste Etat islamique, l'attaque a fait au moins 14 morts et des centaines de blesses de 24 nationalites differentes. Les morts d'un Belge et de deux Italiens ont ete confirmees par les autorites de leurs pays. Les enqueteurs francais sont egalement saisis des investigations sur l'attaque perpetree quelques heures plus tard a Cambrils, une ville touristique a 120 km au sud de Barcelone, ce qui signifie que des victimes francaises ont ete identifiees. Six civils et un policier ont ete blesses par une Audi A3 qui a fonce dans la foule, juste apres minuit, sur la promenade de bord de mer. Les cinq occupants de la voiture, porteurs de fausses ceintures d'explosifs, ont ete abattus dans la fusillade qui a suivi. L'attaque de Cambrils n'avait pas ete revendiquee vendredi matin, mais la police espagnole a etabli un lien avec l'attentat de Barcelone. Le ministre des Affaires etrangeres, Jean-Yves Le Drian, a annonce qu'il se rendait dans la journee dans la capitale catalane \"afin de rendre visite aux victimes francaises de cet acte lache et d'assurer du soutien de la France le peuple et les autorites espagnols\". Une cellule de crise ouverte par le Quai d'Orsay pour faire le point sur la securite des Francais a Barcelone et repondre a leurs proches a recu plus de 3.200 appels, a precise le ministre. 18/08/2017 13:04:18 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}