{"id_art": "a5284034324c771edc980dd588583338", "title": "Afghanistan: 11 arrestations apres les attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-02", "content": "Les autorites afghanes ont arrete \"onze personnes\" apres la vague d'attentats qui a secoue le pays, a indique vendredi le president Ashraf Ghani annoncant qu'un \"nouveau plan de securite pour Kaboul\" serait presente dimanche. Le chef de l'Etat s'est exprime depuis le palais presidentiel, apres une priere et en presence de dignitaires, mais en l'absence de la presse, invitee a suivre la breve allocution en direct a la television publique Ariana, signe que la menace ne decroit pas dans la capitale. \"Onze personnes sont actuellement detenues\" a-t-il declare sans preciser leurs liens avec les quatre derniers attentats commis en dix jours en Afghanistan. Les talibans ont revendique l'attaque de l'hotel Intercontinental a Kaboul le 20 janvier et l'attentat a l'ambulance piegee le 27, en centre-ville (plus de 120 morts et 235 blesses au total). Le groupe Etat islamique s'est attribue l'assaut contre l'ONG Save the Children dans l'est (six morts) et celui de l'Academie militaire de Kaboul lundi (11 morts). Le president a de nouveau pointe la responsabilite du Pakistan: \"le centre des talibans se trouve au Pakistan\" a-t-il accuse, exigeant du voisin qu'il prenne \"des mesures claires et pas des engagements de papier. L'Afghanistan veut maintenant des actions pratiques\" a-t-il martele. \"Les Afghans n'oublieront pas, ils se vengeront, meme si ca doit prendre cent ans\", a-t-il promis. \"Dimanche les services de securite et de la defense me presenteront un nouveau plan de securite pour Kaboul\", a par ailleurs annonce M. Ghani sans autre precision. Il en avait fait de meme apres l'explosion d'un camion piege le 31 mai dans le quartier diplomatique. De nouveaux barrages de controle avaient ete eriges et des portiques mis en place pour bloquer l'acces des camions. La capitale afghane, traversee de hauts murs anti-explosion et ponctuee de barrages est defendue par les forces de police, accusees de corruption par les Afghans. Ashraf Ghani lui-meme a reconnu que le ministere de l'Interieur etait \"le plus corrompu\" de tous. Les Afghans designent regulierement le Pakistan comme responsable de leurs maux: de retour jeudi d'Islamabad, le ministre de l'Interieur Wais Barmak a affirme y avoir apporte des \"preuves\" montrant que les recents attentats ont ete prepares au Pakistan. Pour le directeur des renseignements afghans (NDS) Mohammad Masoom Stanekzai \"il est clair que les attentats commis en Afghanistan sont decides et prepares de l'autre cote de la frontiere ou (...) les insurges disposent de bases sures\". 02/02/2018 11:53:48 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}