{"id_art": "f3be226be66173edf65352d0ece9b3c4", "title": "Kaboul : au moins 20 morts dans un attentat-suicide", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-07", "content": " La Cour supreme afghane a ete visee ce mardi par une attaque. Le kamikaze, a pied, a declenche sa charge sur le parking, faisant au moins 41 blesses. Ce mardi, un attentat-suicide a de nouveau vise des fonctionnaires afghans a Kaboul. Le bilan est lourd : au moins 20 morts parmi les employes et les visiteurs de la Cour supreme, fauches a l'heure de sortie des bureaux. Selon les premiers chiffres communiques par le ministere de la Sante, 41 personnes ont ete blessees dont au moins un enfant, \"mais ce bilan pourrait s'aggraver\", a estime un porte-parole. \"Le kamikaze s'est avance a pied et a declenche sa charge sur le parking\" dans l'enceinte de la Cour supreme, a l'heure ou les employes allaient embarquer a bord des bus qui les raccompagnent, a rapporte un porte-parole du ministere de l'Interieur, Najibullah Danish. Mais selon un responsable de la Cour joint a l'interieur, l'attentat s'est produit pres du guichet ou le public vient recuperer les passeports, ce qui expliquerait que les victimes se comptent aussi parmi les visiteurs. \"Nous etions une dizaine a attendre nos passeports, six d'entre nous ont ete blesses mais nous sommes tous vivants\", a raconte Mohammad Ayob. D'autres ont eu moins de chance, comme le confie Nazar Mohammad Niazi : \"C'etait l'heure de rentrer a la maison. J'ai vu une petite fille projetee juste devant moi par le souffle de l'explosion, elle est morte.\" La deflagration, assourdissante, a ete entendue alentour, suscitant des scenes de panique aux abords de l'enceinte, dont les acces ont ete aussitot barres par les forces de police. \"J'etais dedans avec mon pere pour une demarche. Nous nous dirigions vers le parking quand on a entendu une tres forte explosion, quand j'ai regarde mon pere, il gisait en deux morceaux... comment vais-je faire sans lui\", pleure un homme, le visage defait, les mains en sang, dont le temoignage a ete diffuse en direct par la chaine de television locale Tolo News. Un autre a fait etat de \"projections de chair et de sang sur les murs, (les corps) de deux femmes et un enfant qui etaient a cote de moi. C'etait horrible.\" L'attentat est survenu peu avant 16 heures locales (12 h 30 GMT) dans l'enceinte de la Cour, situee non loin de l'ambassade des Etats-Unis dans la capitale afghane. Il n'avait pas ete revendique en fin de journee. La route conduisant au batiment a ete ausitot barree par les forces de police. Plusieurs ambulances et vehicules de pompiers ont ete egalement deployes sur place. Le dernier attentat d'ampleur a Kaboul, le 10 janvier, avait vise une annexe du Parlement egalement a l'heure de sortie des bureaux, faisant 38 morts et quelque 80 blesses. La Cour supreme a Kaboul avait par ailleurs ete deja visee une premiere fois en juin 2013 par un attentat qui avait fait 15 morts et une quarantaine de blesses : la bombe de forte puissance avait explose a la meme heure, 16 heures, dans l'entree du batiment. Les talibans avaient alors revendique l'operation et menace d'autres attentats a venir si la Cour continuait de condamner a mort leurs combattants. Le president afghan Ashfrad Ghani a condamne \"l'attaque barbare\", evoquant \"un crime contre l'humanite et un acte impardonnable\". En 2016, l'ONU a enregistre le pire bilan pour les civils en Afghanistan depuis qu'elle a commence de les comptabiliser en 2009, soit 11 500 morts et blesses. Parmi eux, pres de 2 000 personnes ont ete affectees par des attentats indiscrimines contre la population, dont 398 ont ete tuees. Ce qui constitue la encore un record depuis 2009, en augmentation de 7 % compare a 2015. Pour la Mission des Nations unies d'assistance a l'Afghanistan (Manua) les mouvements insurges, dont les talibans et le groupe Etat islamique, sont responsables de plus de 60 % des victimes - ce que les Talibans contestent. LIRE AUSSI. Afghanistan : 2016, pire annee pour les victimes civiles ", "theme": "monde"}