{"id_art": "8852e5af2c95e8e47249a590e4150f2a", "title": "Les auteurs des attentats en Allemagne lies a l'EI en Arabie saoudite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-05", "content": " Les hommes qui ont commis deux attaques fin juillet etaient guides par des membres de l'organisation djihadiste, selon le journal \"Der Spiegel\". Les hommes responsables des deux attentats fin juillet revendiques par le groupe Etat islamique en Allemagne etaient en contact avec des representants de l'organisation djihadiste, notamment en Arabie saoudite, qui les ont conseilles sur leur passage a l'acte, selon l'hebdomadaire Der Spiegel . Dans son edition a paraitre samedi, le journal allemand, qui ne cite pas ses sources, explique que les deux hommes ont discute par des systemes de messagerie avec differentes personnes dont les numeros renvoient notamment au royaume saoudien. Riaz Khan Ahmadzai, un adolescent de 17 ans probablement originaire d'Afghanistan qui a attaque a la hache le 18 juillet les passagers d'un train, faisant cinq blesses, s'etait vu conseiller par son contact au sein de l'EI de foncer dans une foule a bord d'une voiture, un scenario similaire a l'attentat de Nice le 14 juillet dans le sud de la France, selon le Spiegel. Mais le jeune homme a argue ne pas avoir de permis de conduire et a lui-meme propose d'attaquer un train. La conversation s'acheve sur un << nous nous verrons au paradis >> de l'auteur de l'attentat, qui a ete tue par la police. L'auteur de l'attaque du 24 juillet (15 blesses), le Syrien Mohamed Daleel, etait lui aussi en contact avec un membre de l'EI, qui lui aurait demande de filmer l'explosion de son sac a dos lors d'un festival de musique a Ansbach (sud) et d'envoyer les images au groupe djihadiste. Les enqueteurs estiment des lors, toujours selon le Spiegel, que cet assaillant s'est probablement tue accidentellement avec sa bombe, qu'il ne s'agirait pas d'un attentat-suicide. Daleel, dans ses conversations avec son contact, avait pour projet de commettre d'autres attentats. ", "theme": "europe"}