{"id_art": "40475c2e36ab3423b78e4f0d065689eb", "title": "Attentat/Stockholm: Tachkent avait prevenu de la radicalisation de l'auteur", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-14", "content": "L'auteur presume de l'attentat de Stockholm avait ete recrute par l'organisation Etat islamique (EI) et les autorites ouzbekes avaient prevenu les services secrets d'un pays occidental de sa radicalisation, a annonce vendredi le ministre ouzbek des Affaires etrangeres. Selon le ministre Abdoulaziz Kamilov, Rakhmat Akilov avait ete \"recrute\" par l'EI alors qu'il se trouvait en Suede. \"En 2014, Rakhmat Akilov est parti a Stockholm ou il a travaille sur des chantiers de construction. (...) Pendant son sejour a l'etranger, il a ete recrute sur internet par des emissaires de l'organisation terroriste Etat islamique\", a-t-il declare lors d'un point presse a Tachkent. \"Il a encourage ses compatriotes a partir en Syrie\" pour rejoindre l'EI et il a \"tente de les persuader de perpetrer des actions violentes contre les autorites ouzbekes\", a affirme le ministre ouzbek. Ces \"informations sur les actions de Rakhmat Akilov ont ete transmises (...) a un de nos partenaires occidentaux pour ensuite informer la Suede\", a-t-il poursuivi, sans indiquer a quel pays ces informations avaient ete transmises. \"Le ministere des Affaires etrangeres n'a pas recu de telles informations\", a declare pour sa part a l'AFP une porte-parole de la diplomatie suedoise, Victoria Bell. Quatre personnes ont ete tuees et 15 blessees le 7 avril quand un camion belier a fonce sur l'artere pietonne la plus frequentee de la capitale suedoise a une heure de forte affluence. Rakhmat Akilov, citoyen ouzbek de 39 ans arrete quelques heures plus tard, a reconnu etre l'auteur de cet attentat. Mercredi, les agences de presse russes, citant une source policiere ouzbeke, avaient affirme que Rakhmat Akilov, Ouzbek mais appartenant a la minorite tadjike du pays, avait tente de rejoindre l'EI en Syrie. Selon cette source, il etait vise par un mandat d'arret international emis par les autorites ouzbekes, qui avaient ouvert a son propos une information judiciaire pour \"extremisme religieux\". 14/04/2017 17:25:58 - Bichkek (Kirghizstan) (AFP) - (c) 2017 AFP ", "theme": "monde"}