{"id_art": "5bbd7a4a669092d9df7d40f067ff52c8", "title": "Attentat de Manchester: une nouvelle arrestation", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-03", "content": "La police de Manchester a annonce samedi avoir arrete dans la nuit un homme de 24 ans dans le cadre de l'enquete sur l'attentat du 22 mai contre une salle de concert qui a fait 22 morts. Cette 17e arrestation a eu lieu dans le quartier de Rusholme, au sud-est de Manchester. Salman Abedi, un Britannique d'origine libyenne de 22 ans, s'est fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande. L'attentat, revendique par le groupe Etat Islamique, est le plus meurtrier au Royaume-Uni depuis les attaques dans les transports londoniens en 2005 qui avaient fait 52 morts. Onze hommes restent detenus par la police britannique dans le cadre de l'enquete, tandis que six autres personnes ont ete remises en liberte sans que des charges n'aient ete retenues contre elles. Jeudi, les enqueteurs de Manchester ont assure faire des \"progres significatifs\" dans l'enquete. Ils ont affirme que Salman Abedi avait \"quitte le Royaume-Uni le 15 mai, et etait revenu le 18\". D'apres une source proche de la famille a l'AFP, Abedi se trouvait en Libye quelques jours avant l'attentat. La police allemande a, elle, signale qu'il avait fait escale a Dusseldorf a ce moment-la. \"Il a achete des composants de la bombe apres son retour\" a precise Russ Jackson, un des responsables de la police de Manchester. Le pere et le frere de Salman Abedi ont ete arretes et sont detenus en Libye, ou les autorites declarent que les deux freres etaient membres de l'organisation Etat islamique. A Manchester, les habitants se preparent a vivre dimanche un grand concert de charite pour les victimes de l'attentat. Autour d'Ariane Grande, une pleiade de stars seront reunies: Robbie Williams et son groupe Take That, les Black Eyed Peas, Katy Perry, Coldplay, Justin Bieber, Pharrell Williams, Miley Cyrus. Les benefices seront reverses au fonds mis en place pour aider les proches des victimes de cette attaque. Les organisateurs ont indique que les personnes presentes au concert du 22 mai pourront y assister gratuitement. Vendredi, Ariana Grande s'est rendue au chevet des blesses apres son arrivee dans la ville du nord de l'Angleterre. Elle a poste samedi une photo d'elle avec une jeune fan hospitalisee au Royal Manchester Children's Hospital sur son compte Instagram suivi par 107 millions de personnes. 03/06/2017 11:13:39 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}