{"id_art": "b35227b2fe341711b3bfb0b4e03417a9", "title": "Jawad Bendaoud ne fait plus rire personne", "newspaper": "LePoint", "author": [" Violaine de Montclos"], "date_publi": "2018-02-01", "content": " Il a suffi d'une plaidoirie d'un avocat des parties civiles pour que s'effondre le chateau de cartes de mensonges edifie par le logeur des terroristes. Il est calme aujourd'hui, Bendaoud, eteint, dans son box, l'oeil fixe, pulverise facon puzzle par la remarquable plaidoirie de Me Georges Holleaux. En ce septieme jour de proces, la demonstration tranquille, quasi bonhomme mais formidablement efficace a laquelle s'est livre l'avocat des parties civiles fait l'effet d'une douche froide. Un a un, Holleaux detricote les mensonges du prevenu, et c'est un tout autre personnage que le clown bas de plafond qui brusquement se revele a la cour. Impossible que Jawad, comme ce dernier ose encore le soutenir, ait ignore jusqu'au 18 novembre que des attentats avaient ensanglante Paris. Meme << defonce >>, meme tenu bizarrement a l'ecart de l'agitation mediatique. Entre le 13 et le 18 novembre, les fadettes de son telephone montrent une centaine d'appels et de messages, un trafic telephonique constant et des interlocuteurs varies : alors comment croire une seconde que dans cette capitale traumatisee ou tout le monde ne parle que de ce qui vient de se passer et des terroristes toujours en fuite, Jawad, en echange constant avec ses amis, ses maitresses, les membres de sa famille, soit le seul a ignorer le drame ? Impossible, toujours, d'apres Me Georges Holleaux, qu'il n'ait pas su qui il hebergeait dans son squat ; les indices avances par l'avocat sont nombreux, mais le plus incroyable est cet echange telephonique, le 18 novembre a 6 h 45 du matin, qu'a Jawad avec sa mere. Bendaoud se dirige vers la rue des Corbillons. Et que dit-il a maman, en evoquant les terroristes ? << Ils sont heberges chez moi, dans mon appartement. >> Or, si des tirs ont commence, Jawad ne peut evidemment savoir, a ce stade de l'assaut, que c'est son squat qui est vise par le Raid. << Tu nies tout >>, lui repond sa mere. Des discours faits pour les transcriptions telephoniques Commence alors, comme le demontre brillamment Me Holleaux, une intense et volontaire phase de disculpation ; Jawad, apres le << nie tout >> panique de sa mere, se reveille, prend probablement conscience qu'il est ecoute ou que son telephone va etre epluche, et dit : << Eux, ils sont venus de Belgique, mais moi je les ai heberges, je ne savais pas que c'etaient des terroristes. >> Avant que son telephone ne soit confisque, les innombrables appels a ses amis n'ont, d'apres Me Holleaux, qu'un but : tromper son monde, faire croire qu'il ne savait pas, se faire passer pour un imbecile qui, malgre les signes evidents, innombrables, n'a pas compris a qui il avait affaire. << Ce sont des discours faits pour les transcriptions telephoniques >>, commente l'avocat en les relisant a la barre, en somme il << prend le taureau par les cornes >> notamment en se precipitant au-devant des cameras de BFM TV et en se ridiculisant aux yeux de la France entiere. Or de la ou il est lorsqu'il s'exprime au micro de la chaine, << il ne peut pas voir l'immeuble >>, martele encore Me Holleaux, il ne peut savoir que l'assaut a lieu dans son squat, pourquoi alors cette brusque conviction que les terroristes sont chez lui ? Il va d'ailleurs s'assurer aupres de ses potes que la phase de disculpation fonctionne et que la sequence filmee a bien ete diffusee. << Si si, ca passe a la tele >>, l'assure Melissa par SMS a 9 h 6, << mort de rire >>. << Mort de rire >> alors que la France est en train de compter ses morts... Pour 20 euros, il vendrait des proches Dans la salle de retransmission du proces, des familles de victimes tressautent, ulcerees. << C'est ca, le monde de M. Bendaoud >>, dit gravement Me Holleaux. << Il peut bien se defendre avec toute sa morgue, avec toute sa fougue, mais M. Bendaoud, c'est un trafiquant, un marchand de sommeil, qui pour 50 euros heberge des assassins. Pour 20 euros, il vendrait des proches. >> Un silence glacant tombe enfin sur la cour lorsque l'avocat rappelle que Jawad, se defendant encore une fois d'avoir compris a qui il avait affaire, dit avoir vu au bras des hommes qu'il logeait << deux gros sacs >>. Mohammed Soumah n'a jamais fait mention que de deux petits sacs, et il est etabli que les terroristes en cavale ont atterri dans le squat en ne portant qu'un petit sac mou et un sac en plastique. Pourquoi alors avoir evoque de << gros >> sacs, qui, c'est etabli, n'existent pas ? Parce que, suppose l'avocat, Jawad Bendaoud prend encore une fois le taureau par les cornes et veut a tout prix se defendre d'avoir vu ce qu'il n'aurait jamais du voir, et qui etait, sans doute, visible dans le sac en plastique : le gilet a explosifs. << Vous avez de la chance que quelqu'un ait eu le courage de denoncer les terroristes >>, a dit tout a l'heure une autre avocate des parties civiles. << Car s'ils etaient a nouveau passes a l'acte, c'est dans une cour d'assises que vous vous trouveriez aujourd'hui. >> Mort de rire ? ", "theme": "societe"}