{"id_art": "fd0cfe149afacc1004fc45c57675b6d6", "title": "Manuel Valls s'attend a d'autres attentats \"d'ampleur\" en Europe", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-02-13", "content": " Le Premier ministre a estime depuis Munich que le monde etait entre dans une epoque d'\"hyperterrorisme\" et que de nouvelles attaques etaient a prevoir. Manuel Valls en est certain : il y aura d'autres attentats << d'ampleur >> en Europe. Le Premier ministre francais l'a affirme lors de la Conference sur la securite de Munich (Allemagne) en estimant que le monde etait entre dans une epoque d'<< hyperterrorisme >>. << Nous devons cette verite a nos peuples : il y a aura d'autres attaques, des attaques d'ampleur, c'est une certitude. Cet hyperterrorisme est la pour durer, meme si nous devons le combattre avec la plus grande determination >>, a dit Manuel Valls. La semaine derniere, a Paris, le Premier ministre francais avait deja affirme que le niveau de la menace d'attentats etait actuellement << sans doute >> superieur a celui d'avant les attentats djihadistes du 13 novembre. << Nous sommes entres, nous tous le sentons bien, dans une nouvelle epoque caracterisee par la presence durable de l'hyperterrorisme. Un hyperterrorisme qui se trouve a la confluence d'un pseudo-messianisme religieux et de l'usage de la terreur de masse >>, a affirme le Premier ministre lors de cette conference, surnommee le << Davos de la securite >>. << Nous devons en etre pleinement conscients, et agir avec une tres grande force et une tres grande lucidite. Je le redis devant vous, comme je le dis a mes concitoyens : nous avons change d'epoque >>, a-t-il ajoute lors d'une table ronde a laquelle participait notamment son homologue russe Dmitri Medvedev. Comme le president Francois Hollande jeudi soir, Manuel Valls a appele la Russie a arreter de mener des frappes en Syrie qui touchent la population civile. << Je le dis sans aucune ambiguite et en confiance a Dmitri Medvedev : la France respecte la Russie et ses interets (...), mais nous savons que, pour retrouver la voie de la paix et de la discussion, les bombardements de la population civile doivent cesser >>, a-t-il dit. Quant a l'accord obtenu a Munich entre les Etats-Unis, la Russie et leurs principaux allies pour faire cesser les hostilites en Syrie, Valls a salue << une etape >>, mais << qu'il faut maintenant d'urgence concretiser >> dans << les faits >>. Le Premier ministre a enfin reitere son message sur le risque d'effondrement du projet europeen, sur fond de crise migratoire et de risque de sortie du Royaume-Uni de l'Union des 28. << Le projet europeen peut reculer et peut meme disparaitre si nous n'y prenons garde >>, a lance Manuel Valls. << Il disparaitra derriere la montee des egoismes et des populismes. Et ce serait la, pour nous tous, un grand pas en arriere >>, a-t-il dit. ", "theme": "societe"}