{"id_art": "324820fc99e21f43e58f05d3895a28e9", "title": "Attentats en Espagne: un complice presume des auteurs en detention", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-25", "content": "Un Marocain soupconne d'avoir aide la cellule jihadiste responsable des attentats qui ont fait 16 morts en aout en Espagne a ete place lundi en detention provisoire, a informe la justice. Selon la decision de l'Audience nationale, juridiction espagnole traitant les affaires de terrorisme, Said ben Iazza a fourni ses papiers d'identite a des membres de la cellule. Avec ces papiers, ils ont achete 340 litres de peroxyde d'hydrogene en deux fois. Il a aussi prete un vehicule qui a servi a transporter ce produit. Cette substance sert notamment a fabriquer du TATP, un explosif souvent utilise par le groupe Etat islamique qui a revendique les attentats. Les enqueteurs ont determine qu'il etait en relation avec \"au moins deux des principaux membres de la cellule terroriste, Younes Abouyaaqoub et Mohamed Hichamy\", selon son ordonnance de placement en detention provisoire consultee par l'AFP. Le ministere de l'Interieur avait annonce vendredi son arrestation, precisant qu'il etait age de 24 ans et residait en Espagne. Il est soupconne de \"collaboration avec un groupe terroriste\", delit passible de 5 a 10 ans de prison. Sa detention provisoire a ete decidee en raison du risque de fuite et de destruction de preuves. Les donnees de geolocalisation de son telephone portable ont egalement permis de determiner qu'il s'etait rendu au moins trois fois dans la maison d'Alcanar ou la cellule preparait ses explosifs, y compris en aout \"quand la confection de materiel explosif etait deja pratiquement terminee\" selon le juge. Selon lui, les auteurs \"pourraient avoir confectionne entre 80 et 120 kilogrammes\" de TATP, explosif artisanal surnomme la \"mere de Satan\" et prise par l'EI car ses ingredients sont facilement trouvables dans le commerce. Le 16 aout, environ 24 heures avant les attentats commis a Barcelone et la station balneaire de Cambrils en Catalogne, la maison d'Alcanar avait ete entierement detruite par une explosion accidentelle, tuant deux de ses membres dont l'imam Abdelbaki Es Satty, soupconne d'en avoir ete le cerveau. Le lendemain, au volant d'une camionnette, Younes Abouyaaqoub fauchait des dizaines de personnes sur les Ramblas de Barcelone. D'autres membres de la cellule perpetraient ensuite une attaque a la voiture-belier dans la station balneaire de Cambrils. 25/09/2017 17:33:42 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}