{"id_art": "9ee5bbd9cb8fbdada45baa23b6cebeb9", "title": "Marathon de New York: source de \"resilience\" apres l'attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-04", "content": "Pour les grands noms de l'athletisme americain, le marathon de New York dimanche permettra de montrer que la \"Big Apple\", frappee mardi par un attentat qui a fait 8 morts et une dizaine de blesses, etait \"une ville resiliente\". \"On veut etre un exemple et montrer que New York est une ville resiliente\", a declare vendredi Meb Keflezighi qui mettra un terme a 42 ans a sa carriere apres l'epreuve. \"Bien sur, on aborde tous cette course avec des sentiments partages. On peut etre inquiet, mais je suis inquiet avant chaque course depuis 2004 et depuis que quelqu'un s'est jete sur (le Bresilien Vanderlei de) Lima\" alors en tete du marathon des JO d'Athenes, a poursuivi le vainqueur du marathon de New York 2009 et vice-champion olympique 2004. Sa compatriote Shalane Flanagan a, elle, en apprenant l'attaque mardi par une camionnette-belier conduite par Sayfullo Saipov, un Ouzbek de 29 ans, lancee sur des cyclistes et des pietons dans un quartier huppe et touristique, aussitot repense au marathon de Boston 2013 ou deux explosions pres de la ligne d'arrivee ont tue trois personnes et fait 170 blesses. \"J'ai tout de suite revecu l'attentat de 2013. Je venais juste de finir ma course quand il a eu lieu (...) C'est terrible et tres inquietant\", a souligne la vice-championne olympique 2008 du 10.000 m. \"Mais je suis sure a 100 % que nous sommes une nation tres resiliente, il n'y a pas beaucoup de gens plus solides que les New-Yorkais, ceux qui courent des marathons sont aussi tres solides\", a poursuivi Flanagan. \"C'est une occasion de montrer resilience, force et solidarite pour aider ceux qui ont ete touches a aller mieux\", a-t-elle conclu. Le maire de New York Bill de Blasio a des mercredi decide de maintenir le marathon qui attire chaque annee 50.000 coureurs venus du monde entier, tout en renforcant la securite. Les deux vainqueurs de l'edition 2016, l'Erythreen Ghirmay Ghebreslassie et la Kenyane Mary Keitany, seront au depart dimanche. Ghebreslassie aura notamment face a lui le Kenyan Wilson Kipsang, vainqueur de l'epreuve en 2014 et ancien detenteur du record du monde, tandis que Keitany vise une quatrieme victoire consecutive. 04/11/2017 00:04:43 - New York (AFP) - (c) 2017 AFP ", "theme": "sport"}