{"id_art": "9ddae6c5575b30721e789c119969128c", "title": "Attentats: pas d'ADN de Salah Abdeslam sur la ceinture explosive retrouvee a Montrouge", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-02-12", "content": "L'ADN de Salah Abdeslam, membre presume des commandos qui ont mene les attentats de novembre, n'a pas ete decele sur la ceinture explosive retrouvee au sud de Paris, ce qui ne signifie pas qu'il ne l'a pas portee, a-t-on affirme vendredi de source proche de l'enquete. Cette source a confirme a l'AFP l'information de BFMTV selon laquelle l'ADN de l'homme le plus recherche d'Europe n'a pas ete retrouve sur cette ceinture. Toutefois, \"il n'y a pas de consequence a en tirer\", a relativise cette source, expliquant que cela ne signifiait pas qu'il ne l'avait pas portee. En revanche, selon une source proche de l'enquete, l'ADN d'une meme personne, non identifiee a ce stade, a ete decele sur cette ceinture explosive retrouvee a Montrouge, en banlieue sud de Paris, ainsi que sur celle de Brahim Abdeslam, frere de Salah, qui s'est fait sauter au restaurant Comptoir Voltaire, et enfin dans une maison qui a servi de cache aux commandos a Auvelais, dans le sud de la Belgique. La ceinture de Montrouge a ete decouverte non loin de l'endroit ou le telephone portable de Salah Abdeslam avait ete localise dans la foulee des attentats, dans la nuit du 13 au 14 novembre. Selon les enqueteurs, apres avoir convoye les kamikazes du Stade de France et peut-etre renonce a un attentat dans le XVIIIe arrondissement parisien, Salah Abdeslam, 26 ans, a pris le metro. Il a passe la nuit dans le secteur Montrouge-Chatillon-Bagneux d'ou il a appele a la rescousse un cousin auquel il a explique etre \"dans la merde\". Deux de ses amis, Mohamed Amri et Hamza Attou, sont finalement venus le chercher en voiture depuis Bruxelles vers 06H00 et l'ont emmene en Belgique. Salah Abdeslam est depuis introuvable. 12/02/2016 18:59:47 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}