{"id_art": "5e0644315fbd81c684bea3c0e42734a6", "title": "Attentats de Bruxelles : l'Europe face a la terreur", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-22", "content": " \"En France, mais aussi en Europe, il y a du souci a se faire\", previent un responsable francais de la lutte antiterroriste apres les attaques en Belgique. Les attentats de Bruxelles montrent que les reseaux djihadistes en Belgique, mais aussi dans le reste de l'Europe, restent capables de monter des operations d'ampleur meurtrieres, quelle que soit la pression policiere a laquelle ils sont soumis, estiment experts et responsables. << 2015 a ete difficile, je crains que 2016 ne soit terrible >>, confie a l'Agence France-Presse un responsable francais de la lutte antiterroriste, qui demande a rester anonyme. Sur son ecran de television, dans son bureau, les images d'une bouche de metro fumante, de l'aeroport devaste de Bruxelles, siege de l'Union europeenne et de l'Otan. << Les attaques de Bruxelles sont clairement une vengeance apres la vague d'arrestations, c'est une escalade. Elles prouvent qu'ils ont des hommes prets a tout moment a des operations kamikazes, avec des armes, des explosifs >>, dit-il. << Leur message, c'est : Nous sommes toujours la, vous ne pourrez pas nous arreter. En France, mais aussi en Europe, il y a du souci a se faire, ajoute-t-il. Nous allons subir une vague de terrorisme tres puissante, qu'on ne pourra enrayer que partiellement. On attrapera certaines equipes, il n'y a jamais eu autant d'arrestations, mais on ne pourra pas les avoir tous. C'est impossible. Nous sommes submerges. >> La vague recente d'arrestations en Belgique, dans le cadre de l'enquete sur les attentats de Paris en novembre (130 morts), a permis de demanteler une grande partie du reseau envoye de Syrie par le groupe Etat islamique (EI), mais certains suspects sont encore en fuite. Et surtout d'autres djihadistes presumes, passes sous le radar des forces de l'ordre, ont prouve mardi qu'ils etaient capables de passer a l'action. Pour Thomas Hegghammer, expert au sein du Norvegian Defense Research Establishment, les attentats de Bruxelles << prouvent qu'ils etaient prets. Personne ne peut monter une operation de ce type en quarante-huit heures >>. << En admettant que ces attaques sont plus ou moins liees a celles de Paris, c'est la premiere fois qu'un meme reseau est capable de frapper deux fois de facon aussi importante. >> Avant de mourir, le chef presume du commando qui a frappe Paris, Abdelhamid Abaaoud, avait confie a des proches qu'il etait entre en France << sans documents officiels >>, accompagne de 90 autres hommes - << des Syriens, des Irakiens, des Francais, des Allemands, des Anglais >>. Il avait aussi predit d'autres attentats, << encore pires >>. << Il faut prendre cette affirmation au serieux, ca fait un bon moment qu'on le sait >>, affirme le meme haut responsable francais. << Les critiques contre la police belge sont injustifiees : ils bossent bien, mais ils sont submerges sous le nombre, comme tous leurs collegues europeens. Nous allons tous subir notre lot d'attaques, j'en ai peur. >> Face a des djihadistes a ce point determines, qui grace a cinq ans de guerre en Syrie et en Irak maitrisent desormais le maniement des armes de guerre et la fabrication d'explosifs artisanaux mais tres puissants, les parades existent mais montrent vite leurs limites, ajoute-t-il. Les attaques en Belgique surviennent alors que le groupe EI perd du terrain en Irak et en Syrie, tout en se developpant en Libye. << Le plus inquietant, dit-il, c'est que les attentats de mardi prouvent qu'ils ont les kamikazes mobilisables immediatement. Contre ca, on ne peut rien faire. Personne ne sait faire. Meme les patrouilles de soldats, ca ne suffit pas. Ou alors c'est le coup de chance : un gars avec un sac, on ne le sent pas, on le controle, bingo. Mais, dans un aeroport a une heure de pointe, vous imaginez, c'est impossible. Et si vous placez les controles de bagages a l'entree de l'aerogare, vous creez des files d'attente a l'exterieur, cibles ideales, c'est encore pire. >> Avec des milliers de volontaires partis grossir les rangs de l'EI et des centaines deja rentres dans leurs pays d'origine, parfois en toute discretion, les polices et services de renseignements europeens font face a une menace inedite, a laquelle ils cherchent toujours la reponse. << C'est une question de reseaux, et la ils sont forts >>, estime Thomas Hegghammer. << Aujourd'hui, c'est arrive en Belgique, mais la meme chose pourrait se passer ailleurs. Il ne faut surtout pas croire qu'il s'agit d'un probleme belge... >> Suivez les evenements en direct ", "theme": "europe"}