{"id_art": "72bac789a00ab96140650605861e55d9", "title": "Attentat de Barcelone : le monde entier dit sa solidarite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-17", "content": " D'Emmanuel Macron a Donald Trump, les chefs d'Etat de nombreux pays ont exprime leur emotion apres l'attaque qui a fait 13 morts et plus de 100 blesses jeudi. Apres l'attaque au camion a Barcelone qui a fait 13 morts et plus de 100 blesses, des personnalites du monde entier ont exprime jeudi leur soutien aux Barcelonais. Le Palais royal espagnol a assure dans la soiree qu'<< ils ne nous terroriseront pas. Toute l'Espagne est a Barcelone. Les Ramblas appartiendront de nouveau a tout le monde >>, tandis que le chef du gouvernement Mariano Rajoy assurait que << les terroristes ne vaincront jamais un peuple uni qui aime la liberte face a la barbarie >>. Le president americain Donald Trump a assure sur Twitter que son pays ferait << tout ce qui est necessaire pour aider >>. Son homologue francais Emmanuel Macron et la Premiere ministre britannique Theresa May ont exprime la << solidarite >> de leurs pays respectifs, tandis que le porte-parole de la chanceliere allemande Angela Merkel a qualifie l'attaque de << revoltante >>. << Mes plus profondes condoleances aux familles et aux proches des victimes, a Mariano Rajoy et aux citoyens d'Espagne >>, a ecrit Jean-Claude Juncker, le president de la Commission europeenne sur Twitter. Toutes mes pensees et la solidarite de la France pour les victimes de la tragique attaque a #Barcelone. Nous restons unis et determines. The United States condemns the terror attack in Barcelona, Spain, and will do whatever is necessary to help. Be tough & strong, we love you! Le president russe Vladimir Poutine a de son cote appele a un combat global contre << les forces du terrorisme >>. Le pape Francois a, quant a lui, fait part de sa << grande preoccupation >>, assurant qu'il << priait pour les victimes >>. Sur la scene politique francaise, Christian Estrosi, le maire LR de Nice, dont la ville avait ete frappee par une attaque similaire il y a un an, a ete l'un des premiers a reagir a l'attentat de Barcelone. << Effroi apres l'attaque terroriste a Barcelone. La ville de Nice est solidaire des Barcelonais. Soutien aux victimes de cette attaque ignoble >>, a-t-il tweete. << Une fois encore, la barbarie a frappe au coeur de l'Europe avec le mode operatoire le plus lache qui soit. >> << Des ce soir, la @VilledeNice met ses drapeaux en berne en solidarite avec le peuple espagnol. >> Un an apres l'attentat de #Nice06, la population de notre ville se sent particulierement proche des victimes de l'attentat de #Barcelone Francois de Rugy, le president de l'Assemblee nationale, a, lui, fait ecrit sur le reseau social : << Solidarite et soutien aux habitants et aux autorites de Barcelone, au peuple catalan et espagnol pour faire face a l'epreuve du terrorisme. >> Son homologue du Senat, Gerard Larcher, a utilise a peu pres les memes mots pour reagir a cet attentat : << Solidarite avec le peuple espagnol victime du terrorisme, encore l'horreur des attentats. Une pensee ce soir pour les victimes. >> L'ancien Premier ministre Manuel Valls, ne a Barcelone et dont l'aieul a compose l'hymne du FC Barcelone, a tweete dans la soiree : << Barcelone frappee a son tour. Je suis bouleverse. Je pense aux victimes et a leurs proches. La guerre contre le terrorisme est bien notre defi. >> Nicolas Dupont-Aignan, depute de l'Essonne et president du parti Debout la France, n'a, quant a lui, pas tarde a se servir de l'evenement pour critiquer la politique d'Emmanuel Macron : << Cela montre a quel point la baisse du budget de la Defense en France est une folie, tout comme la levee de l'etat d'urgence >>, a-t-il lance sur Twitter. Cela montre a quel point la baisse du budget de la Defense en France est une folie, tout comme la levee de l'etat d'urgence. #Barcelone Le monde du sport s'est, lui aussi, emu de cet attentat meurtrier. L'attaquant portugais du Real Madrid, Cristiano Ronaldo s'est declare << consterne par les informations en provenance de Barcelone >>. Meme reaction pour Neymar, qui a quitte la capitale catalane il y a quelques semaines pour rejoindre le Paris Saint-Germain. << Que Dieu reconforte toutes les familles >>, a poste le Bresilien sur son compte Twitter, accompagne d'une photo sombre en noir et blanc de la Sagrada Familia, avec le message << Pray for Barcelona >>, ou il a vecu entre juin 2013 et aout 2017. Dans des termes a peu pres identiques, Rafael Nadal et l'interieur Pau Gasol se sont declare en outre << detruits par ce qui s'est passe a Barcelone >>. Que Deus conforte todas as familias #PrayForBarcelona te quiero BARCELONA pic.twitter.com/EFv1mvT0pD ", "theme": "monde"}