{"id_art": "8f7869fe1df520a62ce34598be3c1c33", "title": "Saint-Petersbourg en deuil apres un attentat kamikaze", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-04", "content": "Saint-Petersbourg etait en deuil et ses drapeaux en berne mardi, au lendemain d'un attentat dans le metro attribue a un kamikaze ne au Kirghizstan et d'un second dejoue de justesse dans une station du centre historique de la deuxieme ville de Russie. Selon un dernier bilan mardi matin de la ministre de la Sante Veronika Skvortsova, 14 personnes ont peri dans l'explosion et 49 ont ete blessees. Les autorites ne precisent pas si un eventuel kamikaze est au nombre des morts. Mardi, les services secrets du Kirghizstan, ex-republique sovietique d'Asie centrale, ont affirme a l'AFP que l'attentat avait ete commis par un \"kamikaze\", ne dans la region kirghize d'Och, une zone qui a fourni un fort contingent de jihadistes kirghizes a l'organisation Etat islamique (EI). Quelques 600 ressortissants kirghizes ont rejoint les groupes jihadistes en Irak et en Syrie, notamment au sein de l'EI, selon le ministere de l'Interieur du Kirghizstan. \"Le kamikaze dans le metro de Saint-Petersbourg etait un ressortissant kirghiz, Akbarjon Djalilov (...), ne en 1995\", a assure a l'AFP le porte-parole des services de securite kirghizes (GKNB), Rakhat Saoulaimanov. \"Il est probable qu'il a acquis la nationalite russe\", a-t-il ajoute en precisant que ses services etaient en contact \"etroit\" avec leurs homologues des services de renseignement russes du FSB. Cette information n'a pas pour l'heure ete confirmee par les autorites russes. Le Comite d'enquete a annonce l'ouverture d'une enquete pour \"acte terroriste\", tout en precisant que \"toutes les autres pistes\" seraient examinees. L'attentat, qui n'a pas ete revendique, intervient alors que le groupe EI a appele a frapper la Russie apres son intervention en soutien aux forces de Bachar al-Assad en Syrie, fin septembre 2015. Mardi, apres une nuit de choc et de recueillement, le quartier de l'attentat a retrouve un semblant de vie, mais les evenements de la veille restent presents dans les esprits alors que trois jours de deuil ont ete decretes dans l'ancienne capitale imperiale. \"Bien sur, tous le monde dans le metro ne pense qu'a ca. Ce n'est pas agreable, mais j'ai surtout peur pour mes enfants, lorsqu'ils le prennent tous seuls\", raconte Svetlana Goloubeva, 45 ans, avant d'entrer dans le metro ou la presence policiere a ete considerablement renforcee, tout comme dans celui de Moscou. Selon le FSB, l'explosion a eu lieu a 14H40 (11H40 GMT) dans une rame circulant entre deux stations d'une ligne frequentee qui traverse le centre-ville, Sennaia Plochtchad et Tekhnologuitcheski Institout. En amenant a quai le train, son conducteur a sauve \"de nombreuses vies\", selon sa hierarchie. \"J'ai suivi les instructions\", a-t-il affirme. Les images diffusees sur les reseaux sociaux et par les televisions russes montraient une rame de metro soufflee et de nombreux voyageurs tentant de sortir des victimes des decombres. Peu apres, une bombe artisanale avait ete \"decouverte et desamorcee a temps\" dans une autre station du centre-ville, Plochtchad Vosstaniia. Le president Vladimir Poutine a depose dans la soiree un bouquet de fleurs rouges devant la station ou s'est immobilisee la rame visee. Il avait auparavant dirige une reunion avec des representants du FSB, des services de secours et du ministere de l'Interieur. Le pays n'avait pas ete aussi durement touche depuis l'explosion en plein vol le 31 octobre 2015 d'un avion reliant l'Egypte a la Russie avec 224 personnes a bord, un attentat revendique par l'EI. Depuis, plusieurs attaques ont touche les instables republiques russes du Caucase et les services de securite russes ont annonce a plusieurs reprises avoir demantele des cellules jihadistes s'appretant a frapper Moscou et Saint-Petersbourg. apres Pour la presse russe, l'attentat de Saint-Petersbourg est un acte de represailles de l'EI, en reponse a l'intervention de l'armee russe en Syrie. Le but recherche est de \"modifier le regard de l'opinion publique sur la campagne syrienne\", estime le quotidien Nezavissimaia Gazeta. Les autorites ont annonce le renforcement des mesures de securite dans le metro de Moscou et dans les aeroports. La chef de la diplomatie de l'Union europeenne, Federica Mogherini, a envoye ses condoleances a \"tous les Russes, en particulier ceux qui ont perdu leurs proches\". Le president francais Francois Hollande a exprime \"sa solidarite avec le peuple russe\", tandis que la chanceliere allemande Angela Merkel a fait part de son \"effroi\" face a cet \"acte barbare\". Le Conseil de securite des Nations unies a condamne fermement un \"attentat terroriste barbare et lache\". Le president americain Donald Trump a pour sa part denonce un attentat \"absolument horrible\". Il a ensuite, lors d'un entretien telephonique avec son homologue russe, assure M. Poutine du \"soutien total\" de Washington a la reponse qu'apportera Moscou a cette attaque, selon un communique de la Maison Blanche. Ils \"ont convenu que le terrorisme devait etre definitivement et rapidement vaincu\", affirme le communique. 04/04/2017 13:08:33 - Saint-Petersbourg (AFP) - (c) 2017 AFP ", "theme": "monde"}