{"id_art": "2ed256df94cd964b995862affc56e6ba", "title": "Attentat de Londres: le Francais tue etait serveur dans un restaurant", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-05", "content": "Le Francais tue dans l'attentat de Londres etait serveur dans un restaurant dirige par un Breton pres du quartier de Borough Market et avait des attaches familiales en Bretagne, a Saint-Malo, selon le maire de cette commune d'Ille-et-Vilaine. Selon Le Telegramme, la victime se prenommait Alexandre. \"Il avait des attaches familiales a Saint-Malo mais n'etait pas lui-meme malouin\", a indique a l'AFP Claude Renoult, le maire de la cite corsaire ou les drapeaux ont ete mis en berne. Il travaillait au Boro Bistro, un etablissement londonien dont le manager general s'appelle Vincent Le Berre. La famille de celui-ci vit a Kerfourn, petite commune pres de Pontivy, dans le Morbihan, ont revele Le Telegramme et Ouest France. Vincent Le Berre a ete temoin de l'attentat. \"Il nous a appeles vers 22H00 samedi. Il a vu le van des assaillants juste au-dessus du Boro Bistro et l'un des assaillants sauter du pont sur les parasols de la terrasse du restaurant\", a confie lundi a l'AFP la soeur de Vincent Le Berre, Lisa, qui s'est refuse a tout commentaire sur Alexandre. \"L'assaillant a attaque au couteau les personnes qui etaient sur la terrasse\", a poursuivi la jeune femme de 22 ans. Outre Alexandre, une cliente a ete tuee. \"Quand il a vu le terroriste a quelques metres de lui, il a couru pour mettre une quarantaine de personnes en securite dans les sous-sols en leur donnant la consigne de ne pas faire de bruit\", a-t-elle raconte. \"Il est remonte et s'est retrouve nez a nez avec le terroriste. Il est parti se cacher\" a son tour, a-t-elle dit. Selon Lisa Le Berre, son frere Vincent, celibataire, est age de 27 ans. Il vit a Londres depuis cinq ans et est manager general du Boro Bistro depuis deux ans environ. \"Je ne sais pas s'il a prevu de revenir a Kerfourn. Pour l'instant, il est beaucoup occupe par la police\" qui recueille les temoignages pour les besoins de son enquete. Sept personnes ont ete tuees samedi soir a Londres dans l'attaque revendiquee par le groupe Etat islamique (EI) tandis que 48 blesses etaient hospitalises, dont 21 en etat \"critique\" dans differents hopitaux de Londres. Sept des personnes hospitalisees sont aussi des Francais, a indique dimanche le chef de la diplomatie Jean-Yves Le Drian, qui a aussi fait etat d'un ressortissant francais \"porte disparu\". M. Le Drian doit, selon son entourage, se rendre lundi apres-midi a Londres pour y rencontrer les familles des victimes et son homologue Boris Johnson. 05/06/2017 13:33:35 - Rennes (AFP) - (c) 2017 AFP ", "theme": "societe"}