{"id_art": "cef40888d7eb227972f2649e229dfb6e", "title": "Argentine: Rosario en deuil apres l'attentat de New York", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-01", "content": "Les eleves de l'Ecole polytechnique de Rosario, en Argentine, ou avaient etudie cinq des huit personnes tuees la veille dans l'attentat de New York, ont observe mercredi matin une minute de silence. La direction de cet etablissement repute a egalement decrete cinq jours de deuil et mis le drapeau en berne pour rendre hommage a ses anciens eleves partis aux Etats-Unis feter le 30e anniversaire de la fin de leurs etudes. Ages de 48 a 50 ans, Alejandro Pagnucco, Ariel Erlij, Hernan Ferruchi, Hernan Mendoza et Diego Angelini, etaient architectes ou chefs d'entreprise. \"Ce qui domine, c'est la tristesse. On a l'impression qu'en tant qu'Argentin, il ne va rien t'arriver, en etant loin des guerres et du terrorisme...\", a declare a l'AFP Laura Racca, ancienne eleve de la promotion 1985. \"Cela nous touche tous, a cause du fort sentiment d'appartenance dans cette ecole\", a-t-elle ajoute. \"Nous voulons faire part de notre douleur la plus profonde et etreindre tous leurs proches en cet instant difficile, que personne ne devrait jamais connaitre\", a ecrit l'ecole sur Instagram. Le conducteur d'une camionnette a fauche une vingtaine de cyclistes et passants mardi a Manhattan, faisant huit morts et une dizaine de blesses le jour d'Halloween, dans le premier attentat meurtrier a New York depuis 2001. Selon les autorites americaines, il est lie au groupe Etat islamique et s'est radicalise aux Etats-Unis. bur-sha/vog/pg La piste du groupe Etat islamique se confirmait mercredi. Sur le groupe de ces dix Argentins, quatre sont sortis indemnes, tandis que Martin Marro, qui reside depuis quelques annees a Boston, se remettait de ses blessures au Presbiterian Hospital de Manhattan. \"J'ai vu ca hier a la television et je ne peux pas le croire. Je suis sans voix, c'est impressionnant et cela m'attriste de penser qu'ils etaient partis la-bas celebrer leur amitie\", a declare a l'AFP Silvia Goldberg, mere d'une eleve de 14 ans. Le president argentin Mauricio Macri, qui avait deja fait part la veille de son emotion, s'est a nouveau exprime mercredi sur le sujet. \"Cinq jeunes entrepreneurs, acteurs de la societe de Rosario, avec, j'imagine, de belles familles, c'est quelque chose qui nous touche profondement tous les Argentins et moi en particulier. Mes pensees affectueuses vont aux familles\", a declare le chef de l'Etat a l'ouverture d'un forum financier a Buenos Aires. 01/11/2017 16:52:49 - Rosario (Argentine) (AFP) - (c) 2017 AFP ", "theme": "monde"}