{"id_art": "83f3becb22f2f7573c4994e6a991bf36", "title": "Syrie: 26 morts dans un attentat de l'EI contre des deplaces", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-17", "content": "Au moins 26 personnes ont ete tuees vendredi dans l'est de la Syrie dans un attentat a la voiture piegee visant des deplaces, perpetre par le groupe Etat islamique (EI) qui cherche a prouver sa force de frappe malgre l'effondrement de son califat. Douze enfants figurent parmi les victimes de cet attentat, qui a frappe un rassemblement de deplaces dans la province de Deir Ezzor, ou les jihadistes perdent du terrain face a deux offensives qui cherchent a les chasser de Syrie, a rapporte l'Observatoire syrien des droits de l'Homme (OSDH). \"Des dizaines de personnes ont ete blessees, et le bilan des victimes pourrait etre revu a la hausse, des blesses etant dans un etat grave\", a precise son directeur Rami Abdel Rahmane. Fuyant les combats, les deplaces etaient en route pour la province voisine de Hassake, dans le nord-est syrien, ou des camps ont ete installes pour les accueillir en territoire kurde, a precise M. Abdel Rahmane. L'agence officielle Sana a egalement fait etat d'un \"attentat a la voiture piegee\" perpetre par l'EI contre \"un rassemblement de familles deplacees\" de Deir Ezzor, mais a fourni un bilan legerement moins eleve: 20 morts et 30 blesses. Apres une montee en puissance en 2014 et la conquete de vastes territoires en Irak et en Syrie, l'EI est aujourd'hui accule dans ses derniers reduits a la frontiere entre ces deux pays. Et dans la province de Deir Ezzor, frontaliere de l'Irak, deux offensives distinctes cherchent a reprendre a l'EI les derniers territoires sous son controle. D'un cote, les forces du regime sont soutenues par l'aviation russe, de l'autre, les combattants kurdes et arabes des Forces democratiques syriennes (FDS), appuyes par Washington. L'attentat de vendredi a frappe les deplaces a un point de controle des FDS, selon l'OSDH, alors que l'EI semble vouloir prouver que malgre les defaites territoriales, il conserve sa capacite de nuisance. Debut novembre, au moins 75 civils avaient ete tues dans un attentat jihadiste a la voiture piegee contre des deplaces de Deir Ezzor. Les jihadistes controlent encore un quart de cette province riche en petrole, ou ils tiennent quelques localites et villages. Leur dernier fief urbain, Boukamal, pres de la frontiere irakienne, est actuellement la cible d'une offensive des forces du regime, qui y ont penetre une nouvelle fois jeudi et poursuivent de \"violents combats\" contre les jihadistes, selon l'OSDH. Declenche en 2011 par la repression de manifestations pacifiques par le regime de Bachar al-Assad, le conflit en Syrie s'est complexifie au fil des ans avec l'implication de pays etrangers et de groupes jihadistes, sur un territoire de plus en plus morcele. Il a fait plus de 330.000 morts et des millions de deplaces et refugies. Vendredi, l'Irak a repris en quelques heures la toute derniere localite tenue par l'EI sur son territoire, Rawa. 17/11/2017 19:22:09 - Beyrouth (AFP) - (c) 2017 AFP ", "theme": "monde"}