{"id_art": "4ca6b2b51cef968ee7c4f609f9c12200", "title": "Attentat dejoue a Marseille en avril: un homme et une femme interpelles", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-07", "content": "Un homme et une femme ont ete interpelles mardi a Clermont-Ferrand et Marseille, soupconnes d'avoir ete en relation avec deux hommes suspectes d'un projet d'attentat jihadiste dejoue en avril a Marseille, a-t-on appris mardi de source judiciaire et proche de l'enquete. Les gardes a vue des deux personnes \"visent a preciser la nature des relations qu'elles pouvaient entretenir\" avec les suspects Clement Baur et Mahiedine Merabet, arretes a Marseille, puis mis en examen et ecroues le 23 avril, a dit la source judiciaire. Les enqueteurs cherchent encore a determiner la nature exacte des projets de Merabet et de Baur, connu pour etre un proche d'islamistes tchetchenes au contact desquels il s'est converti a l'islam en 2007 a Nice. Aucune cible precise n'a ete a ce jour identifiee, mais les enqueteurs ont notamment trouve, dans les telephones des deux hommes, des photos prises dans des lieux de rassemblement ou des rues de Marseille, et des recherches internet sur certains bars marseillais. Arretes a Marseille le 18 avril, cinq jours avant le premier tour de l'election presidentielle, ils avaient aussi effectue des investigations en lien avec des meetings de partis politiques. Le meeting de la presidente du FN, Marine Le Pen, le 19 avril a Marsseille, figurait notamment parmi ces recherches internet, d'apres une source proche du dossier. \"Aussi mefiants que determines\", ils se preparaient a agir \"de maniere imminente sur le territoire francais\", avait affirme le procureur de Paris, Francois Molins, a la tete du parquet antiterroriste. Un important arsenal avait ete decouvert dans l'appartement marseillais loue par Clement Baur compose d'un fusil-mitrailleur, deux armes de poing, des sacs de munition, trois kilos d'explosifs de type TATP, dont une partie prete a l'emploi, et d'une grenade artisanale. L'habitation avait ete transformee en veritable laboratoire. Tenues de chimistes, seringues, doseurs et sacs de boulons avaient ete saisis, ainsi que de l'acetone, de l'eau oxygenee, de l'acide sulfurique et des balles de ping-pong. Tous ces elements entrent dans la composition du TATP, un explosif artisanal souvent utilise par les jihadistes. Trois Serbes du Kosovo et un refugie tchetchene sont deja mis en examen dans le cadre de l'enquete. Les quatre hommes sont soupconnes d'avoir apporte un soutien logistique a Baur et Merabet, en leur fournissant une partie des armes trouvees. Avec ce projet d'attentat dejoue, la menace terroriste avait fait irruption dans la campagne electorale, bouleversee deux jours plus tard par une nouvelle attaque jihadiste au cours de laquelle un policier avait ete tue sur les Champs-Elysees. 08/11/2017 00:00:25 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}