{"id_art": "34d0b346b7cc080ab2fe2f5dac1c7d4e", "title": "Attentats en Espagne: \"Faire face ensemble\", dit l'entraineur du Barca", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-19", "content": "Les joueurs du FC Barcelone n'ont \"pas peur\" apres les attentats qui ont ensanglante jeudi la Catalogne et la meilleure des choses dans ces circonstances est de \"faire face ensemble\" et \"d'aller de l'avant\", a estime samedi Ernesto Valverde, entraineur du club catalan. \"Nous sommes tranquilles. Nous faisons echo aux reactions des gens rassembles hier (vendredi) place de Catalogne: nous n'avons pas peur\", a declare le technicien espagnol en conference de presse. \"Je crois que nous devons faire face ensemble a ces circonstances. La meilleure maniere de faire, c'est d'aller de l'avant\", a-t-il ajoute Le FC Barcelone doit disputer dimanche contre le Betis Seville (18h15 GMT) son tout premier match de la saison en Championnat d'Espagne, trois jours seulement apres les attentats a Barcelone et Cambrils qui ont fait au moins 14 morts et une centaine de blesses. Une minute de silence doit etre observee avant le match et les joueurs barcelonais porteront un brassard noir et un maillot commemoratif portant dans le dos la mention \"Barcelona\". Ernesto Valverde a rejete l'idee d'un report de la rencontre qui va mobiliser un important dispositif de securite autour du Camp Nou, considere comme le plus grand stade d'Europe avec ses 99.354 places. \"Dans le monde actuel, nous sommes tous des victimes potentielles a un moment donne (...). On ne peut pas le controler mais ce qu'on ne peut pas faire, c'est se cacher\", a fait valoir l'entraineur basque. Dans ces \"circonstances extraordinaires et lamentables\", Valverde a reaffirme le soutien du Barca aux victimes et a leurs familles, au lendemain d'une minute de silence organisee avant l'entrainement de l'equipe premiere. \"Nous sommes solidaires des victimes de ces deux attentats\", a souligne l'entraineur. \"Hier (vendredi) a ete une journee difficile et pas seulement pour nous, qui devons nous concentrer sur notre travail. Nous savons que nous avons un match important a jouer. (...) Tout cela fait penser que parfois, quand on a des problemes, tout est relatif. Cela remet chaque chose a sa place, il y a des choses beaucoup plus importantes que les petits problemes qu'on peut rencontrer sur son chemin\", a-t-il conclu. 19/08/2017 18:56:52 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "sport"}