{"id_art": "facc451d6d724550a094800e0ce3ec42", "title": "Attentats en Catalogne : qui sont les membres de la cellule djihadiste ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-23", "content": " Douze personnes sont soupconnees d'avoir fait partie de la cellule derriere les attaques qui ont fait 15 morts, 8 d'entre elles sont mortes. Des douze membres presumes de la cellule djihadiste tenue pour responsable des attentats en Catalogne, qui ont fait quinze morts et plus de cent vingt blesses, huit sont morts, trois detenus et un en liberte surveillee. Parmi eux figurent au moins huit Marocains et un Espagnol. Aucun d'eux n'etait connu des services de police pour des faits en lien avec le terrorisme, mais certains avaient des antecedents judiciaires pour des faits de delinquance ordinaire. - Mohamed Houli Chemlal, 20 ans, un Espagnol ne a Melilla (enclave espagnole dans le nord du Maroc), a ete arrete apres avoir ete blesse dans l'explosion mercredi de la planque des assaillants, a Alcanar, a 200 kilometres au sud de Barcelone. Il a ete inculpe pour << assassinats terroristes >> notamment. - Driss Oukabir, un Marocain age de 28 ans, a ete arrete jeudi a Ripoll, localite situee au pied des Pyrenees. Il a loue la fourgonnette qui a servi a perpetrer l'attentat de Barcelone. Il assure que c'etait pour un demenagement. Lui aussi a ete inculpe pour << assassinats terroristes >> et ecroue. - Salh el Karib, (age de 34 ans selon la presse), ami de Driss et gerant d'un taxiphone. Il aurait achete pour Driss Oukabir un billet d'avion avec sa carte de credit. Il assure que c'etait pour lui rendre service et qu'il a ete rembourse en liquide. Le juge a prolonge sa garde a vue de 72 heures, le temps de verifier ses dires. - Mohammed Aalla, 27 ans, Marocain, egalement interpelle a Ripoll. Une Audi A3 a son nom a ete utilisee par les cinq auteurs de l'attentat de Cambrils, dont son frere Said, 19 ans. Il assure que la voiture etait a son nom pour des questions d'assurance mais que son frere l'utilisait. Le juge a semble accorder une credibilite a ces propos car il l'a laisse en liberte sous controle judiciaire. Cinq Marocains de Ripoll ont ete tues par la police dans la nuit de jeudi a vendredi a Cambrils apres avoir fonce dans la foule a bord d'une Audi A3. Ils portaient de fausses ceintures d'explosifs, et etaient armes d'une hache et de couteaux. Il s'agit de Moussa Oukabir, 17 ans, Mohamed Hichamy, 24 ans, Omar Hichamy (frere de Mohamed, age inconnu), Said Aalla, 18 ans, Houssaine Abouyaaqoub (age inconnu). Younes Abouyaaqoub, Marocain, conducteur de la camionnette des Ramblas, a lui ete abattu lundi a Subirats, a 50 kilometres a l'ouest de Barcelone, apres quatre jours de cavale. Le jeune homme de 22 ans, ne a Mrirt au Maroc mais ayant grandi aussi a Ripoll, avait crie << Allah est grand >> et ouvert sa veste pour montrer un ceinturon d'explosifs (qui s'est avere factice) quand il a vu les policiers. L'imam marocain Abdelbaki Es Satty, age de 44 ans, a ete tue dans la violente explosion de la maison d'Alcanar, ou la cellule est soupconnee d'avoir cherche a confectionner des engins explosifs pour commettre << un ou plusieurs attentats >> a Barcelone. Abdelbaki Es Satty, ayant vecu plusieurs annees a Ripoll ou il enseignait le Coran a ces jeunes, avait fait de la prison pour trafic de drogue de 2010 a 2014 et sejourne en Belgique, dans la commune de Machelen pres de Bruxelles, entre janvier et mars 2016. Youssef Aalla (frere de Said) se trouvait dans la maison detruite par l'explosion. La police n'a pas encore identifie formellement ses restes retrouves dans les decombres. ", "theme": "europe"}