{"id_art": "36945143a81eeb0b7c49315d1690d03b", "title": "Attentat des Champs-Elysees : le terrorisme s'invite dans la campagne", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-04-21", "content": " Le procureur de Paris, Francois Molins, est revenu sur le deroulement de l'attaque de jeudi soir, apres une journee riche en reactions politiques. Moins de 24 heures apres l'attaque, la police a appele les internautes a faire attention aux propos qu'ils partageaient sur les reseaux sociaux. #ChampsElysees : Merci de respecter la memoire du policier assassine en faisant preuve de retenue sur les reseaux sociaux. L'application SAIP est restee muette jeudi soir a Paris, alors qu'une attaque etait en cours. Un choix delibere, assure le ministere de l'Interieur. Lire notre article sur l'appli alerte attentat de nouveau inutile Des zones d'ombre subsistent autour du profil de l'assaillant presume des Champs-Elysees. Le parquet de Meaux refuse de s'expliquer sur son parcours anterieur. Lire notre article sur le parcours judiciaire de Karim Cheurfi. Il a ete tue jeudi soir de deux balles dans la tete lors de l'attentat sur les Champs-Elysees. C'etait l'une de ses dernieres soirees sur le terrain. Lire notre article sur ce que l'on sait de Xavier J. En deplacement sur les terres de Jean Jaures a Carmaux, dans le Tarn, le candidat du PS a l'election presidentielle a affirme ne rien vouloir ceder aux \"terroristes\" islamistes, ni aux \"integristes antirepublicains entourant\" Marine Le Pen. Pour justifier sa volonte de continuer sa campagne alors que d'autres candidats ont prefere annuler leurs deplacements, Benoit Hamon a declare : \"Je refuse de faire le cadeau aux terroristes de suspendre la democratie quand eux le decident.\" Le procureur de la Republique de Paris a fait le point sur l'attentat des Champs-Elysees qui a eu lieu jeudi soir. Francois Molins a rendu hommage au policier qui a ete tue, un agent de 37 ans \"installe derriere le volant\", qui a ete atteint \"mortellement de deux balles dans la tete\" tirees par un fusil de type kalachnikov. Un autre policier de 34 ans \"a ete grievement blesse, sans que son pronostic vital soit engage\", et \"une passante a egalement ete legerement blessee au pied, victime d'eclats de balle\", a precise Francois Molins. Un fusil a pompe, des munitions, deux couteaux de cuisine et un secateur ont ete retrouves dans la voiture de l'assaillant, Karim Cheurfi, qui etait \"connu des services de police\". \"Karim Cheurfi n'etait pas fiche S (surete de l'Etat, NDLR) et n'avait pas presente tout au long de sa periode d'incarceration, donc pendant une periode de quasiment quatorze ans (...), de signes de radicalisation ou de signes de proselytisme pendant toutes ces annees de detention\", a precise Francois Molins. L'homme avait ete convoque par la justice en avril apres avoir effectue un voyage en Algerie, et le juge ne l'avait pas renvoye en prison. Convoque par le juge d'application des peines de Meaux (Seine-et-Marne), Karim Cheurfi, condamne notamment pour une affaire de vol avec effraction, \"se presentait devant son juge le 7 avril 2017\" qui lui \"rappelait ses obligations\" \"sans proceder a la revocation de son sursis avec mise a l'epreuve\", a indique le procureur. Le parquet de Meaux avait saisi le juge \"des lors qu'il etait apparu que l'interesse etait parti en Algerie du 15 janvier au 14 fevrier 2017\", \"pour s'y marier\", selon les explications de Karim Cheurfi. Il avait pourtant pour obligation d'avertir la justice de son voyage. Trois proches du terroriste etaient encore entendus par les enqueteurs vendredi soir, \"sous le regime de la garde a vue\", a enfin explique le procureur de Paris. L'attentat des Champs-Elysees peut-il permettre au Front national d'effectuer une percee ce dimanche ? Le parti tente en tout cas une operation de communication massive pour attirer des electeurs ==> Lire notre article. Le point sur les programmes des cinq principaux candidats en matiere de lutte contre le terrorisme ==> Lire notre article. Le candidat de La France insoumise a reagi, en direct sur Facebook Live. Dans son discours, il a appele ses concurrents a respecter leur \"devoir de sang-froid\", a \"eviter les polemiques grossieres et vulgaires\" et a ne pas critiquer la gestion des evenements par le gouvernement actuel. \"Notre premier devoir est un devoir de sang-froid, de ne pas ceder a la panique, de ne pas se laisser emporter par les emotions, de ne pas se vouer a la haine, la vengeance, les rancunes\", a-t-il declare. \"Les services de securite du pays, quels que soient ceux qui sont appeles politiquement a presider a (leurs) destinees font pour le mieux\", a poursuivi Jean-Luc Melenchon, les jugeant \"efficaces\" et rappelant qu'\"ils payent leur propre tribut dans la lutte dans laquelle ils sont engages\". Il a ensuite demande a ce que \"cessent les polemiques, notamment celles qui sont faites contre les responsables actuels du pays\". L'attentat de jeudi soir, a trois jours du premier tour, va-t-il pousser certains electeurs a changer de vote ? Les experts donnent des pistes de reflexion. Attentats : quel impact sur la presidentielle ? Le suspect est un Francais de 39 ans, Karim Cheurfi, qui vivait en region parisienne. Il apparait comme un homme obsede par l'idee de s'en prendre aux forces de l'ordre. Retrouvez son parcours Les professionnels du tourisme se montraient relativement inquiets vendredi des consequences de l'attentat des Champs-Elysees sur le tourisme a Paris et en France, sans cependant enregistrer d'annulations dans l'immediat. La frequentation touristique a Paris montrait des signes de reprise depuis quatre mois, mais \"l'equilibre est fragile\", rappelle Roland Heguy, president de l'Umih, principale organisation du secteur. \"L'attaque d'hier a eu lieu sur un des endroits les plus symboliques et touristiques de France\", a-t-il ajoute. Il a salue au passage \"les restaurateurs et les hoteliers du quartier des Champs-Elysees qui ont accueilli et rassure les passants et les touristes en suivant les consignes de securite\". \"Ce qui est certain, c'est que nous n'avons pas enregistre d'annulations aujourd'hui [vendredi], contrairement a l'apres 13 novembre, qui a connu une vague immediate d'annulations de reservations\", explique a l'Agence France-Presse Christophe Laure, president de la branche prestige de l'Umih. Francois Molins, le procureur de la Republique de Paris, tiendra une conference de presse ce vendredi a 17 h 45 pour faire le point sur ce que l'on sait des attentats des Champs-Elysees, indique le parquet. Le Premier ministre Bernard Cazeneuve accuse Le Pen et Fillon d'avoir fait le choix de \"l'outrance\" et de \"la division\". Marine Le Pen a pour \"veritable objectif\" de chercher, \"comme apres chaque drame, a en profiter pour instrumentaliser et diviser. Elle cherche a exploiter sans vergogne la peur et l'emotion a des fins exclusivement politiciennes\", a accuse le Premier ministre, apres l'attentat de jeudi. Quant a Francois Fillon, il \"preconise la creation de 10 000 postes de policiers. Comment croire sur ce sujet un candidat qui lorsqu'il etait Premier ministre en avait supprime 13 000 dans les forces de securite interieure ?\" a-t-il dit, rappelant que le candidat de droite propose de supprimer 500 000 postes de fonctionnaires. ", "theme": "societe"}