{"id_art": "90da0ca1acf7983a8c5c3d83d2a38538", "title": "Attentat de Londres: deux personnes toujours en garde a vue", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "Deux personnes sont toujours en garde a vue dans le cadre de l'enquete sur l'attentat, revendique par le groupe jihadiste Etat islamique, qui a fait quatre morts et au moins 50 blesses mercredi a Londres. Tue par la police dans la cour du Parlement de Westminster et identifie comme Khalid Masood, l'auteur de l'attaque la plus meurtriere au Royaume-Uni depuis 12 ans etait un Britannique egalement connu sous les noms de Adrian Elms et Adrian Russell Ajao. L'image en gros plan de son visage a ete diffusee vendredi apres-midi, accompagnee d'un appel invitant ceux qui le connaissaient a se rapprocher de la police. La police a au total arrete 11 personnes (sept hommes et quatre femmes) \"soupconnees de preparer des actes terroristes\" et agees de 21 a 58 ans: huit a Birmingham, dans le centre, deux a Manchester, dans le nord, et une a Londres. Neuf de ces personnes ont depuis ete remises en liberte, mais deux hommes sont toujours en garde a vue. Au total, des perquisitions a 11 adresses differentes ont ete menees, notamment a Birmingham et a Londres. L'enquete se concentre sur les motivations du tueur et sur la preparation de l'attentat. \"Nous cherchons a determiner s'il a agi seul, inspire par la propagande terroriste, ou s'il a ete commandite et aide\", a declare le commandant de l'antiterrorisme a Scotland Yard, Mark Rowley. Marie a une musulmane en 2004 et converti a l'islam, selon les medias britanniques, il aurait ensuite travaille en Arabie Saoudite ou il aurait enseigne l'anglais, avant de rentrer au Royaume-Uni en 2009. Ces informations n'ont pas ete confirmees officiellement. L'ambassade d'Arabie saoudite a Londres a declare vendredi dans un communique que Masood n'etait pas connu des services de securite saoudiens et qu'il n'avait pas de casier judiciaire dans le royaume. Masood vivait depuis peu dans les West Midlands (centre) et ne faisait l'objet d'aucune enquete. \"Nous n'avons aucun element indiquant que l'attaque aurait pu etre stoppee en amont\", a declare a la BBC Dominic Grieve, president de la commission parlementaire sur le renseignement et la securite. Le depute a ajoute qu'une douzaine de tentatives d'attentat avaient ete dejouees ces 18 derniers mois au Royaume-Uni. Khalid Masood a grandi a Rye, dans le Kent (sud-est de l'Angleterre). D'anciens condisciples le decrivent comme un etudiant sociable et enjoue qui excellait aussi bien dans les etudes qu'en sport. Ces sources ont declare au Daily Mail qu'il avait ensuite commence a boire et a se droguer. Il avait ete condamne a plusieurs reprises pour agressions, possession d'armes et trouble a l'ordre public entre 1983 et 2003, a indique Scotland Yard. Selon le quotidien Daily Telegraph, il avait fait deux ans de prison pour avoir porte des coups de couteau au visage d'un homme lors d'une rixe dans un pub. Il habitait jusqu'en juin a Birmingham (centre) avec femme et enfants, selon des temoins qui ont decrit un homme \"tres religieux\". \"Il y a quelques annees, il a fait l'objet d'une enquete du MI5\", le service britannique de renseignement interieur, en lien avec \"l'extremisme violent\", avait declare jeudi la Premiere ministre Theresa May devant le Parlement, ajoutant qu'il etait alors \"un personnage secondaire\" dans l'enquete. Quelques heures avant de passer a l'action, il a sejourne dans un hotel a Brighton, sur la cote sud de l'Angleterre, selon le gerant de l'etablissement. L'hotel a ete perquisitionne par la police apres que celle-ci a decouvert une facture de l'etablissement dans la voiture de location utilisee pour faucher les pietons sur le pont de Westminster. Trois personnes sont mortes sur le pont de Westminster face a Big Ben: Kurt Cochran, un touriste americain de 54 ans, Aysha Frade, une Britannique d'origine espagnole de 43 ans, et Leslie Rhodes, un Londonien de 75 ans. La quatrieme victime est le policier Keith Palmer, un pere de famille de 48 ans, poignarde a mort dans la cour du Parlement de Westminster par l'assaillant, qui a ensuite ete abattu par un autre policier. L'attentat a aussi fait au moins 50 blesses originaires de 12 pays, dont deux etaient vendredi dans un etat critique et un autre entre la vie et la mort. Le groupe jihadiste Etat islamique (EI) a revendique en moins de 24 heures cette attaque, commise un an jour pour jour apres les attentats jihadistes de Bruxelles qui avaient fait 32 morts. La securite restera renforcee a Londres dans les prochains jours, avec presque deux fois plus de policiers armes que d'habitude dans les rues, a indique Scotland Yard. 25/03/2017 05:01:55 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}