{"id_art": "f0536a7ea0d553d2e85628c515da45bf", "title": "Attentat de Londres : le pere du Francais tue temoigne", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-06-06", "content": " Le pere de ce jeune serveur, qui habitait a Londres depuis neuf mois, est bouleverse et estime que son fils est la victime d'une \"injustice inouie\". Le ministere des Affaires etrangeres a confirme le lendemain de l'attentat de Londres le deces d'un Francais tue lors l'attaque et l'hospitalisation de six autres. Deux Francais sont toujours portes disparus mardi apres-midi. La personne dont le deces a ete confirme s'appelle Alexandre Pigeard. Il avait 27 ans et etait originaire de Colleville-Montgomery (Calvados), ville situee entre Caen et Ouistreham, selon La Manche libre. Son pere est sorti du silence mardi pour condamner une << injustice inouie >>. << Il a ete assassine lors de l'attentat terroriste de Borough Market. L'un des tueurs l'a mortellement poignarde, alors qu'il etait en train de travailler a la terrasse du Boro Bistro, ou il etait employe >>, indique Philippe Pigeard dans un communique. << J'etais en train de regarder la BBC. J'ai reconnu les premieres images du quartier >>, raconte par telephone Philippe Pigeard, qui se trouvait mardi a Londres pour recuperer la depouille de son fils. << D'habitude, il nous envoyait tout de suite un SMS pour dire : Papa, ca va. >> Mais samedi soir, le texto ne vient pas. << J'ai appele. Ca sonnait dans le vide. J'ai vite compris qu'il etait concerne >>, se souvient le pere, bouleverse. La confirmation du deces intervient << une demi-heure plus tard >>. << Ca faisait neuf mois qu'il etait a Londres, pour ameliorer son anglais et avoir de l'experience. Il devait participer a l'ouverture d'un restaurant ensuite a Nantes >>, a declare Pigeard. Le jeune homme de bientot 27 ans, << passionne de musique electronique >>, s'epanouissait egalement dans la culture londonienne, a-t-il poursuivi. En France, il faisait partie du << club 808 >>, un collectif de DJ base a Caen. << Fils merveilleux >>, << grand frere ideal >>, << jeune homme lumineux >>, selon son pere, sa mort samedi releve d'une << cruaute >> et d'une << injustice inouie >>, se desespere Philippe Pigeard, qui dit peiner a recuperer sa depouille du fait de procedures britanniques << tres rigoureuses >>, << tres fermees >>. D'apres Claude Renoult, le maire de Saint-Malo, qui s'est refuse a communiquer son identite, la victime avait des attaches familiales dans cette ville de Bretagne, mais n'etait pas lui-meme malouin. Alexandre Pigeard est l'une des sept personnes tuees samedi soir a Londres lors d'une attaque djihadiste revendiquee par le groupe Etat islamique, qui a egalement fait une cinquantaine de blesses. Une camionnette blanche a fonce sur le London Bridge, fauchant des pietons. Trois assaillants en sont ensuite sortis et ont poignarde plusieurs personnes dans le quartier central de Borough Market avant d'etre abattus par la police. ", "theme": "monde"}