{"id_art": "9530405fe7782ca33adf984cbca50ddd", "title": "Attentats de Paris : qui sont les suspects belges ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-15", "content": " Alors que des individus non encore identifies ont ouvert le feu sur la police lors d'une perquisition a Bruxelles, retour sur les Belges recherches ou inculpes. Onze hommes sont inculpes dans le cadre du volet belge de l'enquete sur les attentats du 13 novembre a Paris, qui a donne lieu a une vaste operation mardi a Bruxelles au cours de laquelle quatre policiers ont ete blesses. L'entourage d'un ou de plusieurs de ces suspects, dont huit sont encore en detention provisoire, etait vise par cette perquisition, selon une source policiere francaise. Quatre hommes, dont le suspect-cle Salah Abdeslam, sont par ailleurs toujours activement recherches dans ce dossier et trois residents belges ont ete arretes en Turquie, en Algerie et au Maroc au cours des derniers mois. Mohammed Amri, 27 ans, et Hamza Attou, 21 ans, ont ramene a Bruxelles, quelques heures apres les attentats, Salah Abdeslam, qui est soupconne d'avoir joue au moins un role de logisticien dans les attentats et est toujours en fuite. Lazez Abraimi : Marocain de 39 ans domicilie en region bruxelloise, decrit comme un << brocanteur >> occasionnel. Des traces de sang et deux armes de poing ont ete decouvertes dans son vehicule. Ali Oulkadi, 31 ans, de nationalite francaise vivant a Molenbeek, commune bruxelloise qui a servi de base a nombre de djihadistes. Il a conduit Salah Abdeslam dans Bruxelles le lendemain des attentats et affirme l'avoir depose a Schaerbeek, ou les enqueteurs ont retrouve une planque ayant servi d'atelier pour la fabrication des ceintures explosives. Abdeilah Chouaa, 30 ans. Son nom a ete decouvert dans la cellule d'un homme detenu a Namur (sud) a qui Salah Abdeslam a telephone le soir du 13 novembre. Repute proche de Mohamed Abrini, un Belgo-Marocain vu en compagnie de Salah Abdeslam peu avant les tueries sur l'autoroute entre Bruxelles et Paris. Mohamed Bakkali. Un vehicule de marque BMW ayant servi pour preparer les attentats et qu'il a loue a ete repere << a proximite immediate de trois logements >> a Schaerbeek (Bruxelles), Charleroi et Auvelais (sud). Samir Z., un Francais ne en 1995 residant a Molenbeek, interpelle fin novembre a l'aeroport de Bruxelles alors qu'il etait sur le point d'embarquer a destination du Maroc. Soupconne d'avoir voulu se rendre a deux reprises en Syrie, il faisait partie de l'entourage de Bilal Hadfi, qui s'est fait exploser aux abords du Stade de France et dont une << empreinte ADN >> a ete retrouvee dans la planque de Schaerbeek. Il a ete remis en liberte en fevrier. Pierre N., un Belge ne en 1987, egalement proche de Bilal Hadfi. Sa detention provisoire a ete levee fin decembre. Adboullah C., ne en 1985, de nationalite belge. Il a eu plusieurs echanges telephoniques avec Hasna Ait Boulahcen apres les attentats du 13 novembre et avant l'assaut, cinq jours plus tard, de la police contre un appartement a Saint-Denis, ou cette jeune femme a trouve la mort avec son cousin Abdelhamid Abaaoud, djihadiste belgo-marocain de l'Etat islamique qui aurait eu un role de premier plan dans l'organisation des attentats. Ayoub Bazarouj, un Belge de 22 ans domicilie au 47 rue Delaunoy a Molenbeek, ou les enqueteurs pensaient, a tort, avoir localise Salah Abdeslam trois jours apres les attentats. Il a ete libere le 22 janvier. Zakaria J., ne en 1986, de nationalite belge. Interpelle le 20 janvier a Molenbeek, il a ete inculpe << d'assassinats terroristes et de participation aux activites d'un groupe terroriste >>. Le parquet n'a pas donne de details sur les faits qui sont reproches a cet homme, presente par les medias belges comme un << proche >> d'Abdelhamid Abaaoud. Ahmed Dahmani. Belge d'origine marocaine age de 26 ans. Il a ete arrete en Turquie ou il etait arrive le 14 novembre, en provenance d'Amsterdam, alors qu'il se preparait probablement a passer en Syrie. Il est soupconne d'avoir aide a reperer des cibles pour les attentats a Paris. Un Belge d'origine marocaine, presente comme Gelel Attar par le parquet federal belge, a ete arrete au Maroc le 18 janvier, soupconne d'etre << lie directement >> aux auteurs des attentats de Paris. Selon l'enquete marocaine, cet homme s'est rendu en Syrie avec l'un des kamikazes qui s'est fait exploser aux abords du Stade de France et s'y est entraine au maniement des armes. Un Algerien residant en Belgique et soupconne de liens avec les attentats de Paris a ete arrete le 27 fevrier en Algerie. Selon la presse algerienne, il s'agit de Zouhir Mehdaoui, age de 29 ans et proche d'Abdelhamid Abaaoud. Salah Abdeslam. Ne a Bruxelles en 1989, mais de nationalite francaise, il a grandi et vecu a Molenbeek. A Paris, le 13 novembre, il est soupconne d'avoir convoye les kamikazes du Stade de France et d'avoir peut-etre renonce a commettre un attentat dans le 18e arrondissement. Mohamed Abrini, 30 ans, filme le 11 novembre dans une station-service sur l'autoroute entre Paris et Bruxelles en compagnie de Salah Abdeslam. Samir Bouzid et Soufiane Kayal. Il s'agit des noms figurant sur de fausses cartes d'identite belges presentees par deux individus controles a la frontiere austro-hongroise le 9 septembre avec Salah Abdeslam. Samir Bouzid a notamment transfere 750 euros a la cousine d'Abaaoud depuis Bruxelles la veille de l'assaut de Saint-Denis. ", "theme": "europe"}