{"id_art": "f9f8309b54a3ad714a3ecd1d03796721", "title": "La prefecture et la Mairie de Paris lancent une application alerte attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-19", "content": " Ce nouveau dispositif geolocalise va completer l'application SAIP deja existante et lancee par le ministere de l'Interieur, lors des attentats. La prefecture de police et la Ville de Paris ont decide de completer l'application d'alerte et d'information des populations en cas de crise SAIP en lancant une application alerte attentat. Ce dispositif, experimente depuis juin 2016, est un systeme d'alerte geolocalise, accessible via une application sur les bornes Velib'. Les attentats survenus en region parisienne le 13 novembre << ont engendre un afflux massif d'appels telephoniques pour la police parisienne, ainsi qu'une tres forte utilisation des medias sociaux >>, rappelle la prefecture. Elle s'est donc dotee d'une << solution permettant d'envoyer, en cas d'evenement grave, un message d'alerte geolocalise >>, avec indication des comportements a adopter, s'appuyant sur des applications associees deja installees sur des telephones mobiles. Ce << prototype >> est experimente depuis juin << dans une version test de l'application Velib' >>, bicyclettes en libre service dans la capitale. Il devrait ensuite etre generalise. L'idee d'une telle application a ete initiee lors d'un << hackaton >>, un concours d'idees organise par la Mairie et la prefecture en janvier 2016. Plusieurs projets de ce type avaient ete presentes par des internautes ou membres d'associations qui y ont participe. Ce nouvel outil numerique va donc completer l'application SAIP declenchee en cas d'attentat survenant en France et qui a ete lancee il y a quelques mois par le ministere de l'Interieur. Celle-ci envoie une << alerte attentat >> sur les telephones mobiles qui sont equipes de l'application nationale specifique, et donne aussi des conseils sur les attitudes a adopter sur la zone de l'attentat. ", "theme": "societe"}