{"id_art": "7404ca2be68acf12d10496f085656990", "title": "Kaboul, en deuil et groggy, reste en d'alerte maximal", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-28", "content": "Le niveau d'alerte restait au plus haut dimanche dans Kaboul, sonnee et en deuil au lendemain de l'attentat qui a fait plus de 100 morts et 235 blesses et conduit certaines organisations a preparer le depart du personnel international. \"De nombreux blesses sont decedes depuis leur transfert a l'hopital le nombre de martyrs atteint desormais 103 morts et 235 blesses\", dont une majorite de civils, a declare le ministre de l'Interieur Wais Barmak lors d'une conference de presse. M. Barmak n'a pas cite leur nombre mais de nombreux policiers sont egalement decedes, dont \"cinq morts a un seul barrage\" et une trentaine ont ete blesses. La rue ou s'est produite l'explosion de l'ambulance piegee est l'une des plus gardees de Kaboul: de nombreuses institutions et representations etrangeres y siegent, des bureaux du ministere de l'Interieur et du chef de la Police de Kaboul. Dans un rare exercice de transparence, le ministre - avec le patron des renseignements afghans, le NDS, Mohammad Masoom Stanekzai, a ses cotes - a devoile quelques details sur l'attentat. Selon lui, \"des images aeriennes\" montrent deux ambulances se presentant l'une derriere l'autre au premier barrage. \"La premiere a ete verifiee par la police: on voit le policier parler au conducteur avant de le laisser passer avec la deuxieme ambulance, dont il a pense qu'elle accompagnait la premiere\". \"Les deux sont allees se garer sur le parking de l'hopital avant d'en ressortir 20 minutes plus tard\": c'est au deuxieme barrage que l'explosion s'est produite, a-t-il raconte. A ce stade, quatre personnes ont ete arretees, avait-il indique samedi. L'hopital se trouve entre les deux checkpoints, le second gardant l'acces a la delegation de l'Union europeenne et aux ambassades d'Inde et de Suede notamment. M.Stanekzai a defendu ses services, vivement mis en cause sur les reseaux sociaux qui denoncaient l'inaction des autorites. \"Les renseignements ne sont pas toujours fiables a 100 % mais ca ne signifie pas qu'il y a eu manquement. Nous avons dejoue beaucoup d'attaques, certaines sont difficiles a prevoir\", a-t-il plaide. \"J'espere que les Afghans comprennent qu'il s'agit ici d'une guerre regionale et internationale contre le terrorisme\", a-t-il ajoute, precisant que \"vingt groupes terroristes operent\" en territoire afghan. La presidence a decrete dimanche une \"journee de deuil national\" et annonce une journee chomee a Kaboul, lundi, \"pour s'occuper des blesses\". Mais la ville, groggy, est restee anormalement calme pour un jour de semaine, avec un trafic reduit mais une presence policiere, tendue, renforcee aux barrages. L'attentat, revendique par les talibans, l'un des pires a frapper Kaboul ces dernieres annees, est le troisieme d'ampleur en huit jours en Afghanistan apres l'attaque de l'hotel Intercontinental le 20 janvier et celle de l'ONG Save The children a Jalalabad (est), mercredi. Le chef du NDS a d'ailleurs annonce l'arrestation de cinq personnes dans l'enquete sur l'attaque de l'hotel et affirme qu'une \"sixieme est passee de l'autre cote de la frontiere\" - dans une allusion au Pakistan, accuse d'abriter et meme d'entretenir les talibans et le reseau terroriste Haqqani qui leur est affilie. Le niveau d'alerte en vigueur depuis une dizaine de jours reste maximal, selon une source de securite occidentale qui redoute de nouvelles attaques. Les etrangers sont particulierement vises par les menaces ainsi que les lieux qu'ils frequentent - hotels, supermarches... Les ambassades, l'ONU, sont pour la plupart places en \"lock down\" (confinement sans sorties) ou se voient imposees de tres fortes restrictions de deplacement. Dimanche, plusieurs organisations etrangeres ont decide d'eloigner pour un temps leurs personnels expatries \"non essentiels\": la fondation Aga Khan qui conduit de nombreux projets humanitaires et culturels les a ainsi envoyes dans un pays voisin; une ONG occidentale a prefere les mettre a l'abri en province. \"On se pose la question mais on ne veut pas sur-reagir\" a confie le responsable d'une grosse ONG europeenne a l'AFP. \"Combien de temps encore le peuple afghan devra-t-il supporter cette violence inhumaine ?\" a demande dimanche le pape Francois, se joignant aux condamnations internationale qu'a suscite cet attentat, perpetre au moyen d'une ambulance bourree d'explosifs. 28/01/2018 12:39:28 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}