{"id_art": "852d0b355f5407e7c46204c864c818e0", "title": "Attentat de Paris: Trump s'immisce dans l'election francaise", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-21", "content": "Donald Trump, qui s'enorgueillit d'avoir bouscule les codes traditionnels en accedant a la surprise generale a la Maison Blanche, aime agiter l'idee que d'autres secousses politiques sont a venir a travers le monde. A deux jours de la presidentielle francaise, il a predit vendredi que l'attentat perpetre au coeur de Paris et revendique par l'organisation jihadiste Etat islamique (EI) aurait des repercussions de taille sur le scrutin, laissant entendre qu'il fallait s'attendre a des surprises. \"Une autre attaque terroriste a Paris. Le peuple francais n'acceptera pas cela tres longtemps. Cela aura un gros effet sur l'election presidentielle\", a-t-il tweete des l'aube, reprenant la politisation des attaques terroristes dont il avait fait l'une des signatures de sa campagne. Quelques heures plus tard, il affirmait a l'agence americaine Associated Press qu'il pensait que l'attaque \"aiderait probablement\" la candidate de l'extreme droite Marine Le Pen car \"c'est la plus ferme sur les frontieres et la plus ferme sur les evenements recents en France\". Cette derniere, qui incarne une partie de la vague populiste en France, a estime apres l'attaque que \"depuis dix ans, sous les gouvernements de droite et de gauche, tout avait ete fait\" pour que la France perde la \"guerre\" contre le terrorisme. Marine Le Pen avait ete l'une des premieres a feliciter Donald Trump pour son election en novembre. Et si elle a parfois pris ses distances avec ce dernier, sur la Syrie par exemple, elle a loue son \"volontarisme\" en matiere de protectionnisme. Donald Trump, avait, jusqu'ici, pris soin de ne pas s'exprimer directement a son sujet. En janvier, alors qu'elle s'etait ostensiblement affichee dans le hall de la Trump Tower a New York, l'equipe du milliardaire avait clairement signifie qu'aucun rendez-vous n'etait prevu. Mais, au-dela du cas particulier de la France, il entretient l'idee que son accession au pouvoir marque le debut d'une nouvelle ere et qu'elle sera suivie d'autres surprises electorales majeures; il y a quelques semaines, il pronostiquait que d'autres pays quitteraient l'Union europeenne. \"J'ai predit beaucoup de choses (...) J'ai dit, +le Brexit va avoir lieu+, et tout le monde a ri, et le Brexit a eu lieu\", affirmait-il fin mars, meme si ses declarations a la veille du scrutin etaient pour le moins evasives. Son intervention a deux jours du premier tour d'une election presidentielle francaise extraordinairement indecise, intervient aussi 24 heures apres celle de...son predecesseur Barack Obama. Ce dernier s'est entretenu par telephone avec le candidat centriste Emmanuel Macron, place en tete des sondages de ce premier tour avec Marine Le Pen. Sans apporter officiellement son soutien a Emmanuel Macron, l'ex-president democrate a clairement decide de lui donner un coup de pouce, savamment mis en scene par le candidat du mouvement \"En Marche\" qui a diffuse un extrait video de l'appel sur Twitter. D'autres presidents americains se sont impliques, de maniere plus ou moins directe, dans les elections de dirigeants etrangers. Un exemple reste celebre est celui de Bill Clinton qui, en 1996 lors de l'election israelienne, n'avait pas fait mystere de sa preference pour le candidat travailliste Shimon Peres, face au candidat du Likoud, Benjamin Netanyahu. L'intervention du locataire de la Maison Blanche n'eut pas l'effet escompte: Bibi l'avait emporte. Donald Trump a-t-il un candidat prefere pour la presidentielle francaise ? \"Non \", a repondu, laconique, son porte-parole Sean Spicer. 21/04/2017 21:27:52 - Washington (AFP) - (c) 2017 AFP ", "theme": "monde"}