{"id_art": "08e579319f69dd1b2fb8029431003850", "title": "Attentat de Stockholm : la Suede pleure ses morts", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-08", "content": " VIDEOS. Un Ouzbek de 39 ans a ete place en garde a vue. Il serait le chauffeur du camion-belier qui a fait 4 morts et 15 blesses a Stockholm. Stockholm est en deuil et ses drapeaux ont ete mis en berne samedi, au lendemain d'un attentat au camion-belier qui a fait quatre morts et dont l'auteur presume a ete arrete et place en garde a vue. Le suspect de l'attentat est un Ouzbek de 39 ans connu des services de renseignements, ont annonce les autorites suedoises samedi, confirmant des informations de la presse. Un engin suspect a par ailleurs ete retrouve dans le camion, a declare la police. << Nous avons trouve dans le vehicule un engin qui n'y a pas sa place >>, a declare lors d'une conference de presse le responsable de la police suedoise, Dan Eliasson. << Nous ne pouvons pas dire ce que c'est a ce stade..., si c'est une bombe ou un engin inflammable >>, a-t-il dit. Vendredi, un camion lance a vive allure au coeur de la grande ville a percute les passants et laisse derriere lui un cortege de corps mutiles : l'attaque rappelle le mode operatoire des attentats de Nice, de Berlin et de Londres, revendiques par le groupe Etat islamique. L'attentat de Stockholm, le troisieme en Europe en un peu plus de quinze jours apres ceux de Londres et de Saint-Petersbourg, n'a pour l'instant pas ete revendique. La Suede organisera lundi une ceremonie d'hommage et une minute de silence en l'honneur des victimes de l'attentat de Stockholm, a annonce samedi le Premier ministre Stefan Lofven, venu sur les lieux du drame. << Nous savons que l'objectif de ce type d'attaque est de diffuser la peur et la haine dans la societe et de nous effrayer, mais [...] la Suede s'est montree sous son meilleur jour en nous aidant les uns les autres, en nous soutenant, en ouvrant nos maisons aux autres >>, a dit Stefan Lofven a la presse apres avoir depose des fleurs devant le grand magasin ou le camion a fini sa course meurtriere. << Cela montre aussi la force qui se trouve dans notre pays. Cette force, personne ne peut nous la prendre. Aujourd'hui, toute la Suede est en deuil, mais nous allons traverser cela ensemble >>, a-t-il dit. La princesse heritiere Victoria etait elle aussi venue fleurir un peu plus tot les lieux du drame. << La societe suedoise est batie sur une confiance enorme et sur la communaute, le sens de la solidarite >>, a-t-elle dit. << Cela va nous rendre plus forts, d'une certaine maniere >>, a-t-elle assure. << La terreur a frappe au coeur de la ville >>, titrait samedi le quotidien de reference Dagens Nyheter en publiant a sa une la photo du camion encastre dans la vitrine d'un grand magasin, apres sa course meurtriere. L'attaque a fait quatre morts et quinze blesses. Neuf blesses graves etaient toujours hospitalises samedi matin. << La Suede a ete attaquee >>, a declare le Premier ministre suedois, Stefan Lofven. Revenu precipitamment a Stockholm, le dirigeant social-democrate a depose dans la soiree un bouquet de roses rouges a quelques pas de la tragedie. Il a annule sa participation samedi au congres national des sociaux-democrates. Les drapeaux ont ete mis en berne sur le palais royal, le siege du gouvernement, le Parlement et l'hotel de ville. Rares etaient les promeneurs samedi matin dans les rues du centre de Stockholm. Non loin des lieux de l'attentat, Torvald, un homme de 51 ans, se disait << triste, triste et en colere contre ceux qui ont fait ca >>. Du cote de l'enquete, la police ne laisse filtrer qu'un minimum d'informations, mais le parquet a annonce tot samedi le placement en garde a vue d'un homme soupconne d'<< homicides a caractere terroriste >>, a indique la porte-parole du parquet, Karin Rosander. Le Code de procedure penale suedois prevoit plusieurs degres de suspicion et l'homme est entendu sous le regime de suspicion le plus eleve, a-t-elle precise. Il avait ete interpelle vendredi soir a Marsta, une petite ville du nord de l'agglomeration stockholmoise. Selon plusieurs medias, le suspect serait un sympathisant de l'organisation Etat islamique. Le parquet n'a pas apporte de details sur son identite, mais son signalement correspond a celui d'un individu filme sur les lieux et a l'heure de l'attaque, vetu d'une veste kaki a capuche noire, et pour lequel un avis de recherche avait ete emis. L'homme est officiellement le seul mis en cause a ce stade, a souligne Lars Bystrom. << La menace djihadiste a longtemps ete minimisee >>, regrettait samedi le quotidien populaire Expressen, sans que cette piste ait officiellement ete confirmee. L'homme au volant du camion vole a fonce sur les passants vendredi apres-midi, peu avant 13 heures, dans la rue pietonne la plus frequentee de la capitale, Drottninggatan. Un temoin de la scene, Hasan Sidi, a raconte avoir vu deux femmes agees gisant au sol. L'une d'elles se vidait de son sang. << Une est morte [...], je ne sais pas si l'autre s'en est sortie. >> Les policiers etaient choques, tout le monde etait choque, a-t-il confie. Le vehicule a ensuite fini sa course dans la facade d'un grand magasin, Ahlens City, pres du croisement avec une artere a forte circulation, Klarabergsgatan. << Ca a fait le meme bruit qu'une bombe qui explose et de la fumee a commence a s'echapper de l'entree principale >> du magasin, a declare au quotidien Aftonbladet un temoin de la scene, Leander Nordling, 66 ans. Le camion a ete enleve au cours de la nuit. Le Premier ministre, qui a annonce le renforcement des controles aux frontieres, a appele ses compatriotes a ne pas ceder a la peur. << Les terroristes veulent nous effrayer, que nous changions nos comportements, nous empecher de vivre normalement, mais c'est pourtant ce que nous allons faire. Les terroristes ne pourront jamais vaincre la Suede, jamais >>, a-t-il declare. Pour Magnus Ranstorp, directeur de recherche au centre d'etudes des menaces asymetriques du College de la defense nationale suedoise (CATS), cet attentat ne constitue pas une surprise. << C'etait attendu, la police et les services de renseignements repetaient un tel scenario depuis plusieurs mois. [...] On ne savait simplement pas quand ca se produirait >>, a-t-il souligne. La Suede n'a ete visee qu'une seule fois par un attentat : en decembre 2010, un homme avait mene une attaque-suicide a la bombe, dans la meme rue pietonne de Stockholm. Il n'avait que legerement blesse des passants. ", "theme": "monde"}