{"id_art": "dc996a52f143d298668fddaa81279863", "title": "Les consequences politiques de l'attentat de Berlin", "newspaper": "LePoint", "author": [" Frédéric Therin (à Munich)"], "date_publi": "2016-12-20", "content": " L'attentat d'hier soir est une aubaine pour Alternative fur Deutschland, deja troisieme formation politique du pays et qui ne cesse de progresser. Le cynisme n'a pas de limite. Quelques minutes a peine apres l'annonce d'une attaque a Berlin, les premiers tweets vengeurs de dirigeants du parti populiste et xenophobe AfD ont commence a circuler sur la Toile. Le leader de cette formation pour le land de Rhenanie-du-Nord-Westphalie a ete particulierement virulent dans ses messages de moins de 140 caracteres. Wann schlagt der deutsche Rechtsstaat zuruck? Wann hort diese verfluchte Heuchelei endlich auf? Es sind Merkels Tote!#Nizza#Berlin << Quand est-ce que l'Allemagne va contre-attaquer, demande Marcus Pretzell. Quand est-ce que cette maudite hypocrisie va prendre fin ? Ce sont les morts de Merkel... >> Ces tweets vengeurs ont ete postes un peu apres 20 heures hier soir, soit juste apres qu'un semi-remorque ait fonce sur un marche de Noel a Berlin, provoquant la mort de douze personnes. Personne ne savait a ce moment si ce drame etait un accident ou un attentat. Mais l'AfD a pris l'habitude de profiter de toutes les occasions qui se presentaient a elles pour tenter d'accroitre le sentiment de peur et de mefiance vis-a-vis des etrangers. La chef du parti l'a encore prouve, hier soir, sur sa page Facebook. << Pas un mot n'a ete prononce pour denoncer ceux qui sont responsables de ces evenements, expliquait ainsi Frauke Petry. Ouvrir grand les portes aux immigrants illegaux et minimiser cette erreur au lieu de prendre des mesures appropriees. Ce que fait notre gouvernement est irresponsable et inhumain. Il faut que cela change. Merkel doit partir. Il est temps ! >> Cette recuperation politique choque certains politiciens. Le social-democrate Ralf Stegner a juge que les tweets de Marcus Pretzell etaient << incomprehensibles et degoutants >>. Le radicalisme de l'AfD rencontre pourtant un succes grandissant en Allemagne. Depuis le mois d'aout 2015, ce mouvement a gagne dix points dans les sondages. Avec 13 % des intentions de vote, selon l'enquete de l'Institut TNS Emnid publiee le 10 decembre, Alternative fur Deutschland est desormais le troisieme parti le plus important du pays, derriere la CDU d'Angela Merkel et le SPD, mais devant les Verts, le parti d'extreme gauche Die Linke et les liberaux du FDP. L'attentat d'hier soir a Berlin pourrait convaincre d'autres electeurs a rejoindre ses rangs. A l'approche des prochaines elections legislatives prevues pour le mois de septembre, chaque nouvelle attaque risque d'accroitre la popularite de l'AfD et d'ecorner l'image d'Angela Merkel. La chanceliere est en effet accusee par beaucoup d'avoir permis aux terroristes d'entrer dans le pays lorsqu'elle a decide en septembre 2015 d'ouvrir ses frontieres aux demandeurs d'asile. Le malheur des uns fait souvent le bonheur des autres... ", "theme": "europe"}