{"id_art": "2d40dd263578b84f8dd102ed395ca570", "title": "Attentats : les reseaux sociaux ajoutent-ils au traumatisme ?", "newspaper": "LePoint", "author": [" Emmanuel Monfort* et Mohammad H. Afzli**, The Conversation France"], "date_publi": "2017-06-05", "content": " La tuerie de Londres a ete largement relayee par Twitter et Facebook... Quel est l'impact de cette \"contagion emotionnelle\" sur la psyche des plus jeunes ? Twitter, Facebook, Instagram... Lors d'actes de terrorisme, ils sont desormais incontournables, pour le meilleur et pour le pire. On s'en est encore rendu compte apres la nouvelle tuerie, samedi dernier, qui a endeuille Londres. Avant elle, encore a Londres (mars 2017), Berlin, Nice, Bruxelles, Manchester... Autant d'evenements dramatiques qui ont fortement implique les reseaux sociaux. Prenons l'exemple de Manchester : moins de 24 heures apres le drame, le hashtag #PrayForManchester avait deja ete utilise plus de 60 000 fois sur Twitter. Mais, qu'en est-il de cette surconsommation de nouveaux medias ? Dans les jours et les semaines qui suivirent les attentats du 11 septembre 2001, les televisions du monde entier ont relaye les images des tours jumelles percutees par des avions de ligne, ainsi que celles des nombreuses victimes de ces attentats de masse. Ce flot d'images a alors pose de facon pregnante la question des psychotraumatismes qu'elles ont pu induire. En effet, du point de vue de la psychopathologie, le premier element qui permet de caracteriser un psychotraumatisme est constitue par la confrontation, directe ou indirecte, a un evenement qui met en jeu la vie, ou l'integrite physique, de la personne ou d'une personne proche. C'est cet evenement qui deviendra eventuellement le trauma, dont le souvenir est au coeur de l'ensemble des symptomes de la pathologie psychotraumatique. La nature traumatique des images, mais aussi de la relation aux victimes font largement debat. Meme si l'on estime que la proximite a la victime est un facteur de risque important, il n'existe pas a ce jour de critere clairement defini de cette proximite. De meme, jusqu'en 2013, c'est-a-dire jusqu'a la parution de la nouvelle version du manuel diagnostic de l'Association americaine de psychiatrie (le Diagnostic and Statistical Manual of Mental Disorders, 5e edition, DSM 5), il n'existait pas d'indication de ce que peut etre une confrontation indirecte a un evenement potentiellement traumatisant. Les individus parfois tres eloignes des lieux des attentats ont pu developper des symptomes de stress post-traumatique apres avoir vu (souvent de facon tres repetee) les images du 11 Septembre. Il a meme ete observe un accroissement de ces symptomes jusque chez les personnes agees aux Pays-Bas. Malgre ces arguments, le groupe d'experts a l'origine de la revision des criteres du DSM a estime que les donnees recueillies n'etaient pas suffisamment probantes pour que les images puissent constituer en soi un determinant de l'etat de stress post-traumatique (a l'exception des images potentiellement traumatisantes vues par des policiers, agents de surveillance, etc. dans le cadre de leur activite professionnelle). Depuis 2001, la consommation mediatique a largement evolue, notamment chez les plus jeunes. Les recents attentats survenus en Europe (le 11 mars 2004 dans un train a Madrid, le 7 juillet 2005 dans le metro de Londres, le 22 juillet 2011 a Oslo et sur l'ile d'Utoya, puis encore le 14 juillet 2016 sur la promenade des Anglais a Nice et le 22 mai 2017 a Manchester) posent desormais la question de la recherche et du partage d'informations sur Internet. Il semble d'ores et deja avere que les reseaux sociaux favorisent le developpement de l'anxiete dans les situations de crise, en raison d'un processus de contagion emotionnelle, c'est-a-dire d'un transfert a d'autres individus de son propre etat emotionnel. Ce processus pourrait etre lie a la maniere dont les individus regulent leurs emotions. Cette maniere de s'adapter est en effet associee aux influences sociales, celles-la au coeur des reseaux sociaux. Un mois apres les attentats du 13 novembre 2015 a Paris et a Saint-Denis, nous avons interroge un echantillon de 451 jeunes adultes sur le temps qu'ils avaient passe a rechercher des informations sur les medias, a la fois traditionnels (television, radio, journaux) et numeriques (sites internet, reseaux sociaux), sur les strategies utilisees pour faire face aux emotions ressenties et sur les eventuels symptomes dont ils pouvaient souffrir. Ceux-ci devaient aussi indiquer leur proximite physique et relationnelle aux attentats et a leurs victimes, ainsi que le fait qu'ils aient pu etre deja confrontes a un evenement potentiellement traumatisant au cours de leur enfance. Les resultats obtenus vont clairement dans le sens d'une contagion emotionnelle chez les plus grands consommateurs de reseaux sociaux dans le mois qui a suivi les attentats. Plus les individus qui ont repondu a notre enquete ont passe de temps sur ces reseaux, plus ils manifestaient un niveau d'anxiete et de depression important (mais non de stress post-traumatique), et ce, lorsque parallelement, ils avaient recours a des strategies de regulation emotionnelle dites dysfonctionnelles (par exemple, le fait de garder ses sentiments enfouis, ou encore de se decharger verbalement sur les autres). En revanche, cette relation n'apparaissait aucunement pour le temps passe a regarder des informations sur les attentats a la television, a ecouter la radio, a consulter les sites internet ou la presse papier. Les resultats de notre etude sont a plus d'un titre eclairants pour comprendre les consequences de la diffusion d'informations concernant les attentats de masse. Comme cela parait etre le cas pour les images televisees, les informations vehiculees par les reseaux sociaux ne semblent pas constituer en elles-memes un trauma, mais plutot un facteur de stress qui agit sur l'humeur des jeunes adultes qui ont du mal a reguler leurs emotions. La nature des informations partagees et le mode de partage restent cependant a etre encore largement explores. Assurement, au-dela des effets deleteres que nous avons pu observer, les reseaux sociaux peuvent aussi constituer des outils extremement efficaces pour diffuser des messages d'alerte ou de solidarite et donc pour proteger le plus grand nombre dans les situations de crise. Il n'en reste pas moins qu'il s'agit de rester vigilant aux differentes manieres dont ces nouveaux outils sont utilises dans les situations de crise et notamment a la suite d'attentats de masse. *Emmanuel Monfort est maitre de conferences en psychologie, universite Grenoble-Alpes, **Mohammad H. Afzli est chercheur post-doctoral au departement de psychiatrie de l'universite de Montreal. ", "theme": "high-tech-internet"}