{"id_art": "6a8da98c4108f3b3469dde05cd9c73e9", "title": "Attentat de New York: le suspect inconnu de la police du Bangladesh", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-12", "content": " Le suspect de l'attentat de New York, qui a fait trois blesses legers lundi, etait inconnu de la police du Bangladesh, a annonce mardi cette derniere... Le suspect de l'attentat de New York, qui a fait trois blesses legers lundi, etait inconnu de la police du Bangladesh, a annonce mardi cette derniere alors qu'elle enquete sur son passe. Un homme de 27 ans originaire du Bangladesh a declenche lundi matin a Manhattan une bombe artisanale qui n'a que partiellement explose, le brulant et le blessant a l'abdomen. Les autorites de son pays d'origine cherchent a savoir si Akayed Ullah a ete radicalise dans cette nation pauvre d'Asie du Sud, confronte a une serie d'attaques jihadistes au cours des dernieres annees, mais n'avaient pas en l'etat exhume d'elements probants. \"Jusqu'ici, son nom n'est pas sur notre liste longue de personnes radicalisees ou membres de groupes terroristes, a la fois du Bangladesh et de l'exterieur\", a declare a l'AFP Sanwar Hossain, un haut responsable du contre-terrorisme. \"Nous essayons de rassembler davantage de details\", a-t-il ajoute. L'auteur de l'attaque ne possedait pas non plus de casier judiciaire dans le pays. Un ami de la famille de M. Ullah a indique a l'AFP que le suspect s'etait marie il y a deux ans mais n'avait pas emmene sa femme aux Etats-Unis. \"Sa femme vit dans le quartier de Hazaribagh a Dacca\", a declare Sazzad Hossain Mukul, ami de la mere du suspect, \"ils se sont maries en 2015\". Akayed Ullah est venu en voyage en septembre dernier au Bangladesh et a passe un mois avec sa femme. La police a confirme la date de sa derniere visite mais n'etait pas en mesure de confirmer s'il etait marie. Le Bangladesh a connu ces dernieres annees une recrudescence d'attaques jihadistes. Mais la brutale repression securitaire, consecutive a l'attaque d'un cafe de Dacca a l'ete 2016, semble avoir affaibli les mouvements extremistes. 12/12/2017 13:38:06 - Dacca (AFP) - (c) 2017 AFP ", "theme": "monde"}