{"id_art": "98c69ad76d587e6d07139b8a9005fcd0", "title": "Attentats : la necessaire riposte", "newspaper": "LePoint", "author": [" Michel Colomès"], "date_publi": "2015-11-16", "content": " Face a l'attaque brutale, ciblee et affreusement sanglante qu'elle a subie vendredi, la France doit reagir et frapper Daesh la ou ca fait mal. Francois Hollande avait donne le ton : \"Notre reponse sera impitoyable.\" Manuel Valls l'a relaye et a precise : \"Nous repliquerons coup pour coup. Notre volonte est de toucher et d'aneantir Daesh.\" Mais, au-dela de la semantique guerriere et de l'operation de communication, destinee a accompagner a la fois l'emotion et le desir de revanche de l'opinion francaise apres les attaques qui ont laisse en trois heures une affreuse trace de sang dans les rues de Paris, de quelles possibilites concretes le president francais dispose-t-il pour riposter ? Des dimanche, la France a intensifie ses frappes aeriennes contre Daesh. Deux objectifs semblent avoir ete vises par les Rafales et les Mirage dans le fief de l'Etat islamique de Raqqa en Syrie. Un centre de commandement et un centre d'entrainement. Une vingtaine de bombes auraient ete larguees sur ces objectifs, si l'on en croit le ministere de la Defense. Mais, meme si, par rapport aux precedentes et rares missions francaises contre Daesh, cette operation montre une escalade des moyens mis en oeuvre, on risque de s'apercevoir que les degats causes sont peut-etre significatifs, mais pas vraiment determinants sur le plan militaire. De la meme maniere, cela fait plus d'un an que les Americains multiplient les sorties et les attaques. Ils ont inflige des pertes serieuses aux combattants d'ISIS puisque 7 000 d'entre eux auraient ete tues. Mais cela n'a guere ralenti les actions des djihadistes. Trop petits bras. Au moins les Russes, depuis qu'ils ont decide d'intervenir militairement le 30 septembre, ont-ils agi beaucoup plus massivement : en moyenne, on compte 15 sorties aeriennes americaines par jour, reparties entre l'Irak et la Syrie, contre 60 de l'aviation russe sur le seul territoire syrien. Meme avec cela, Moscou commence pourtant a realiser que la solution au probleme de la Syrie n'est pas seulement militaire. Si les derniers bombardements francais sur Raqqa montrent donc les limites d'une riposte militaire aux attaques qui ont tue plus de cent civils dans les rues de Paris, c'est peut-etre aussi parce que les cibles choisies sont plus symboliques que vitales pour l'Etat islamique. Selon un specialiste des affaires militaires, la meilleure facon de faire vraiment mal a Daesh, c'est de l'attaquer au portefeuille. L'essentiel de ses ressources, l'Etat islamique le tire de la vente au marche parallele du petrole des puits qu'il a saisis dans les territoires conquis. Des reconnaissances aeriennes ont permis d'evaluer le nombre de camions qui font la navette entre les forages et la frontiere turque : plus d'un millier. C'est un defile pratiquement incessant sur les routes irakiennes et syriennes. Or frapper ces cibles multiples, et faire peser une menace permanente pour les camionneurs complices de ce trafic, est parfaitement a la portee de l'aviation francaise. Et affaiblirait directement les ressources de l'Etat islamique. Meme si cela pourrait paraitre moins spectaculaire que de mettre hors de combat quelques dizaines de combattants djihadistes. Avantage supplementaire, les Americains, repugnent a attaquer la noria de camions dont ils connaissent evidemment l'existence. Pour menager leur allie turc qui tire un profit substantiel de ce trafic tout en protestant de sa volonte de nous aider a eradiquer la menace de Daesh dans toutes les conferences internationales - et ce week-end encore au G20 a Ankara. Au fond, une operation contre le trafic de petrole ferait d'une pierre deux coups : elle porterait un vrai coup a l'Etat islamique et, en assechant les ressources que les Turcs tirent d'un honteux marche noir, mettrait en lumiere, une fois de plus, la duplicite de ce faux frere qu'est Erdogan. ", "theme": "editos-du-point/michel-colomes"}