{"id_art": "d147de7ff483c5b200c7540deac0663b", "title": "Attentat du Caire : les investigations bientot relancees ?", "newspaper": "LePoint", "author": [" Marc Leplongeon"], "date_publi": "2017-06-26", "content": " EXCLUSIF. Alors que l'enquete sur la mort de Cecile Vannier s'enlise, un temoin-cle vient de confirmer au juge que l'Egypte detenait des informations... C'est un temoignage que l'on n'attendait plus dans ce dossier qui, annee apres annee, s'enlise dans les sables judiciaires. Le 22 fevrier 2009, un attentat a la bombe fait un mort au Caire. Cecile Vannier, jeune lyceenne de 17 ans en voyage scolaire avec sa classe de Levallois, succombe a l'attaque. Vingt-quatre autres personnes sont blessees. L'enquete est menee tambour battant et debouche sur plusieurs interpellations en Egypte, des le 23 mai 2009. Ce jour-la, les autorites annoncent avoir arrete des suspects, dont le Belge Farouk Ben Abbes, proche des freres Clain, la Francaise Dude Hoxha et un certain Abou Khattab, soupconne d'etre a la tete d'un groupe terroriste. Les services secrets egyptiens affirment que Farouk Ben Abbes et ses acolytes projetaient egalement un attentat contre le Bataclan. Et puis... plus rien ! Contre toute attente, l'Egypte cesse de collaborer. Les suspects, apres avoir ete interroges et tortures, sont relaches debut 2010. La Direction centrale du renseignement interieur (DCRI) prend le relais, mais ne parvient pas a reunir suffisamment de preuves pour les traduire en justice. Tous beneficient d'un non-lieu pour le projet d'attentat contre le Bataclan. A l'epoque, les juges d'instruction charges de l'affaire, Christophe Teissier et Nathalie Poux, s'en emeuvent : << Les renseignements initiaux percus par la DCRI, dont une grande partie resultant des informations communiquees par les services de securite egyptiens >>, n'ont pu etre verifies << en raison de l'inertie patente des autorites egyptiennes >>. << Malgre plusieurs demandes d'entraide penale, [les autorites egyptiennes] n'ont jamais transmis la moindre piece de procedure permettant d'etayer les elements qu'elles avaient pu elles-memes recueillir >>, ecrivent-ils, dans une ordonnance au vitriol. Huit ans plus tard, des notes de la DCRI, declassifiees grace au combat de plusieurs avocats, ont ete exhumees. Si ces notes montrent les liens qui unissent les acteurs du dossier avec quelques-unes des figures de la galaxie djihadiste, elles ont cependant ete largement noircies par les services de renseignements francais. Dans quel but, sinon cacher une partie de la verite ? Pourquoi ces notes n'ont-elles pas ete versees plus tot au dossier d'instruction ? Et pourquoi les services egyptiens refusent-ils toujours de collaborer ? Mystere. Dans cet echeveau judiciaire ne reste donc que la procedure lancee a la suite de l'attentat du Caire, dans laquelle seule Dude Hoxha a ete mise en examen. Huit ans plus tard, et alors qu'aucune avancee significative n'a eu lieu dans l'enquete, la procedure est en peril. Selon nos informations, le dossier s'est cependant enrichi recemment du temoignage-cle d'un policier francais, jusqu'a peu attache de securite interieure (ASI) au Caire. L'homme a pris rendez-vous fin mai avec le juge Choquet et lui a confie avoir assiste a un rendez-vous avec plusieurs huiles du ministere de la Justice et du contre-terrorisme egyptien. Le policier affirme que, lors de ce rendez-vous, qui a eu lieu a l'ete 2016, ses interlocuteurs se sont montres particulierement genes au moment d'evoquer l'attentat du Caire. Ces derniers lui ont toutefois remis une note resumant les investigations ayant eu lieu en Egypte, laquelle confirme noir sur blanc que les suspects nourrissaient des projets d'attentat en France en 2009, en particulier contre le Bataclan. Surtout, le policier francais a assure au juge Choquet que le dossier portant sur l'attentat du Caire n'avait pas - contrairement a ce que l'on croyait - ete detruit et qu'il etait toujours entre les mains du ministere de la Justice egyptien... Une information cruciale : une nouvelle demande d'entraide judiciaire emise par les autorites francaises permettrait peut-etre d'avoir enfin acces a des informations jusque-la conservees dans le plus grand secret. Cet ultime rebondissement est une etape de plus dans le combat des << mamans du Caire >> - Catherine Vannier, Chantal Anglade, Sophie Darses ou encore Joelle Cocher - qui luttent depuis des annees pour connaitre les circonstances exactes de l'attentat. Plusieurs islamistes qui evoluaient en Egypte en 2009 sont aujourd'hui recherches pour des actes de terrorisme lies a l'Etat islamique (EI). << Tout demarre du Caire, abonde Catherine Vannier, la mere de Cecile. Il nous faut plus que jamais l'aide de l'Etat. >> Contactee par Le Point.fr, une de leurs avocates, Me Sabrina Scolari, reagit elle aussi : << Ce temoignage montre que de nombreuses pistes restent encore a explorer dans cette affaire. Il est temps que la quete de verite des victimes aboutisse. >> ", "theme": "societe"}