{"id_art": "a6aa0d6d8ce71f3c2cfb50a5988c9db3", "title": "Principaux attentats en Europe depuis 2015", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-17", "content": "L'attaque perpetree jeudi sur l'avenue la plus touristique de Barcelone fait suite a une longue serie d'attentats menes depuis 2015 dans l'Union europeenne, dont la majorite ont ete revendiques ou attribues au groupe Etat islamique (EI). L'Espagne, epargnee depuis 2015, avait ete visee par les pires attentats commis sur le sol europeen: des bombes avaient explose en mars 2004 dans des trains de banlieue a Madrid, faisant 191 morts. L'attentat avait ete revendique au nom d'Al-Qaida par une cellule islamiste. Depuis janvier 2015, une vague d'attentats, pour la plupart revendiques par l'EI, a fait au total 239 morts. La premiere attaque, menee par deux freres se reclamant d'Al-Qaida, vise le 7 janvier le siege de l'hebdomadaire satirique Charlie Hebdo a Paris et fait 12 morts. Deux jours plus tard, un supermarche casher est pris pour cible et quatre personnes sont tuees lors de la prise d'otages. L'assaillant, se revendiquant de l'EI, avait tue la veille une policiere municipale. Comme les auteurs de l'attaque contre Charlie Hebdo, il sera abattu par la police. Le 13 novembre 2015, la France est frappee par les pires attaques terroristes de son histoire. Les attentats sont perpetres a Paris dans la salle de concerts du Bataclan, contre plusieurs bars et restaurants, et pres du Stade de France, a Saint-Denis, dans la banlieue nord de Paris. Au total, 130 personnes sont tuees et plus de 350 sont blessees. L'EI revendique les attaques. Le 14 juillet 2016, la fete nationale est endeuillee par un carnage sur la Promenade des Anglais a Nice (sud-est) ou un Tunisien, au volant d'un camion, fonce dans la foule, faisant 86 morts et 450 blesses. Il est tue par la police. L'attaque est revendiquee par l'EI. Le 26 juillet, un pretre est egorge dans son eglise a Saint-Etienne-du-Rouvray (ouest) par deux jihadistes, qui se reclamaient de l'EI. En 2016-2017, plusieurs attaques ont vise les forces de l'ordre. Le 22 mars 2017, l'EI revendique une attaque ayant fait cinq morts a Londres: un homme a lance sa voiture dans la foule sur le pont de Westminster tuant quatre personnes puis a poignarde a mort un policier avant d'etre abattu. Le 22 mai, a Manchester (nord-ouest), un jeune Britannique d'origine libyenne se fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande. 22 personnes sont tuees et 116 blessees, dont de nombreux enfants et adolescents. L'attentat est revendique par l'EI. Le 3 juin, une camionnette fonce sur la foule sur le London Bridge, puis ses trois occupants en sortent armes de couteaux et poignardent des passants, avant d'etre abattus par la police. Bilan: huit morts et une cinquantaine de blesses. Les agresseurs, abattus par la police, portaient de faux gilets explosifs. L'EI revendique l'attentat. Le 7 avril 2017, le conducteur d'un camion de livraison lance a pres de 100 km/h sur une voie pietonne tres frequentee de Stockholm fauche une vingtaine de personnes, faisant cinq morts. Un ressortissant ouzbeke arrete peu apres l'attaque revendique devant un juge \"un acte terroriste\". Selon la police ouzbeke, il avait tente de rejoindre l'EI en Syrie en 2015. Le 19 decembre 2016, un Tunisien fonce a bord d'un camion sur un marche de Noel de la capitale allemande, faisant 12 morts et 48 blesses. Il est tue quelques jours plus tard lors d'un controle de police en Italie. L'attaque est revendiquee par l'EI. Le 22 mars 2016, des attentats suicide, revendiques par l'EI, font 32 morts et plus de 340 blesses a l'aeroport de la capitale belge et dans la station de metro de Maelbeek, dans le quartier europeen. Le 14 fevrier 2015, un Danois d'origine palestinienne, qui avait prete allegeance a l'EI, ouvre le feu sur un centre culturel de Copenhague ou se tient une conference sur la liberte d'expression, tuant un cineaste. Dans la nuit, il abat un fidele juif devant une synagogue avant d'etre tue par la police. 17/08/2017 20:36:23 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}