{"id_art": "56568dfc083a40fd48e8cc064e57fdff", "title": "Pourquoi l'islam interdit les attentats", "newspaper": "LePoint", "author": ["Propos recueillis par Catherine Golliau"], "date_publi": "2016-12-22", "content": " INTERVIEW. Comme le rappelle le philosophe senegalais Souleymane Bachir Diagne, d'apres le Coran, le musulman est detruit par le mal qu'il commet. Le Point.fr : << Musulman >> signifie en arabe << soumis >> : le croyant se soumet au Dieu unique et tout-puissant. Comment peut-il disposer d'un libre arbitre ? Souleymane Bachir Diagne : La sourate 2 du Coran est claire a ce sujet : l'humain est le seul etre capable de troubler l'ordre etabli, parce que Dieu a voulu le creer libre. Le recit de la creation en islam est en effet tres different de celui que nous livre la Genese dans la Bible. Dans cette sourate, Dieu previent les anges qu'il va se donner un representant sur terre. Ces derniers s'inquietent qu'il veuille etablir sur terre un lieutenant, un calife. Ne va-t-il pas faire advenir le mal et le sang ? Mais Dieu leur repond : << Je sais que vous ne savez pas. >> Et il passe outre. En fait, il cree un fauteur de troubles. Il le fait libre, et cette liberte fait advenir le mal. La consequence de cette creation sera notamment la rebellion d'Iblis, un ange qui refuse de se prosterner devant l'homme et qui dit a Dieu : << Je suis meilleur que lui. Tu m'as fait de feu, et lui d'argile. >> Il est le Satan de l'islam, celui qui n'aura de cesse de tenter l'humain pour le faire chuter. Mais comment se definit le mal en islam ? Est-ce, comme dans le cas d'Iblis, se revolter contre la volonte de Dieu ? Si l'on se fonde sur le Coran, faire le mal, c'est se faire du tort a soi-meme. En arabe, on dit dhulm nafs, faire du tort a son ame. Quand Adam et Eve ont desobei a Dieu et sont chasses du paradis, ils se repentent et disent : << Seigneur, nous nous sommes fait du tort a nous-memes. >> En islam, le mal que l'on fait a l'autre nous detruit parce qu'il annihile l'humanite que nous portons en nous. Pour le sage soufi Tierno Bokar, << toute chose retourne a sa source >>. Le mal se retourne toujours contre celui qui l'a commis. L'analyse philosophique que j'en fais, et je me place pour cela dans la lignee du grand penseur indien Mohammed Iqbal, est que le mal nous fait oublier qui on est, et donc oublier notre relation a Dieu. De fait, etre musulman peut se resumer par trois dimensions : d'abord avoir la foi, iman, en Dieu, son message - le Coran -, et son oeuvre - la creation. Ensuite, avoir le respect de ce qui fait de soi un musulman. Enfin, l'excellence de caractere, ihsan, en arabe. Dans un hadith celebre, Mohammed dit : << Adorer Dieu comme si on le voyait en sachant que si on ne le voit pas, lui nous voit. >> Il faut agir en ayant constamment la conviction que l'on est en face ou sous le regard de Dieu. Ce qui implique que si l'on vit pleinement sa foi en l'islam, il y a des choses que l'on ne fait pas. Quel est le role de la Loi, la charia ? Elle definit les bonnes pratiques. Mais c'est un mot valise au sens tres etendu. Le Coran ne le cite meme pas. Aujourd'hui, elle designe le comportement que doit suivre le bon musulman tel que l'ont defini au cours des siecles des juristes en se fondant sur le Coran, les hadiths, c'est-a-dire les mots et les gestes du prophete Mohammed et de ses compagnons les plus proches. Ce n'est pas elle qui definit les valeurs ethiques. Celles-ci relevent d'un humanisme fonde sur la dignite de l'homme, dont le Coran est la base. Comme le dit le verset 30 de la sourate de la Vache, Dieu a cree l'homme pour qu'il soit son << calife >>, c'est-a-dire son lieutenant sur terre. Le mot << calife >> est tres fort. Et c'est d'ailleurs la seule reference au califat qui soit presente dans le Coran. L'humain est le lieutenant de Dieu, il tient la terre pour lui. Il est responsable de la creation de Dieu. C'est la sa dignite et une responsabilite enorme. C'est donc a partir de cette responsabilite que l'on definit le bien et le mal. Je conseille a tous la lecture du philosophe autodidacte andalou (Hayy Ibn Yaqdhan) d'Ibn Tufayl, du XIIe siecle, qui aurait, dit-on, inspire Daniel Defoe pour son Robinson Crusoe. L'histoire d'un enfant sauvage ? Oui, C'est l'histoire d'un jeune garcon qui, seul sur une ile deserte, doit decouvrir le monde par lui-meme. Il va pour cela developper sa capacite de deduction de maniere quasiment scientifique. Mais pour survivre, il doit manger des plantes et des animaux et donc detruire la nature. C'est l'occasion pour lui de prendre conscience non seulement de la grandeur et de la beaute de cette nature, mais aussi de sa responsabilite vis-a-vis de la creation voulue par Dieu. Ce qu'il prend, il doit le rendre, d'une maniere ou d'une autre. L'homme ne fait que participer a la creation, dont il est le gardien. Les actes du musulman ne sont-ils pas divises entre ce qui est haram, autorise, et halal, interdit ? Contrairement a ce que l'on pense trop souvent, l'islam n'est pas un code, ce n'est pas une religion qui se definit par des pratiques autorisees ou non. Il suffit de lire Le Livre du licite et de l'illicite, le fameux ouvrage d'Al Ghazali, l'un des plus grands theologiens de l'islam, pour se rendre compte que le sujet est beaucoup plus complique que l'etablissement d'une simple liste de pratiques. Aujourd'hui que sevit une vision retrecie de l'islam, motivee par une affirmation identitaire et tribaliste, ces notions de licite et d'illicite s'appliquent a tout et n'importe quoi. Or cela ne repose sur rien. Certes, le Coran parle de << licite >>, mais c'est uniquement pour la nourriture. Et sont consideres comme << licites >> les mets sur lesquels le nom de Dieu a ete prononce. Il ne dit rien de plus. Longtemps, les musulmans qui vivaient en Europe ont mange de la viande << cachere >> faute de pouvoir manger de la viande << hallal >>. Et le grand mufti egyptien Mohammed Abduh, au debut du XXe siecle, n'a pas hesite a considerer comme licite la nourriture tuee dans le monde chretien selon les rites chretiens. Le fondamentalisme, notamment salafiste, nie la fluidite juridique de l'islam telle qu'elle a ete elaboree au cours des siecles par ses ecoles juridiques. Les fondamentalistes veulent aujourd'hui figer cette jurisprudence au mepris des interets de l'homme. Or, comme le rapporte un hadith, Dieu a dit : << Nous avons ennobli les enfants d'Adam. >> Cette idee de la noblesse de l'etre humain, qu'il soit homme ou femme, est essentielle en islam. Celui qui sauve une vie sauve l'humanite. L'homme est au centre de la creation, tout doit etre fait pour son bien. Ceux qui reduisent l'islam a des pratiques qui nient l'humain ne font que l'instrumentaliser. S'il fallait definir l'islam par un mot, pourrait-on dire que c'est la religion de la responsabilite, quand le christianisme, par exemple, se definit par l'amour du prochain ? L'islam n'est pas moins une religion de l'amour qu'une autre. Le grand mystique Rumi, a l'origine des derviches tourneurs, a dit : << Ma religion, c'est l'amour. >> Mais vous avez raison en disant que c'est une religion de la responsabilite par rapport a la creation de Dieu. Et c'est meme une responsabilite tres grande, qui n'a vraiment rien a voir avec l'islam d'Internet. Le Point References \"Le bien et le mal\" est vente en kiosque pendant deux mois, ou disponible dans notre boutique. 7,50 euros. ", "theme": "culture"}