{"id_art": "fdd4095b033f5b1adaa66b04bc5b1934", "title": "Attentat de Nice: la policiere nicoise porte a nouveau plainte", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-30", "content": "La policiere municipale qui assure avoir subi des pressions apres l'attentat de Nice pour modifier un rapport et dont une premiere plainte avait ete classee sans suite, a relance la procedure pour \"abus d'autorite\", a-t-on appris jeudi aupres de son avocat. Sandra Bertin est elle-meme poursuivie en diffamation par le chef du gouvernement Bernard Cazeneuve pour avoir denonce des pressions du ministere de l'Interieur apres l'attentat de Nice, et doit comparaitre le 7 juin dans ce dossier a Paris. Sa nouvelle plainte avec constitution de partie civile a ete deposee aupres du doyen des juges d'instruction de Nice pour \"abus d'autorite\" mais aussi pour \"escroquerie aggravee\" car selon son avocat Me Adrien Verrier, l'ambiguite a ete deliberement entretenue aupres de Mme Bertin pour lui faire croire qu'elle devait repondre a des demandes pressantes emanant, non pas de la police nationale, mais directement de la place Beauvau et du cabinet du ministre. \"Les depositions resultant de l'enquete confirment les dires de Sandra Bertin, et demontrent a la fois qu'elle a ete victime a minima de faits d'abus d'autorite et aussi qu'elle n'a jamais diffame personne, a commencer par M. Cazeneuve\", a precise a l'AFP Me Adrien Verrier, confirmant une information de Nice-Matin. Selon des extraits des depositions cites par le quotidien regional, Mme Bertin, qui etait responsable du centre de supervision urbain de Nice ou parviennent les images de videosurveillance de la ville, a recu pas moins de 13 appels telephoniques et plusieurs sms en 1h40 en milieu d'apres-midi le 15 juillet pour relayer les demandes de la direction centrale de la securite publique, selon le journal. Mme Bertin etait a ce moment-la en train de rediger un rapport sur les effectifs de police visibles sur les images de videosurveillance, alors que la polemique enflait entre les elus locaux et M. Cazeneuve, alors ministre de l'Interieur, sur le dispositif de securite prevu dans la ville le soir de l'attentat. Soutenue par l'ex-maire de Nice Christian Estrosi et son successeur Philippe Pradal, elle maintient qu'on a voulu lui extorquer un rapport \"modifiable\" et qu'on lui a demande \"de faire apparaitre sur certains endroits des positions de la police nationale\" qu'elle ne voyait pas. M. Cazeneuve s'est toujours defendu de toute volonte de mentir sur le dispositif de securite prevu pour le feu d'artifice de la fete nationale, endeuillee par la mort de 86 personnes ecrasees par un camion-belier qui a fonce dans la foule sur la Promenade des Anglais. 30/03/2017 12:42:19 - Nice (AFP) - (c) 2017 AFP ", "theme": "societe"}