{"id_art": "38514f112f22adb07dde9e7558cdf23c", "title": "Terrorisme : trois hommes soupconnes de projeter un attentat arretes", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-02-21", "content": " Les trois suspects ont ete arretes a Marseille, a Clermont-Ferrand et en region parisienne. Une operation de deminage a eu lieu au domicile de l'un des suspects. Apres plusieurs arrestations dans l'Herault au debut du mois et une autre arrestation la semaine derniere a Lille, trois arrestations ont eu lieu ce mardi dans le cadre d'un projet d'attentat dejoue. A Clermont-Ferrand, a Marseille et en region parisienne (selon nos informations, dans une petite commune du Val-de-Marne, situee pres de Boissy-Saint-Leger), trois hommes ont ete arretes par les services antiterroristes, selon des sources proches de l'enquete a l'Agence France-Presse. << Les suspects avaient un projet et ils etaient suffisamment avances pour que les policiers de la Direction generale de la securite interieure (DGSI) decident de leur interpellation >>, a explique une de ces sources. Une operation de deminage a ete menee a Clermont-Ferrand au domicile d'un des suspects age de 37 ans, dans le quartier de la Fontaine du Bac, a precise une des sources, confirmant une information du quotidien regional La Montagne. Plusieurs perquisitions etaient en cours a la mi-journee, a ajoute une source proche de l'enquete. << A ce stade, on ne sait pas s'il y avait une cible precise >>, a indique une autre source proche de l'enquete. Selon des sources concordantes, les trois suspects etaient tres actifs sur les reseaux sociaux. Les trois hommes ont ete interpelles dans le cadre d'une enquete preliminaire ouverte en janvier par la section antiterroriste du parquet de Paris, a-t-on appris de source judiciaire. La France, placee sous le regime d'etat d'urgence depuis les attentats djihadistes de novembre 2015, fait toujours face a une menace terroriste << tres elevee >>. Le 3 fevrier, un Egyptien de 29 ans avait attaque, une machette dans chaque main, des militaires au Carrousel du Louvre a Paris en criant << Allah akbhar >>. Une semaine apres, les services antiterroristes avaient interpelle dans le sud du pays quatre personnes, dont une adolescente soupconnee de vouloir commettre un attentat << imminent >> en France. Du TATP, un explosif artisanal puissant prise des djihadistes, avait ete saisi par les enqueteurs. Au 31 decembre 2016, selon une source judiciaire, il y avait 385 procedures judiciaires en cours en lien avec des dossiers de djihadisme, en progression exponentielle en quelques annees. ", "theme": "societe"}