{"id_art": "a747d567e315541b1e3b4c96baee2a34", "title": "Attentats en Espagne : 28 Francais blesses, dont 8 dans un etat grave", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-08-18", "content": " Le ministre de l'Europe et des Affaires etrangeres s'est deplace a Barcelone et a indique que parmi les blesses graves figuraient 4 enfants. Ce que l'on sait a ce stade. Deux attentats a la voiture-belier ont ete commis a quelques heures d'intervalle en Catalogne, dans le nord-est de l'Espagne. Le premier vers 17 heures a Barcelone, dans le coeur de la ville, a fait 14 morts et une centaine de blesses. Puis, vers minuit, cinq << terroristes presumes >> ont ete abattus dans la station balneaire de Cambrils, sur la cote est du pays. Ils circulaient dans une Audi A3 et ont renverse plusieurs personnes avant d'etre abattus. Six civils ont ete blesses, dont deux grievement, selon les forces de l'ordre. Un policier a egalement ete legerement blesse. En debut de matinee, un suspect a ete interpelle dans le nord du pays. Un suspect qui pourrait etre le conducteur de la fourgonnette meurtriere est, lui, toujours en fuite. A 14 heures, une quatrieme personne a ete interpellee. Le ministre des Affaires etrangeres, Jean-Yves Le Drian, s'est rendu dans la capitale catalane. Il a annonce que 28 Francais etaient blesses, dont 8 grievement. Les forces de l'ordre seraient a la recherche de quatre personnes au moins vendredi apres-midi, selon le journal La Vanguardia. Parmi elles figure Moussa Oukabir, le frere du Marocain Driss Oukabir deja interpelle jeudi a Ripoll, a une centaine de kilometres au nord de Barcelone. Trois autres personnes sont egalement recherchees et la liste pourrait encore s'allonger, selon le journal, une information confirmee par une source policiere interrogee par l'Agence France-Presse (AFP). Le gouvernement regional de Catalogne a de son cote refuse de confirmer cette information. Parmi ces quatre personnes recherchees, trois sont de Ripoll, petite ville de quelque 10 000 ames, ou trois personnes ont deja ete arretees dans le cadre de l'enquete sur les attentats. Des perquisitions etaient en cours vendredi vers 17 heures dans des appartements de Ripoll, a constate un journaliste de l'AFP sur place. Le porte-parole de la police regionale catalane, Josep Lluis Trapero, a declare que l'enquete laissait entrevoir l'existence d'un \"groupe de personnes\" ayant agi de concert en Catalogne, notamment a Ripoll et Alcanar. \"Le terrorisme, une nouvelle fois, a frappe\", a deplore Jean-Yves Le Drian, saluant \"l'image donnee\" par l'Espagne vendredi matin sur la place de Catalogne, a Barcelone, ou une minute de silence a ete observee en presence du roi d'Espagne Felipe VI. C'etait \"une image extremement forte d'unite d'un pays, mais au-dela, de l'unite que l'on attend de l'Europe dans le combat contre le terrorisme\", a salue le ministre. \"La France poursuivra son combat sans concession et sans relache contre le terrorisme qui veut saper les bases de notre vivre ensemble, ce n'est d'ailleurs pas un hasard si c'est en permanence des lieux de convivialite qui sont attaques par les terroristes, quel que soit le pays ou cela se passe\", a par ailleurs ajoute le ministre qui doit se rendre au chevet des victimes et s'entretenir avec des responsables espagnols. Depuis le consulat de France a Barcelone, Jean-Yves Le Drian a indique qu'il n'y avait \"pas de morts francais a deplorer\", ajoutant toutefois que huit ressortissants se trouvent actuellement dans un etat grave, dont quatre enfants, parmi les 28 blesses. Apres cette conference de presse, le ministre des Affaires etrangeres a prevu de se rendre au chevet des victimes francaises avant de s'entretenir avec les autorites espagnoles. Pour le specialiste du terrorisme Mathieu Guidere, Daech a perdu sa force de frappe logistique et n'a plus la capacite de planifier des attentats a grande echelle. LIRE notre interview : Guidere : \"On va assister a de plus en plus d'actions de djihadistes isoles\" Les 15 membres du Conseil de securite de l'ONU ont observe vendredi une minute de silence a la memoire des victimes des attentats commis en Espagne. Ce silence a ete observe au debut d'une reunion publique du Conseil de securite consacree a la situation au Yemen. Le president de la region catalane, Carles Puigdemont, sera a Cambrils a 17 heures. Il rencontrera la maire Cami Mendoza et ira rendre visite au commissariat de police. La Grande Mosquee de Paris a denonce ce vendredi l'\"ignoble acte terroriste\" et condamne le \"deferlement de haine porte par une horde de nihilistes\". \"Apres Londres, Paris et d'autres villes, la barbarie vient encore de frapper cette fois-ci a Barcelone. La Grande Mosquee de Paris condamne fermement cette violence aveugle qui s'attaque toujours a ce qui symbolise la tolerance et le vivre ensemble\", ecrit dans un communique le recteur de la Grande Mosquee de Paris, Dalil Boubakeur. \"Cet ignoble acte terroriste doit renforcer tous ceux qui luttent contre l'obscurantisme et le radicalisme dans leur determination a eradiquer les ferments qui nourrissent cette derive\", poursuit-il, adressant son soutien au peuple espagnol, aux victimes et a leurs proches. Le conducteur de la camionnette qui a tue au moins 13 personnes et fait une centaine de blesses jeudi 17 aout a Barcelone pourrait se trouver parmi les assaillants abattus dans la nuit de jeudi a vendredi a Cambrils, selon la police catalane. \"L'enquete va dans ce sens, il y a un indice, plus d'un indice, mais nous n'avons pas de preuve concrete\", a indique le porte-parole de la police, Josep Lluis Trapero, lors d'une conference de presse, repondant a un journaliste qui lui demandait si cet homme avait ete tue. Auparavant, il avait precise que trois des cinq suspects tues avaient ete identifies. Les auteurs des attentats a Barcelone et a Cambrils preparaient une \"attaque de plus grande envergure\", a affirme vendredi le porte-parole de la police catalane lors d'une conference de presse. \"Ils preparaient un attentat ou plusieurs. L'explosion d'Alcanar a permis d'eviter (...) des attentats de plus grande envergure\", a declare Josep Lluis Trapero, faisant allusion a l'explosion qui a fait un mort mercredi soir dans une maison de cette ville a 200 km au sud de Barcelone, dont les occupants, selon la police, preparaient un engin explosif. Lors d'une conference de presse, le Premier ministre espagnol a explique que \"la priorite en Europe est la lutte contre le terrorisme. C'est ce qui preoccupe les gens\". Il a ajoute : \"Nous (pays membres de l'UE) avons exprime une volonte de travailler ensemble et de renforcer notre confiance mutuelle, ce qui nous conduira a une plus grande efficacite. Il est tres important que nous soyons prets a cooperer.\" Les autorites francaises n'ont pour l'instant pas decele de \"ramifications\" en France des attentats qui ont frappe Barcelone et Cambrils. \"Nous ne croyons pas qu'il y ait de ramifications. A un moment donne, on avait fait etat de Francais qui auraient pu participer a cet attentat. Nous avons regarde l'ensemble des fichiers, personne de connu ne correspond aux individus qui ont ete concernes par l'attentat espagnol\", a affirme Gerard Collomb sur RTL. L'Hexagone renforce toutefois sa vigilance aux frontieres etant donne qu'\"il y a quelqu'un en fuite\". D'autant plus qu'en France \"le niveau d'alerte est deja extremement important\". \"On s'est interroge la semaine derniere sur l'utilite du dispositif Sentinelle. On voit aujourd'hui qu'il faut mobiliser profondement les militaires et la police, la gendarmerie parce que la menace reste toujours importante\", a ajoute le ministre de l'Interieur. Jeudi, en fin d'apres-midi, la guardia civil diffusait le nom et la photographie d'une personne, Driss Oukabir, censee avoir loue la fourgonnette ayant servi a mener l'attaque terroriste. Son petit frere, age de 17 ou 18 ans, est egalement soupconne d'avoir pris part a l'attaque. LIRE notre analyse : Attentat de Barcelone : ce que l'on sait des freres Oukabir La police de Catalogne a indique avoir arrete un quatrieme individu suspecte d'avoir pris part aux attentats. Le corps de police a precise que l'arrestation avait eu lieu a Ripoll, a une centaine de kilometres au nord de Barcelone, ou deux autres personnes en lien avec les attentats avaient ete interpellees plus tot. La police n'a pas donne de details sur son identite ni s'il s'agissait de Moussa Oukabir, recherche par les autorites et dont le frere Driss, marocain, fait partie des personnes deja arretees a Ripoll. ", "theme": "societe"}