{"id_art": "e948867d3f3bf0230a09a77d0ae3a21a", "title": "Dieudonne voulait rencontrer Abdeslam pour << discuter >> et << comprendre >>", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2018-01-15", "content": " L'humoriste controverse a adresse une lettre au terroriste presume des attentats du 13 novembre. Selon << Le Parisien >>, il souhaitait lui rendre visite en prison. << Ce qui nous interesse, c'est de comprendre votre etat d'esprit et les raisons qui vous ont pousse a agir. >> C'est en ces termes que Dieudonne explique a Salah Abdeslam, dernier membre presume en vie du commando des attentats du 13 novembre, vouloir le rencontrer. L'humoriste controverse lui aurait, selon les informations du Parisien, adresse en octobre dernier une lettre a Fleury-Merogis, ou il est detenu depuis le 27 avril dernier. Un document d'une page ecrit le 30 septembre dernier, dans lequel Dieudonne justifie sa demarche en expliquant a Salah Abdeslam qu'il travaille avec deux coauteurs sur un ouvrage intitule Comment arreter les attentats en France ?. Pour ce faire, l'humoriste aurait besoin du temoignage du terroriste presume du 13 novembre. << Nous ne voulons pas parler des actes qui vous sont reproches. Ce qui nous interesse, c'est de comprendre votre etat d'esprit et les raisons qui vous ont pousse a agir >>, explique Dieudonne dans sa lettre. Et d'ajouter : << La violence est un mode d'expression qui surgit quand tous les autres ont echoue : l'attentat a pour but d'envoyer un message fort qu'on ne peut transmettre autrement. C'est en tout cas comme ca que nous le comprenons. En discutant avec vous, nous esperons mieux comprendre la profonde revolte qui vous habite et a laquelle la societe reste sourde. >> Dieudonne fait valoir dans sa lettre qu'il avait ete lui-meme << condamne pour apologie d'acte de terrorisme >>, en juin 2016. LIRE aussi : Silencieux devant les juges, Salah Abdeslam ecrit des lettres en prison L'avocat de plusieurs victimes des attentats du 13 novembre a reagi a la demande de Dieudonne. << Cette lettre nous pose un probleme. Il y a une inversion des valeurs. L'humoriste presente le terroriste comme une victime de la societe en etat de legitime defense. A partir de cette analyse, on peut tout legitimer >>, explique Me Gerard Chemla dans les colonnes du Parisien. De son cote, l'un des avocats de l'humoriste, Me Jacques Verdier, defend : << Il ne s'agit pas du tout d'une provocation ni d'une quelconque sympathie pour le terrorisme. Il y a une volonte de comprendre le moteur qui a conduit a ces actes. C'est un travail de construction que M. Dieudonne effectue avec deux psychotherapeutes. >> Ce dernier precise d'ailleurs que la demande de rencontre avec Salah Abdeslam exprimee dans la lettre de Dieudonne a ete refusee par le juge d'instruction. ", "theme": "justice"}