{"id_art": "56ab0093959f04609323bb48c2384f6f", "title": "Somalie: 20 morts dans un attentat a la voiture-suicide a Mogadiscio", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-19", "content": "Au moins 20 personnes ont ete tuees dimanche matin par un kamikaze au volant d'une voiture piegee qui l'a fait exploser a un carrefour frequente de la capitale somalienne, Mogadiscio, ont annonce a l'AFP des responsables locaux et des temoins. \"Un kamikaze conduisant une voiture s'est fait exploser au milieu du marche, a une heure de grande frequentation, tuant au moins 20 personnes et faisant de nombreux blesses\", a declare Ahmed Abulle Afrah, le prefet de l'arrondissement de Wadajir, a Mogadiscio. Selon des temoins, l'attentat a vise un carrefour tres anime du quartier de Madina, dans le sud de la capitale, ou se trouvaient de nombreux commercants, des civils faisant leurs courses et des militaires de faction. \"Il y a beaucoup d'echoppes le long de la route, des petits commerces, des restaurants, des maisons de the\", a explique a l'AFP un temoin, Sumayo Moalim. Un premier bilan avait fait etat de 14 morts et 30 blesses. Cet attentat est le premier de cet ampleur a Mogadiscio depuis l'election du nouveau president somalien Mohamed Abdullahi Mohamed, alias Farmajo, le 8 fevrier. Deux enfants avaient ete tues par des tirs de mortier jeudi, le jour de la passation de pouvoir entre Farmajo et son predecesseur. Ce type d'attentat est generalement attribue par les autorites aux militants islamistes shebab, chasses de la capitale en 2011, mais qui continuent de controler de vastes zones rurales. Cette nouvelle attaque a Mogadiscio illustre les defis auxquels sera confronte le president Farmajo a la tete d'un Etat mine par ce genre d'attentats, dont l'autorite peine a s'exercer au-dela de Mogadiscio et soutenu a bout de bras par la communaute internationale et la force de l'Union africaine (Amisom), forte de 22.000 hommes. \"L'attaque contre des civils a Mogadiscio aujourd'hui constitue un nouvel acte de terreur visant le peuple somalien perpetre par ceux qui veulent miner les progres pour une Somalie stable et sure\", a indique l'Union europeenne dans un communique. \"L'explosion a eu lieu alors que la Somalie a recemment conclu un processus de transition politique et qu'un nouveau president a ete elu. Nous nous tenons au cote du president Famajo et de la nouvelle direction politique afin d'apporter la securite et de construire de fortes institutions\". Bien que largement defaits sur le terrain militaire, les shebab ont multiplie ces douze derniers mois des attaques coordonnees contre des bases de l'Amisom et contre l'embryon d'armee somalienne, et des attentats meurtriers jusque dans la capitale somalienne. Fin janvier, au moins 28 personnes avaient ete tuees et 43 blessees dans un double attentat a la voiture piegee contre un hotel du centre de Mogadiscio, ensuite pris d'assaut par un commando shebab. L'etablissement, frequente par des hommes politiques, etait situe pres du parlement et de la presidence. Alors que services de secours, policiers et journalistes etaient arrives sur les lieux de la premiere explosion, un vehicule laisse aux alentours a a son tour explose, faisant de nouveaux blesses, dont un photographe de l'AFP. Les shebab ont egalement revendique ces dernieres annees plusieurs attaques spectaculaires et meurtrieres dans les pays membres de l'Amisom, particulierement en Ouganda et au Kenya, dont celles contre le centre commercial Westgate en 2013 (au moins 67 morts) ou l'Universite de Garissa en 2015 (148 morts dont 142 etudiants). La Somalie est plongee depuis pres de trois decennies dans le chaos et la violence entretenus par des milices claniques, des gangs criminels et des groupes islamistes. 19/02/2017 21 :26 :33 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}