{"id_art": "c49ff3367c6ba61752af8ae497a8ab8e", "title": "Reactions politiques a l'attentat de Berlin", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-12-20", "content": "Voici des reactions politiques mardi matin a l'attaque contre un marche de Noel a Berlin lundi soir, qui a fait au moins 12 morts et 48 blesses: - Manuel Valls, candidat a la primaire organisee par le PS: \"L'attaque contre le marche de Noel a Berlin est un acte ignoble. Solidarite avec le peuple allemand\" (Twitter) - Emmanuel Macron, president du mouvement En marche!, candidat a l'election presidentielle: \"Je veux (...) avoir une pensee pour nos amis allemands, nos amis berlinois qui ont ete frappes dans leur coeur. Parce que c'est notre civilisation, nos democraties qui sont (...) attaquees (...) Ce drame nous rappelle (...) combien notre histoire, combien notre present est redevenu tragique et combien cette gravite de notre temps contemporain ne peut pas etre oubliee\" (pendant un meeting a Fort-de-France) - Marine Le Pen, candidate Front National a la presidentielle: \"L'emotion est la, mais l'indignation est tres forte: combien faudra-t-il de massacres et de morts pour que nos gouvernements cessent de faire entrer dans nos pays depourvus de frontieres un nombre considerable de migrants, alors qu'on sait parfaitement que des terroristes islamistes s'y melent ? Je demande le retablissement immediat de nos frontieres nationales et l'arret tout aussi immediat de la repartition des migrants dans nos communes.\" (communique) - Pierre Laurent, secretaire national du Parti communiste: \"C'est evidemment une reaction d'horreur devant un tel crime qui ressemble de tres pres a ce qui s'etait passe a Nice (...) C'est l'objectif de ce genre d'attaque, de provoquer la terreur (...). Ceux qui commettent ces crimes sont des criminels (...) il n'y a aucune assimilation a faire entre ces personnes (...) et les milliers de refugies qui eux fuient la guerre. On sait que ce type d'instrumentalisation politique va arriver, mais il n'y a pas de rapport entre les uns et les autres\". (sur iTELE) - Eric Woerth, depute LR, charge du projet presidentiel de Francois Fillon: \"Noel, c'est un symbole (...) formidable, en meme temps ces meurtres, ces attentats rappellent que la menace est partout, tout le temps (...). Noel c'est un symbole de paix, c'est un symbole aussi tres fort pour les Chretiens, pour les catholiques, de fete, chacun le vit comme il le veut mais on peut le vivre aussi avec une foi chretienne, c'est le symbole de la naissance de la Chretiente.\"(sur RFI) - Laurent Fabius, president du Conseil constitutionnel, ancien ministre des Affaires etrangeres: \"Le deuil de l'Allemagne, c'est aussi notre deuil. Ce qui s'est passe est effroyable et nous remet en memoire ce qui s'est passe a Nice, ce qui prouve que partout la menace terroriste existe et qu'il faut etre absolument soudes.\" (sur France 2) - Olivier Faure, president du groupe PS a l'Assemblee nationale: C'est \"un nouvel acte d'horreur perpetre par le fanatisme. Comme a Paris, comme a Nice, les terroristes ont frappe aveuglement des civils innocents lors d'une periode de fetes qui symbolise la paix et la concorde. Ces crimes n'ont qu'un seul but: importer la guerre civile dans nos democraties. Ils ne reussiront pas.\" (communique) - Nicolas Dupont-Aignan, candidat de Debout La France a la presidentielle: \"D'abord je pense aux Allemands qui vivent l'horreur qu'on a vecue. Ensuite je ne sais pas qui est l'auteur. Je me mefie des reflexions politiciennes sur des drames, c'est une insulte aux morts, et j'attends de voir. Ce qui est sur, si c'est un acte terroriste et ca me parait evident aujourd'hui, c'est que nous avons un defi majeur pour l'Europe, et je pense que le systeme qu'il y a aujourd'hui en Europe (?) n'est pas operationnel. Point barre.\" (sur RMC) - Jean-Christophe Cambadelis, premier secretaire du PS : \"Solidarite avec le peuple allemand et les berlinois apres la tragedie d'hier soir \" (tweet en francais et en allemand) - Bernard Accoyer, secretaire general du parti Les Republicains: \"C'est un deuil que nous partageons avec les Berlinois alors que cet acte odieux nous ramene douloureusement a la tragedie du 14 juillet de Nice. Ce drame nous rappelle la necessite de renforcer, encore et encore, l'exigence de securite et la cooperation europeenne en matiere de lutte anti-terroriste\" (communique) - Claude Bartolone, president PS de l'Assemblee nationale: \"Une fois encore, dans une ville europeenne, un lieu de joie anime par des familles et des enfants a ete brutalement endeuille. J'ai une pensee emue et solidaire pour les blesses, qui souffrent en ce moment. L'Allemagne, comme la France a Paris ou a Nice, ne faiblira pas devant les tortionnaires.\" (communique) - Gerard Larcher, president LR du Senat: \"Les marches de Noel, notamment en Alsace et en Allemagne et en Europe du nord, c'est un symbole aussi d'une culture. La lutte contre le terrorisme on le voit bien est loin d'etre achevee (...), cette lutte il va falloir la traduire par autre chose que l'etat d'urgence\" (franceinfo). 20/12/2016 12:53:08 - Paris (AFP) - (c) 2016 AFP ", "theme": "politique"}