{"id_art": "557510377549cb5dcd50f484854efe8e", "title": "Attentats de Bruxelles: minute de silence a midi", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-23", "content": "Une minute de silence sera organisee ce mercredi a midi a Bruxelles en hommage aux victimes des attentats qui ont ensanglante la capitale belge, faisant une trentaine de morts et 250 blesses, ont annonce les autorites locales. \"J'invite la population a observer une minute de silence ce midi (11H GMT) en hommage aux victimes des attentats terroristes du 22 mars\", a indique le chef du gouvernement bruxellois, Rudi Vervoort, sur Twitter. Le Roi et la Reine des Belges, Philippe et Mathilde, ainsi que le Premier ministre Charles Michel, assisteront a cet hommage \"aux alentours du Rond-Point Schuman\", au coeur des institutions europeennes, a precise le Palais royal. La police belge s'est engagee dans une chasse a l'homme pour retrouver l'un des auteurs presumes des attentats coordonnes qui ont frappe l'aeroport et le metro de Bruxelles, attaques revendiquees par l'Etat islamique. Elle a diffuse mercredi des appels a temoins concernant les deux hommes soupconnes d'avoir commis les attentats suicide a l'aeroport international de Bruxelles. Sur son compte twitter, elle pose cette question: \"#terrorisme: qui reconnait cet homme ?\" et montre trois photos de chacun de ces hommes vetus de couleur sombre, en plus au moins gros plan, poussant un chariot a bagage. Ces deux hommes etaient accompagnes par un troisieme, portant veste et chemise claires, des lunettes sous un chapeau noir. Alors que le pays va observer a partir de mercredi un deuil national de trois jours, decrete par le gouvernement belge, des perquisitions ont ete menees mardi soir \"en plusieurs endroits du pays\", notamment dans la commune bruxelloise de Schaerbeek ou ont ete decouverts un engin explosif et un drapeau de l'EI, selon le parquet federal. Les attentats qui ont frappe mardi matin a l'heure de pointe la capitale belge ont donne lieu a des scenes d'horreur et de panique a l'aeroport international et dans le quartier des institutions europeennes, reminiscentes des attentats de Madrid en 2004, Londres en 2005 ou Paris en 2015. Les dirigeants des 28 pays de l'UE ont denonce une attaque contre \"notre societe ouverte et democratique\". \"C'est toute l'Europe qui est frappee\", a declare le president francais Francois Hollande, tandis que le president americain Barack Obama appelait le monde a \"s'unir\" face au terrorisme. La Tour Eiffel, le World Trade Center et la porte de Brandebourg se sont mises aux couleurs belges. Et l'image de Tintin en pleurs est devenu le symbole de la Belgique en deuil sur les reseaux sociaux. Les autorites ont diffuse des images de video-surveillance montrant trois hommes poussant des chariots a bagages, suspects presumes des attentats qui ont frappe vers 07H00 GMT l'aeroport de Bruxelles-Zaventem. Le procureur federal belge Frederic Van Leeuw a declare que deux d'entre eux avaient \"probablement commis un attentat suicide\" et etaient donc probablement morts. Le troisieme, portant veste et chemise claires, des lunettes sous un chapeau noir et pour lequel un avis de recherche a ete lance, est \"activement recherche\", a ajoute le procureur. - 'Bombes dans les valises' - \"Ils sont venus en taxi (...), leurs bombes etaient dans les valises. Ils ont mis leurs valises dans des chariots. Les deux premieres bombes ont explose\", a indique a l'AFP le maire de la commune de Zaventem, Francis Vermeiren. \"Le troisieme a aussi mis sa valise sur un chariot mais il a du paniquer, elle n'a pas explose\" a-t-il ajoute. M. Van Leeuw avait precise plus tot qu'une troisieme bombe n'avait effectivement pas explose. L'Etat islamique a revendique officiellement ces attaques, les plus sanglantes jamais commises dans la capitale de la Belgique et de l'Europe, montrant que ses reseaux restent capables de monter des operations meurtrieres. \"Une cellule secrete des soldats du califat (...) s'est elancee en direction de la Belgique croisee\", affirme le communique, accusant ce pays de n'avoir \"cesse de combattre l'islam et les musulmans\". Ces attentats surviennent quatre jours apres la capture a Bruxelles du Francais Salah Abdeslam, seul survivant parmi les commandos des attentats du 13 novembre a Paris (130 morts), qui est incarcere a Bruges avant son transferement demande par la France. Un de ses complices presumes, Najim Laachraoui, est recherche par les polices francaise et belge. Selon des temoins, tout a commence mardi a Zaventem vers 08H00 (07H00 GMT) avec des tirs entendus dans le hall des departs de l'aeroport, pres des comptoirs d'enregistrement, juste avant qu'un homme ne lance des cris en arabe et que deux explosions retentissent. \"Un monsieur a crie en arabe (...) quelques mots et j'ai entendu une grosse deflagration\", a temoigne Alphonse Lyoura, employe de la securite des bagages. Une heure apres ces attaques, qui ont fait 14 morts et 96 blesses selon les pompiers, un second attentat soufflait une rame de metro a la station Maelbeek, toute proche des institutions europeennes. Il a fait \"entre 15 et 20 morts\" et une centaine de blesses, selon les pompiers. Une photo de la chaine publique RTBF montrait une rame eventree, sieges dechiquetes et parois calcinees. - Jour noir pour la Belgique - Un rescape interroge par la radio Bel-RTL a explique que son wagon avait ete evacue par le conducteur dans le noir et que les voyageurs avaient marche dans le tunnel en file indienne avant de sortir a la station suivante, completement enfumee. \"J'ai entendu des gens crier +Sortez, sortez+, des gens couraient\", a raconte a l'AFP un homme d'affaires qui a voulu garder l'anonymat. \"Dehors, j'ai vu des gens assis, du sang sur le visage... De la fumee sortait du metro\". \"Nous redoutions un attentat et c'est arrive\", a reagi le Premier ministre Charles Michel, evoquant un \"moment noir\" pour le pays. Il s'est rendu dans la soiree place de la Bourse, devenue le lieu de recueillement des Bruxellois, venus par centaines deposer fleurs et bougies. \"Ce 22 mars ne sera plus jamais une journee comme les autres\", a declare a la television le roi des Belges, Philippe. En attendant un bilan definitif, on savait simplement que de multiples nationalites avaient ete touchees, avec parmi les blesses quatre Americains, deux Britanniques et huit Francais. L'alerte antiterroriste a ete relevee dans toute la Belgique au niveau 4, son niveau maximal, et l'aeroport de Bruxelles restera ferme mercredi. La securite autour des institutions europeennes a Bruxelles et Strasbourg, ainsi qu'autour des centrales nucleaires belges, a ete renforcee. Tous les transports en commun bruxellois ont ete suspendus plusieurs heures, ainsi que les trains internationaux Thalys et Eurostar, et la situation est revenue progressivement a la normale en soiree. La securite a ete renforcee dans les grands aeroports europeens et americains. La France a annonce 1.600 policiers et gendarmes supplementaires, aux frontieres et dans les transports, et son Premier ministre, Manuel Valls, etait attendu mercredi a Bruxelles. Au Royaume-Uni, la police a renforce sa presence \"dans les endroits nevralgiques\" et le Foreign Office a deconseille aux ressortissants britanniques de se rendre a Bruxelles. Une delegation du FBI et de la police de New York va se rendre a Bruxelles, a annonce mardi soir le responsable de la lutte antiterroriste de la police de New York John Miller, expliquant que des Americains figuraient parmi les victimes des attentats. Et le departement d'Etat a mis en garde les citoyens americains de \"risques potentiels s'ils veulent voyager vers et a travers l'Europe\". 23/03/2016 09:47:42 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}