{"id_art": "cecf9436233a60a79c71d2e33c64d58c", "title": "Soupconne d'avoir projete un attentat, un Francais est mis en examen", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-07-09", "content": " Interpelle pres de Lille dans la nuit de mardi a mercredi, il aurait ete de meche avec deux freres belges qui se constituaient un stock d'armes. Un Francais de 42 ans, soupconne d'avoir projete un attentat a l'aide d'un important arsenal avec deux freres belges, a ete presente dimanche a un juge antiterroriste, a-t-on appris de source judiciaire. Dimanche soir, l'homme a ete mis en examen pour << association de malfaiteurs terroriste criminelle >> et << acquisition, detention et transport d'armes >>, a precise la source. Il a ete place en detention provisoire, conformement aux requisitions du parquet de Paris. Deux freres, Akim Saouti, 40 ans, et Khalid Saouti, 37 ans, ont ete inculpes mercredi a Bruxelles pour << participation a un groupe terroriste >> et places en detention. Ils avaient ete arretes avec deux autres personnes dans la nuit de mardi a mercredi a Anderlecht, commune populaire de l'agglomeration bruxelloise, tandis que le Francais etait interpelle pres de Lille. Plusieurs suspects sont toujours recherches en Belgique, selon une source proche du dossier. Incarcere a quatre reprises pour des faits de vols et violences et sorti de prison en mai 2015, le Francais avait ete repere pour s'etre radicalise pendant sa detention et place sous surveillance par les services de renseignements francais. La DGSI avait alors observe plusieurs allers-retours du suspect entre la France et la Belgique et l'avait apercu avec d'autres protagonistes, dont les freres Saouti, eux aussi connus pour leur radicalisation, en train de manipuler des sacs dans un garage d'Anderlecht. << La crainte d'un passage a l'acte imminent en France ou en Belgique a conduit a la vague d'interpellations >>, a releve une source proche de l'enquete, precisant qu'<< aucune cible n'a ete a ce jour identifiee >>. Le projet semblait toutefois bien avance : un arsenal constitue de trois kalachnikovs, d'un fusil a pompe, de trois armes de poing, de quatre detonateurs et de munitions a ete retrouve dans un des box du garage ainsi que des uniformes de police, d'agent de securite et de secouriste. Un des sacs reperes a Anderlecht a ete retrouve lors d'une perquisition au domicile du Francais. << Il ne contenait pas d'arme, mais plusieurs kilos de bijoux >>, d'apres la source proche de l'enquete. << A-t-il ete vide de son contenu en France ou le Francais etait-il venu fournir des armes aux Souati ? C'est ce que l'enquete devra etablir >>, a-t-elle ajoute. En garde a vue, le suspect a reconnu connaitre les deux freres, mais nie tout projet terroriste. Des videos de propagande djihadiste, d'attaques kamikazes ou contenant des messages contre l'Occident ont ete retrouvees dans son ordinateur. La fratrie Saouti a deja defraye la chronique judiciaire en Belgique. Khalid avait aide en 2002 son grand frere Mohamed a s'evader. Ce dernier etait finalement retourne en prison et Khalid avait ete condamne a un an de prison avec sursis. Un autre frere Said Saouti, ancien chef d'un gang de motards, les << Kamikaze Riders >>, adepte de rodeos muscles sur le peripherique de Bruxelles, a ete condamne l'an dernier pour << appartenance a un groupe terroriste >>. Mais le parquet avait demande un non-lieu concernant les accusations sur la planification d'un attentat, faute d'avoir pu mettre la main sur des armes ou des explosifs pendant l'enquete. ", "theme": "societe"}