{"id_art": "d11bf6395fb45639b306c065aafefee8", "title": "Attentats en Espagne: la police sur la piste d'une cellule d'une douzaine de personnes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-19", "content": "L'enquete sur les deux attentats qui ont fait 14 morts en Catalogne progresse a grands pas dans une Espagne en deuil, avec la mise au jour d'une cellule d'une douzaine de personnes passee a l'acte precipitamment apres l'echec d'un premier plan encore plus meurtrier. Cette cellule pourrait avoir ete impliquee dans les attaques menees avec des voitures lancees contre des foules de vacanciers et promeneurs a Barcelone puis a Cambrils, plus au sud, a explique vendredi soir le porte-parole de la police regionale, Josep Lluis Trapero. Sur cette douzaine de suspects, quatre ont ete arretees jeudi et vendredi, et un est en fuite. L'identite de l'homme et sa photo ont ete diffusees: il s'agit de Younes Abouyaaqoub, un Marocain de 22 ans. Cinq autres ont ete abattus dans la nuit de jeudi vendredi a Cambrils alors qu'ils menaient l'attaque. Parmi les assaillants tues figurent trois jeunes Marocains vivant depuis leur enfance en Espagne: Moussa Oukabir, Said Aallaa et Mohamed Hychami, respectivement ages de 17, 18 et 24 ans et tous habitants de Ripoll, une ville de quelque 10.000 habitants non loin des Pyrenees. Trois autres personnes egalement impliquees sont identifiees, mais n'ont pas ete interpellees. Deux d'entre elles pourraient avoir peri dans l'explosion suivie d'un incendie d'une maison mercredi a Alcanar, a 200 km au sud de Barcelone, ou le groupe tentait peut-etre de confectionner des engins explosifs. Il y a dans cette maison \"des restes humains de deux personnes differentes, nous tentons de voir s'il s'agit de deux des trois personnes impliquees dans les attaques. Il nous resterait une troisieme a trouver\", a indique le porte-parole de la police catalane. Le conducteur de la camionnette qui a fauche des passants sur las Ramblas n'a toujours pas ete identifie par la police, a-t-il ajoute, dementant des informations de presse qui assuraient qu'il s'agissait de Moussa Oukabir. A 16H50 locales (14H50 GMT) jeudi, une camionnette blanche avait fauche des dizaines de passants sur les Ramblas, tuant 13 personnes et en blessant plus de 120. L'attaque a ete revendiquee par le groupe Etat islamique (EI). Quelques heures plus tard, une Audi A3 avait a son tour fonce sur la promenade du bord de mer de Cambrils, une station balneaire au sud de la capitale catalane, avant de percuter une voiture des Mossos d'Esquadra, la police catalane. S'en est suivie une fusillade au cours de laquelle les cinq occupants de l'Audi, qui etaient munis de fausses ceintures explosives, d'une hache et de couteaux, ont ete tues. Alors que 17 blesses luttaient entre la vie et la mort vendredi, l'Espagne endeuillee tentait de se reapproprier les Ramblas, la grande avenue qui mene les Barcelonais jusqu'a la mer, desormais parsemee d'autels en memoire des victimes, d'au moins 35 nationalites. \"Barcelone et les Ramblas doivent rester un symbole de paix et d'accueil\", a declare a l'AFP Cristina Olive, infirmiere barcelonaise de 55 ans, les deux mains prises par ses deux enfants adoptifs, un fils de 9 ans d'origine haitienne et une fille de 13 ans d'origine chinoise. Une vingtaine de militants d'extreme droite ont aussi tente de manifester criant \"Plus de mosquees !\", avant d'etre conspues par la foule. Des coups de poing ont fuse, mais sans entamer l'ambiance de recueillement. A midi, des centaines d'habitants de la metropole mediterraneenne avaient scande \"No tinc por\", \"je n'ai pas peur\" en catalan. Une ceremonie avait rassemble la foule derriere le roi Felipe VI, le chef du gouvernement Mariano Rajoy et celui du gouvernement regional de Catalogne Carles Puigdemont pour une minute de silence. Ces attaques ont peut-etre remplace des attentats \"de plus grande envergure\", a aussi explique le porte-parole de la police catalane. L'explosion a Alcanar, qui a fait au moins un mort, aurait en realite evite un autre drame de plus grande ampleur. Selon la police, les assaillants auraient alors perdu les composants necessaires a la fabrication d'engins explosifs. La police a sorti des dizaines de bonbonnes de gaz de la maison, dont on ignore si elles devaient servir de receptacles pour des engins explosifs, selon un photographe de l'AFP. La double attaque a du coup ete commise de \"maniere plus rudimentaire, sans etre \"de l'amplitude esperee\" par les jihadistes, toujours selon la police. Mariano Rajoy, a Barcelone depuis jeudi soir, a tenu vendredi a souligner la necessite d'union, alors que justement les separatistes au pouvoir en Catalogne menacent de quitter l'Espagne a l'issue d'un referendum d'autodetermination prevu le 1er octobre. Le gouvernement espagnol doit par ailleurs decider s'il eleve encore le niveau d'alerte antiterroriste, de 4 a 5 (son maximum), en pleine saison touristique, alors que le secteur du tourisme pese pour plus de 11 % du PIB national. 19/08/2017 05:11:53 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}