{"id_art": "89862fa5793d09f391ce2aa9f437c716", "title": "La croissance du secteur prive freinee par les attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-23", "content": " Selon le cabinet Markit, la croissance de l'ensemble de l'activite du secteur prive a ralenti en novembre. Un ralentissement du au drame du 13 novembre. Le mois de novembre n'est pas encore termine, mais il semble que la croissance de l'ensemble de l'activite du secteur prive ait ralenti en novembre en France. Un certain nombre de prestataires de services evoquent notamment \"l'impact des attaques terroristes a Paris\", selon l'indice PMI flash du cabinet Markit publie lundi. L'indice flash composite de l'ensemble de l'activite s'etablit a 51,3 points, apres 52,6 points en octobre, selon un communique de Markit. L'activite est estimee en expansion quand elle reste au-dessus de la barre de 50. Aussi bien dans les secteurs manufacturiers que de services, les taux d'expansion se sont etablis a leur plus bas niveau depuis trois mois. Dans le seul secteur des services, l'indice s'etablit a 51,3 points, contre 52,7 en octobre, selon le cabinet qui s'appuie sur environ 85 % des reponses habituelles a son enquete mensuelle. \"La croissance du secteur prive francais a legerement ralenti en novembre, certains prestataires de services mentionnant l'impact des attentats de Paris sur l'activite\", a commente Jack Kennedy, economiste chez Markit, dans le communique. \"En revanche, l'expansion du volume des nouvelles affaires se renforce quelque peu, affichant ainsi son rythme le plus marque depuis cinq mois, et le volume des affaires en attente continue d'augmenter\", ajoute-t-il toutefois. \"Alors que l'incertitude plane sur les consequences a plus long terme des recents evenements sur l'economie, les dernieres donnees PMI demeurent, apres la croissance de 0,3 % enregistree au troisieme trimestre, conformes a une modeste progression du PIB francais au quatrieme trimestre\", estime Jack Kennedy. Le gouvernement francais table sur une croissance d'au moins 1,1 % en 2015. ", "theme": "economie"}