{"id_art": "696e0984c5ec8c2ab377bfbf1c9e9bbc", "title": "Turquie: arrestation d'un Russe accuse de preparer un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-10", "content": "Les autorites turques ont interpelle un Russe, membre presume du groupe Etat islamique (EI), qui preparait un attentat au moyen d'un drone contre une base militaire americaine dans le sud de la Turquie, ont rapporte jeudi les medias locaux. Renat Bakiev a tente de se procurer un drone afin d'attaquer la base militaire d'Incirlik, dans le sud de la Turquie, ou un avion qui y etait stationne, a explique l'agence progouvernementale Anadolu, citant un communique des autorites. L'agence privee Dogan a precise qu'il avait prevu \"d'abattre un avion americain a l'aide d'un drone\". Selon Anadolu, le suspect, interpelle a Adana (sud), a demande a l'EI, via l'application de messagerie cryptee Telegram, de lui fournir 2.800 livres turques (un peu moins de 800 dollars) pour mener a bien cette operation. La base d'Incirlik, situee non loin de la frontiere syrienne, est utilisee par la coalition internationale menee par Washington pour ses operations contre l'EI. L'ambassade de Russie a Ankara a affirme dans un communique \"effectuer le necessaire pour comprendre ce qu'il s'est passe et eclaircir la situation\". Selon Anadolu, Renat Bakiev, qui a admis etre membre de l'EI, avait deja tente sans succes de commettre un attentat contre des forces americaines lorsqu'il s'etait rendu en Syrie pour combattre dans les rangs de l'organisation jihadiste. Il avait egalement prevu de s'en prendre a la communaute alevie, une minorite musulmane progressiste, ajoute Anadolu. La Turquie a ete frappee depuis deux ans par de nombreux attentats meurtriers attribues ou revendiques par l'EI, dont le dernier en date a fait 39 morts dans une discotheque la nuit du Nouvel An. Depuis, les jihadistes n'ont commis aucune attaque sur le sol turc, mais les autorites procedent regulierement a l'arrestation de \"terroristes\" presumes. 10/08/2017 16:56:24 - Ankara (AFP) - (c) 2017 AFP ", "theme": "monde"}