{"id_art": "3c1330556df26148df9f284e2cb363d0", "title": "Indonesie: un assaillant lie a l'EI tue apres un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-27", "content": "L'auteur d'un attentat a la bombe d'une faible puissance lundi en Indonesie, lie au groupe Etat islamique (EI), a ete abattu par la police lors d'echanges de coups de feu, ont indique les autorites locales. Personne n'a ete blesse par l'explosion d'une cocotte-minute en debut de matinee dans un parc de cette grande ville situee dans l'ouest de l'ile de Java, a environ 150 km de la capitale Jakarta, a precise la police. L'auteur de l'attentat avait ete condamne par le passe pour son soutien au groupe indonesien Jamaah Ansharut Daulah (JAD), lie a l'EI et mis en cause dans une serie d'attaques en Indonesie, pays musulman le plus peuple au monde, en particulier dans les attentats suicide a Jakarta en janvier 2016, selon la meme source. A Bandung, l'assaillant s'est retranche dans un batiment public apres l'explosion de son engin. Il a echange des coups de feu avec la police et mis le feu au batiment partiellement detruit. L'homme a resiste aux forces de l'ordre pendant une heure, avant d'etre grievement blesse et de succomber a l'hopital, selon la police. Des armes et deux sacs a dos transportes par l'assaillant ont ete saisis, a precise la police, sans reveler ce qu'il y avait a l'interieur. L'Indonesie avait ete precipitee dans sa propre \"guerre contre le terrorisme\" par les attentats de Bali en 2002 (202 morts, parmi lesquels de nombreux etrangers). Les autorites avaient ensuite lance une offensive majeure contre les extremistes islamistes et affaibli ainsi les reseaux les plus dangereux, selon des experts. Mais le groupe Etat islamique est parvenu ces derniers temps a remobiliser la frange extremiste indonesienne. En janvier 2016, des attentats suicide et attaques armees a Jakarta avaient coute la vie a quatre civils. Les quatre assaillants avaient ete tues dans ces attaques revendiquees par l'EI, les premieres de cette ampleur en Indonesie depuis 2009. 27/02/2017 09:07:06 - Bandung (Indonesie) (AFP) - (c) 2017 AFP ", "theme": "monde"}