{"id_art": "92d03b1a92dc2af74b284d9623395ef1", "title": "Attentat en Egypte : l'EI revendique l'attaque contre des Coptes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-27", "content": " Le groupe djihadiste a affirme samedi etre responsable de l'attaque d'un bus la veille, qui avait fait 29 morts et 25 blesses dans le centre du pays. Le groupe djihadiste Etat islamique (EI) a revendique samedi l'attaque perpetree la veille dans le centre de l'Egypte contre des chretiens, selon son agence de propagande Amaq. \"Un detachement de securite de l'EI a perpetre une attaque hier a Minya, visant un bus transportant des coptes\", a declare l'EI selon Amaq. Le dernier bilan de l'attaque s'eleve a 29 morts, dont un \"grand nombre\" d'enfants, selon le ministere de la Sante. Des assaillants armes et masques a bord de trois pick-up ont attaque le bus qui conduisait les passagers au monastere de Saint-Samuel, dans la province de Minya, a plus de 200 kilometres au sud du Caire. Ils ont ensuite pris la fuite. La branche egyptienne de l'EI mene depuis plusieurs mois une campagne contre la minorite copte. Les auteurs de l'attaque ont ete entraines dans des camps en Libye, a en outre affirme le ministre egyptien des Affaires etrangeres a son homologue americain. \"Il y a suffisamment d'informations et de preuves sur l'entrainement dans ces camps des elements terroristes impliques dans [l'attaque]\", a affirme Sameh Choukri a Rex Tillerson, selon un communique de son ministere. Apres l'attaque de vendredi, l'Egypte a mene des frappes aeriennes contre des camps djihadistes en Libye. L'EI avait deja revendique des attentats suicides contre deux eglises coptes qui ont fait 45 morts au nord du Caire debut avril et une autre attaque suicide contre une eglise en plein coeur de la capitale (29 morts) en decembre. Le president Sissi avait ensuite declare l'etat d'urgence pour trois mois et accuse les djihadistes de vouloir semer la division dans le pays. Les coptes sont la communaute chretienne la plus importante et l'une des plus anciennes du Moyen-Orient. Ils representent environ 10 % des quelque 90 millions d'Egyptiens. LIRE>> Qui sont les Coptes d'Egypte ? ", "theme": "monde"}