{"id_art": "2c6c84723c56c5bf15b5c5887dac09c6", "title": "Gard : un homme ecroue pour un projet d'attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-21", "content": " Un individu de 33 ans a ete mis en examen samedi pour association de malfaiteurs terroriste criminelle. Un engin potentiellement explosif a ete saisi a son domicile. La menace terroriste sevit toujours en France. La mise en examen samedi d'un homme de 33 ans qui projetait un attentat en est la derniere illustration. Inconnu des services de police et a priori sans antecedents judiciaires l'homme, dont les cibles potentielles n'ont pas ete identifiees, a ete arrete mardi dans le Gard par la Direction generale de la securite interieure (DGSI), selon des sources proches de l'enquete. L'individu a ete place en detention provisoire. Il s'agit du premier projet d'attentat dejoue depuis le debut de l'annee. << L'enquete a debute par une veille de la DGSI sur les reseaux sociaux ou les policiers ont detecte la volonte d'acquisition d'une arme par un homme habitant la region de Nimes et qui tenait des propos islamistes >>, a rapporte une source proche du dossier a l'Agence Frane-Presse. Au cours des perquisitions, des << produits pouvant servir a la confection d'explosifs, un engin potentiellement explosif (un tube rempli de poudre) et un systeme de mise a feu ont ete saisis >>, selon cette source. << Differentes poudres, mais en quantite peu importante et qui sont en cours d'analyse, ainsi qu'une meche, ont ete retrouvees >>, a precise une autre source proche du dossier. L'homme avait egalement realise, entre l'ete et la fin de l'annee, au moins deux videos, dont une ou il pretait allegeance au chef de l'Etat islamique (EI) Abou Bakr Al-Baghdadi, avec le drapeau noir de l'organisation djihadiste en fond. << Il les a realisees et diffusees seul, evoquant un projet de passage a l'acte >>, selon une source proche du dossier. Transporte dans les locaux de la DGSI en region parisienne, l'individu a ete deferre samedi matin au parquet de Paris qui a ouvert une information judiciaire, au terme de ses quatre jours de garde a vue, selon une source judiciaire. Presente a un juge antiterroriste dans la foulee, le suspect a ete mis en examen pour << association de malfaiteurs terroriste criminelle >> et place en detention provisoire, selon cette source. D'apres << les premiers elements de l'enquete, il nourrissait le projet d'un passage a l'acte violent >>, a-t-elle ajoute. << Il s'agit du premier attentat dejoue depuis le debut de l'annee par la DGSI >>, a declare a l'AFP une source proche de l'enquete. Un cas de figure qui, apres d'autres similaires l'an dernier, confirme l'evolution de la menace djihadiste en France, ou il est desormais plus difficile pour les organisations djihadistes de projeter depuis l'etranger des commandos comme ceux ayant opere lors des attentats du 13 novembre 2015 a Paris et a Saint-Denis (130 morts). << La menace est principalement le fait d'individus presents en France : soit de velleitaires qui ont ete empeches de se rendre en Syrie ou en Irak, soit de primo-terroristes qui peuvent passer a l'action sans qu'il y ait eu de signes avant-coureurs >>, avait declare en octobre a l'AFP le patron de la DGSI, Laurent Nunez. En 2017, deux attentats revendiques par l'EI ont ete commis en France : le 20 avril sur les Champs-Elysees a Paris et le 1er octobre a la gare Saint-Charles a Marseille. Ils ont fait trois morts. Mais meme si le pays a ete moins frappe l'an dernier, les autorites restent sur le qui-vive : vingt attentats ont ete dejoues dans le pays en 2017, a affirme debut janvier le ministre de l'Interieur, Gerard Collomb. Peu avant Noel, un homme de 21 ans et une femme de 19 ans, sans lien apparent, mais qui projetaient chacun de commettre un attentat, avaient ete interpelles, respectivement pres de Lyon et en region parisienne. Depuis janvier 2015, marque par l'attaque contre l'hebdomadaire satirique Charlie Hebdo et le magasin Hyper Cacher, les attentats djihadistes ont fait en France 241 morts en 3 ans. ", "theme": "justice"}