{"id_art": "ec1c3d011f43be9d785442bfdfa07425", "title": "Attentats au Pakistan: 57 morts, selon un nouveau bilan", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-24", "content": "La serie d'attentats qui a ensanglante le dernier vendredi du ramadan au Pakistan, dont une double attaque suicide sur un marche bonde, a fait 57 morts et plus de 200 blesses, selon un nouveau bilan rendu public samedi par les autorites. Un marche de Parachinar, a la frontiere afghane, a ete frappe en pleine heure de pointe par une double explosion, alors que les chalands s'affairaient a l'approche des festivites de l'Aid, qui marque la fin du ramadan. Le double attentat dans cette ville majoritairement chiite, capitale de la zone tribale de Kurram, a fait au moins 39 morts et 216 blesses, selon le dernier bilan officiel. Un precedent bilan des autorites locales faisait etat de 37 morts. Un total de 106 personnes etaient encore hospitalisees samedi. Ces deux attentats ont ete revendiques, dans un message a l'AFP, par un porte-parole du groupe arme sunnite Lashkar-e-Jhangvi Al-Alami, considere comme affilie a l'organisation Lashkar-e-Janghvi (LeJ), auteur de plusieurs attentats au Pakistan ces derniers mois. Un autre attentat vendredi a fait 14 morts, dont dix policiers, devant un QG de la police a Quetta, capitale du Baloutchistan, province instable du sud-ouest, selon un nouveau bilan. L'attentat a la bombe visant un vehicule de police a ete revendique a la fois par les jihadistes du groupe Etat islamique (EI) et par Jamaat-ul-Ahrar, une faction du mouvement taliban pakistanais (TTP). Par ailleurs, toujours vendredi, des tireurs juches sur des motos ont tue par balles quatre policiers attables dans un restaurant a Karachi (sud), selon la police locale. Le Pakistan est aux prises de longue date avec des groupes armes, notamment dans les zones tribales du nord-ouest, ou une myriade de mouvements islamistes armes operaient en toute impunite jusque recemment, ainsi qu'au Baloutchistan, ou, outre les islamistes, les forces de securite font face a une insurrection separatiste. 24/06/2017 15:00:10 - Peshawar (Pakistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}