{"id_art": "d9cce78726cbb3e01f29f8a3db737e1a", "title": "Les rescapes des attentats de vendredi 13", "newspaper": "LePoint", "author": [" Constance Assor"], "date_publi": "2015-11-16", "content": " VIDEOS. Presents aux abords du Stade de France, aux terrasses des bars vises ou a l'interieur du Bataclan, ils ont survecu a l'enfer. Temoignages. Si le bilan humain des attentats terroristes de vendredi est tres lourd (130 tues et plus de 350 blesses), des centaines de personnes presentes sur les lieux au moment des attaques ont echappe a la mort. Leurs temoignages poignants attestent que la vie tient parfois a de petits riens. Sylvestre, originaire de Saint-Laurent-du-Maroni en Guyane, est venu passer quelques jours en region parisienne. Vendredi, alors qu'il se promene a proximite du Stade de France, il est au telephone quand il passe sans le savoir devant le restaurant ou se produit la premiere attaque terroriste. Il ne comprend pas tout de suite ce qui est en train de se passer et continue sa conversation telephonique quand il recoit un projectile de bombe sur la coque arriere de son smartphone. Le telephone intelligent porte decidement bien son nom. En servant de bouclier de fortune, il a protege la tete du jeune homme qui se trouvait pourtant au mauvais moment au mauvais endroit. Sylvestre, qui se qualifie de miracule, a tout de meme ete blesse aux pieds et au ventre par d'autres eclats, mais il ne souffre que de blessures legeres. Vendredi soir toujours, un jeune couple profite de la particuliere clemence des temperatures de cet automne pour s'installer a la terrasse de La Belle Equipe, rue de Charonne. Apres une dispute, le jeune homme quitte la table pour rentrer chez lui tandis que sa compagne file regler l'addition a l'interieur du restaurant. A ce moment precis, les terroristes ouvrent le feu. La jeune femme se refugie sous un canape. Lorsqu'elle ressort, les corps de 19 personnes abattues jonchent le trottoir, aux cotes de dizaines d'autres blessees. Celia et Benjamin sont au Bataclan. Amateurs de rock, ces jeunes quadragenaires ont laisse leurs enfants chez la mere de Celia pour s'offrir une soiree en celibataires. Ils postent sur leur page Facebook l'affiche du groupe peu avant 21 heures. L'ambiance est joviale. La musique est bonne. Quarante-cinq minutes apres le debut du concert et alors que Dave Catching, le guitariste a la longue barbe blanche, entonne les premieres mesures de << Kiss The Devil >>, des detonations retentissent pres de la porte d'entree. Celia pense d'abord qu'il s'agit d'un petard. Elle se rend vite compte qu'il n'en est rien. Legerement blessee, elle se couche a terre. << Je ne bougeais pas. J'ai pense aux filles. On n'avait pas le droit de mourir maintenant. Je ne voulais pas mourir, pas la >>, dit Celia. Elle trouve alors le courage de s'enfuir et d'enjamber les corps inertes qui jonchent le sol pour s'echapper... Son mari et elle trouvent refuge chez une voisine. C'est en rentrant dans la salle de bain et en se regardant dans la glace qu'ils realisent qu'ils sont couverts de sang. Dans la video tournee par Daniel Psenny, le journaliste du Monde habitant pres des sorties de secours du Bataclan et qui a filme des scenes de panique depuis sa fenetre avant d'etre blesse en aidant des rescapes, on entend le cri desespere d'un pere qui appelle son fils Oscar. Ce pere, John Leader, est un Australien de 46 ans qui assistait avec son fils au concert du groupe Eagles of Death Metal lorsque les terroristes ont fait irruption. Apres avoir passe de longues minutes derriere une table de mixage, pere et fils sont parvenus a s'echapper. Mais, dans la cohue, ils se sont perdus de vue, un bref instant. Ils se sont vite retrouves et ont fui l'enfer ensemble. Anthony, 33 ans, se trouve egalement au Bataclan. Touche d'une balle a la cuisse, il comprend que sa seule chance de survie est de faire le mort : << Des gens essayaient de se lever. Ils les abattaient. Moi, j'ai colle ma tete a terre, ferme les yeux et fait le mort. >> Lorsque des policiers penetrent dans la salle apres une prise d'otages de pres de deux heures, ils demandent aux survivants de longer les murs pour etre secourus. Accueillis dans une cour d'immeuble, les blesses se voient administrer les premiers secours. << C'etait de la medecine de guerre. Ils hierarchisaient les priorites. J'ai fait un doigt d'honneur a un voisin qui nous filmait de sa fenetre tandis que des voisins apportaient de l'eau, des couvertures >>, temoigne le jeune homme. Le temoignage de Julien Pearce, journaliste a Europe 1, est particulierement bouleversant. Il doit en effet son salut a un bouclier humain qui s'est forme au-dessus de lui. Les assaillants arrives par l'arriere de la salle tiraient a l'aveugle dans la foule. Pour se proteger, les gens se sont mis a terre. << Je suis reste blotti pendant plusieurs longues minutes sur le sol, protege par plusieurs personnes au-dessus de moi qui m'ont sans doute sauve la vie. J'avais du mal a respirer >>, raconte-t-il. Certains tentent de s'echapper en vain... << J'ai vu ces personnes se faire alors prendre pour cible, se faire abattre. >> Il profite finalement du moment ou les terroristes sont occupes a recharger leurs armes pour s'enfuir en traversant la scene. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}