{"id_art": "6231ffdcd0b2c689a34ef2ee058ac93f", "title": "Syrie: funerailles massives de loyalistes tues dans un attentat", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-26", "content": "Des centaines de personnes ont participe mercredi pres de Damas aux funerailles d'habitants de deux localites proregime victimes d'un attentat particulierement sanglant dans le nord de la Syrie, a constate un correspondant de l'AFP. Au moins 150 personnes, dont 72 enfants, ont ete tues le 15 avril dans un attentat contre leurs bus pres d'Alep alors qu'ils venaient d'etre evacues des localites chiites de Foua et Kafraya, assiegees par les rebelles et les jihadistes dans la province voisine d'Idleb (nord-ouest). Une evacuation similaire s'effectuait dans le meme temps de localites rebelles assiegees par les troupes du regime. Mercredi, au celebre mausolee chiite de Sayeda Zeinab pres de Damas, les cercueils de 52 des victimes, enveloppes d'un drapeau syrien, ont ete accueillis par une foule en larmes, dont de nombreux proches. \"Il s'agit des victimes identifiees\", a precise un organisateur a l'AFP, alors que l'identite de dizaines d'autres corps n'a pas encore pu etre etablie. Il a indique que les victimes seraient enterrees dans un cimetiere proche du mausolee. L'attentat, toujours pas revendique, a ete impute par le regime syrien a l'ex-branche syrienne d'Al-Qaida. Quant aux rebelles, ils avaient condamne l'attaque. \"Il n'y a pas de sentiment plus horrible\", confie Abdel Salam Roummane, 19 ans, en portant la photo d'une victime: sa soeur Touqa, 6 ans, vetue de blanc et d'un serre-tete assorti. \"Notre coeur s'est brise quand on a retrouve\" son corps, se rappelle-t-il emu. Selon des temoins de l'attentat, un vehicule qui distribuait des sachets de chips aux enfants a explose a proximite des autocars, ce qui pourrait expliquer le nombre eleve de victimes parmi les enfants. Les funerailles se tenaient sous haute securite, avec de nombreux membres des services de securite syriens postes pres de la foule. Ces dernieres annees, plusieurs attentats sanglants ont vise Sayeda Zeinab, un haut lieu de pelerinage chiite au sud de Damas. La plupart de ces attaques avaient ete revendiquees par des groupes jihadistes hostiles a l'Iran et au mouvement chiite libanais Hezbollah, principaux allies du regime de Bachar al-Assad. \"Votre sang fait la victoire\", pouvait-on lire sur l'une des pancartes brandies par les participants aux obseques. Une autre montrait la photo d'un enfant sur laquelle on pouvait lire \"De quoi etait-il coupable ?\". L'evacuation de Foua et Kafraya, ainsi que de plusieurs localites rebelles assiegees, a ete la plus vaste operation d'evacuation de localites assiegees depuis le debut de la guerre en Syrie en 2011. 26/04/2017 15:17:12 - Sayeda Zeinab (Syrie) (AFP) - (c) 2017 AFP ", "theme": "monde"}