{"id_art": "ce38e6b6faef2802ec258e96ef5963f6", "title": "Attentats de Paris : le role-cle de l'enigmatique Abou Ahmad", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-28", "content": " Les enqueteurs suspectent cet homme d'avoir orchestre de Syrie la venue en Europe de deux des kamikazes du 13 novembre et de deux autres djihadistes. Abou Ahmad : les enqueteurs ne connaissent que son nom de guerre, mais ils soupconnent cet homme d'avoir organise de Syrie la venue en Europe de deux des kamikazes du 13 novembre et de deux autres djihadistes, probablement missionnes pour participer aussi aux tueries. Apres avoir multiplie les declarations contradictoires, Adel Haddadi, un Algerien de 28 ans arrete le 10 decembre dans un centre de refugies en Autriche, livre deux mois plus tard une version glacante aux enqueteurs : il a cherche fin septembre a gagner la France a partir de la Syrie pour << accomplir une mission >>, << faire quelque chose pour le bien de Dieu >>, d'apres sa deposition, revelee par le Washington Post et dont l'Agence France-Presse a eu connaissance. Selon une source proche de l'enquete, << il devait vraisemblablement participer aux tueries de Paris avec ses compagnons de voyage >>, Mohamad Usman, un Pakistanais interpelle avec lui en Autriche, et deux Irakiens, non identifies, qui se feront exploser pres du Stade de France a Saint-Denis le soir du 13 novembre. Abou Ahmad, dont l'identite reste inconnue, a joue un role de premier plan dans le periple des quatre hommes, selon les declarations d'Haddadi. Il les a mis en contact avec les passeurs, leur a remis de l'argent et des telephones portables, leur a dit ou se procurer les faux passeports qui leur permettront de gagner l'Europe en se glissant parmi le flux des refugies syriens. L'homme interesse au plus haut point les enqueteurs. Son numero de telephone, retrouve dans la poche d'un des kamikazes du Stade de France et dans le portable d'Haddadi, est connu depuis plusieurs mois de la DGSI pour etre lie au groupe Etat islamique (EI). Son numero avait aussi ete decouvert dans le repertoire d'un proche d'Abdelhamid Abaaoud, organisateur presume des attaques du 13 novembre, a l'occasion d'un coup de filet a Athenes en janvier 2015 lors du demantelement de la cellule djihadiste de Verviers qui projetait un attentat en Belgique, d'apres Le Monde. Le periple d'Haddadi commence en fevrier 2015 lorsqu'il quitte Alger pour Istanbul avant de rejoindre la Syrie. Apres etre passe par un camp d'entrainement de l'EI, ou il a << demonte et assemble >> des kalachnikovs, il rejoint les autres membres du commando fin septembre a Raqqa. Les quatre hommes franchissent sans encombre la frontiere turco-syrienne grace a la complicite de passeurs turcs. A Izmir, ils retrouvent un certain Walid, charge par Abou Ahmad de les convoyer par bateau en Grece. << Nous avons du attendre dans un fourre avec cinquante personnes >>, raconte Haddadi. A leur arrivee sur l'ile de Leros, le 3 octobre, les futurs kamikazes du Stade de France franchissent les controles sans probleme, mais la police grecque decouvre que les passeports d'Haddani et d'Usman sont des faux et les placent en detention. Durant leur incarceration, le contact avec Abou Ahmad n'est pas rompu : ils correspondent via une application cryptee et ce dernier leur envoie 2 000 euros pour que << nous poursuivions notre voyage vers la France >>. Liberes le 28 octobre, Haddadi et Usman gagnent l'Autriche ou ils demandent l'asile le 14 novembre. Mais, la veille, leurs compagnons de voyage se sont fait exploser pres du Stade de France et leurs faux passeports ont ete retrouves pres de leurs corps. Les enqueteurs s'interessent alors aux 198 migrants passes, comme eux, le 3 octobre par l'ile de Leros et identifient rapidement Haddani et Usman qui se trouvent toujours dans le camp de refugies de Salzbourg, ou ils sont arretes le 10 decembre. Usman est soupconne d'etre un artificier pour le groupe pakistanais Lashkar-e-Taiba (LeT) accuse par l'Inde d'etre responsable des attentats de Bombay en 2008. Lui dit avoir voulu << venir en Autriche et vivre ici >>. Un mandat d'arret europeen devrait etre prochainement delivre par les juges francais afin que les deux hommes soient transferes en France, selon une source proche du dossier. Avec Salah Abdeslam dorenavant incarcere en France, la justice francaise aurait alors a sa disposition trois suspects-cles dans l'enquete sur les pires attentats de l'histoire de France. ", "theme": "societe"}