{"id_art": "2c6eef96cf5ac33f1d0f00d2d6f2bef0", "title": "L'Espagne etait avertie d'un risque d'attentat a Barcelone", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-31", "content": "L'Espagne avait ete avertie en mai qu'un attentat risquait de se produire sur les Ramblas de Barcelone, ou une attaque le 17 aout a fait 14 morts, mais avait estime que l'alerte avait \"peu de credibilite\", ont reconnu jeudi les autorites catalanes. Le charge de l'Interieur du gouvernement regional catalan, Joaquim Forn, et le chef de la police regionale, Josep Lluis Trapero, ont reconnu en conference de presse avoir recu une alerte, mais pas en provenance des Etats-Unis, comme l'affirme le journal El Periodico de Cataluna. Le quotidien a publie le fac-simile d'un message en anglais qu'il presente comme provenant du centre national anti-terroriste americain (NCTC), qui associe notamment la CIA et le FBI, et adresse aux forces de l'ordre espagnoles. \"Des informations non confirmees dont la veracite n'est pas connue datant de fin mai 2017 indiquaient que (le groupe, ndlr) Etat islamique en Irak et au Levant (ISIS, acronyme anglais de l'organisation jihadiste) prevoyait de mener des attaques terroristes non precisees pendant l'ete contre des sites touristiques tres frequentes a Barcelone, et en particulier la rue de la Rambla\", peut-on lire dans ce texte date du 25 mai. Ce n'est pas le texte original mais une transcription, a cependant admis le directeur du journal, Enric Hernandez, ce qui expliquerait plusieurs fautes d'orthographe et de typographie dans le document. \"Le document est un montage\", a assure de son cote Joaquim Forn. \"L'avertissement quant a un possible attentat l'ete dans des lieux tels que les Ramblas nous est parvenu d'autres sources\", a-t-il ajoute. Le chef de la police catalane a lui aussi confirme avoir recu un tel avertissement le 25 mai, mais ne provenant \"ni de la CIA ni du NCTC\", a-t-il dit sans reveler son origine. Apres avoir analyse les informations et les avoir portees a la connaissance du gouvernement espagnol, les autorites ont finalement conclu que \"l'avertissement avait tres peu de credibilite\", a declare Joaquim Forn. Il n'y aurait en outre \"absolument aucun lien entre cette information et les attentats du 17\" aout, a-t-il ajoute. Selon un des membres de la cellule jihadiste ayant planifie l'attentat, leur objectif initial n'etait en outre pas l'allee centrale des Ramblas a Barcelone mais des monuments. Selon la radio Cadena SER, citant des sources de la lutte antiterroriste, le document devoile par El Periodico serait authentique. Interroges par l'AFP, les services espagnols de renseignement ont refuse de confirmer ou de dementir l'information. Le ministere de l'Interieur n'a pas repondu aux sollicitations de l'AFP. Le 17 aout dernier, sur les Ramblas, un jeune Marocain vivant en Espagne a fonce dans la foule au volant d'une camionnette, faisant 14 morts et plus de 120 blesses. Au total, lui et ses complices presumes ont fait 16 morts a Barcelone et dans la station balneaire de Cambrils, a 120 km plus au sud. Les deux attentats ont ete revendiques par le groupe Etat islamique. 31/08/2017 15:14:50 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}