{"id_art": "4045985f8476b959c3f7af8017522793", "title": "Birmingham au coeur de l'enquete apres l'attentat de Londres", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "A Edgbaston, dans le sud-ouest de Birmingham, les habitants cherchent a comprendre comment leur quartier tranquille peut etre lie a l'attentat de Londres. Dans la nuit de mercredi a jeudi, un raid policier a pris pour cible le numero 172 de la Highley Road. Aucun detail n'a ete donne par les autorites sur l'appartement vise par cette operation et son lien avec l'attaque jihadiste survenue au coeur de Londres. Jeudi, la police a toutefois annonce que son auteur etait un Britannique de 52 ans, nomme Khalid Masood, qui vivait dernierement dans les West Midlands, la region de Birmingham. Habitant du quartier d'Edgbaston, Muhammed Ali, 20 ans, affirme etre \"sous le choc\". \"C'est effrayant\", confie-t-il en ayant du mal a s'imaginer que l'un de ses voisins ait quoi que ce soit a voir avec l'attentat qui a fait la veille trois morts et une quarantaine de blesses. Lucas Camoes, 23 ans, a vu des policiers armes bloquer la rue au moment du raid : \"C'est un quartier tres calme. Beaucoup d'etudiants de l'universite (toute proche) vivent ici\", lache-t-il. \"Je ne me sens pas en securite, je suis un peu parano\". Dans la nuit, la police a penetre dans l'appartement situe au-dessus d'un restaurant iranien et d'une pizzeria. Les autorites ont arrete en tout huit personnes a six endroits differents, sept a Birmingham --lors de trois operations-- et une a Londres, toutes soupconnees de preparer des actes terroristes. Un temoin, employe d'un commerce voisin de l'appartement perquisitionne d'Hingley Road, a assure a l'agence Press Association que \"l'homme de Londres vivait ici\". Selon plusieurs medias britanniques, Khalid Masood vivait jusqu'en decembre a Winson Green, en peripherie de Birmingham. Son ancien domicile a egalement ete perquisitionne. Jeudi, un cordon policier empechait l'acces a l'immeuble de briques d'Hingley Road, situe sur un large boulevard menant au centre-ville. Des policiers s'activaient a l'interieur du logement, apres avoir pris soin de baisser le store d'une fenetre et de placer un carton devant une autre vitre. Au pied de l'immeuble, deux officiers etaient postes devant l'etroite porte en bois menant a l'appartement du deuxieme etage. \"Je suis le proprietaire de l'appartement mais il est gere par une agence. Je n'ai rien a voir avec les locataires\", a explique a l'AFP un homme avant de relever le courrier et d'entrer dans le restaurant iranien. Un autre element de l'enquete avait egalement oriente vers Birmingham : le vehicule Hyundai utilise pour faucher des passants sur le pont de Westminster mercredi a ete loue a Solihull, en peripherie de Birmingham, a indique l'agence de location. Jeudi en debut d'apres-midi, le groupe jihadiste Etat islamique a revendique l'attaque. Peu avant, Muhammad Afzal, le president de la mosquee centrale de Birmingham, dont pres d'un quart de la population est musulmane, avait vivement denonce l'attentat. \"Peu importe qui est l'assaillant et quelles sont ses motivations, rien ne justifie d'enlever la vie a des innocents\", a-t-il declare dans un communique. \"Nous appelons toutes les communautes a l'unite et au calme (....) et exhortons ceux qui auraient des sympathies pour les terroristes a faire leur examen de conscience et a comprendre que de tels actes sont l'oeuvre du diable et non l'oeuvre de personnes agissant au nom de Dieu\". Apres les attentats de Bruxelles, survenus un an jour pour jour avant l'attaque de Londres, Birmingham avait deja fait la Une des journaux. La raison: Mohamed Abrini, \"l'homme au chapeau\" des attaques ayant frappe la capitale belge, egalement suspect-cle des tueries de Paris en novembre 2015, y avait sejourne l'ete precedant ces attaques. Trois semaines plus tard, quatre personnes avait ete interpellees dans la ville pour leur implication dans la \"preparation et l'instigation d'actes de terrorisme\". Deux d'entre eux, un Britannique, Mohammed Ali Ahmed, et un Belge, Zakaria Boufassil, ont ete reconnus coupables d'avoir remis a Abrini la somme de 3.000 livres (3.500 euros) en juillet 2015 et ont ete condamnes en decembre a de la prison ferme. 23/03/2017 21:37:00 - Birmingham (Royaume-Uni) (AFP) - (c) 2017 AFP ", "theme": "monde"}