{"id_art": "0990a9e22dfa089da9b22d3af8e07b53", "title": "Antiterrorisme : la Belgique \"craint\" un nouvel attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-07-06", "content": " Les autorites belges, qui ont arrete 4 personnes mercredi dans un coup de filet mene dans la banlieue de Bruxelles, recherchent d'autres suspects. Au lendemain d'un coup de filet antiterroriste a Bruxelles et dans le nord de la France mercredi, les autorites belges recherchent encore << plusieurs suspects >> et craignent qu'ils ne commettent un attentat. C'est ce qu'a declare ce jeudi 6 juillet Eric Van Der Sypt, un porte-parole du parquet federal, a la chaine de television flamande privee VTM. << Nous craignons qu'ils ne se sentent accules apres les perquisitions. Nous craignons par consequent la meme reaction que le 22 mars >> 2016, lorsque des kamikazes avaient mene une double attaque a Bruxelles, faisant 32 morts, apres la decouverte par la police de l'une de leurs caches, a-t-il explique. Deux freres << radicalises >>, soupconnes de preparer un attentat a l'aide d'un important arsenal, des kalachnikovs et des detonateurs, selon une source proche de l'enquete, ont ete inculpes mercredi soir a Bruxelles pour << participation a un groupe terroriste >>. Les deux freres, Akim Saouti, 40 ans, Khalid Saouti, 37 ans, avaient ete arretes avec deux autres personnes dans la nuit de mardi a mercredi a Anderlecht, commune populaire de l'agglomeration bruxelloise, tandis qu'un cinquieme homme etait interpelle pres de Lille (nord de la France). Cet homme est egalement soupconne d'avoir planifie << une action violente >>, selon une source proche du dossier, mais sa garde a vue peut durer jusqu'a quatre-vingt-seize heures en vertu de la loi francaise. Dans un box de garage d'Anderlecht, la police belge a trouve << trois kalachnikovs, une quinzaine de chargeurs de kalachnikovs, ainsi qu'un Riot Gun (fusil a pompe, NDLR), trois armes de poing et munitions, des radios, deux gilets pare-balles >>, mais aussi un gyrophare ainsi que des uniformes de police, d'agent de securite, de secouriste et << quatre detonateurs >>, avait explique le parquet federal dans un communique. Les deux freres ont ete inculpes de << participation aux activites d'un groupe terroriste >> et places en detention preventive. Les deux autres suspects arretes a Bruxelles ont ete relaches. La famille Saouti est connue des services d'enquete criminelle et antiterroriste belge. Said Saouti, ancien chef d'un gang de motards, les << Kamikaze Riders >>, adepte de rodeos muscles sur le peripherique de Bruxelles, avait ete condamne l'an dernier pour << appartenance a un groupe terroriste >>, recrutement de candidats au djihad et apologie du groupe Etat islamique (EI) sur les reseaux sociaux. Lors de son arrestation fin 2015, les autorites avaient annonce qu'il etait soupconne de preparer des attentats contre << plusieurs lieux emblematiques >> de la capitale belge. ", "theme": "europe"}