{"id_art": "466e14521aff15f0f23c887dd60b2777", "title": "L'organisation Etat islamique revendique l'attentat de Londres", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-04", "content": "Les autorites britanniques poursuivent leur enquete lundi apres l'attentat a Londres, revendique par le groupe jihadiste Etat islamique (EI), qui a fait samedi sept morts et des dizaines de blesses a quelques jours des elections legislatives. La police britannique a procede a deux nouvelles perquisitions lundi a l'aube, dans le cadre de l'enquete sur les attaques de Londres samedi soir, et a arrete \"plusieurs personnes\". \"Aux alentours de 04H15 (03H15 GMT) lundi, les officiers du commandement du contre terrorisme qui enquetent sur les attaques terroristes de London Bridge ont perquisitionne deux nouvelles adresses, une a Newham et une autre a Barking\" (est de Londres), a indique la police dans un communique, ajoutant qu'un \"certain nombre de personnes avaient ete arretees\". Vehicule lance contre la foule et assaillants qui poignardent au hasard les passants, ce nouvel attentat est le troisieme en moins de trois mois au Royaume-Uni. Comme les deux precedentes, l'attaque de samedi a ete revendiquee par l'EI, contre qui le Royaume-Uni a effectue ces dernieres annees des raids aeriens en Irak et en Syrie. L'attentat a ete perpetre par \"une unite de combattants de l'Etat islamique\", a rapporte l'agence de propagande de l'EI, Amaq, dans un communique. Leurs identites n'etaient pas publiques mais la police a assure dans un communique qu'elles seraient devoilees des que ce sera \"operationnellement possible\". La Premiere ministre Theresa May a lie l'attaque a \"l'ideologie malfaisante de l'extremisme islamiste\". Elle a annonce le maintien des elections legislatives prevues pour jeudi, qui doivent renouveler la chambre des Communes au moment ou le Royaume-Uni s'apprete a negocier le Brexit, et la reprise de la campagne lundi, apres une journee de suspension. Sur le front de l'enquete, des perquisitions ont ete effectuees a Barking, une banlieue multi-ethnique de l'est de Londres, ou la police a arrete 12 personnes agees de 19 a 60 ans, dont une a ensuite ete relachee. Un photographe de l'AFP a vu les forces de l'ordre emmenant dans un fourgon quatre femmes. D'apres Sky News, la police, lourdement armee, a perquisitionne au domicile d'un des trois auteurs de l'attaque. Cet assaillant etait avec deux complices dans la camionnette qui a fonce sur le London Bridge samedi soir. Les trois hommes ont ete peu apres abattus par la police tandis qu'ils laceraient de coups de couteau passants et fetards. Le drame a eclate vers 22H00 heure locale quand venait de s'achever la finale de la Ligue des champions de football, qu'un public nombreux etait alle regarder dans les pubs de Borough Market, un quartier branche de la rive sud de la Tamise. Les assaillants ont tout d'abord fonce dans la foule sur le London Bridge a bord d'une camionnette blanche. \"Ils ont renverse des tas de gens\", a temoigne a la radio Chris, un chauffeur de taxi. \"Ensuite, trois hommes en sont sortis armes de lames assez longues\" et \"ont poignarde des gens au hasard\" dans le quartier voisin de Borough Market. Ils portaient de faux gilets explosifs pour accentuer la panique. Malgre l'intervention rapide de la police, qui a abattu les trois hommes huit minutes apres avoir ete alertee, le bilan est lourd: sept morts et une cinquantaine de blesses. Quelque 36 personnes restaient hospitalisees dimanche, dont 21 dans un etat \"critique\", d'apres le service de sante NHS. Les tirs nourris de la police, plus de cinquante, ont aussi blesse un passant, a precise Scotland Yard. Parmi les personnes tuees figurent un Canadien et un Francais. Un autre Francais est porte \"disparu\", a dit le chef de la diplomatie francaise Jean-Yves Le Drian. Selon son entourage, le ministre se rendra lundi apres-midi a Londres pour y rencontrer les familles des victimes, des blesses et son homologue Boris Johnson. Sept Francais ont ete blesses, dont quatre grievement, ainsi que deux Allemands, un Australien et un Espagnol. Les Londoniens rendront hommage aux victimes lundi au cours d'une veillee a 18H00 (17H00 GMT). Stations de metro et rue fermees, fetards enfermes dans les bars et les restaurants, voitures de police passant toutes sirenes hurlantes : les quartiers vises sont passes de la fete au cauchemar en quelques minutes. Plusieurs temoins ont declare avoir entendu les assaillants hurler: \"C'est pour Allah !\". Les condamnations se sont multipliees dimanche, le maire de Londres Sadiq Khan evoquant des \"actes barbares\". Le president Donald Trump a offert \"le soutien total\" des Etats-Unis. Dans un tweet, il a neanmoins aussi accuse Sadiq Khan de ne pas prendre au serieux la menace terroriste. Le president francais Emmanuel Macron et la chanceliere Angela Merkel ont fait part de leur solidarite tandis que le president russe Vladimir Poutine a appele a \"une intensification des efforts communs dans la lutte contre les forces de la terreur\". Londres avait ete frappee par une autre attaque fin mars, deja commise a l'aide d'un vehicule, une voiture, et d'un couteau. Puis, le 22 mai a Manchester, 22 personnes sont mortes dans un attentat suicide a la sortie d'un concert de l'Americaine Ariana Grande. Retournee a Manchester, Ariane Grande s'y est produite dimanche soir pour un concert geant en hommage aux victimes et reunissant notamment, devant 50.000 personnes et sous haute securite, Justin Bieber, Coldplay et Pharrell Williams. \"Manchester, faites resonner votre esprit de resistance dans le monde !\", s'est exclame ce dernier. 05/06/2017 08:29:26 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}