{"id_art": "b9481992a8e322af86d8f03d8e4b09d5", "title": "Attentats du 13 Novembre: une lettre de Dieudonne a Abdeslam choque les victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-16", "content": "Le polemiste Dieudonne s'est attire les foudres des defenseurs des victimes d'attentats en envoyant a Salah Abdeslam une lettre demandant a pouvoir le rencontrer pour \"comprendre sa profonde revolte\" en vue d'un livre, ont indique mardi a l'AFP des avocats. Le juge d'instruction en charge de l'enquete sur les attentats du 13-Novembre s'est fait communiquer une copie du courrier, datee de fin septembre et postee mi-octobre, et s'est oppose a cette rencontre, selon l'un de ces avocats. L'envoi de cette lettre a ete revele par le journal le Parisien. Le seul membre encore en vie des commandos qui ont fait 130 morts a Paris et Saint-Denis s'etait vu adresser cette lettre de Dieudonne a sa prison de Fleury-Merogis (Essonne) ou il est detenu a l'isolement et mure dans le silence depuis pres de deux ans. \"Ce courrier n'a jamais ete transmis a Salah Abdeslam\", a-t-on precise a la Direction de l'Administration penitentiaire. Le courrier des detenus peut etre ouvert, lu et transmis ou pas, selon les situations. Il peut etre transmis au juge avant ou apres sa lecture. Selon Le Parisien, Dieudonne M'Bala M'Bala affirme au prisonnier le plus surveille de France qu'il souhaite lui parler dans le cadre d'un projet de livre intitule \"Comment arreter les attentats en France ?\". \"Nous ne voulons pas parler des actes qui vous sont reproches. Ce qui nous interesse est de comprendre votre etat d'esprit et les raisons qui vous ont pousse a agir\", ecrit le polemiste, selon le quotidien. \"En discutant avec vous, nous esperons mieux comprendre la profonde revolte qui vous habite et a laquelle la societe reste sourde\". \"C'est un pretexte pour mettre a la charge de la societe la responsabilite des attentats terroristes\", a reagi aupres de l'AFP Me Gerard Chemla, avocat de parties civiles, qui denonce \"une fascination morbide et extremement inquietante\". \"Les victimes sont choquees d'apprendre cette demarche de Dieudonne et prefereraient qu'Abdeslam leur donne directement a elles des explications\", a declare a l'AFP Me Geraldine Berger-Stenger, une avocate de l'Association francaise des victimes du terrorisme (AfVT). Pour Me Jacques Verdier, conseil de Dieudonne joint par l'AFP, \"cette demarche n'est ni une provocation, ni une marque d'empathie. Il ne s'agit en aucun cas d'indigner les victimes mais d'essayer de comprendre ce qui se passe dans la tete de ces terroristes\". Dans sa lettre, Dieudonne rappelle a Abdeslam qu'il a ete lui-meme condamne pour \"apologie du terrorisme\" pour avoir publie le 11 janvier 2015 sur Facebook \"Je me sens Charlie Coulibaly\", aux lendemains des attentats de Charlie Hebdo et de l'Hyper Cacher (17 morts). Le polemiste a ete condamne en juin a Paris a deux mois d'emprisonnement avec sursis ainsi qu'a une amende de 10.000 euros. Salah Abdeslam doit apparaitre en public pour la premiere fois depuis son arrestation a l'occasion de son proces a Bruxelles a partir du 5 fevrier. 16/01/2018 18:12:35 - Paris (AFP) - (c) 2018 AFP ", "theme": "societe"}