{"id_art": "fc4ace9e69da29d05f8e889465082355", "title": "Les attentats de Paris et Bruxelles decides \"tres haut\" dans la hierarchie de Daech", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-09", "content": " Pour le procureur federal belge, les attentats de Paris et de Bruxelles ont ete perpetres par une meme cellule, dont certains membres sont encore recherches. La cellule djihadiste a l'origine des attentats du 13 novembre 2015 a Paris et du 22 mars 2016 a Bruxelles a pris ses ordres \"tres haut\" dans le commandement de l'organisation terroriste Daech, a affirme mercredi a l'Agence France-Presse le procureur federal belge Frederic Van Leeuw. \"On sait que les ordres sont venus de la zone Etat islamique (...) ca remonte tres haut dans le commandement de l'Etat islamique\", a declare le chef du parquet federal, en charge des enquetes antiterroristes en Belgique. Il n'a pas precise si les commanditaires se trouvaient cote irakien ou syrien de la zone controlee par Daech, soulignant que certains de ses dirigeants, comme son chef Abou Bakr al-Baghdadi, ont \"bouge\" d'un pays a l'autre, au gre des frappes de la coalition menee par les Etats-Unis visant a les neutraliser. Les attentats parisiens du 13 novembre (130 morts) et ceux du 22 mars a Bruxelles (32 morts) ont ete revendiques par Daech. Ils ont ete perpetres par une seule et meme cellule aux ramifications complexes, dont certains membres sont encore recherches, selon le procureur federal. \"L'enquete est loin d'etre terminee, tant niveau belge que niveau francais\", a-t-il observe. Pour Frederic Van Leeuw, l'identification du Belgo-Marocain Oussama Atar comme etant l'un des commanditaires des attentats est \"une hypothese de travail parmi d'autres\". \"Il y a toute une serie de verifications a faire\", a-t-il affirme. Depuis des mois, les enqueteurs s'interrogent sur un mysterieux surnom, Abou Ahmad, cite a plusieurs reprises dans les investigations sur la cellule a l'origine des attentats. Cet homme est notamment soupconne d'avoir missionne deux des kamikazes du Stade de France et un autre tandem de potentiels assaillants, retarde dans son cheminement vers Paris a l'automne et arrete en Autriche en decembre. Il pourrait s'agir d'Oussama Atar qui est \"le seul coordinateur depuis la Syrie a avoir ete identifie en l'etat des investigations\", a precise mardi a l'AFP une source proche de l'enquete en France. Ancien prisonnier des geoles americaines en Irak dans les annees 2000, ce Belgo-Marocain etait retourne en Belgique apres sa liberation en 2012. Il etait ensuite reparti en zone irako-syrienne, mais sa trace avait ete perdue par les services de renseignements il y a plusieurs mois. ", "theme": "justice"}