{"id_art": "58b1e3db2d55734527f1b42283d5e03d", "title": "Attentats : Salah Abdeslam inculpe pour la fusillade de Forest", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-21", "content": " Le 15 mars, une operation antiterroriste liee aux attentats de Paris s'etait soldee par des tirs contre les policiers dans cette commune bruxelloise. Salah Abdeslam a ete inculpe jeudi a Bruxelles pour << tentative de meurtre >> dans l'enquete sur la fusillade survenue dans la commune bruxelloise de Forest le 15 mars. Ce jour-la une operation antiterroriste liee aux attentats de Paris s'etait soldee par des tirs contre les policiers, la mort d'un suspect et la fuite de deux autres, a annonce son avocat. Cette fusillade avait accelere les investigations pour rechercher Salah Abdeslam, 26 ans, seul survivant des commandos ayant perpetre les attentats du 13 novembre de Paris (130 morts), en grande partie fomentes depuis Bruxelles. Alors en fuite depuis quatre mois, il avait rapidement ete soupconne d'etre un des deux fuyards de l'appartement perquisitionne. Des empreintes lui appartenant y avaient ete retrouvees. Auditionne jeudi dans ce dossier par la juge Isabelle Panou, magistrate bruxelloise deja en charge du volet belge de l'enquete sur les attentats de Paris, << il a ete inculpe pour tentative de meurtre comme auteur ou coauteur >>, a precise Me Sven Mary. La juge n'a pas assorti l'inculpation d'un mandat d'arret, ce que l'avocat a interprete comme un signe du manque de preuves reunies a ce stade sur la responsabilite directe d'Abdeslam dans les tirs essuyes par les policiers. Quatre des six policiers d'une equipe commune belgo-francaise intervenant rue du Dries a Forest avaient ete blesses ce jour-la, le 15 mars en debut d'apres-midi. << S'il avait ete considere comme ayant tire sur les policiers, il aurait ete place sous mandat d'arret >>, a declare Me Mary. Salah Abdeslam, Francais de Belgique ayant grandi dans la commune bruxelloise de Molenbeek, y avait ete arrete le 18 mars puis inculpe le lendemain d'<< assassinats terroristes >> pour sa participation aux commandos du 13 novembre. Incarcere depuis un mois en Belgique, il a ete transfere lundi de la prison de Bruges vers celle de Beveren, egalement dans le nord du pays. Desormais, sa remise a la justice francaise pourrait intervenir << dans les dix jours >>, estime Sven Mary, en soulignant qu'aucune convocation ne lui est encore parvenue sur une possible audition de son client dans l'enquete sur les attentats de Bruxelles (32 morts le 22 mars). La prolongation de la detention de Salah Abdeslam doit faire l'objet d'une audience a huis clos devant une juridiction d'instruction a Bruxelles le 28 avril. Apres cette date, le transferement pourrait etre organise << rapidement >>, selon l'avocat. Abdeslam acceptant le transferement dans le cadre du mandat d'arret europeen emis a Paris a son encontre, cette remise avait ete validee le 31 mars lors d'une audience de pure forme devant la chambre du conseil de la cour d'appel de Bruxelles. Jeudi, cette juridiction d'instruction a decide de prolonger d'un mois la detention d'Abid Aberkan, un Belge de 34 ans inculpe dans l'enquete sur les attentats de Paris << du chef de participation aux activites d'un groupe terroriste et de recel de malfaiteurs >>, a precise le parquet federal. Arrete le 18 mars a Molenbeek comme Salah Abdeslam et le soi-disant Amine Choukri, il est soupconne d'avoir aide le premier dans sa fuite en l'hebergeant chez lui. ", "theme": "justice"}