{"id_art": "af6bd41de9199a32c580962360a235b8", "title": "Attentats : Anne Hidalgo veut \"generer des anticorps\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-22", "content": " La maire de Paris etait presente dans un rassemblement des Voix de la paix a l'hotel de ville, ou elle a prone le dialogue et le vivre-ensemble. Anne Hidalgo va se rendre a Bruxelles ce mercredi, mais etait presente pour un rassemblement des Voix de la paix, a l'hotel de ville. La maire de Paris, << le coeur serre devant les images terribles >> de Bruxelles, a salue les centaines de personnes de toutes confessions, agnostiques ou athees, qui s'etaient reunies pour une << rencontre interconvictionnelle >> de cette association, a laquelle participaient de nombreux dignitaires religieux. << Cette societe doit se preoccuper de generer des anticorps par la parole, la democratie, le respect de l'autre et le vivre-ensemble >>, a-t-elle ajoute. << Ceux qui s'expriment au nom de la foi sont sans foi ni loi. Nous les combattrons jusqu'au bout >>, a encore indique la maire devant l'assistance, qu'elle a ensuite invitee a descendre sur le parvis de l'hotel de ville. Une minute de silence a ete observee, a laquelle participaient les ministres des Affaires etrangeres Jean-Marc Ayrault et du Logement Emmanuelle Cosse. Cette premiere << rencontre interconvictionnelle >>, a l'initiative du rabbin Yann Boissiere, se tenait jusqu'au soir avec deux tables rondes, des appels de dignitaires a la paix, des remises de prix, un concert et un << buffet republicain >>. << Ce qui nous rassemble >>, musulmans, juifs, chretiens, bouddhistes, agnostiques ou athees, est << notre lien a la Republique et a la laicite >>, selon Yann Boissiere, rabbin du MJLF (Mouvement juif liberal de France) et animateur de cette jeune association imaginee << dans le contexte difficile des attentats de 2015 >>. La rencontre est << interconvictionnelle. Le mot est un petit peu nouveau et depasse l'interreligieux classique. La periode actuelle exige de hausser le curseur concernant la necessite de se parler tous, quels que soient nos convictions, nos non-convictions ou nos doutes >>, a-t-il dit. La conference devait se terminer par un appel a la paix lance notamment par Roger Cukierman, president du Conseil representatif des institutions juives de France (Crif), Slimane Nadour au nom de Dalil Boubakeur, recteur de la Grande Mosquee de Paris, et Laurent Schlumberger, president de l'Eglise protestante unie de France. Yann Boissiere a << regrette >> l'absence des hierarchies du diocese de Paris et du Consistoire. Un concert de Yom, un clarinettiste qui travaille la fusion avec d'autres musiques, devait clore l'evenement en meme temps qu'un << buffet republicain >> concocte par des eleves du lycee Camille-Claudel de Mantes-la-Ville (Yvelines), charges de << nourrir des personnes qui ont des convictions et aussi des prescriptions alimentaires differentes >>. ", "theme": "societe"}