{"id_art": "42ebbf995d62460f8e24b649472852a8", "title": "Attentats en Espagne: une \"attaque de plus grande envergure\" evitee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "L'enquete sur les attentats sanglants qui ont fait 14 morts en Catalogne, avancait rapidement vendredi dans une Espagne en deuil, avec l'identification d'une possible cellule ayant agi precipitamment apres l'echec d'un premier plan qui aurait pu etre encore plus meurtrier. Sous le soleil de plomb de Barcelone, les habitants de la fiere ville mediterraneenne ont crie \"No tinc por\", \"je n'ai pas peur\" en catalan: a midi, moins de 24 heures apres le double drame la foule s'etait auparavant rassemblee autour du roi Felipe VI et du chef du gouvernement Mariano Rajoy et du gouvernement regional de Catalogne pour une minute de silence. Moins de 24 heures plus tot et seulement a quelques enjambees de la place de Catalogne ou s'est tenue la ceremonie, a 16H50 locales (14H50 GMT) jeudi, une camionnette blanche avait fauche des dizaines de passants sur l'allee centrale des Ramblas, coeur touristique de Barcelone. Dans la nuit, une Audi A3 a ensuite a son tour fonce sur la promenade du bord de mer de Cambrils, une station balneaire au sud de la capitale catalane, avant de percuter une voiture des Mossos d'Esquadra, la police catalane. S'en est suivie une fusillade au cours de laquelle les cinq occupants de l'Audi ont ete tues. Les attaques ont fait 14 morts, dont 13 a Barcelone et pres de 120 blesses dont 65 etaient encore hospitalises vendredi. L'attaque de Barcelone a ete revendiquee par le groupe Etat islamique (EI). Ces attaques ont cependant peut-etre remplace des attentats \"de plus grande envergure\", a explique vendredi un porte-parole de la police catalane lors d'un point de presse. L'enquete laisse entrevoir l'existence d'un \"groupe de personnes\", ayant agi en Catalogne a Ripoll, au nord de Barcelone, et Alcanar au sud, notamment. A Alcanar, a 200 km au sud de Barcelone, une explosion dans une maison aurait en realite evite un autre drame de plus grande ampleur car selon la police les assaillants y preparaient des bombes et auraient alors perdu les composants necessaires a la fabrication d'engins explosifs. La double attaque a alors ete commise de \"maniere plus rudimentaire, dans le sillage des autres attentats perpetres dans les villes europeennes\" sans etre \"de l'amplitude esperee\" par les jihadistes, selon Josep Lluis Trapero, le porte-parole de la police catalane. L'attaque a ete menee a Barcelone puis a Cambrils, avec deux vehicules. Puis, les cinq \"terroristes presumes\" porteurs de fausses ceintures d'explosifs, d'une hache et de couteaux, ont ete abattus a Cambrils. Les fausses ceintures devaient leur permettre de gagner du temps face aux policiers, selon les Mossos. Pour l'heure, quatre personnes, trois Marocains et un Espagnol, ont ete arretees dont trois dans la ville de Ripoll d'ou serait originaire un des auteurs. Au moins quatre autres seraient aussi en fuite, selon le quotidien catalan La Vanguardia. La police recherche notamment Moussa Oukabir, le frere de Driss Oukabir, arrete jeudi a Ripoll. Le principal suspect recherche, le conducteur d'une camionnette ayant fauche des dizaines de pietons a Barcelone, pourrait se trouver parmi les cinq hommes abattus, selon la police catalane qui evoque \"plusieurs indices\", sans toutefois confirmer formellement cette information. Les temoins des attentats decrivaient encore vendredi des scenes d'effroi : \"c'etait la peur a l'etat pur hier\", rapporte Alex Luque, un etudiant americain de 19 ans, qui se trouvait sur las Ramblas. Pendant ce temps, plusieurs membres du gouvernement se sont deplaces a Barcelone. Le president du gouvernement Mariano Rajoy et sa vice-presidente Soraya Saenz de Santamaria y sont arrives jeudi soir. Le roi Felipe VI vendredi matin. Pour sa deuxieme allocution en 24 heures, le conservateur Mariano Rajoy a tenu a souligner la necessite d'union, alors que justement les separatistes au pouvoir en Catalogne menacent de quitter l'Espagne apres un referendum d'autodetermination le 1er octobre. \"Il s'agit de transmettre un message d'unite, ce qui nous rend plus efficaces dans la lutte contre le terrorisme, que toutes les forces politiques soient unies\", a-t-il dit. Jusqu'ici epargnee par la vague d'attentats jihadistes qui frappe l'Europe, l'Espagne replonge dans le douloureux souvenir des attentats islamistes de mars 2004, les plus meurtriers jamais commis en Europe avec 191 morts. Au moins 35 nationalites differentes figuraient parmi les morts et blesses de la double attaque, selon \"un bilan provisoire\". Dix-sept victimes luttaient entre la vie et la mort vendredi, 28 sont dans \"un etat grave\", a precise la protection civile. Des familles continuaient, elles, a rechercher leurs proches. Tony Cadman, venu d'Angleterre, a lance un appel dechirant sur les reseaux sociaux. Son petit fils Julian Alessandro qui etait sur les Ramblas avec sa mere au moment de l'attentat, a disparu. Il a diffuse sa photo sur les reseaux sociaux. \"S'il vous plait, partagez\", a-t-il ecrit en-dessous de la photo du petit garcon de sept ans. 18/08/2017 18:25:22 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}