{"id_art": "6515bcec80da737196309d35d22b8904", "title": "Attentat dejoue avant la presidentielle : qui sont les deux suspects ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-04-19", "content": " Au lendemain de leur arrestation, les enqueteurs cherchent a retracer l'itineraire des deux hommes, dont les routes se sont croisees en prison. Les deux hommes ont ete arretes mardi a Marseille, ils sont soupconnes d'avoir projete une attaque \"imminente\" alors que le premier tour de l'election presidentielle a lieu dimanche. Les enqueteurs tentent maintenant de reconstituer le parcours de ce duo associant un jeune converti determine, expert en dissimulation, associe a un codetenu multirecidiviste. \"Il a fallu du temps pour les localiser\", reconnait une source proche du dossier. Multipliant les alias, les telephones et les cartes bancaires prepayees, Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, ont dejoue un temps les recherches qui s'etaient intensifiees apres l'interception, le 12 avril, d'une video d'allegeance ou de revendication destinee a des membres du groupe EI. Cette video laissait supposer \"l'imminence d'une action\" violente, selon le procureur de la Republique, Francois Molins. Mardi matin, les deux jeunes hommes, fiches S, ont finalement ete interpelles a la sortie d'un appartement marseillais qu'ils louaient depuis le 1er avril. Dans le logement, les enqueteurs ont retrouve un arsenal important compose d'armes et d'explosifs artisanaux, du TATP, prets a l'emploi ou a un stade de preparation avance. Aucune cible precise n'a ete identifiee a ce stade, selon le procureur de la Republique. Neanmoins, \"des elements, notamment la carte de Marseille et l'instabilite des explosifs, amenent a penser qu'ils entendaient passer a l'acte a Marseille ou dans ses environs\", selon une source proche de l'enquete. \"Ils ont tres bien su masquer leurs deplacements et avaient coupe leurs telephones portables a leur arrivee a Marseille\", a rapporte cette source selon laquelle \"personne, a part eux, n'a touche aux explosifs ou est entre dans l'appartement\". Francois Molins a decrit deux hommes \"aussi mefiants que determines\". Dans le duo, c'est Clement Baur qui semble en pointe. Il \"n'a eu de cesse de changer de domiciliation et d'utiliser des alias\", notamment celui d'un djihadiste tchetchene de Verviers (Belgique). Les enqueteurs se demandent si Clement Baur a cherche a se procurer des armes via la communaute tchetchene. Condamne en janvier 2015 pour usage de faux documents, Clement Baur avait alors comparu a son proces sous une autre identite : \"Il etait incarcere sous le nom d'Ismail Djabrailov\", ont indique des sources syndicales de la maison d'arret de Sequedin, pres de Lille. C'est la qu'il rencontre Mahiedine Merabet, un delinquant roubaisien multirecidiviste, dont il partage la cellule pendant quarante jours. Selon son entourage, Merabet se radicalise au contact de son cadet, qui avait \"beaucoup d'influence sur lui\", a rapporte une source proche de l'enquete. En mars 2015, les proches de Clement Baur signalent sa disparition inquietante, ses velleites de depart en Syrie et sa pratique radicale de l'islam, auquel il s'est converti a 14 ans au contact de la communaute tchetchene a Nice. Fiche S cette annee-la, Clement Baur apparait alors dans une enquete belge sur \"la mouvance djihadiste\". \"Signale pour audition\", \"il n'y avait toutefois plus aucune trace de l'interesse en Belgique depuis fin 2015\", a indique le parquet federal belge dans un communique. Clement Baur introuvable, c'est Mahiedine Merabet qui apparait a son tour dans le viseur des autorites. Le 7 decembre, il est absent de son domicile de Roubaix lors d'une perquisition administrative. A sa place, les enqueteurs trouvent un homme qui presente une fausse identite et s'averera finalement etre Clement Baur. La police ne peut notifier d'assignation a residence a Mahiedine Merabet, qui a quitte son domicile apres la visite des autorites. Mais il donnera lui-meme signe de vie aux policiers le 4 avril. Ce jour-la, le commissariat de Roubaix recoit une enveloppe contenant un message manuscrit de Merabet : \"Je vous donne ma carte d'identite et ma carte (bancaire) (...) Je vais bientot me rendre on discutera (...), laissez moi tranquille, salut\". Cette demarche qui intrigue donne lieu le lendemain a l'ouverture d'une enquete preliminaire par la section antiterroriste du parquet de Paris, qui aboutira a l'interpellation des suspects 13 jours plus tard. ", "theme": "societe"}