{"id_art": "6e2b5b432ccbcecbc00fcc76130f8b12", "title": "Onze attentats dejoues depuis le debut de l'annee en France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-08", "content": "Onze attentats ont ete dejoues depuis le debut de l'annee en France et la menace perdure, a annonce vendredi le ministre de l'Interieur Gerard Collomb, lors de l'installation du nouveau Directeur general de la securite interieure (DGSI), Laurent Nunez. Selon une source proche du dossier, le dernier projet a ete dejoue avec l'arrestation la semaine derniere a Saint-Ouen (Seine-Saint-Denis) d'une personne voulant s'attaquer aux forces de l'ordre. \"Onze attentats ont ete dejoues depuis le debut de l'annee et evidemment il peut demain se passer en France ce qui s'est passe a Barcelone\", a declare le ministre, en reference a l'attaque a la camionnette qui a fait 16 morts le 17 aout. \"On voit bien l'importance de la menace et l'equilibre qu'il faut rechercher entre securite et liberte\", a-t-il ajoute, alors que les opposants au projet de loi antiterroriste, qui y voient \"l'instauration d'un etat d'urgence permanent\", appellent a manifester dimanche. Dans ce projet de loi, destine a prendre le relais au 1er novembre du regime exceptionnel de l'etat d'urgence instaure apres les attentats jihadistes du 13 novembre 2015 a Paris, figure notamment \"le renforcement du positionnement de la DGSI comme principal coordinateur de la lutte contre le terrorisme islamiste\". Le ministre a affirme qu'il souhaitait voir \"aboutir prochainement\" les reflexions en cours sur l'evolution du dispositif de coordination interne au ministere de l'Interieur avec la fusion de l'Uclat (l'unite de coordination de la lutte antiterroriste) et de l'Etat-major operationnel de prevention du terrorisme (Emopt). \"Dans un contexte d'accroissement significatif des moyens, il vous appartiendra de continuer a adapter le profil de vos agents et de veiller a l'evolution constante de vos moyens technologiques\", a ajoute le ministre a l'intention de M. Nunez, soulignant que les effectifs etaient de 1.200 agents en 2013 et atteindront 4.368 en 2018. \"Si la lutte contre le terrorisme islamiste constitue evidemment notre principale priorite, la DGSI devra rester active pour faire face aux autres formes de menaces\", a ajoute M. Collomb, faisant notamment reference a l'espionnage ou aux cyberattaques. \"Nous sommes pleinement mobilises aux cotes des prefets\", a affirme M. Nunez, se disant conscient des \"efforts qu'il va falloir mettre en place en terme de management, d'immobilier, de formation et d'acculturation de nos equipes\", composees majoritairement de policiers. 08/09/2017 13:11:52 - Levallois-Perret (AFP) - (c) 2017 AFP ", "theme": "societe"}