{"id_art": "2a541581131a3a213a0f8f08adec089f", "title": "Attentats de Paris : la guerre des autopsies", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2015-12-23", "content": " \"Le Canard\" revele la funeste concurrence a laquelle se sont livres les services medico-legaux de la police et de la gendarmerie apres le 13 novembre. << Il y a eu du retard, mais aussi des erreurs. Il faut le reconnaitre, confesse au Canard enchaine un grade de la gendarmerie, tardivement appelee en renfort. Des personnes que nous croyions avoir identifiees comme decedees ne l'etaient pas. Et vice versa. Nous avons voulu aller trop vite, dans certains cas, sans respecter le protocole d'identification d'Interpol. >> L'hebdomadaire revele ce mercredi 23 decembre la << gueguerre >> qui a oppose les differents services d'autopsie apres les attentats de Paris du 13 novembre. Un conflit qui << n'a pas retenti au-dela des couloirs des services de police, du Palais de Justice et des sous-sols ou officient les medecins legistes >>, mais qui a largement contribue a la confusion qui a regne pendant quelques jours alors que des dizaines de familles attendaient de savoir si leurs proches faisaient partie des victimes des attentats ou non. << Nous savions que Georges etait au Bataclan, raconte un de ses cousins. Le 14 au matin, vers 8 heures, une dame de la prefecture telephone a son epouse, enceinte. Elle lui dit : Ne vous inquietez pas, Georges va bien, il est entendu par la police comme temoin. Il sera chez vous dans la matinee. A midi, nouveau coup de fil : Georges etait en realite decede. >> Les temoignages sont nombreux. Quai de la Rapee, a l'Institut medico-legal (IML) de Paris, on ne sait plus ou donner de la tete. Il faut autopsier tous les corps, retirer les balles, proceder aux empreintes, relever les angles de tir qui pourraient aider a la reconstitution de la tuerie. << Avec huit a dix medecins legistes et quatre tables d'autopsie, l'IML ne peut faire face >>, revele Le Canard. Alors, on fait appel a la sous-direction de la police technique et scientifique basee a Ecully, dans le Rhone. En pleine nuit, le 13 novembre, les experts d'Ecully prennent le volant. Ils travailleront quinze jours d'arrache-pied avec les services parisiens. Pendant ce temps, a quelques kilometres de la, a Pontoise, le flambant neuf Institut de recherche criminelle de la gendarmerie... attend desesperement d'etre sollicite. << A trois reprises, la Direction de la gendarmerie nationale propose ses services. >> Ce n'est que le 17 novembre que l'IML finit par accepter que certains experts de Pontoise viennent preter main forte. L'institut dernier cri de Pontoise, qui a coute 55 millions d'euros, et qui dispose de scanners ultra-perfectionnes, restera, lui, desesperement vide. Il a pourtant ete pense pour ce genre de situation, pour aller vite en situation d'urgence. C'est notamment grace a ce nouveau dispositif que les 150 victimes de la catastrophe aerienne de Germanwings ont pu etre identifiees en moins de six semaines. Bernard Cazeneuve, lui-meme, n'avait-il pas vante son interet en temps de crise, lors de l'inauguration ? Interroge par Le Canard, le procureur de Paris Francois Molins << assume >> et crie a la << manipulation >> : << Il n'y a eu aucun retard ! Quand quelqu'un a pris du 7.62 en pleine figure, vous croyez que l'identification est facile ? Avec les renforts, l'IML a eu quinze legistes, et toutes les autopsies etaient terminees le 19 novembre. Tout cela vient de legistes furieux d'avoir ete exclus de l'operation, c'est meprisable. >> Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}