{"id_art": "8d33fc088cb2ae41a1fbe0d54fa6d4f1", "title": "Attentat de Londres : qui est Khalid Masood, l'auteur de l'attaque", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-03-25", "content": " Son profil se precise un peu plus, il aurait agi seul, apres s'etre radicalise en prison. Son age interpelle en revanche les analystes, il avait 52 ans. L'enquete avance sur l'attentat de Londres qui a fait quatre morts et au moins 50 blesses. Le portrait qui se dessine de Khalid Masood, l'auteur de l'attentat, est celui d'un loup solitaire passe par la case prison, comme un certain nombre de djihadistes ayant frappe en Europe avant lui. Son age, 52 ans, interpelle aussi les analystes, car, selon Shashank Joshi, chercheur au Rusi, un centre de reflexion londonien specialise dans les questions de defense et de securite, << seule une minorite se radicalise apres 30 ans >>. Adrian Russell Ajao, alias Adrian Elms, alias Khalid Masood, est ne dans le Kent (sud-est de l'Angleterre) le jour de Noel 1964. Il a epouse une musulmane en 2004, selon les medias britanniques, et s'est converti a l'islam. Il aurait ensuite travaille en Arabie saoudite ou il aurait enseigne l'anglais, avant de rentrer au Royaume-Uni en 2009. Ces informations n'ont pas ete confirmees officiellement. L'ambassade d'Arabie saoudite a Londres a declare vendredi que Masood n'etait pas connu des services de securite saoudiens et qu'il n'avait pas de casier judiciaire dans le royaume. L'homme qui a seme la terreur mercredi pres du Parlement britannique a fait quatre morts et au moins cinquante blesses, et a ete abattu par la police. Il ne faisait a priori pas partie d'un reseau et a agi seul. Le groupe djihadiste Etat islamique (EI) a revendique l'attaque. Mais la formulation de son communique semble indiquer qu'il ne l'a pas preparee ou coordonnee. Masood a agi << en reponse a l'appel a frapper les pays de la coalition >> internationale anti-djihadistes, a declare Amaq, agence de propagande de l'EI. << Je pense qu'il a ete inspire par Daech [acronyme arabe de l'EI, NDLR] plus qu'il n'a ete l'un de ses soldats >>, estime Sara Khan, directrice de l'organisation non gouvernementale de lutte contre l'extremisme Inspire. << Mais il est clair qu'il avait des idees extremistes >>, a-t-elle ajoute. En revanche, Masood << correspond au profil des sympathisants de l'EI, qui passent d'une activite criminelle au terrorisme >>, souligne Lina Khatib, responsable du departement Moyen-Orient et Afrique du Nord au centre de reflexion londonien Chatham House. << Beaucoup d'assaillants semblent etre connus de la police pour avoir ete suspectes non pas d'activites terroristes, mais d'activites criminelles >>, ajoute l'analyste. Scotland Yard a confirme que Masood avait ete condamne pour la premiere fois en 1983, puis a plusieurs reprises pour << agressions >> et << possession d'armes >> notamment, la derniere fois en decembre 2003. Mais rien ne laissait penser qu'il etait engage dans des activites djihadistes, a ajoute la police londonienne, meme si son nom est apparu dans une enquete liee a la violence extremiste, a titre marginal, comme l'a indique la Premiere ministre Theresa May. Son parcours en cellule a pu faciliter sa radicalisation : selon un rapport du Centre international d'etude de la radicalisation et de la violence politique (ICSR, Londres), les prisons europeennes sont devenues une << pepiniere >> pour les reseaux djihadistes. << Nous observons des radicalisations de plus en plus rapides en prison. Avoir ete incarcere pour des crimes violents facilite le passage a l'extremisme violent >>, souligne le directeur du ICSR et coauteur du rapport, Peter Neumann. Meme si les programmes de prevention en prison se sont developpes ces dernieres annees, << il reste tres difficile de reperer qui peut se transformer en terroriste >>, juge James de Waal, un ancien diplomate qui travaille avec Chatham House. Qu'un homme de plus de 50 ans puisse se transformer en djihadiste a toutefois etonne au Royaume-Uni. << Il avait 52 ans, le double de la moyenne >>, releve Jason Burke, auteur de plusieurs ouvrages sur les reseaux islamistes, soulignant que l'age moyen des auteurs d'attentats a au contraire << recule ces dernieres annees >>. << Cela surprend qu'un homme de cet age veuille commettre de telles atrocites >>, declare Sara Khan. << Mais ce que nous savons, c'est qu'il n'y a pas de profil type, ce qui complique d'autant la tache des forces de securite. >> Tout comme les moyens derisoires employes par Masood : une voiture pour foncer sur les passants sur le pont de Westminster, un couteau de cuisine pour tuer le policier poste devant le Parlement. ", "theme": "europe"}