{"id_art": "37ee18e4fd07dd755e90bcf937890969", "title": "Faut-il craindre un nouvel attentat ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-11-24", "content": " A court terme, le risque est contenu, selon les specialistes, qui jugent que les djihadistes vont se terrer. Mais une action isolee n'est pas a exclure. Selon les specialistes, un nouvel attentat d'ampleur comparable aux attaques du 13 novembre est peu probable. Devant la mobilisation sans precedent des forces de l'ordre, en France et en Belgique, il faut s'attendre a ce que les reseaux djihadistes s'enterrent plus profondement et attendent, peut-etre des mois, pour repasser a l'action, expliquent-ils. A moins, estime l'un d'eux, qu'un << loup solitaire >> agissant seul s'empare de sa kalachnikov pour une action desesperee qui aurait, vu le contexte, un retentissement extraordinaire. << Le plus probable, c'est qu'ils ne vont rien faire pendant cinq, six mois, pour voir la reaction de la France, voir ce qui se passe >>, estimait recemment sur France 2 l'ancien juge antiterroriste Marc Trevidic. << Leur idee, c'est la technique Ben Laden : ils esperent qu'on va taper sur les musulmans, pour qu'ils se radicalisent encore plus facilement. Ca a ete ecrit comme strategie par Al-Qaida il y a bien longtemps. >> LIRE aussi Marc Trevidic : << La, on est mal pendant dix ans >> Commentant la mobilisation exceptionnelle de la police, la justice et de l'armee pour enqueter, demanteler les filieres connues et proteger les lieux sensibles, il a ajoute, lundi sur France Inter : << On ne peut pas vivre de facon perenne comme ca. Les terroristes ne sont pas betes, ils attendront que ca se calme [...]. Ils ne tapent pas necessairement au moment ou on les attend le plus. Ils sont assez surprenants. Je ne suis pas sur que c'est pendant la COP21 [qui s'ouvre le 30 novembre au Bourget] que ca pourrait se produire. >> Grace aux pouvoirs que leur confere l'etat d'urgence, qui va rester en vigueur pendant trois mois, les forces de l'ordre ont multiplie les perquisitions administratives, visant les suspects et les reseaux qui etaient surveilles de longue date mais contre lesquels ils n'avaient la plupart du temps pas assez de charges pour entamer une procedure judiciaire. Depuis l'entree en vigueur de la legislation d'exception, il y a dix jours, 1 233 perquisitions ont ete effectuees, dont plus de 300 en region parisienne, conduisant a 165 interpellations, a 142 gardes a vue et a la saisie de 230 armes. LIRE aussi Etat d'urgence : Cazeneuve dresse le bilan << Ils ont mis le paquet, c'est un gros coup de pied dans la fourmiliere, une premiere dans notre histoire >>, assure a l'AFP un ancien analyste des services antiterroristes de la DGSE, qui demande a rester anonyme. << Je vois mal les terroristes etre en capacite de monter quoi que ce soit dans un futur proche. Le plus probable, c'est que les gars plongent plus profond dans la clandestinite, planquent tout et attendent. Trop de policiers, de militaires dans les rues, de perquisitions. Ceux qui sont encore libres sont surtout occupes a ne pas se faire attraper. >> Le probleme, assurent le juge et l'ancien analyste, c'est que pour l'instant les reseaux djihadistes ont toujours ete maitres du temps, dictant dans le sang leurs agendas a des democraties occidentales forcees de reagir, souvent avec un coup de retard. << Ils ont toujours eu, du moins pour l'instant, la maitrise du calendrier >>, regrette l'analyste. << On ne sait pas quand ca va arriver, ils jouent avec nos nerfs >>, ajoute Marc Trevidic. << Malheureusement, ces dernieres annees, ils choisissaient toujours le moment, le lieu. Ce qui est interessant, avec ce qui se passe en ce moment, c'est qu'on va renverser la vapeur, on va choisir le moment et le lieu, notamment par la guerre sur le terrain, en Syrie et en Irak. >> Mais si les reseaux ou les equipes constitues ont peu de chances d'etre en mesure de monter un complot d'envergure, il ne faut toutefois pas exclure l'action d'un djihadiste isole, peut-etre motive par les appels a passer a l'action enregistres en Syrie et en Irak par des djihadistes francophones, qui se sont multiplies sur Internet au cours des derniers jours. << Il ne faut pas exclure l'action d'un gars isole, ou qui sent qu'il va se faire serrer, et qui passe a l'action tout seul, avec sa kalachnikov >>, ajoute l'analyste. << Ce n'est pas le plus plausible, je dirais qu'il y a 15 a 20 % de risque, et 80 % qu'ils attendent qu'on se fatigue avant de monter une autre action. Mais si jamais un d'entre eux parvient a monter quelque chose dans les deux semaines qui viennent, on serait vraiment mal. >> Consultez notre dossier : Special attentats de Paris ", "theme": "dossiers/societe/attentats-paris"}