{"id_art": "d771a68d5bab6c92f0935cb0aa79ee96", "title": "Attentats de Paris : qui sont les 4 suspects encore recherches ?", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-03-21", "content": " Mohamed Abrini, Najim Laachraoui et les freres Khalid et Ibrahim El Bakraoui ont actuellement toutes les polices europeennes a leurs trousses. L'enquetre ouverte contre les auteurs des attentats de novembre 2015 ne s'acheve pas avec l'arrestation, vendredi a Bruxelles, de Salah Abdeslam. De nombreux complices restent encore a identifier. Plusieurs personnes sont soupconnees d'avoir fourni une planque ou un soutien logistique aux kamikazes du Bataclan et du Stade de France. L'homme de 31 ans a ete filme le 11 novembre 2016, soit deux jours avant les attentats de Paris, dans une station-service de l'Oise aux cotes de Salah Abdeslam. Les deux suspects roulaient a bord d'une clio rouge en direction de Paris. Une voiture qui sera utilisee par la suite pour transporter les kamikazes, et qui sera retrouvee dans le XVIIIe arrondissement de Paris. Mohamed Abrini mesure environ 1,75 m, a les yeux bruns et les cheveux fonces, une corpulence athletique, le visage fin et la peau mate, selon la description figurant sur son mandat d'arret diffuse par la police belge. Il est soupconne d'avoir sejourne a l'ete 2015 en Syrie, ou un de ses petits freres a perdu la vie au combat. Son role exact dans la logistique des tueries de Paris n'est pas encore connu. << L'enquete a pu etablir que le nomme Soufiane Kayal peut etre identifie comme etant le nomme Laachraoui Najim, ne le 18 mai 1991, parti en Syrie en fevrier 2013 >>, affirme le parquet federal belge dans un communique, sans preciser sa nationalite. Les enqueteurs le soupconnent d'avoir ete en liaison telephonique avec certains membres des commandos le soir du 13 novembre. C'est sous cette fausse identite qu'une maison perquisitionnee le 26 novembre 2015 a Auvelais, pres de Namur (sud de la Belgique), avait ete louee. << Des traces ADN de Laachraoui Najim ont ete retrouvees dans la maison louee a Auvelais, ainsi que dans l'appartement de la rue Henri-Berge a Schaerbeek (une commune de Bruxelles, NDLR), qui auraient ete utilises par le groupe terroriste >>, a ajoute le parquet en lancant un nouvel appel a temoins. Selon les dernieres informations, son ADN a egalement ete retrouve sur du materiel explosif utilise lors des attaques de Paris. Laachraoui avait egalement ete controle dans une voiture le 9 septembre, sous sa fausse identite de Soufiane Kayal, a la frontiere austro-hongroise en compagnie de Salah Abdeslam et de Mohamed Belkaid, un Algerien de 35 ans abattu par la police mardi a Forest, dans le sud-ouest de Bruxelles. Il y a une << forte probabilite >> pour que Belkaid ait ete le destinataire du SMS << On est partis, on commence >>, envoye a 21 h 42 par un des kamikazes du Bataclan a un telephone localise en Belgique. Khalid El Bakraoui aurait loue plusieurs planques qui ont accueilli les terroristes, dont l'appartement de Forest devant lequel a eclate une fusillade mardi entre des suspects et des policiers, qui a fait quatre blesses. Les deux freres sont defavorablement connus des forces de l'ordre belges pour des condamnations a des violences avec arme. Reste Abid Aberkan, qui lui n'est plus recherche puisqu'il a ete interpelle vendredi aux cotes de Salah Abdeslam. Il avait enterre Brahim Abdeslam la veille a visage decouvert, selon Le Monde. Et c'est encore lui qui avait trouve un hebergement a Salah Abdeslam lors de sa fuite. ", "theme": "societe"}