{"id_art": "23ded42203ab0c1d1ef3c681e175d3dd", "title": "GB: J-1 avant des legislatives sur fond de Brexit et d'attentats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-07", "content": "A J-1 des legislatives anticipees, la Premiere ministre britannique Theresa May tient ses derniers meetings mercredi pour un scrutin a hauts risques et plus incertain que prevu apres une campagne marquee par les attentats. La cheffe du gouvernement conservateur a fait le pari de convoquer ces elections trois ans avant la date prevue afin de renforcer sa majorite pour avoir les coudees franches au moment de negocier les termes du Brexit avec Bruxelles. Partie pour offrir un raz-de-maree a son parti, elle a vu son avance sur les travaillistes de Jeremy Corbyn fondre comme neige au soleil, certains sondages allant meme jusqu'a avancer qu'elle pourrait perdre sa majorite. Les bookmakers continuent eux de tabler sur une victoire confortable des Conservateurs qui leur permettrait d'etendre leur majorite actuelle de 17 sieges a entre 40 et 70 sieges. \"A moins de 50 sieges d'avance, ce sera considere comme une tres mauvaise performance pour\" Theresa May, commente pour l'AFP Iain Begg, politologue de la London School of Economics. \"Elle va sans doute gagner mais beaucoup moins qu'elle ne le pensait en convoquant les elections\", souligne-t-il. Les elections interviennent dans un contexte tres particulier, dans un pays confronte a l'immense defi du Brexit et frappe par trois attentats jihadistes en moins de trois mois. La campagne a ete suspendue a deux reprises, la premiere fois apres l'attentat-suicide de Manchester ayant fait 22 morts le 22 mai, la deuxieme au lendemain de l'attaque terroriste qui a fait sept morts samedi a Londres. Mardi, la police a revele l'identite du troisieme auteur de l'attentat, Youssef Zaghba, un Italien d'origine marocaine de 22 ans, en pleine polemique sur l'efficacite des services de securite et renseignement. Les analystes estiment qu'il est tres difficile de prevoir quelles repercussions ces attentats peuvent avoir sur le resultat du scrutin. Les conservateurs sont parfois juges comme plus credibles sur les questions de securite, surtout face a un leader travailliste ouvertement pacifiste comme Jeremy Corbyn. Mais la repetition des attaques commises par des auteurs presque tous connus des autorites et les critiques sur les reductions d'effectifs dans la police par les conservateurs depuis 2010 ne jouent pas en faveur du pouvoir en place. Jeremy Corbyn, veteran radical de 68 ans, s'est egalement revele comme un adversaire plus coriace et performant que beaucoup ne le pensaient, y compris dans son propre camp. Il a mene une campagne de proximite sur des themes qui touchent de pres les electeurs comme la sante, aide sociale et les inegalites. Dans les debats televises, il est apparu plus chaleureux que la Premiere ministre, 60 ans, qui a esquive toute confrontation directe et s'est contentee de decliner mecaniquement ses elements de langage. La cheffe du gouvernement a commis plusieurs erreurs: elle a du retropedaler sur l'une des mesures de son programme prevoyant d'augmenter la contribution des seniors aux soins de sante, sujet ultra-sensible touchant au porte-monnaie. Et defiee par Jeremy Corbyn de participer a un debat televise, elle a decline la confrontation. Paul Howell, candidat conservateur dans le Yorkshire (nord), reconnaissait en marge d'une recente visite de Mme May a Guisborough que sa volte-face sur les budgets sociaux avait seme le trouble. \"Cela a modifie la perception\" de la campagne conservatrice, disait-il a l'AFP. D'autres candidats conservateurs se sont epanches dans la presse pour deplorer, sous couvert de l'anonymat, que la Premiere ministre avait tout simplement \"merde sur toute la ligne\". Bousculee par les travaillistes, Mme May a bien tente de remettre au coeur de la campagne le dossier du Brexit. Las, les attentats successifs ont a chaque fois remis sur la table la questions de coupes budgetaires dans la police et plus largement dans la fonction publique. Le Labour a pioche des voix tant aupres des partisans que des opposants au Brexit, releve le specialiste en sondages John Curtice, montrant que la conduite des negociations avec l'UE \"ne sera pas necessairement la seule question dans l'esprit des electeurs lorsqu'ils se prononceront le 8 juin\". Les conservateurs comptent, eux, recuperer le maximum de voix du parti europhobe Ukip, troisieme force politique du pays en 2015 mais en pleine deconfiture depuis le depart de son charismatique leader Nigel Farage. Au nord, les nationalistes ecossais du SNP esperent preserver leur ecrasante domination au Parlement de Westminster -- 56 sur 59 sieges attribues a l'Ecosse actuellement -- pour continuer a proner un nouveau referendum d'independance. Et le parti liberal-democrate, farouchement europhile, espere ameliorer son faible score de neuf deputes mais sans jamais avoir reussi a s'imposer comme un recours anti-Brexit lors de la campagne. 07/06/2017 04:49:38 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}