{"id_art": "0be4feb0072075d29cb3428e64388cd7", "title": "Attentat en Egypte : \"Les enfants se cachaient sous les sieges\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-05-27", "content": " Les rescapes de l'attaque de vendredi contre un bus transportant des chretiens racontent les scenes d'horreur dont ils ont ete temoins. \"Ils leur ont demande de renier leur foi chretienne, un a un, mais tous ont refuse\", lache dans un souffle pere Rashed. Les hommes masques ont ordonne aux chretiens se rendant dans un monastere de descendre de l'autocar et d'abjurer leur foi, ont raconte les rescapes de l'attaque perpetree vendredi en Egypte. Alors les hommes armes les ont froidement abattus, en leur tirant dans la tete. Au total, 29 personnes, dont de nombreux enfants, ont ete tuees dans cette attaque que le groupe djihadiste Etat islamique (EI) a revendiquee. Plus de 24 heures plus tard, l'emotion est palpable samedi dans la cathedrale de Mar Morcos (Saint Marc) de la petite ville de Bani Mazar, dans la province centrale de Minya. Durant la messe, certains fideles ne peuvent retenir leurs larmes. N'ayant pas la force de se tenir debout, un jeune homme est soutenu par ses proches. Tout de noir vetues, les cheveux couverts par un leger voile noue derriere la nuque, les femmes arrivent pour une ceremonie de condoleances organisee par l'eglise. Leurs pleurs et leurs cris dechirent le silence qui regne dans la cour. Apres avoir rencontre des blesses la veille, pere Rashed raconte comment le voyage vers un monastere situe a plus de 200 kilometres au sud du Caire a brutalement vire au drame. Dans le convoi de plusieurs vehicules, dont un bus, avaient pris place des ouvriers engages pour des travaux mais aussi des fideles desireux d'y passer la journee, comme cela se fait beaucoup chez les Coptes, qui representent environ 10 % des quelque 92 millions d'Egyptiens. \"Avant d'etre tues, la plupart des hommes ont ete sortis de leur voiture, d'autres sont restes a bord de leur vehicule\", indique pere Rashed. \"Ils semblerait qu'on les ait agenouilles. La plupart ont recu une balle a l'arriere du crane, dans la bouche ou a la gorge\". \"Ils ont fait descendre les hommes du bus, ont pris leur carte d'identite et l'or qu'ils avaient sur eux, leur alliance ou leurs bagues\", raconte aussi Maher Tawfik, venu du Caire soutenir sa famille. Sa niece a survecu a l'attaque mais ni le mari ni la petite fille d'un an et demi de cette derniere. Puis \"ils leur ont demande de prononcer la profession de foi musulmane\", ajoute Maher Tawfik. Avant d'executer ceux qui refusaient. Il precise que les assaillants \"ont pris les bijoux en or et l'argent des femmes\" alors que \"les enfants se cachaient sous les sieges\". Depuis plusieurs mois deja, l'Egypte est endeuillee par les attentats perpetres par les djihadistes de l'EI contre la communaute orthodoxe. Debut avril, des attentats suicides contre deux eglises coptes avaient deja fait 45 morts au nord du Caire. Et alors que le groupe extremiste s'est engage a multiplier les attentats contre les Coptes, les chretiens de Minya s'inquietent : dans cette province conservatrice, ou cette minorite est particulierement bien implantee, les tensions sont vives entre musulmans et Coptes. En 2013, apres l'eviction par l'armee du president islamiste Mohamed Morsi, plusieurs eglises de la province avaient ete incendiees par des manifestants accusant les chretiens de soutenir les militaires. \"Ce n'est pas nouveau pour nous d'etre vises par le terrorisme. On paye le prix de notre soutien a l'armee et a l'Etat\", lache Mina al-Masri, rentre specialement dans sa ville natale pour les funerailles des parents d'un ami, tues dans l'attaque. \"Je m'attends a un bain de sang pour les chretiens\", ajoute-t-il. \"Ce n'est pas une surprise, juste de la douleur\", deplore Mina Said, un jeune pere de 35 ans venu assister a la messe avec sa femme et ses deux enfants. Hanan Fouad a perdu ses voisins, une famille de six personnes de trois generations. Vetue d'une longue djellaba noire, les cheveux couverts par un voile transparent noir, elle laisse eclater sa colere dans la cour de la cathedrale. \"Ca va se reproduire. Pas un mois ne passe sans qu'ils ne tuent des chretiens\", tonne cette quadragenaire, ses mains crispees sur son portable et un paquet de mouchoirs. \"Pourquoi les chretiens ? Parce qu'ils disent qu'on est une minorite, des infideles.\" ", "theme": "monde"}