{"id_art": "c1c32cfee400535c650e6ecd81d837b4", "title": "Attentats en Espagne: les suspects devant le juge", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-22", "content": "Les quatre suspects encore en vie des attentats qui ont fait 15 morts en Catalogne ont ete amenes mardi au tribunal de Madrid ou leur audition a commence et ou ils devraient etre inculpes, cinq jours apres les attaques revendiquees par le groupe jihadiste Etat islamique (EI). Les quatre suspects ont ete amenes dans des fourgons de la garde civile peu apres 8H00 (6H00 GMT), escortes par des voitures de police toutes sirenes hurlantes, a l'Audience nationale, specialisee dans les affaires de terrorisme, a constate l'AFPTV. Il s'agit de Driss Oukabir, de Mohammed Aallaa, de Salh El Karib et de l'Espagnol Mohamed Houli Chemlal, selon une source proche de l'enquete en Catalogne. Ce dernier, age de 21 ans et ne a Melilla, avait ete blesse dans la gigantesque deflagration qui s'etait produite la veille des attentats dans une maison a Alcanar, a 200 km au sud-ouest de Barcelone, ou la cellule aurait tente de fabriquer des explosifs. L'audition a commence par lui, et a dure une heure et dix minutes, a precise un porte-parole de l'Audience nationale. Le suspect qui a ete amene par la garde civile en pyjama d'hopital, comparait apres avoir ete examine par un medecin legiste qui a estime qu'il etait en etat d'etre interroge, a precise un porte-parole de l'Audience nationale a l'AFP. Les quatre hommes etaient en garde a vue depuis cinq jours et seront entendu par le juge d'instruction Fernando Andreu, en compagnie d'au moins deux procureures. L'une d'entre elles, Dolores Delgado, a indique a la presse que ces auditions devraient se terminer dans la soiree. Pendant ces auditions a huis-clos, les quatre hommes, assistes d'avocats commis d'office, ont le droit de ne pas repondre aux questions. Fernando Andreu, un magistrat chevronne, doit determiner quelles charges il retient contre eux exactement et quel role leur est reproche dans l'organisation des attentats. Ensuite, il decidera a la fin de la journee s'il les envoie en detention provisoire. Les attaques ont fait 15 morts et plus de 120 blesses jeudi et vendredi, a Barcelone et dans la station balneaire de Cambrils a 120 km au sud. Lundi soir, huit blesses etaient encore entre la vie et la mort. Parallelement, la police enquete sur les possibles ramifications internationales de la cellule, dont plusieurs membres se sont deplaces a l'etranger . Au moins un des suspects, dont le nom n'a pas ete revele, s'est rendu a Zurich en decembre dernier, selon la police federale suisse qui a retrouve trace de son passage dans un hotel de la ville a la demande de son homologue espagnole. L'imam Abdelbaki Es Satty, mort dans l'explosion de la maison d'Alcanar, a sejourne en Belgique entre janvier et mars 2016. Et l'Audi A3 utilisee a Cambrils avait ete \"flashee\" pres de Paris par un radar le 12 aout avec quatre personnes a bord, a declare mardi le ministre francais de l'Interieur Gerard Collomb. Ce dernier a annonce qu'il recevrait mercredi a Paris son homologue espagnol Juan Ignacio Zoido. Au total 12 hommes, en majorite Marocains, sont soupconnes d'avoir compose la cellule qui a commis les attentats. La plupart ont grandi a Ripoll, une petite ville au pied des Pyrenees ou s'etaient installes leurs parents marocains Cinq ont ete abattus dans la nuit de jeudi a vendredi apres avoir fonce sur les passants a Cambrils et tue une femme a coups de couteau. Deux etaient morts mercredi en manipulant des explosifs. La police n'a pas encore confirme l'identite du deuxieme, qui serait Youssef Aallaa. Un huitieme, le fugitif Younes Abouyaaqoub, accuse d'avoir tue 13 pietons sur les Ramblas de Barcelone au volant d'une camionnette lancee a vive allure, a ete abattu lundi soir a 50 km de la ville, en criant \"Allah est grand\". Les suspects qui comparaissaient mardi ont ete arretes apres les attentats. Deux sont d'ailleurs les freres aines de terroristes presumes abattus par la police. Le premier, Driss Oukabir, age de 27 ans, est le frere aine de Moussa Oukabir, 17 ans, un des cinq occupants de l'Audi. Le deuxieme, Mohammed Aaalla, 27 ans, est le proprietaire de l'Audi A3 de Cambrils. Son frere Said, age de 18 ans etait dans la voiture. Le pere de Mohammed Aalla a declare a l'AFP que son aine ne savait rien des plans du cadet qui n'arretait pas de lui emprunter la voiture, pour \"chercher du travail\". Ce jour-la, c'etait pour se rendre a la plage, a-t-il declare. \"Felicitations aux Mossos (police de Catalogne) et aux autres forces de l'ordre pour leur magnifique travail\", a twitte lundi soir le chef du gouvernement Mariano Rajoy, \"ensemble nous vaincrons le terrorisme !\". L'Espagne n'avait pas ete frappee par des attentats islamistes depuis 2004, quand des jihadistes avaient fait exploser des bombes dans des trains de banlieue bondes a Madrid, faisant 191 morts. 22/08/2017 14:53:31 - Madrid (AFP) - (c) 2017 AFP ", "theme": "monde"}