{"id_art": "001de11ed8e1df42d3b7aa6def0f7fc4", "title": "Nouveaux attentats meurtriers a Bagdad", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-17", "content": " La capitale irakienne a de nouveau ete touchee par des attaques de l'EI. Il y a une semaine, 94 personnes avaient perdu la vie apres 3 explosions. Depuis une semaine, Bagdad est la cible d'attaques terroristes coordonnees et regulierement revendiquees par l'Etat islamique. Trois nouvelles explosions ont eu lieu ce mardi 17 mai dans la capitale irakienne. Le bilan provisoire fait etat d'au moins 48 personnes decedees et de plus de 100 blesses. Plus de 150 personnes, pour la plupart des civils, ont ete tuees depuis mercredi dernier dans ces attentats visant des lieux publics des quartiers chiites de la capitale irakienne. 94 personnes sont notamment decedees le 11 mai. De telles attaques montrent que les autorites ont echoue a mettre en place des mesures de securite efficaces a Bagdad, en depit de l'aide de la coalition internationale menee par les Etats-Unis qui entraine les forces irakiennes dans le cadre de la lutte contre l'EI. L'attaque la plus meurtriere, un attentat-suicide a la voiture piegee, a frappe le quartier a majorite chiite de Sadr City, dans le nord de Bagdad, faisant 21 morts, selon des sources medicales et des responsables de la securite. Une autre a frappe le quartier de Chaab, dans le nord de Bagdad, tuant au moins 15 personnes. Un responsable des services de securite a ete arrete sur ordre du Premier ministre Haider al-Abadi. Le porte-parole du ministere de l'Interieur Saad Maan a indique que cette attaque de Chaab avait ete perpetree par une femme kamikaze. Mais l'EI a revendique l'attaque en affirmant qu'elle avait ete commise par un homme, identifie comme Abou Khattab al-Iraqi, qui a jete des grenades avant de faire detoner sa ceinture explosive. Les attaques-suicides menees par des femmes sont rares en Irak, notamment ces dernieres annees. Dans l'une des plus meurtrieres, deux Irakiennes souffrant d'un handicap mental avaient tue, en se faisant exploser, une centaine de personnes sur un marche de Bagdad, en 2008. Un troisieme attentat perpetre mardi a l'aide d'une voiture piegee a fait au moins trois morts dans le district de Rachid, dans le sud de la capitale, selon les responsables. Aucun groupe n'a revendique dans l'immediat cette attaque, mais l'EI avait deja affirme etre derriere une serie d'attentats recents a Bagdad et pres de la capitale qui ont fait plus d'une centaine de morts. Le 11 mai, au moins 94 personnes avaient notamment ete tuees dans 3 attentats a la voiture piegee a Bagdad, dont un a Sadr City, lors de la journee la plus meurtriere dans la capitale irakienne cette annee. Cette recrudescence intervient alors que l'EI recule en Irak, ou il s'est empare de vastes pans du territoire en 2014. Depuis, les forces irakiennes, soutenues par les frappes de la coalition internationale, ont repris le controle de plusieurs villes, dont Tikrit et Ramadi, respectivement au nord et a l'ouest de Bagdad. Mais les djihadistes conservent des places fortes, dont Mossoul, deuxieme ville du pays, et gardent la capacite de frapper a Bagdad ou ailleurs dans le pays. Des milliers de membres des forces de securite irakiennes ont ete formes et entraines par la coalition anti-EI pour lutter contre lui, mais les failles en matiere de securite demeurent tres importantes. Des detecteurs d'explosifs, achetes par les autorites pour plusieurs millions de dollars dans les annees 2000, restent largement utilises dans le pays, alors qu'ils ne fonctionnent pas. L'homme qui les avait vendus a ete condamne pour fraude a Londres a dix ans de prison en 2013. Beaucoup mettent par ailleurs en doute l'efficacite des barrages autour de la capitale, qui provoquent des embouteillages importants. La verification des papiers d'identite et la fouille des vehicules y sont menees de facon superficielle. ", "theme": "monde"}