{"id_art": "0d56e41d739c5c02219268671368f16c", "title": "Projet d'attentat dans l'Herault: les gardes a vue prolongees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-10", "content": "Les gardes a vue des trois suspects, dont une adolescente de 16 ans, arretes dans l'Herault pour un projet d'attentat en France, ont ete prolongees de 48 heures, a-t-on appris dimanche de source judiciaire. Cette prolongation a ete ordonnee par un magistrat alors que l'adolescente, un jeune homme de 20 ans et un autre suspect de 33 ans ont ete transferes samedi soir a Levallois-Perret (Hauts-de-Seine), pres de Paris, pour poursuivre leur garde a vue dans les locaux de la Sous-direction antiterroriste (Sdat). D'apres une source proche de l'enquete, l'historique des recherches internet sur le materiel telephonique ou informatique saisi chez les suspects permet de supposer des cibles potentielles, dont la tour Eiffel. Mais, a ce stade, \"on ne decele pas de preparation precise sur une cible\", a explique cette source. \"Les enqueteurs pensent qu'un passage a l'acte etait prevu, mais on ne sait pas ou et comment\", a souligne une source proche du dossier. Identifies en raison de leur activisme sur les reseaux sociaux, les suspects ont ete arretes apres avoir ete reperes jeudi en train d'acheter de l'acetone et de l'eau oxygenee, des composants du TATP, un explosif artisanal puissant mais tres instable. La veille, la jeune fille, une convertie prenommee Sarah, qui projetait de partir en zone irako-syrienne, avait prete allegeance a l'organisation jihadiste Etat islamique (EI). Selon le ministre de l'Interieur Bruno Le Roux, ce coup de filet antiterroriste \"a permis de dejouer un projet d'attentat imminent sur le sol francais\". Dans l'appartement ou a ete arrete le jeune homme de 20 ans, a Clapiers, pres de Montpellier, les enqueteurs ont decouvert 71 grammes de TATP, ainsi que des notes manuscrites pour en fabriquer et les composants ou le materiel necessaire : acetone, eau oxygenee, seringues et gants de protection. Ce suspect, prenomme Thomas et originaire des Ardennes, avait ete assigne a residence pendant un an, de decembre 2015 a decembre 2016, une mesure administrative prise dans le cadre de l'etat d'urgence post-attentats du 13 novembre 2015, en raison d'une tentative de depart avortee vers la zone irako-syrienne ou est installe l'EI, a indique une source proche de l'enquete. Le jeune homme et l'adolescente avaient un projet de mariage religieux, qu'ils avaient exprime sur les reseaux sociaux, notamment sur la messagerie cryptee Telegram, tres prisee des jihadistes. Tous deux apparaissent \"tres radicalises\", a indique une source proche de l'enquete. Un homme de 26 ans avait egalement ete arrete vendredi, mais il a ete mis hors de cause et remis en liberte. 12/02/2017 15 :05 :27 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}