{"id_art": "913f28d2f495d8c7db53626ca8dcaee5", "title": "Attentat avorte a Paris: une suspecte ecrouee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-09-10", "content": "Une premiere suspecte a ete mise en examen et ecrouee samedi soir dans la double enquete sur un attentat avorte a la voiture piegee a Paris et sur une autre attaque \"imminente\" de la part d'un commando de femmes jihadistes. Alors que la riposte face a la menace terroriste inedite est deja au coeur de la campagne presidentielle, le gouvernement s'est felicite d'avoir pu eviter un nouveau drame apres la serie d'attentats qui ont endeuille la France depuis 2015. Ornella G., 29 ans, dont les empreintes ont ete retrouvees dans une Peugeot 607 remplie de bonbonnes de gaz abandonnee en plein Paris le weekend dernier, a ete mise en examen par des juges d'instruction antiterroristes pour \"association de malfaiteurs en lien avec une entreprise terroriste criminelle\" et \"tentative d'assassinats en bande organisee\", a annonce le parquet de Paris. Fichee pour des velleites de depart en Syrie, la jeune femme avait ete arretee mardi dans le Sud avec son compagnon qui a ete relache. L'attentat a la voiture piegee a avorte pour des raisons qui restent a confirmer. Selon le recit d'Ornella G. rapporte a l'AFP par une source proche de l'enquete, \"apres une tentative infructueuse\" pour mettre le feu au vehicule, la suspecte et une autre jeune femme \"ont fui a la vue d'un homme\" pris \"pour un policier en civil\". Une \"cigarette a peine consumee\" et une couverture avec \"des traces d'hydrocarbures\" ont ete trouvees dans le coffre pres des bonbonnes, avait explique vendredi le procureur de Paris Francois Molins: si l'incendie \"avait pris\", il aurait entraine la \"destruction\" du vehicule. Avec Ornella G. se trouvait la fille du proprietaire de la Peugeot, Ines Madani, 19 ans, egalement fichee \"S\" et qui a prete allegeance au groupe jihadiste Etat islamique (EI). Les enqueteurs cherchent a savoir si une troisieme femme etait presente: Sarah H., 23 ans. - Propagandiste de l'EI - Ines Madani et Sarah H. ont ete arretees jeudi a Boussy-Saint-Antoine (Essonne) avec une autre femme, Amel S., 39 ans: un \"commando\" qui entendait \"clairement (...) commettre un attentat\", a estime Francois Molins. L'attaque, probablement par des moyens \"assez artisanaux\", etait \"imminente\", prevue pour jeudi, insistent les autorites. Ces trois femmes avaient evoque des gares de l'Essonne et de Paris ainsi que des policiers comme cibles potentielles, selon des sources proches de l'enquete. Elles envisageaient aussi de se procurer des ceintures explosives ou de lancer des voitures contre des batiments, precise une de ces sources. Les gardes a vue du trio et celles de Mohamed Lamine A., 22 ans, compagnon de Sarah H., et de la fille d'Amel S., 15 ans, interpelles dans la foulee, etaient toujours en cours. C'est notamment par Sarah H., refoulee de Turquie en 2015 alors qu'elle tentait d'aller en Syrie, que se fait, selon l'enquete, le lien avec d'autres jihadistes francais. La jeune femme, qui vit dans le Var, etait \"l'ancienne promise\" de Larossi Abballa, qui a tue un policier et sa compagne le 13 juin a Magnanville (Yvelines), puis d'Adel Kermiche, l'un des deux auteurs de l'attaque du 26 juillet dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime). Le frere de son compagnon actuel est incarcere pour ses liens avec Abballa. \"On ne voyait que son visage et ses mains, mais c'etait recent. Avant elle n'etait pas voilee\", a raconte une commercante voisine du salon de coiffure tenu par la mere de Sarah a Cogolin. Cette derniere avait \"crie au secours\" l'annee derniere a propos de la radicalisation de sa fille, a explique a l'AFP Marc Etienne Lansade, le maire FN de cette ville du Var. Les enqueteurs estiment que le commando a ete \"teleguide\" depuis la Syrie et s'interrogent notamment sur le role du jihadiste francais Rachid Kassim. Originaire de Roanne, ce dernier joue depuis la zone irako-syrienne un role actif de propagande pour l'EI, appelant a frapper la France. \"Des elements ont etaye qu'il avait ete en contact via Telegram avec l'une des protagonistes\", releve une source proche de l'enquete. Les appels au meurtre de Kassim ont pu inspirer les cibles evoquees par le commando de femmes, precise une autre. Des liens ont ete etablis entre Kassim et au moins un des tueurs d'un pretre a Saint-Etienne-du-Rouvray. Il a par ailleurs felicite l'auteur de l'attentat qui a fait 86 morts le 14 juillet a Nice, dans une video mettant en scene l'execution de prisonniers syriens. 10/09/2016 23:22:30 - Paris (AFP) - (c) 2016 AFP ", "theme": "societe"}