{"id_art": "dfc34df861b6c853749ba491356940e1", "title": "Attentat de Londres: un sixieme suspect interpelle", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-21", "content": "Un homme a ete arrete dans la nuit de mercredi a jeudi dans le cadre de l'enquete sur l'attentat a la bombe artisanale dans une rame du metro londonien vendredi, portant a six le nombre d'arrestations, a annonce la police britannique. Le jeune homme, age de 17 ans, a ete arrete vers 00H05 (23H05 GMT) dans le cadre de la legislation antiterroriste a Thornton Heath, dans la banlieue sud de Londres, ou une perquisition est en cours, a precise la police dans un communique. \"L'enquete continue de progresser rapidement\", a declare Dean Haydon, un responsable de l'antiterrorisme a la Metropolitan Police, dans le communique. \"Six hommes sont desormais en garde a vue et des perquisitions se poursuivent a cinq endroits\", a-t-il ajoute, precisant que celles-ci devraient durer encore \"plusieurs jours\". Les suspects sont tous detenus dans une station de police du sud de Londres. La legislation antiterroriste britannique permet de les detenir 14 jours sans poursuites. Outre l'adresse a Thornton Heath, les perquisitions se poursuivaient a deux endroits de Newport (Pays de Galles), ou trois hommes de 25, 30 et 48 ans ont ete arretes. Deux autres operations se deroulaient dans le comte de Surrey, au sud-ouest de Londres, ou vivaient les deux premiers suspects arretes. Un homme de 18 ans avait ete arrete samedi matin dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche, au lendemain de l'explosion d'un engin artisanal, qui aurait mal fonctionne, dans une rame de metro dans la station Parsons Green, en pleine heure de pointe vendredi matin. L'attentat a fait 30 blesses. Selon les medias britanniques, il s'agit d'un orphelin irakien qui vivait dans une maison de Sunbury-on-Thames, a une vingtaine de kilometres de la capitale britannique, appartenant a un couple age et respecte faisant office de famille d'accueil. Dans la soiree de samedi, un autre suspect, age de 21 ans, avait ete arrete a Hounslow, dans la banlieue ouest de Londres. Une perquisition menee dans un local commercial de cette localite est desormais terminee, selon la police. Le groupe jihadiste Etat islamique a revendique l'attentat mais les autorites britanniques se montraient circonspectes. L'attentat du metro de Londres est le cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes attaques. 21/09/2017 08:34:52 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}