{"id_art": "0d74a76fb849f3f8dfd5353171e38f61", "title": "Attentats de Paris : les operations se poursuivent en Belgique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-16", "content": " VIDEO. Hier, un suspect arme d'une kalachnikov a ete tue et une policiere francaise a ete blessee. Le parquet belge doit s'exprimer. Ce mercredi, les operations de police << se poursuivent >>, a annonce le Premier ministre belge, Charles Michel, quelques heures apres une action massive de police belgo-francaise liee aux attentats de Paris de novembre, lors de laquelle un suspect arme d'une kalachnikov a ete tue. Selon le quotidien populaire belge Derniere Heure, qui ne cite pas de sources, la police serait a la recherche de deux fuyards, deux freres, qui seraient deja fiches au grand banditisme et pour terrorisme. Interroge sur d'eventuels hommes en fuite, Charles Michel a repondu : << Le parquet s'exprimera. Les operations de police se poursuivent. >> La capitale belge doit accueillir jeudi et vendredi un important sommet europeen, consacre a l'epineux dossier des migrants. << Des operations de police se sont poursuivies tout au long de la nuit >>, a ajoute le Premier ministre, en insistant sur << la mobilisation maximale des policiers et des magistrats >>. Dans un entretien a RTL mercredi, Charles Michel a appele << la population a rester calme >>. Un conseil national de securite, qui reunit les principaux ministres et responsables des services de securite belges, est egalement attendu mercredi a 13 heures GMT. La question d'un relevement du niveau d'alerte terroriste a Bruxelles a ete soulevee a la suite des fusillades de mardi. Actuellement, le niveau de menace est a 3. Il avait ete brievement releve a son maximum 4, pour Bruxelles apres les attentats de Paris, provoquant pendant plusieurs jours la fermeture du metro et de nombreux commerces et salles de spectacle. Cite sur la radio RTBF, le bourgmestre de Forest, Marc-Jean Ghyssels, a assure que toutes les mesures de securite etaient prises dans sa commune << notamment pour les rencontres de football et les grands evenements de Forest National (une grande salle de concerts, NDLR) >>. << J'ai demande que la presence de l'armee soit maintenue. Je reste extremement prudent, car les evenements de Paris risquent tot ou tard de provoquer des petits freres ou des petites soeurs, n'importe ou en Europe >>, a-t-il dit. Les ecoles et les creches de Forest, qui avaient ete fermees pendant l'assaut mardi, ont ete rouvertes. Ce mardi s'est tenue une spectaculaire operation de police belgo-francaise en rapport avec les attentats de Paris de novembre 2015, au cours de laquelle un suspect arme d'une kalachnikov a ete tue. L'identification du suspect tue << est en cours >>, a indique mardi le parquet federal belge, precisant toutefois qu'il ne s'agissait pas de Salah Abdeslam. Ce suspect-cle des attentats de Paris est toujours en fuite. Une source policiere francaise avait explique plus tot que l'operation de mardi ne le visait pas, mais concernait << l'entourage d'un ou plusieurs des 11 inculpes belges >>. Trois policiers belges et une collegue francaise ont ete legerement blesses au cours de leur intervention, ont precise les autorites. Cette policiere francaise << etait presente dans le cadre d'une equipe d'enquete conjointe entre le parquet federal (belge) et le parquet de Paris >>, a precise mardi a la presse le ministre belge de la Justice, Koen Geens. << On ne s'attendait pas a ce qui s'est passe cet apres-midi >>, a-t-il ajoute. << Nous constatons que nous avons eu beaucoup de chance. Quatre de nos agents ont ete blesses legers, ca aurait pu etre un drame, nos agents de police continuent de travailler sur le terrain >>, a declare le Premier ministre belge Charles Michel dans une breve declaration a la presse en milieu de soiree. << Nous avons ete immediatement informes que, dans le cadre d'une perquisition, les forces de l'ordre ont essuye des tirs. Il s'en est suivi des operations de police, qui se poursuivent >>, a ajoute Charles Michel. Le Premier ministre a confirme que cette perquisition, de routine, etait << en lien avec les attentats de Paris >> du 13 novembre qui ont fait 130 morts. L'operation de police a ete declenchee en debut d'apres-midi apres qu'une perquisition a mal tourne rue du Dries, dans la commune bruxelloise de Forest, debouchant sur un assaut contre la maison ou un ou plusieurs suspects s'etaient retranches. << Lors de cette operation, une ou plusieurs personnes ont immediatement ouvert le feu sur les policiers des l'ouverture de la porte par les forces de l'ordre >>, a rapporte le parquet federal. Deux suspects seraient en fuite, selon des informations de presse non confirmees. << Depuis trois heures de l'apres-midi, j'etais coincee. Figurez-vous que j'attendais ici, sur la place Saint-Denis, pour aller chez la coiffeuse et les policiers sont arrives. Ils ont crie : Evacuez ! Evacuez la place ! >> a raconte Renee, une retraitee. Le calme etait progressivement revenu dans la soiree a Forest. A minuit (23 heures GMT) mardi, seul un petit perimetre restait securise par la police, sans que l'on sache precisement si des hommes etaient encore recherches. Des membres des forces speciales, le visage recouvert d'une cagoule, etaient toujours visibles dans la rue ou s'est deroulee la fusillade, mais ils semblaient detendus, selon la meme source. De nouvelles perquisitions se sont deroulees a Forest en fin de soiree, selon les medias locaux. Un helicoptere et des membres des forces speciales avaient ete depeches sur place dans l'apres-midi. Le quartier a ete completement boucle et les journalistes tenus a l'ecart pendant plusieurs heures. Il s'agissait, selon la chaine RTBF, d'une operation de verification d'identites figurant dans le dossier du volet belge de l'enquete sur les attentats de Paris. Onze personnes ont ete inculpees a ce jour en Belgique en lien avec les attaques du 13 novembre 2015. L'enquete a montre que ces attentats avaient ete largement prepares et coordonnes depuis Bruxelles. Huit de ces onze inculpes sont toujours en detention provisoire. Salah Abdeslam et son ami Mohamed Abrini, originaire comme lui de la commune bruxelloise de Molenbeek, n'ont toujours pas ete apprehendes. Salah Abdeslam, 26 ans, soupconne d'avoir eu au moins un role-cle de logisticien dans les attentats de Paris, s'est evapore dans la nature depuis son exfiltration de la capitale francaise jusqu'a Bruxelles par des amis, le lendemain des attaques. ", "theme": "europe"}