{"id_art": "6319a20fac8f0e001fe596d44aede83e", "title": "Attentat rue Copernic a Paris: justice a \"ete rendue\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-17", "content": "Le Canadien Hassan Diab, revenu au Canada apres avoir obtenu un non-lieu de la justice francaise dans le dossier de l'attentat de la rue Copernic, a critique mercredi la loi d'extradition canadienne et le systeme carceral francais. \"Justice a enfin ete rendue\", a declare Hassan Diab lors d'une conference de presse a Ottawa, entoure de son comite de soutien. L'ex-professeur de sociologie a l'universite Carleton d'Ottawa s'est dit soulage de quitter la periode \"la plus sombre et plus difficile\" de sa vie, apres trois ans d'incarceration. Hassan Diab a fustige une \"erreur institutionnelle\" ayant mene a son extradition vers la France en 2014. Unique suspect dans l'attentat le 3 octobre 1980 devant la synagogue de la rue Copernic a Paris, qui avait fait 4 morts et des dizaines de blesses, Diab a beneficie vendredi d'une ordonnance de non-lieu des juges d'instruction francais. Remis en liberte, il est rentre au Canada lundi en depit de l'appel depose par les magistrats de l'accusation. Hassan Diab a deplore etre \"seul dans une cellule\" pendant une vingtaine d'heures par jour, attendant d'etre \"transfere de cellule en cellule\" sans \"savoir ce qu'il allait se passer\", a-t-il raconte. Les griefs les plus severes ont ete adresses a l'encontre du precedent gouvernement conservateur canadien qui avait autorise son extradition. \"Pour le moment, ma principale mission est de faire en sorte de se debarrasser de la mauvaise loi d'extradition existante\", a explique M. Diab. La loi canadienne \"est trop fortement desequilibree\" en faveur de l'extradition de Canadiens a la demande des Etats, et pas suffisamment \"en faveur de la protection de ses propres citoyens\", a pour sa part juge son avocat, Don Bayne. Pour extrader un Canadien, il faut que le pays de destination soit pret a tenir un proces. \"La France n'a jamais, jamais ete prete a tenir un proces pour juger M. Diab\", et son extradition n'aurait jamais du etre autorisee, a ajoute cet avocat. M. Diab, accompagne de son epouse a la conference de presse, a assure qu'il n'engagerait pas de poursuite a l'encontre de l'Etat canadien pour cette extradition. \"Je ne veux pas un seul centime du contribuable canadien\", a-t-il dit. La saga judiciaire autour de cet attentat \"n'est pas terminee, nous sommes desormais dans un vide judiciaire\" avec la procedure d'appel en cours en France, a rappele l'avocat. 17/01/2018 19:56:36 - Montreal (AFP) - (c) 2018 AFP ", "theme": "societe"}