{"id_art": "38a54d67301bbc5ab308a9e2a6b07a4a", "title": "Espagne: apres les attentats, le Barca s'impose et se recueille", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-20", "content": "Emotion et communion au Camp Nou: le FC Barcelone a remporte un succes poignant face au Betis Seville (2-0) dimanche pour la reprise du Championnat d'Espagne, rendant un peu le sourire a une ville endeuillee par les attentats en Catalogne. Dans un stade qui s'est recueilli en memoire des victimes, le Barca s'est impose grace a un but contre son camp d'Alin Tosca (37e) et un plat du pied de Sergi Roberto (39e), alors que l'attaquant-vedette Lionel Messi a trouve trois fois les montants. Voila le club catalan provisoirement coleader du classement de Liga pour cette 1re journee, a egalite de points avec le Real Madrid, champion d'Espagne en titre, qui a battu La Corogne (3-0) malgre l'exclusion du capitaine Sergio Ramos. Mais l'essentiel, pour les Barcelonais, etait ailleurs. Il s'agissait de faire corps avec une ville et une region endeuillee par les attaques qui ont fait 14 morts jeudi a Barcelone et vendredi dans la ville balneaire de Cambrils. \"Ce soir, nous voulions rendre hommage, meme si c'etait a notre facon, a toutes les victimes de ces attentats en gagnant ce match\", a explique l'entraineur blaugrana Ernesto Valverde. Dans un stade cerne par un dispositif de securite renforce, 14 sieges vides drapes de noir symbolisaient les 14 victimes. Et le club blaugrana a multiplie les marques de deuil: drapeaux en berne, brassards noirs pour les joueurs et maillots commemoratifs comportant dans le dos le mot \"Barcelona\". Les joueurs ont observe une minute de silence avant la rencontre, comme partout en Espagne. Dans la foulee, une salve d'applaudissement est descendue des tribunes, qui semblaient remplies aux deux tiers des 99.354 places. Sur le terrain, le Barca ne s'est pas laisse submerger par l'emotion, dans le sillage de son capitaine Messi, exemplaire. Meme orphelin du Bresilien Neymar, parti au Paris SG, et de l'avant-centre uruguayen Luis Suarez, blesse, le quintuple Ballon d'Or argentin a ete decisif: il a expedie pas moins de trois tentatives sur les poteaux adverses (35e, 60e, 81e). Et c'est sous sa menace que le defenseur du Betis Tosca a malencontreusement pousse un centre de Gerard Deulofeu dans ses propres filets (37e). Deux minutes plus tard, le meme Deulofeu a chipe un ballon et centre en retrait pour Sergi Roberto, buteur (39e). Bref, apres l'humiliante defaite subie en Supercoupe d'Espagne face au Real (3-1, 2-0), le Barca et son nouvel entraineur Valverde ont retrouve de l'allant dans le jeu et rendu un peu le moral au peuple catalan. \"Notre conception, c'est de continuer a aller de l'avant, de donner une sensation de normalite\", a resume le technicien. De son cote, le Real Madrid a lui aussi debute sa saison de Liga par un succes maitrise face au Deportivo La Corogne, seulement entache par l'exclusion de Ramos pour un second carton jaune dans le temps additionnel (90e+2). Meme prive de Cristiano Ronaldo, suspendu pour les quatre premieres journees pour avoir bouscule un arbitre, le Real de Zinedine Zidane reste une implacable machine a marquer: c'est le 69e match officiel d'affilee que cette equipe inscrit au moins un but. \"Je suis content de notre prestation, du contenu\", s'est rejoui Zidane. \"En general, je crois que nous pouvons etre satisfaits de ce que nous avons fait\", a-t-il dit, tout en deplorant l'exclusion de Ramos. Des la 20e minute, Karim Benzema a decale Gareth Bale, qui a marque dans le but vide. Sept minutes plus tard, un centre rasant de Marcelo a ete catapulte au fond par Casemiro (26e) et Toni Kroos a alourdi la marque sur une passe en retrait de Bale (62e). Le \"Depor\" a rate un penalty par Florin Andone (90e). Au classement, le champion d'Espagne en titre est deja en tete a la faveur d'une meilleure difference de buts, en attendant deux rencontres programmees lundi. Et la Liga a repris ses droits, dans le deuil et l'emotion. 21/08/2017 01:59:16 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "sport"}