{"id_art": "efbac861c533d2c103adf7d6a4767462", "title": "Attentats de Paris : deux complices de Salah Abdeslam ecroues", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-06", "content": " Quelques heures apres avoir ete remis a la France, Mohammed Amri et Ali Oulkadi ont ete mis en examen et places sous mandat de depot. Ils ont ete mis en examen a Paris et ecroues, quelques heures apres avoir ete remis par les autorites belges, a-t-on appris de source judiciaire. Les deux hommes sont mis en examen pour << association de malfaiteurs terroriste en vue de preparer des crimes d'atteintes aux personnes >> et << recel de malfaiteur en relation avec une entreprise terroriste >>, selon cette source. Ils ont ete places sous mandat de depot par un juge des libertes et de la detention. Les deux hommes ont ete livres a la justice francaise en execution du mandat d'arret europeen delivre contre eux par les juges d'instruction parisiens en charge de l'enquete sur les attentats du 13 novembre. La justice belge avait donne en juin son feu vert a leur transferement vers la France. Ils sont accuses d'avoir aide le suspect-cle des attentats de Paris, Salah Abdeslam, dans sa cavale. Mohammed Amri, 27 ans, est soupconne d'avoir ramene en voiture Salah Abdeslam a Bruxelles quelques heures apres les attentats, en compagnie de Hamza Attou, qui a, lui, ete transfere la semaine derniere en France. Mohammed Amri avait ete interpelle des le 14 novembre dans la commune bruxelloise de Molenbeek, d'ou sont originaires plusieurs des personnes impliquees dans les attentats de Paris. Quant a Ali Oulkadi, 31 ans, un Francais de Molenbeek, il avait vehicule Salah Abdeslam dans Bruxelles le lendemain des attaques, selon son avocat. Le 9 juin, la justice belge avait egalement donne son feu vert au transferement vers la France d'un autre suspect-cle des attentats de Paris, Mohamed Abrini, lui aussi vise par un mandat d'arret europeen emis par les juges d'instruction francais. Toutefois, ce dernier ne sera pas livre a la France << dans l'immediat >>, etant egalement inculpe en Belgique pour sa participation aux attentats qui ont fait 32 morts le 22 mars a l'aeroport et dans le metro de Bruxelles. Mercredi, la Cour de cassation belge a rendu un arret qui pourrait provoquer de nouveaux delais dans l'execution du transfert de Mohamed Abrini. Elle a invalide une partie de la decision, qui doit etre reexaminee par la cour d'appel de Bruxelles, portant sur le lieu ou il devra purger sa peine. La Cour de cassation a cependant valide la mise en oeuvre du mandat d'arret et donc le feu vert donne par les juges au transfert de Mohamed Abrini en France. ", "theme": "societe"}