{"id_art": "d5f8a705de4e75b2e4e10e54dfc4e8db", "title": "Au moins 6 morts apres de nouveaux attentats a Londres", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2017-06-04", "content": " 30 personnes sont hospitalisees et 3 suspects ont ete abattus par la police. Sur le London Bridge une camionette a fauche des dizaines de passants. Un attentat a de nouveau frappe samedi soir le coeur de Londres, ou une camionnette a fonce dans la foule sur le trottoir du London Bridge, selon des temoins, faisant \"plusieurs victimes\". La police a indique qu'elle traitait ces violences comme \"des actes de terrorisme\". Il s'agit de la troisieme attaque qui frappe la Grande-Bretagne en moins de trois mois. Elle intervient a cinq jours des elections legislatives du 8 juin. La police a indique avoir ete appelee samedi peu apres 21h00 GMT (22h00 heures francaise) sur le London Bridge, dans le centre de la capitale britannique, des temoins faisant etat d'un vehicule ayant fonce sur la foule. La police des transports a indique dans un communique qu'il y avait \"plusieurs victimes\" a la suite de cet evenement \"qui semble avoir implique un vehicule et un couteau\". La police a ensuite annonce deux autres attaques, dans le quartier du marche de Borough Market, proche du pont, sur la rive sud de la Tamise, et a Vauxhall, toujours sur la rive sud. Cette derniere attaque s'est averee ne pas etre lie aux deux autres, traitees comme des \"actes de terrorisme\" par la police. La Premiere ministre Theresa May avait peu auparavant evoque un \"possible acte de terrorisme\" dans un communique. Le maire de Londres, Sadiq Khan, a condamne des \"actes barbares\" \"Des coups de feu ont ete tires\" a Borough Market, a indique la police. Au total, selon un bilan etabli peu apres 5 heures du matin, six personnes ont ete tuees dans ces attaques. Par ailleurs, trois suspects ont ete abattus par les forces de l'ordre, a indique la police londonienne. Trente personnes ont ete hospitalisees dans six etablissements de la capitale britannique. Stations de metro et rue fermees, fetards enfermes dans les bars et restaurants, voitures de police passant toutes sirenes hurlantes : ces deux sites touristiques et festifs du centre de Londres sont passes de la fete au cauchemar peu apres 22h00. \"J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule. J'ai ensuite essaye d'aider les blesses, des jeunes essentiellement\", a raconte un temoin, Alessandro, a la BBC. \"C'est une attaque terroriste, j'en suis sur. J'ai vu une camionnette heurter la rambarde de London Bridge, puis un homme sortir avec un couteau pour se diriger vers un bar\", a declare Dee, une habitante de Londres de 26 ans, a l'AFP. \"Et il y avait un homme avec un couteau qui courait, il a descendu les escaliers et s'est dirige vers un bar, il n'est pas entre... Je pense a mes amis, j'espere qu'ils sont sains et saufs\", a-t-elle ajoute. Holly Jones a raconte a la BBC qu'elle avait vu une camionnette blanche se deporter sur le trottoir et heurter plusieurs personnes. Elle a parle de cinq personnes a terre. \"Il y a plusieurs bateaux de police qui fouillent la Tamise avec des torches en ce moment\", a-t-elle ajoute. La camionnette roulait a environ 80 kilometres/heure, selon ce temoin.La police a lance un appel au calme sur Twitter, demandant aux citoyens \"d'etre en alerte et vigilants\". Le president americain Donald Trump a propose son aide a la Grande-Bretagne. \"Quoi que les Etats-Unis puissent faire pour apporter leur aide a Londres et au Royaume-Uni, nous sommes la. Nous sommes avec vous. Que Dieu vous benisse !\", a-t-il ecrit sur Twitter. \"Mes pensees sont avec les victimes et leurs familles. Merci aux services d'urgence\", a tweete le chef de l'opposition travailliste Jeremy Corbyn. Cet attentat est le troisieme en moins de trois mois : le 22 mars, egalement a Londres, un homme avait la aussi fonce sur la foule sur le pont de Westminster, tuant quatre personnes avant de poignarder a mort un policier. L'assaillant, Khalid Masood, un Britannique converti a l'islam, avait ete tue. Deux mois plus tard jour pour jour, un attentat suicide a fait 22 morts et plus de 100 blesses le 22 mai a Manchester, lorsqu'un jeune Britannique d'origine libyenne s'est fait exploser a la sortie d'un concert de la jeune chanteuse americaine Ariana Grande. L'attentat de Manchester a ete revendique par l'organisation jihadiste Etat islamique (EI). Apres cet attentat, Mme May avait releve a son maximum le niveau d'alerte terroriste, avant de le ramener samedi dernier au niveau \"critique\", soit celui d'un attentat \"hautement probable\". ", "theme": "europe"}