{"id_art": "99aabfff299504b43e4e5cbc7660de85", "title": "Attentat du metro de Londres : plusieurs suspects toujours recherches", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-09-16", "content": " Plus tot dans la journee, la police britannique a arrete un jeune homme de 18 ans, soupconne d'avoir un lien avec l'attentat a la bombe. Quelques heures apres l'arrestation d'un homme de 18 ans, soupconne d'etre lie a l'attentat a la bombe commis la veille dans le metro de Londres, la police britannique, en etat d'alerte maximale, a annonce samedi soir que d'autres suspects potentiels etaient toujours recherches. << A ce stade, nous examinons encore la possibilite de savoir si une seule personne est responsable de l'attaque >>, a declare a la presse Neil Basu, un responsable de l'antiterrorisme au sein de la police londonienne. << Notre priorite (...) est d'identifier et localiser tout autre suspect potentiel >>, a-t-il ajoute. Vers 7 h 50 heure locale samedi, la police a arrete un homme de 18 ans pour son implication presumee dans << la perpetration, la preparation ou l'instigation d'un acte de terrorisme >>, a-t-il dit, apres l'explosion d'une bombe artisanale qui a fait 30 blesses. Cette arrestation, qualifiee de << tres importante >> par la police, est intervenue dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche. Elle a entraine l'evacuation partielle du port vers 11 h 40 afin de permettre << de fouiller les lieux par mesure de precaution >>. Cette operation a permis a la police de mettre la main sur << plusieurs objets >>, tandis que le suspect a ete transfere dans un commissariat de Londres, a detaille M. Basu. Dans un message televise diffuse a l'issue d'une reunion d'urgence du gouvernement, la ministre de l'Interieur, Amber Rudd, a souligne samedi qu'il etait << beaucoup trop tot >> pour dire s'il etait connu des forces de l'ordre, comme l'avait affirme la veille Donald Trump sur Twitter. Les propos du president americain avaient deja fache la Premiere ministre Theresa May. << C'est une enquete qui avance tres vite. Nous avons realise des progres considerables (...) et nous continuerons a faire de notre mieux pour reduire les menaces dans ce pays >>, a declare la patronne de la police londonienne, Cressida Dick, sur la BBC. La police a egalement partiellement evacue samedi un quartier residentiel de Sunbury-on-Thames, a une vingtaine de kilometres au sud-ouest de Londres, etablissant un cordon de securite d'un rayon de 100 metres autour d'une maison ou une perquisition etait en cours depuis le debut de l'apres-midi. << J'etais a la maison avec mes enfants quand la police a frappe a la porte et nous a demande de partir >>, a raconte une habitante, Mojgan Jamali, a l'agence Press Association. << Ils ont dit : vous avez une minute pour sortir de la maison. >> L'attentat - le cinquieme en six mois au Royaume-Uni - est survenu vendredi dans une rame en pleine heure de pointe, vers 8 h 20, dans la station de Parsons Green, situee dans un quartier aise du sud-ouest de Londres. Qualifie de << terroriste >> par la police et commis au moyen d'un engin explosif artisanal, il a ete revendique par le groupe djihadiste Etat islamique. Craignant une autre attaque << imminente >>, le centre britannique d'analyse du terrorisme a maintenu samedi a << critique >> le niveau d'alerte terroriste, releve la veille a ce maximum pour la deuxieme fois en quelques mois. Theresa May a annonce, dans un message televise vendredi, que des militaires seraient deployes sur des sites cles non accessibles au public pour permettre un renforcement de la presence de policiers dans les endroits publics, notamment les transports, les endroits tres frequentes et les sites touristiques. En tout, 1 000 policiers seront redeployes a travers le pays, tandis qu'autant de militaires ont ete affectes depuis samedi sur des sites strategiques comme des centrales nucleaires ou des infrastructures cles, selon le ministere de la Defense interroge par l'Agence France-Presse. Le bilan de l'attentat aurait pu etre bien pire, selon Theresa May, qui a estime vendredi que << l'engin explosif etait destine a faire d'enormes degats >>. Des photos diffusees sur Twitter montraient un seau blanc en train de bruler mais peu abime, dans un sac de congelation de supermarche Lidl a l'interieur d'un wagon du metro, a proximite des portes automatiques, et dont sortaient des fils electriques. Un temoin, Peter Crowley, avait dit avoir vu << une boule de feu >>. Les restes de la bombe sont examines par des scientifiques, selon la police. Interrogee par l'Agence France-Presse, celle-ci n'a pas souhaite commenter des informations de medias britanniques selon lesquelles le retardateur de la bombe n'avait pas fonctionne, et l'engin contenait des clous et du TATP, un explosif prise des djihadistes. Le Royaume-Uni a ete frappe ces derniers mois par une vague d'attaques qui ont fait 35 morts, dans un contexte de multiplication des attentats djihadistes en Europe. ", "theme": "monde"}