{"id_art": "df73e111106e58e0ff359ce87f7b6d49", "title": "Reactions politiques a l'attentat de Nice", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-07-15", "content": "Reactions politiques a l'attentat de Nice qui a fait au moins 84 morts jeudi soir : - Martine Aubry, maire PS de Lille (communique): \"Face a une menace terroriste qui ne faiblit pas, nous devons rester debout et ne rien ceder. Au lendemain de ce 14 juillet endeuille, plus que jamais, notre pays doit rester uni et rassemble autour des valeurs de la Republique : la liberte, l'egalite et la fraternite\" - Francois Bayrou, president du Modem (sur RTL): \"On ne peut pas se contenter de dire que l'on fait ce qu'on peut (...) Il semble que l'on puisse mettre en place des elements nouveaux ou des organisations nouvelles en matiere de renseignement et de coordination du renseignement. Il faut sans doute rassembler tous les services (...) avec comme noyau central une organisation unique qui ait cette obsession de croiser les donnees que l'on a sur des individus qui correspondent a ce profil (de delinquants de droit commun en voie de radicalisation)\" - Parti Socialiste : \"La France, une fois de plus, doit faire bloc contre le terrorisme. Malgre les morts, les drames, la France endeuillee ne cedera pas\" (Communique). - Marine Le Pen (presidente du Front national) : \"A nouveau la France plongee dans l'horreur. Pensees pour les victimes. La lutte contre le fondamentalisme islamiste doit demarrer\" (Tweet). - Yannick Jadot (eurodepute EELV) : \"Il va falloir a la fois trouver des reponses humaines a ces questions, notamment en terme de services de renseignement, de suivi, d'accompagnement, et des reponses structurelles, au niveau europeen, a l'echelle des services\" (France Info). - Jean-Francois Cope (depute LR) : \"Le terrorisme islamiste frappe partout, a tout moment, avec la meme barbarie, la meme lachete. Il ne faut rien lui ceder, etre a la hauteur, defendre nos valeurs jusqu'au bout\" (tweet). - Bruno Retailleau (senateur LR) - \"La methode utilisee montre que le terrorisme islamiste peut frapper n'importe ou et a n'importe quel moment. Le temps de deuil et de sideration passes il faudra se poser collectivement toutes les questions qu' appelle ce nouvel attentat et y apporter des reponses\" (Communique). - Bruno Le Maire, depute (LR) de l'Eure: \"Profondement touche par l'attentat de Nice. Je veux dire ma solidarite et mon soutien aux familles des victimes et a tous les Nicois\". 15/07/2016 10:32:58 - Paris (AFP) - (c) 2016 AFP ", "theme": "politique"}