{"id_art": "d763af4f0407d862ff2bfe196d81f1d3", "title": "Les attentats de Bruxelles ont fait 32 morts, selon un bilan revise a la baisse", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-29", "content": "Les attentats du 22 mars a Bruxelles ont fait 32 morts, selon un bilan revise a la baisse \"apres verification approfondie\", a annonce mardi la ministre belge de la Sante Maggie De Block sur son compte Twitter. Selon le parquet de Bruxelles, 17 personnes tuees sont de nationalite belge et 15 sont des ressortissants etrangers (18 en tenant compte des binationaux). Sur les 340 blesses, 94 sont encore hospitalises. Le precedent bilan faisait etat de 35 morts, mais il est apparu que certaines victimes avaient ete comptabilisees deux fois. Le bilan a donc ete revise a 32 morts, dont quatre personnes decedees a l'hopital. Apres une semaine de travail minutieux, \"toutes les victimes des attentats sont identifiees\", a indique une porte-parole du parquet de Bruxelles, Ine Van Wymersch, lors d'une conference de presse. Parmi les personnes encore hospitalisees, 90 le sont en Belgique, sur 28 sites differents, tandis que quatre le sont a l'etranger (deux en France et deux rapatriees aux Etats-Unis), a detaille un responsable du ministere de la Sante publique. Les personnes mortes dans les attentats etaient de 14 nationalites differentes, en comptant les Belges. Il y a notamment quatre ressortissants des Etats-Unis, trois des Pays-Bas, un de Chine, deux de Suede, un du Royaume-Uni, un du Perou, un de France, un d'Italie, une personne ayant une triple nationalite (Allemagne-Italie-Espagne), un d'Inde, un du Maroc, et un d'un pays dont les autorites n'ont pas encore ete informees officiellement et que le porte-parole du ministere s'est abstenu de nommer. Parmi les blesses, 44 de 20 nationalites differentes sont encore a l'hopital, a-t-il ajoute. \"L'annonce aux familles a ete assuree\" par la cellule de la police federale chargee de l'identification des victimes, \"avec les benevoles de la Croix rouge et la cellule de soutien aux familles de la police locale\", a indique un porte-parole de la police federale, Christian Decobecq. \"Notre travail n'est pas termine, il nous reste a identifier les fragments, ceci pour remettre les corps aux familles\", a-t-il explique. \"Par respect pour les familles, nous ferons le maximum pour separer les fragments des victimes de ceux des auteurs et voir s'il n'y a pas de l'ADN d'inconnus\", a-t-il ajoute. 29/03/2016 20:27:03 - Bruxelles (AFP) - (c) 2016 AFP ", "theme": "monde"}