{"id_art": "7814c113d5352ddf2087a86697745ac1", "title": "Attentat de Kaboul: les corps de 7 Ukrainiens rapatries", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-24", "content": "Les corps de sept Ukrainiens tues dans l'attaque d'un hotel de luxe ce week-end a Kaboul ont ete embarques dans un avion mercredi pour etre rapatries, a constate l'AFP. Ces employes de la compagnie aerienne afghane Kam Air ont peri au cours de l'attaque de l'hotel Intercontinental, ou ils residaient, par un commando taliban dans la nuit de samedi a dimanche. Des employes et responsables de la compagnie aerienne et des representants de l'Etat afghan ont participe a une breve ceremonie en leur memoire a l'aeroport de Kaboul. Les portraits des disparus etaient disposes sur les cercueils enveloppes du drapeau ukrainien bleu et jaune. \"C'est un desastre pour nous\", a declare a l'AFP le PDG de la compagnie Kam Air, Samad Osman Samadi. \"Cela va nous prendre du temps pour nous relever car nous avons perdu notre equipe professionnelle. Nous avions aussi recours a leur experience pour former nos pilotes afghans\", a-t-il ajoute. Kam Air a perdu neuf employes dans l'attaque, dont cinq pilotes et quatre membres d'equipages. Sept des victimes etaient des Ukrainiens et les deux autres des Venezueliens, dont les corps seront egalement rapatries dans les prochains jours. Au moins 40 employes de Kam Air se trouvaient dans l'hotel au moment de l'assaut, qui a dure une douzaine d'heures. Selon les autorites, le bilan total s'eleve a 22 morts dont 14 etrangers. Kam Air, compagnie privee fondee en 2003, dessert neuf villes d'Afghanistan et plusieurs destinations regionales comme New Delhi et Islamabad, l'Asie centrale - Tadjikistan, Ouzbekistan et Kazakhstan -, la Turquie et l'Arabie Saoudite. Elle emploie 750 personnes dont 68 etrangers. Frappee de plein fouet par l'attentat, elle a ete contrainte d'annuler de nombreux vols et de modifier ses plans de vol cette semaine. 24/01/2018 11:40:37 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "monde"}