{"id_art": "e3106d1d6ff3de373200946bd747d26a", "title": "Attentats : les Francais passent a l'autodefense", "newspaper": "LePoint", "author": [" Clotilde Alfsen "], "date_publi": "2015-11-23", "content": " Depuis les attentats du 13 novembre, les Francais investissent le champ de la securite et s'inscrivent a des cours de self-defense ou meme a l'armee. Pour se sentir plus en securite, les Francais ont decide de se prendre en main. Nombreux sont les citoyens qui s'inscrivent en cours d'autodefense, s'engagent dans l'armee, ou (re)apprennent les bases du secourisme. Lors des attentats a Paris le vendredi 13 novembre, les rescapes ont voulu aider, sans parfois savoir comment. Depuis, l'association Protection civile Paris note une demande de formation en secourisme en forte progression : << Normalement, en une semaine, j'ai une vingtaine de demandes pour devenir benevole. Cette semaine, j'en ai eu a peu pres 120 >>, explique un responsable contacte par Le Point.fr. La demande est beaucoup plus importante qu'apres les attentats de janvier : << Les gens se sont sentis impuissants, ils se sont dit qu'ils auraient pu filer un coup de main. >> Les entreprises sont egalement tres demandeuses, de plus en plus reclament des devis pour former leurs employes. Les citoyens semblent avoir pris conscience du role qu'ils peuvent jouer en cas d'attaques. Plus que la peur, c'est l'envie d'etre utile dans des situations d'urgence qui semble les motiver. Certains vont s'inscrire a des cours d'autodefense, comme le krav maga, sport de combat invente par l'armee israelienne. Un apprentissage fonde sur des gestes << reflexes >> qui permet, d'apres Antoine Laymond, instructeur de ce sport de combat a Paris, d'etre << dans un etat d'alerte, sans se laisser atteindre par la panique >>. Il repete cependant a ses eleves : << Je n'ai pas de solution miracle face a une kalachnikov. >> Tout en rappelant qu'<< une arme, ca s'enraye, il faut savoir profiter de ces moments-la pour se sauver ou aider les autres autour de nous >>. En cours, ce professeur entraine aux arts martiaux depuis plus de 30 ans organise des mises en situation pour que les gens << sachent faire un choix : intervenir ou fuir >>. Les differents professeurs de krav maga contactes par Le Point.fr temoignent tous d'une recrudescence des inscriptions, insistant sur un << sentiment d'insecurite generalise depuis plusieurs annees, accentue par les derniers attentats >>, d'apres l'un d'eux. Les citoyens ne menent pas seulement des actions isolees. L'armee francaise seduit de plus en plus, avec une augmentation de 40 % des prises de contact sur l'annee 2015. De meme, l'entreprise de gardiennage suedoise Securitas table sur une hausse de 20 % de son chiffre d'affaires cette annee. Ces derniers jours, ce seraient 800 gardiens integres en plus en France et 300 en Belgique. Cependant, Securitas rappelle que les effectifs sont deja connus et que tout recrutement dans l'urgence est interdit. La securite privee est ciblee par les organisations terroristes, et notamment par l'Etat islamique. A Cannes, la mairie repond a cette demande d'agir en integrant les citoyens aux actions des forces de l'ordre. Le mouvement Citoyens vigilants recoit des demandes benevoles de citoyens pour aider a la securite, et << elles sont tres nombreuses depuis vendredi >>, temoigne un membre de l'equipe municipale. La mairie organise reunions et formations avec des membres de la police municipale qui participent a la selection des candidats. Des etudiants, des parents, des retraites, se placent devant les etablissements scolaires, tous deja surveilles par un policier municipal. Ils informent, surveillent et travaillent avec les professeurs et la police. Les attentats de vendredi meneront-ils a un neighborhood watch a l'americaine ? Les professeurs de krav maga et les membres de l'equipe municipale de Cannes contactes par Le Point.fr ne sont pas de cet avis, ils parlent de << bienveillance >> et de << vouloir etre utile >>. Consultez notre dossier : Special attentats de Paris ", "theme": "societe"}