{"id_art": "b5d911eb294bb5c10593e91eed2e2161", "title": "Attentats : la presse tire les lecons de \"Charlie\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-01-06", "content": " Douze mois apres les attentats de janvier qui ont ensanglante la France, les medias s'interrogent sur ce qu'il reste de l'esprit de communion. Le souvenir des attentats contre Charlie Hebdo et l'Hyper Cacher, il y a un an, l'hommage aux victimes, mais aussi les lecons a tirer des attaques djihadistes de 2015 sont au coeur des journaux de mercredi. << Charlie court toujours >>, s'exclame, admiratif, Liberation a sa une alors que parait le numero special du journal satirique, qui s'en prend a un dieu barbu, arme d'une kalachnikov et a l'habit ensanglante sous le titre << 1 an apres. L'assassin court toujours >>. Un titre qui a immediatement declenche la polemique. << Un an apres le crime du 7 janvier, on peut se rassurer sur ce point : contre les devots, les fanatiques, les agenouilles, les conformistes et les dogmatiques, Charlie vivra >>, se felicite le directeur de Libe, Laurent Joffrin. << Charlie Hebdo ne lache rien >>, avertit Le Parisien/Aujourd'hui en France. << Resolument, qu'on les aime ou pas, ils sont Charlie ! >>, constate Christophe Levent a propos de l'equipe, survivants et nouveaux venus, qui a sorti ce numero tire a pres d'un million d'exemplaires. Beaucoup de journaux relatent le deroulement des attentats de janvier 2015. Le Monde evoque le souvenir de << Frederic Boisseau, la victime oubliee du 7 janvier >>, l'homme de maintenance tue le premier par les freres Kouachi et dont les derniers instants ont ete reconstitues dans le livre Et soudain ils ne riaient plus. Les trois jours ou tout a bascule (Les Arenes). << La France a-t-elle tire les lecons de Charlie ? >> demande Le Figaro a la une. Dans son editorial, Yves Threard deplore << que ce n'est que dix mois apres les drames de Charlie Hebdo et de l'Hyper Cacher que le pouvoir socialiste a compris qu'il lui fallait passer a l'action, arreter de faire semblant >>. << Etat d'urgence, controle des frontieres, decheance de nationalite, procedure penale renforcee, securite accrue dans les gares. (...) Le realisme commencait enfin a l'emporter >>, selon l'editorialiste de droite. << Sont-ils devenus fous ? >>, reagit au contraire dans L'Humanite Jean-Emmanuel Ducoin, qui s'etrangle devant << la derniere trouvaille en date des fossoyeurs des valeurs de la gauche (qui) est tellement improbable que la formuler donne le vertige sinon la nausee : le gouvernement n'exclurait pas l'idee d'etendre la decheance de nationalite pour actes de terrorisme a tous les Francais, binationaux ou non, quitte a creer des apatrides... >> << Les annonces s'enchainent. Les lois s'empilent. Les niveaux d'alerte rougissent jusqu'a l'urgence. La guerre entre dans le vocabulaire. Pourtant, les incertitudes sont au plus haut >>, commente Matthieu Verrier dans La Voix du Nord. Rappelant l'esprit de rassemblement qui a suivi les attentats de janvier, Philippe Marcacci juge dans L'Est republicain qu'<< il faut aujourd'hui s'interroger sur ce qui reste de cet elan en forme de communion et poser la question : sommes-nous toujours Charlie ? >> ", "theme": "societe"}