{"id_art": "57b55d9b28f5101a412cda4beb6411a2", "title": "Attentat a Londres contre des fideles musulmans: ce que l'on sait", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-19", "content": "Un vehicule a fonce sur la foule pres d'une mosquee du nord de Londres dans la nuit de dimanche a lundi, une attaque traitee comme un \"acte terroriste\". Voici ce que l'on sait: Les faits: Un homme a bord d'une camionnette blanche fonce sur une foule de fideles musulmans qui sortaient de la mosquee de Finsbury Park, dans le nord de Londres, apres une priere dans le cadre du ramadan, peu apres minuit. L'assaillant est maitrise par des personnes sur place, immobilise puis arrete par la police, appelee juste apres 00H20 (23H20 GMT). Le maire de Londres Sadiq Khan denonce immediatement une \"attaque terroriste\" et la police traite l'attaque comme un \"acte terroriste\", precise la ministre de l'Interieur Amber Rudd. Le suspect L'assaillant est un homme age de 48 ans. D'apres un temoin interroge par la BBC, Khalid Amin, l'assaillant aurait hurle \"Tous les musulmans ! Je veux tuer tous les musulmans !\" Il a ete amene a l'hopital ou il doit subir des examens pour evaluer sa sante mentale, selon la police, qui n'avait lundi matin identifie aucun autre suspect dans cette attaque. Combien de victimes ? L'attaque a fait 10 blesses, dont 8 sont hospitalises et 2 ont ete traites sur place. Un homme qui etait l'objet de soins sur place avant que l'attaque se produise est decede et la police doit encore etablir si ce deces est lie a l'attaque, selon Neil Basu, un responsable de l'anti-terrorisme. Toutes les victimes font partie de la communaute musulmane. Le lieu: La mosquee de Finsbury Park etait connue, au debut des annees 2000, pour etre un haut lieu des militants islamistes de Londres qui venaient ecouter les preches enflammes d'Abou Hamza. Ce precheur d'origine egyptienne a ete condamne a la prison a perpetuite en janvier 2015 aux Etats-Unis pour onze chefs d'inculpation lies a une prise d'otages et pour terrorisme. La direction de la mosquee a depuis change mais des lettres de menaces avaient ete recues apres les attentats a Paris en novembre 2015. La mosquee a condamne cette \"attaque terroriste haineuse\" dans un communique. Le contexte: L'attaque intervient dans un contexte de redoublement des actes racistes. Selon le maire de Londres, les attaques contres les musulmans ont ete multipliees par 5 depuis l'attentat du 3 juin et les incidents racistes ont augmente de 40 % dans Londres. La Grande-Bretagne a ete visee par 3 attentats revendiques par le groupe Etat islamique (EI) ces trois derniers mois. Dans la nuit du 3 au 4 juin, trois assaillants a bord d'une camionnette ont fonce sur la foule sur le London Bridge, puis poignarde plusieurs personnes a Borough Market, tuant 8 personnes, avant d'etre abattus par la police. Le 22 mai a Manchester, un attentat-suicide avait fait 22 morts et une centaine de blesses a la sortie d'un concert de la pop-star americaine Ariana Grande. Le 22 mars, Khalid Masood, Britannique de 52 ans converti a l'islam et connu des services de police, avait fauche des pietons en lancant sa voiture de location sur le trottoir du pont de Westminster dans le centre de Londres, avant de poignarder a mort un policier devant le Parlement, faisant 5 morts. 19/06/2017 10:55:50 - Londres (AFP) - (c) 2017 AFP ", "theme": "monde"}