{"id_art": "f9430c46e2340cf2e6423c7aff39dfb7", "title": "Attentats en Espagne : unite nationale face a l'horreur", "newspaper": "LePoint", "author": ["De notre envoyé spécial à Barcelone, François Musseau"], "date_publi": "2017-08-18", "content": " Une foule immense s'est rassemblee place de Catalogne pour une solennelle minute de silence. Pendant ce temps, l'enquete continue. C'est sous le slogan << Je refuse d'avoir peur >> (<< No tinc por ! >>, en catalan) que, en cette mi-journee, a lieu sur la place de Catalogne, au coeur d'un Barcelone meurtri, le recueillement d'une foule immense pour une solennelle minute de silence : autour du roi Felipe VI, du chef du gouvernement Mariano Rajoy et du president de l'executif regional Carles Puigdemont, une foule considerable avait une pensee emue pour les 13 morts de la veille, fauches par la folie meurtriere d'islamistes radicaux, comme pour les quelque 100 blesses. Cette image diffusee sur toutes les televisions du pays se veut etre un symbole d'<< union sacree >> dans un pays touche par le djihadisme, 13 ans apres les attentats de la gare d'Atocha, a Madrid, et ses 192 morts. Une gageure, alors meme que les autorites nationales vivent une terrible confrontation avec celles de Catalogne, separatistes, qui ont annonce un referendum d'autodetermination pour le 1er octobre - refuse par Madrid. SUIVEZ notre direct sur les attentats en Espagne Cet hommage a lieu alors que tout danger n'est pas ecarte. Certes, les policiers catalans, les Mossos d'Esquadra, peuvent se targuer d'avoir interpelle deux presumes auteurs de l'attentat sur les Ramblas de Barcelone, ou une fourgonnette a fonce et tue 13 personnes jeudi soir vers 17 heures, et d'avoir elimine cinq radicaux - le cinquieme est mort ce matin - a l'issue d'une fusillade a Cambrills, dans la province de Tarragone, au sud de la Catalogne ; ces cinq terroristes presumes auraient ete sur le point de commettre, selon les enqueteurs, un autre attentat d'envergure. LIRE aussi Attentat de Barcelone : ce que l'on sait des freres Oukabir Pour autant, le principal suspect, celui qui serait l'auteur materiel de l'attentat a la voiture-belier a Barcelone, est toujours en fuite ; d'apres le journal catalan La Vanguardia, il serait arme. Il s'agirait d'un certain Moussa Oukabir, Marocain resident de la municipalite catalane de Ripoll, au nord, qui ne serait age que de 17 ou 18 ans. C'est lui qui, selon los Mossos d'Esquadra, aurait conduit la fourgonnette Fiat blanche, d'ou, une fois arrive face au << Liceu >> (l'Opera barcelonais, sur les Ramblas), il aurait ensuite fui avant de se cacher. LIRE aussi : Barcelone, un foyer majeur du djihadisme espagnol Toujours selon les enqueteurs, Driss Oukabir, un frere cadet de Moussa (deja arrete pour mauvais traitements), aurait loue deux fourgonnettes identiques, l'une ayant servi a perpetrer l'attentat, l'autre ayant ete retrouvee a Vic, ville situee a quelque 70 kilometres au nord de Barcelone. La planification de l'attentat aurait commence a Alcanar, pres de Tarragone. Un appartement a explose mercredi soir. Selon la police locale, les radicaux auraient tente, sans succes, de confectionner des bombes a l'aide de butane et de methane. N'y etant pas parvenus, ils auraient alors accelere les choses en perpetrant l'attentat a Barcelone, sans toutefois parvenir a leurs fins a Cambrills. ", "theme": "europe"}