{"id_art": "f341db70f35fbb89db3b74b720633053", "title": "Canada : deux etudiants preparaient un attentat", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-17", "content": " Selon les medias locaux, deux etudiants arretes il y a deux ans avaient assez d'elements pour creer une bombe artisanale. Leur proces aura lieu a l'automne. L'enquete menee dans le cadre de l'arrestation de deux etudiants il y a deux ans revele aujourd'hui que ces jeunes gens avaient les elements necessaires pour fabriquer une bombe artisanale, d'apres les informations des medias locaux diffusees ce vendredi. Une jeune fille et son compagnon, ages de 18 ans au moment de leur arrestation, et en detention preventive depuis, sont notamment poursuivis pour avoir << facilite une action terroriste >> et fabrique ou possede un engin explosif dans le but de << commettre un attentat >>. Ils sont egalement accuses d'avoir voulu se rendre a l'etranger pour << commettre un acte terroriste >>, selon des documents judiciaires obtenus par les medias locaux. Ces jeunes gens, dont le proces est prevu a l'automne, venaient d'emmenager ensemble et se seraient mutuellement radicalises. Preoccupee par le changement de comportement de la jeune fille, sa famille avait alerte la Gendarmerie royale du Canada (police federale, GRC). Lors des perquisitions au domicile du couple et dans leur casier commun de leur etablissement universitaire, la police a mis la main sur un mode d'emploi et du materiel necessaire a la confection d'une bombe artisanale placee dans une Cocotte-Minute, des procedes similaires a ceux utilises lors du double attentat du marathon de Boston en 2013, selon les documents d'accusation. La GRC a analyse leurs comptes sur les reseaux sociaux, leurs transactions aupres des compagnies aeriennes ou d'institutions financieres. Selon les elements de l'enquete, les objets (piles, clous, colle, reveil...) et documents retrouves au domicile du couple, dont un guide detaillant les recompenses pretendument offertes aux << martyrs >>, ont conduit les policiers a penser que le couple preparait un attentat sur le sol canadien. Ils ont ete arretes en avril 2015 dans un parc un peu plus de trois mois apres le depart de cinq garcons et deux jeunes filles, dont la plupart frequentaient le meme etablissement universitaire, pour la Turquie d'ou, selon leur famille, ils avaient gagne la Syrie. En mai, ce sont dix jeunes Montrealais qui avaient ete interceptes a l'aeroport par la GRC qui les soupconnait << d'avoir eu l'intention de quitter le pays pour rallier les rangs de groupes djihadistes >>. Depuis ces evenements, la ville de Montreal a cree un centre pour lutter contre la radicalisation. ", "theme": "monde"}