{"id_art": "80f0664a6f3b17adf47cb9629ccbfec7", "title": "Attentat en Somalie : au moins 358 morts", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-10-21", "content": " De nombreux blesses ont ete envoyes par avion en Turquie, au Soudan et au Kenya. C'est l'attentat le plus meurtrier de l'histoire de la Somalie. Le dernier bilan de l'attentat de Mogadiscio signe une hecatombe. L'attaque au camion piege mene le 14 octobre dans le centre de Mogadiscio, le plus meurtrier de l'histoire de la Somalie, a fait au moins 358 morts et 228 blesses, a annonce vendredi soir le gouvernement somalien. << Le dernier nombre de victimes 642 (358 morts, 228 blesses, 56 disparus). 122 personnes blessees envoyees par avion en Turquie, au Soudan et au Kenya >>, a indique sur son compte Twitter le ministre somalien de l'Information, Abdirahman Osman. Cet attentat au camion piege etait survenu au carrefour K5, dans le district de Hodan, un quartier commercant tres anime de Mogadiscio. Des batiments et vehicules avaient ete fortement endommages sur des centaines de metres par la tres forte explosion, qui avait laisse de nombreux corps brules ou dechiquetes. Le precedent attentat le plus meurtrier en Somalie, en octobre 2011, avait fait 82 morts et 120 blesses. L'attentat n'a pas ete revendique. Mais les autorites n'ont aucun doute que les islamistes somaliens shebabs - lies a Al-Qaida et qui lancent frequemment des attentats-suicides dans Mogadiscio et ses environs - sont derriere cette attaque. Les shebabs ont l'habitude de revendiquer les attentats qu'ils commettent, sauf dans les cas ou cela pourrait mettre a mal la bienveillance que leur temoigne une certaine partie de la population. Les shebabs ont jure la perte du fragile gouvernement central somalien, soutenu par la communaute internationale et par les 22 000 hommes de la force de l'Union africaine (Amisom). Ils ont ete chasses de Mogadiscio en aout 2011 et ont ensuite perdu l'essentiel de leurs bastions. Mais ils controlent toujours de vastes zones rurales, d'ou ils menent des operations de guerilla et des attentats-suicides, souvent dans la capitale, et contre des bases militaires, somaliennes ou etrangeres. ", "theme": "monde"}