{"id_art": "8f159bd4552554c8672cfbfedc405538", "title": "Attentats de Catalogne : la une de \"Charlie Hebdo\" divise", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2017-08-23", "content": " Six jours apres les attentats terroristes qui ont frappe l'Espagne, la nouvelle une de \"Charlie Hebdo\" suscite diverses reactions aupres des internautes. Une nouvelle une pour une nouvelle polemique. L'hebdomadaire satirique a devoile mardi la couverture de son numero du jour - paru aujourd'hui dans les kiosques - et le moins que l'on puisse dire, c'est qu'elle fait du bruit. Moins d'une semaine apres les attaques terroristes a Barcelone et a Cambrils, dont le bilan est etabli aujourd'hui a 15 victimes, on y voit au premier plan deux personnages gisant dans leur sang avec egalement, au loin, une camionnette blanche bondissante. Un message est ecrit autour de ce dessin de Juin : << Islam, religion de paix... eternelle ! >> Ce parallele etabli entre l'islam et les drames des 17 et 18 aout derniers a provoque des reactions variees aupres des internautes : une vive indignation pour certains, criant souvent a l'islamophobie, ou inversement un trait d'humour caracteristique de Charlie Hebdo pour d'autres... Nombreux sont donc les internautes soit a defendre la ligne du journal, soit a en exprimer leur rejet, voire leur << degout >>. Les debats tournent donc depuis hier soir a la foire d'empoigne sur Twitter, camp contre camp. La Une de #CharlieHebdo va faire de bruit.. pic.twitter.com/Qtcg70EUAu La Une de Charlie Hebdo demain, pour un attentat qui a touche des Turcs, des algeriens, des egyptiens, bref des musulmans. Sans commentaire. pic.twitter.com/Hc4gtMRfc0 #CharlieHebdo Petit texte de #Cabu a propos de l'humour, de la censure, et de l'autocensure des bien pensants..... pic.twitter.com/bkw2v84yI8 On l'attendait, la voici: une autre petite couv de Charlie Hebdo pour inciter a la haine anti-musulman.ne.s... #Nausee pic.twitter.com/5havDBbam3 #CharlieHebdo :imaginer les familles musulmane qui ont perdu des proches ds les attentats et qui vont tomber sur cette merde! #DoublePeine pic.twitter.com/wQuHQiepax A part attiser encore plus la haine et l'islamophobie, je ne vois pas l'interet de cette couv' mais bon liberte d'expression.#CharlieHebdo J'ai corrige la Une de Charlie Hebdo. J'espere qu'ils vont m'embaucher :) https://t.co/bucPmLy8y6 pic.twitter.com/fSAa0wxp1G Meme l'ancien ministre de Francois Hollande Stephane Le Foll a pris ses distances avec l'hebdomadaire. << Les amalgames sont tres dangereux. Dire que c'est l'islam dans son ensemble qui serait une religion de paix, sous-entendu une religion de mort, c'est extremement dangereux, a-t-il denonce sur BFM TV et RMC. Je n'avais pas vu cette une. Je ne peux pas dire que je la partage. Je la conteste meme. >> #CharlieHebdo \"Les amalgames sont tres dangereux. Certains peuvent s'en servir. Je conteste cette une\", reagit @SLeFoll #BourdinDirect pic.twitter.com/rvrv191rjt Sur Twitter, la mention de << Charlie Hebdo >> et le hashtag (mot-diese) #CharlieHebdo ont ete utilises depuis hier apres-midi plus de 15 000 fois. Mais l'hebdomadaire n'en est pas a sa premiere polemique du genre. En mars 2016, il avait deja suscite la polemique dans un cas similaire, apres les attentats de Bruxelles, qui avaient fait 32 morts. La publication d'un dessin portant sur le sujet moins d'une semaine apres les faits tragiques avait deja heurte les sensibilites et provoque de nombreuses reactions indignees. ", "theme": "medias"}