{"id_art": "9a4bb09ed82d97914b02ad41b0395d80", "title": "Vers des attentats a la voiture piegee en Europe ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-12-02", "content": " Jusqu'a present, aucune voiture piegee n'a ete utilisee sur le continent europeen, mais des projets dans ce sens ont ete dejoues, notamment en France. Le terrorisme est une mutation. Les reseaux tels que le groupe Etat islamique (EI) changent de modes operatoires pour atteindre leurs cibles en Europe. Selon Europol, ils pourraient avoir recours a des voitures piegees. << L'utilisation d'engins artisanaux, d'explosifs militaires ou achetes dans le commerce dans des voitures piegees >>, comme cela a ete fait en Syrie ou en Irak, << n'a pas encore ete employee par le groupe EI en Europe >>, selon un rapport publie a La Haye. Mais << etant donne que les modes operatoires utilises au Moyen-Orient ont tendance a etre copies par les terroristes en Europe..., il est tout a fait concevable que le groupe EI les utilise a un moment >>, selon la meme source. Jusqu'a present, aucune voiture piegee n'a ete utilisee sur le continent europeen, mais Europol rappelle que le groupe responsable des attaques a Paris et a Bruxelles l'avait envisage avant de changer de plans face a l'intervention de la police. En septembre a Paris, une voiture chargee de bonbonnes de gaz avait ete decouverte a proximite de Notre-Dame. Le commando de trois femmes de 19, 23 et 39 ans a l'origine de cette tentative d'attentat, teleguide de Syrie par Daech, avait ete arrete dans la banlieue parisienne. Dans son rapport, l'Office europeen de police souligne que des experts antiterroristes s'inquietent egalement de voir la Libye devenir, apres la Syrie, << une nouvelle base arriere pour le groupe EI a partir de laquelle il menerait des attaques au sein de l'Union europeenne et en Afrique du Nord >>. En 2015, les forces de securite europeennes ont arrete 667 personnes suspectees d'activites djihadistes, selon le meme rapport. ", "theme": "societe"}