{"id_art": "ff793ab5c5e0f3e71ec6483243071d27", "title": "Nigeria: 13 morts dans un triple attentat-suicide a Maiduguri", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-23", "content": "Trois femmes kamikazes se sont fait exploser dimanche soir a Maiduguri, capitale de l'Etat du Borno au Nigeria, faisant treize morts et seize blesses, a-t-on appris de sources securitaires. \"Une premiere femme a declenche sa ceinture explosive a 21h45 (2045 GMT) devant un petit restaurant de rue, faisant 13 morts et six blesses\", a rapporte une source militaire sous couvert d'anonymat. \"Quelques minutes plus tard, une autre femme a explose dans le meme quartier (Muna Garage), juste devant l'entree du camp de deplaces\", a-t-il ajoute. La troisieme femme, dont la ceinture n'a pas totalement fonctionne, n'a pas fait de victime. Une source anonyme au sein des milices de la ville, qui travaille aux cotes de l'armee pour lutter contre le groupe jihadiste de Boko Haram, a confirme ce triple attentat-suicide, assurant que le nombre de blesses s'eleve a 16 sur les deux premieres explosions. Les autorites nigerianes de secours n'ont pas souhaite faire de declarations officielles, compte-tenu de l'heure tardive de l'incident, mais ont assure qu'elles le feraient mardi matin. Dimanche, une alerte avait ete lancee a Maiduguri, apres que de \"nombreux membres du groupe de Boko Haram ont ete apercus rodant autour de la ville\", a explique la source militaire. Maiduguri, ville ou a ete fonde le groupe jihadiste nigerian, a retrouve une paix relative, malgre des attentats sporadiques. Toutefois, la ville de Konduga, a vingt kilometres de la capitale, est le theatre de nombreuses violences depuis quelques mois. L'Etat du Borno, epicentre des violences entre l'armee et Boko Haram, reste en grande partie inaccessible, bien que le groupe jihadiste ne controle plus de grandes parties du territoire comme ce fut le cas jusqu'en 2015. Pres d'un million de personnes ont trouve refuge dans la grande ville du nord-est, et beaucoup vivent dans des camps de deplaces, ou la situation humanitaire et securitaire est tres precaire. Mardi, dix personnes seront jugees pour \"troubles a l'ordre public\" apres avoir organise une protestation spontanee en septembre pour denoncer les conditions de vie dans les camps. L'insurrection de Boko Haram, particulierement meurtriere depuis 2009, a devaste le nord-est du Nigeria, fait au moins 20.000 morts et 2,6 millions de deplaces. 23/10/2017 07:16:05 - Maiduguri (Nigeria) (AFP) - (c) 2017 AFP ", "theme": "monde"}