{"id_art": "bab3a3b6237cc34352231ab61f41bb03", "title": "Turquie: les attentats depuis un an", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-29", "content": "Istanbul a ete frappee mardi soir par un triple attentat-suicide, qui a fait au moins 36 morts, la cinquieme attaque kamikaze en Turquie depuis un an. Voici un rappel des attentats des douze derniers mois dans le pays: - 8 juin 2016: 6 morts dans un attentat a la voiture piegee contre le siege de la police a Midyat (sud-est), revendique par les rebelles kurdes du Parti des travailleurs du Kurdistan (PKK). - 7 juin 2016: 11 morts, dont six policiers, dans un attentat a la voiture piegee contre un bus de policiers antiemeutes a Beyazit, quartier historique d'Istanbul. L'attaque est revendiquee trois jours apres par les Faucons de la liberte du Kurdistan (TAK), groupe radical proche du PKK initialement accuse par le president Recep Tayyip Erdogan. - 31 mars 2016: 7 policiers tues et 27 personnes blessees dans un attentat a la voiture piegee a Diyarbakir, principale ville du sud-est a majorite kurde. L'attaque est revendiquee par le YPG, aile militaire du PKK. - 19 mars 2016: 4 touristes tues a Istanbul (3 Israeliens dont deux ayant egalement la nationalite americaine et un Iranien) et 36 personnes blessees dans un attentat commis par un kamikaze qui se fait exploser sur la celebre avenue Istiklal. Les autorites turques mettent en cause l'EI. - 13 mars 2016: 35 morts et plus de 120 blesses dans un attentat a la voiture piegee dans le centre d'Ankara, revendique par un groupe radical dissident du PKK, les TAK. - 17 fev 2016: 28 morts et quelque 80 blesses dans l'explosion d'une voiture piegee conduite par un kamikaze en plein coeur d'Ankara. L'attaque, qui visait des vehicules militaires, est revendiquee par les TAK. - 14 jan 2016: 6 morts dont un policier et cinq civils dans l'explosion d'une voiture piegee visant le commissariat central de Cina a 30 km de Diyarbakir, revendiquee par le PKK qui s'excuse pour la mort de civils. - 12 jan 2016: 12 touristes allemands tues dans un attentat-suicide a Sultanhamet, dans le coeur historique d'Istanbul. L'attaque, attribuee a l'EI par les autorites, est perpetree sur l'ancien hippodrome qui borde la basilique Sainte-Sophie et la Mosquee bleue, de hauts lieux touristiques de la plus grande ville du pays. - 10 oct 2015: 103 morts et plus de 500 blessees dans un double attentat-suicide devant la gare principale d'Ankara lors d'un rassemblement prokurde. Cette attaque, la plus meurtriere jamais survenue sur le sol turc, est attribuee par les autorites a l'EI. - 20 juil 2015: 34 morts et une centaine de blesses dans un attentat a Suruc, pres de la frontiere syrienne, visant de jeunes militants de la cause kurde. Il est attribue a l'EI. 29/06/2016 07:40:18 - Istanbul (AFP) - (c) 2016 AFP ", "theme": "monde"}