{"id_art": "99f63ec1a01e74fe45a116742fdb703d", "title": "Attentats en Espagne: l'enquete rattrapee par le conflit sur l'independance catalane", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-24", "content": "L'enquete sur les attentats jihadistes en Catalogne a ete rapide, mais eclaboussee par une polemique, la police catalane etant accusee d'avoir exclu les autres services de police espagnols pour des raisons politiques et d'avoir peut-etre neglige des indices determinants. Apres avoir assure pendant des jours qu'il ne voulait pas \"entrer dans la polemique\", le gouvernement independantiste catalan etait visiblement irrite jeudi. \"Certains medias ne veulent qu'une chose: nous discrediter\", a denonce le ministre catalan des Affaires interieures. Joaquim Forn repondait ainsi a des accusations selon lesquelles la police catalane n'avait pas consulte Madrid sur les antecedents judiciaires du cerveau presume des attentats, un imam marocain, et decline l'aide proposee dans l'enquete sur l'explosion de la maison d'Alcanar. Une maison qui s'est averee etre la planque des jihadistes bourree d'explosifs, ou deux d'entre eux ont ete tues et un troisieme blesse. Cette polemique intervient alors que le torchon brule entre le gouvernement espagnol de Mariano Rajoy et les nationalistes, determines a organiser un referendum d'autodetermination malgre l'interdiction de Madrid. Les deux camps se sont pourtant efforces de montrer une image d'unite apres le choc provoque par les attaques, affichant leur volonte de voir l'enquete progresser. Le jour meme des attentats revendiques par le groupe Etat islamique, qui ont fait 15 morts et plus de 120 blesses a Barcelone et Cambrils, la police catalane, les Mossos d'Esquadra, a abattu cinq des douze membres presumes de la cellule jihadiste. Quatre jours apres, elle localisait et tuait le fugitif Younes Abouyaaqoub, conducteur de la camionnette qui a fauche des passants sur las Ramblas. La police a egalement arrete rapidement les quatre membres presumes de la cellule encore en vie. Leurs declarations ont permis de designer comme cerveau des attentats l'imam marocain Abdelbaki Es Satty et de decouvrir qu'il etait mort dans l'explosion accidentelle de la planque d'Alcanar, ou les jihadistes preparaient des attentats de plus grande ampleur contre \"des monuments\". En moins d'une semaine, la cellule a ainsi ete \"demantelee\" et les Mossos ont ete couverts d'eloges jusqu'a ce que deux syndicats representant la Garde civile et la police nationale lancent mardi de virulentes accusations. Dans un communique commun, l'Association unifiee des Gardes civils (AUGC) et le Syndicat unifie de la police (SUP) affirment que le gouvernement catalan les aurait exclus de l'enquete pour \"donner une image hors de nos frontieres d'un Etat catalan auto-suffisant\". Principaux griefs: leurs experts en explosifs n'auraient pas eu acces a la maison d'Alcanar, a 200 km au sud de Barcelone, et les Mossos n'auraient pas pris en compte leurs informations concernant le lien entre l'imam et une personne arretee en 2007, lors d'une operation policiere anti-terroriste. \"Il y a eu une collaboration permanente, constante et fluide entre les differentes institutions, aussi bien au niveau politique qu'au niveau technique des differents services de police et forces de l'ordre\", a assure mercredi pour tenter de calmer le jeu Enric Millo, prefet de Catalogne et a ce titre representant de l'Etat central. Mais la polemique a repris des jeudi avec des revelations dans la presse. Certains quotidiens ont ainsi affirme que la juge designee la veille des attaques, apres l'explosion d'Alcanar, avait indique aux Mossos que les nombreuses bouteilles de butane retrouvees dans les decombres de la maison etaient destinees a commettre un attentat, et que la police catalane ne l'avait pas ecoutee. Aucune des sources policieres ou judiciaires contactees par l'AFP n'a pu confirmer cette information. D'autres journaux ont ajoute que la police belge avait contacte en mars 2016 les Mossos pour les mettre en garde contre l'imam marocain, qui avait tente d'etre recrute dans une mosquee pres de Bruxelles. Faux, replique le ministre catalan des Affaires interieures, qui assure qu'il y avait simplement eu une discussion \"informelle\" entre un policier belge et un homologue catalan qui se connaissaient personnellement. Le ministre souligne que les Mossos, dont la communication officielle avec les polices etrangeres doit passer par le canal de Madrid, n'ont jamais dispose d'information sur l'imam. Dans son editorial de jeudi, El Pais a qualifie d'\"irresponsables\" de telles accusations, tout comme \"l'utilisation politique de supposes succes ou echecs\" de la police catalane. Un avis partage par le syndicat des Mossos d'Esquadra, qui les trouve \"injustes\" et juge qu'elles \"donnent un sens politique a une actualite policiere\". 24/08/2017 22:15:39 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}