{"id_art": "a69d6f2fc4ea7ce2a3c1ec9269ba4454", "title": "Inculpation d'une Belge suspectee d'avoir aide a preparer un attentat en Europe", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-09", "content": "Une femme soupconnee d'avoir \"apporte son aide a des personnes qui avaient l'intention de commettre un attentat en Europe\" a ete arretee en Belgique et inculpee pour \"participation aux activites d'un groupe terroriste\", a annonce jeudi le parquet federal belge. Cette Belge de 24 ans a ete arretee au cours d'une perquisition menee dans la nuit de mardi a mercredi en Flandre orientale (ouest de la Belgique), a precise le parquet dans un communique. \"L'enquete fournit des indices selon lesquels cette femme aurait apporte son aide a des personnes qui avaient l'intention de commettre un attentat en Europe\", a poursuivi le Parquet, que s'est refuse a donner des details sur ses eventuels complices ou sur le pays ou un attentat aurait ete en preparation. La suspecte a seulement ete identifiee comme \"Molly B.\", originaire de la ville flamande de Wevelgem (ouest), situee a une trentaine de kilometres de Lille (nord de la France). \"Aucune arme ni explosif n'ont ete trouves\" dans le cadre de ce dossier \"totalement distinct des dossiers concernant les attentats de Paris du 13 novembre 2015 ou de Bruxelles/Zaventem du 22 mars 2016\", selon la meme source. La jeune femme est la seule personne a avoir ete emmenee pour audition a l'issue de la perquisition, selon le parquet. \"Le juge d'instruction a decide de placer l'interessee sous mandat d'arret (en detention provisoire, ndlr). Elle est inculpee de participation aux activites d\"un groupe terroriste\". La Belgique reste en etat d'alerte a l'approche du premier anniversaire des attentats du 22 mars 2016 a l'aeroport de Bruxelles-Zaventem et du metro bruxellois, qui avaient fait 32 morts et des centaines de blesses. Depuis les tueries de Paris en novembre 2015 et de Bruxelles quatre mois plus tard, le royaume a multiplie les operations et descentes de police au fil des enquetes. 09/03/2017 15:47:28 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "monde"}