{"id_art": "ac3567fbce5df3f1dee4a2ebfd3cfc6f", "title": "L'Egypte pleure les 305 morts dans l'attentat contre une mosquee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-25", "content": "Funerailles, prieres, bandeaux noirs dans les medias: l'Egypte pleurait samedi les 305 personnes tuees la veille dans une mosquee, dont 27 enfants, l'attentat le plus sanglant dans l'histoire recente du pays. Le Parquet egyptien a indique samedi qu'une trentaine d'hommes armes (EI) portant la banniere noire du groupe jihadiste Etat islamique (EI) avaient pris part au massacre des fideles. Toutes les victimes de l'attaque, l'une des plus meurtrieres dans le monde depuis les attentats du 11 septembre 2001 aux Etats-Unis, ont ete inhumees samedi conformement a la tradition musulmane. Quelques heures apres la promesse du president egyptien Abdel Fattah al-Sissi de \"venger les martyrs\", l'armee a procede dans la nuit a des frappes aeriennes dans la zone de l'attaque, ou les forces de securite combattent la branche egyptienne de l'EI. Les avions ont vise \"des vehicules utilises dans l'attaque terroriste, tuant leurs occupants\", a indique un porte-parole. Encore non revendique, l'attentat survenu lors de la priere du vendredi dans la mosquee al-Rawda de Bir al-Abd, a 40km a l'ouest d'Al-Arich, capitale de la province du Nord-Sinai, s'est solde par au moins 305 tues et 128 blesses, selon un nouveau bilan fourni samedi par le Parquet egyptien. Les assaillants, au nombre de 25 a 30, ont fait exploser une bombe avant de tirer a l'arme automatique sur les fideles, a indique le Parquet. Cette attaque, rarissime dans une mosquee egyptienne, a laisse le pays en etat de choc. A l'aube, des milliers d'habitants de Mit Habib, un village voisin du lieu de l'attaque, ont assiste aux funerailles du directeur de l'ecole de Bir al-Abd, Al-Said Abou Eitta, et de son fils Ahmed, tous deux tues dans la mosquee. Les corps portes sur les epaules, ils ont scande en larmes: \"Il n'y a de Dieu qu'Allah, le martyr est l'aime de Dieu\". Des funerailles ont eu lieu dans toute la region. A Ismailia, ville proche du canal de Suez dans le nord-est du pays, ou les blesses ont ete transportes pour etre soignes, les proches se pressaient samedi aux abords de l'hopital, attendant desesperement des nouvelles, a constate une equipe de l'AFP. \"Le terrorisme dans la maison de Dieu\", deploraient samedi les medias qui arboraient des bandeaux noirs en signe de deuil. En fin de matinee, toutes les mosquees du pays ont dedie la priere aux \"martyrs\" de cet attentat et certaines devraient faire de meme dans la soiree. Le president Sissi a appele les forces armees a edifier un memorial en hommage aux victimes, rapportent les medias d'Etat. Vendredi, des temoins ont declare que les assaillants avaient encercle la mosquee avec des vehicules tout-terrain et qu'ils avaient ensuite pose une bombe a l'exterieur du batiment. Apres qu'elle a explose, les hommes armes ont tire sur les fideles paniques qui tentaient de fuir et mis le feu aux vehicules de ces derniers afin de bloquer les routes menant a la mosquee. Les hommes armes \"sont entres dans la mosquee, ils ont tue plus de personnes qu'ils n'en ont blessees\", a raconte a l'AFP Magdy Rizk, blesse dans l'attaque. \"Ils portaient des masques et des uniformes militaires\", a ajoute M. Rizk, precisant que les familles vivant dans cette zone majoritairement soufie avaient deja subi des menaces de groupes extremistes. La mosquee al-Rawda est notamment frequentee par des adeptes du soufisme, un courant mystique de l'islam honni par l'EI qui considere les soufis comme des heretiques et polytheistes, le plus grand peche de l'islam. L'attaque a ete condamnee par de nombreux pays etrangers dont les Etats-Unis, la Russie, la France, la Grande-Bretagne, l'Iran ou l'Arabie saoudite. Le grand imam d'Al-Azhar, principale institution de l'islam sunnite, le cheikh Ahmed el-Tayeb, lui-meme d'obedience soufie, a condamne \"l'attaque terroriste barbare\", et le pape Francois s'est dit \"profondement attriste par les pertes humaines\". La branche egyptienne de l'EI mene regulierement des attaques contre les forces de securite dans la peninsule du Sinai, qui borde Israel et la bande de Gaza palestinienne, bien que la frequence et l'ampleur de ces attaques contre les militaires aient diminue au cours de l'annee ecoulee. Les jihadistes se sont tournes vers des cibles civiles, attaquant non seulement des chretiens et des soufis mais aussi des habitants bedouins du Sinai accuses de collaborer avec l'armee. La precedente attaque la plus meurtriere en Egypte remonte a octobre 2015, lorsqu'un attentat a la bombe revendique par la branche egyptienne de l'EI avait coute la vie aux 224 occupants d'un avion russe apres son decollage de Charm el-Cheikh, station balneaire du Sinai. 25/11/2017 14:07:16 - Le Caire (AFP) - (c) 2017 AFP ", "theme": "monde"}