{"id_art": "0487afac165f43f142a748a686dc223e", "title": "Les attentats de Paris ont fait fuir les touristes", "newspaper": "LePoint", "author": ["Le Point.fr"], "date_publi": "2015-02-12", "content": " Les clienteles arabe et americaine desertent la capitale. Le syndicat de l'hotellerie-restauration pointe du doigt le role joue par Fox News. Les attentats perpetres a Paris au mois de janvier ont fait fuir les touristes. La chute s'est amorcee le jour meme de l'attaque de l'epicerie casher de la porte de Vincennes, revele une etude de MKG Hospitality, un cabinet d'analyses specialise dans le tourisme. Selon ce rapport, la frequentation des hotels parisiens a plonge de 9 % entre le 8 et le 18 janvier. Les etablissements les plus touches seraient les plus luxueux. Ces derniers enregistrent en moyenne un taux d'annulation de 60 %, selon une autre etude du Synhorcat, le syndicat de l'hotellerie-restauration. Cette baisse des reservations a un impact tres fort sur le chiffre d'affaires, qui aurait diminue en moyenne de 23,5 %. \"Nous pensions que l'activite allait vite repartir, comme cela avait ete le cas apres les attentats de Londres ou de Madrid. Mais non\", temoigne a L'Express Georges Panayotis, P-DG de MKG Hospitality. Seule la clientele francaise semble reprendre gout a des sejours dans la Ville lumiere. Les reservations pour le prochain week-end seraient en effet revenues a un niveau normal apres avoir connu des baisses spectaculaires (jusqu'a 30 %), assure Weekendesk, l'un des leaders de la reservation de sejours en ligne. Le desinteret des Francais pour Paris s'expliquerait davantage par la morosite ambiante que par la peur, estime Laurent Salanie, directeur general de Weekendesk. La chute de la frequentation des hotels parisiens concerne particulierement la clientele originaire des pays arabes. En cause, la publication par Charlie Hebdo de nouvelles caricatures du prophete Mahomet, ce qui a enflamme de nombreux pays dans le monde musulman. \"Des peuples entiers brulent des drapeaux francais, ca a un impact\", analyse Georges Panayotis. Probleme, cette clientele, notamment originaire du golfe Persique, constitue une part importante du chiffre d'affaires des plus grands hotels parisiens. La clientele americaine serait aussi en forte diminution. Dans les grands magasins, les responsables confient que les Americains ont deserte les rayons, assure RTL. Les restaurants parisiens sont aussi concernes avec une baisse du chiffre d'affaires de 11 % depuis quatre semaines. Selon les hoteliers, le desinteret des clients venus d'outre-Manche est essentiellement du a la mauvaise publicite diffusee par Fox News. La chaine d'information, consideree comme ultraconservatrice, avait affirme que plusieurs zones de non-droit existaient dans la capitale. Face au tolle, elle s'etait ensuite retractee. La mairie de Paris a fini par deposer une plainte. ", "theme": "societe"}