{"id_art": "87ea36a672d36a096ebb27ea90660e33", "title": "Antiterrorisme : la France craignait un attentat le 14 juillet", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2017-07-07", "content": " D'apres \"Le Parisien\", le coup de filet dans le milieu djihadiste dans le Nord et en Belgique est a l'initiative des autorites francaises. L'operation antiterroriste menee conjointement par la France et la Belgique en debut de semaine a permis l'arrestation de cinq personnes soupconnees de preparer un attentat. Une importante cache d'armes a ete decouverte a Anderlecht, en banlieue de Bruxelles, laissant craindre un passage a l'acte imminent des suspects. Selon une information du Parisien , ce sont les autorites francaises qui sont a l'origine de ces interpellations, en raison de leurs inquietudes sur un possible attentat le 14 juillet. Les arrestations en France et en Belgique sont connectees par les liens qu'entretiennent les suspects avec le groupe de motards les Kamikaze Riders, connu pour ses positions radicales. Le suspect francais, arrete a Wattignies dans le Nord, a mis les enqueteurs sur la voie de la planque en Belgique. L'homme de 42 ans, un membre du milieu du grand banditisme deja condamne pour des braquages, se serait radicalise en prison, explique Le Parisien. C'est la qu'il aurait noue des relations avec la cellule belge d'Anderlecht. Les individus, surveilles etroitement par les enqueteurs, ont eu une activite suffisamment inquietante ces derniers jours pour accelerer l'operation de police. Le suspect francais a ainsi ete vu devant la cache d'armes en Belgique avec un gros sac. Akim Saouti, l'un des suspects arretes a Anderlecht, faisait le guet. Ce meme sac a ensuite ete retrouve quasiment vide lors de l'interpellation a Wattignies. Les enqueteurs cherchent desormais a savoir si le Francais a depose des armes a Anderlecht. Et d'apres une source contactee par Le Parisien, un projet d'attentat indefini, visant la France ou la Belgique, avait ete mis en route. A la suite de ces arrestations, la Belgique, toujours a la recherche d'autres suspects, avait fait part de ses inquietudes. << Nous craignons qu'ils ne se sentent accules apres les perquisitions. Nous craignons par consequent la meme reaction que le 22 mars 2016 >>, a declare Eric Van Der Sypt, un porte-parole du parquet federal, a la chaine de television flamande privee VTM, en reference a la double attaque a l'aeroport et dans le centre de Bruxelles qui avait fait 32 morts. ", "theme": "faits-divers"}