{"id_art": "53653ca686d0c21d8dd1d4a68b374789", "title": "Attentat de Marseille : le frere du tueur remis a la France", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-11-03", "content": " Soupconne de complicite, le frere du Tunisien qui a tue deux jeunes femmes le 1er octobre a Marseille a ete remis jeudi a la France par l'Italie. Anis Hanachi, le frere du Tunisien qui a tue deux jeunes femmes le 1er octobre dernier a la gare Saint-Charles de Marseille, a ete remis ce jeudi par l'Italie a la France, et doit etre presente a un juge vendredi en vue de sa mise en examen, a-t-on appris de source judiciaire. Soupconne de complicite et de participation a une association de malfaiteurs terroriste, il a ete arrete a Ferrare, dans le nord de l'Italie, six jours apres l'attaque devant la gare Saint-Charles de Marseille. Son auteur, Ahmed Hanachi, avait ete immediatement abattu par les forces de l'ordre. Le groupe Etat islamique (EI) a revendique l'attaque mais, jusqu'ici, les enqueteurs francais n'ont pas fait etat d'element reliant l'assaillant a l'organisation djihadiste. Les responsables de l'antiterrorisme italien avaient explique avoir ete prevenus par les enqueteurs francais le 3 octobre dernier, soit deux jours apres l'attentat, de la presence possible du frere d'Ahmed Hanachi en Italie. Il etait vise par un mandat d'arret du juge francais. Ce signalement precisait qu'Anis Hanachi avait << combattu, fait le djihad en territoire syro-irakien, avec une experience de caractere militaire >>, avait detaille Lamberto Giannini, chef de l'antiterrorisme italien, lors d'un point presse. Il a ete arrete alors qu'il circulait de nuit a velo et a tente de donner un faux nom en assurant qu'il etait algerien. Ses empreintes digitales, enregistrees lors d'une premiere arrivee en Italie en 2014 sur une embarcation de migrants, ont permis de l'identifier. Ahmed Hanachi, 29 ans, a vecu plusieurs annees a Aprilia, au sud de Rome, ou il a epouse une Italienne. Plusieurs djihadistes ayant frappe en Europe - comme Anis Amri qui avait tue 12 personnes sur le marche de Noel de Berlin en 2016 - sont passes par l'Italie, qui n'a pour sa part connu aucune attaque de ce type. En parallele, un Marocain, soupconne d'avoir participe a la preparation de l'attaque dans un train Thalys le 21 aout 2015, a ete transfere d'Allemagne en France ou il a ete mis en examen et ecroue, a-t-on appris vendredi de source judiciaire. Proche d'Abdelhamid Abaaoud, donneur d'ordre presume de l'attaque dejouee dans le Thalys Amsterdam-Paris et cerveau des attentats parisiens du 13 novembre 2015, Redouane Sebbar a ete remis a la France le 26 octobre et mis en examen notamment pour << complicite de tentative d'assassinat en relation avec une entreprise terroriste >>, a precise cette source. ", "theme": "justice"}