{"id_art": "a84a6662875e0d6bb64f8bd3ca7da983", "title": "Presidentielle: fin de campagne bouleversee par l'attentat a Paris", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-21", "content": "Deux jours avant le premier tour de la presidentielle, la derniere journee de campagne se retrouve bouleversee par l'attentat jihadiste qui a coute la vie a un policier jeudi soir a Paris, plusieurs candidats -Marine Le Pen, Francois Fillon et Emmanuel Macron- annulant leurs deplacements. La campagne officielle s'acheve ce vendredi a minuit, les medias n'ayant plus le droit de publier ou de diffuser sondages ni declarations des candidats jusqu'a dimanche 20H00, lorsque les premiers resultats seront annonces. Pour donner un dernier elan a une campagne riche en surprises et en rebondissements, dominee ces derniers jours par un match a quatre (Macron-Le Pen-Fillon-Melenchon) a fort suspense, les onze candidats avaient tous prevu meeting, deplacement ou discours. Mais, depuis les locaux de France 2, ou ils participaient tous a l'emission \"Quinze minutes pour convaincre\", ils ont appris qu'une fusillade sur les Champs-Elysees avait tue un policier a Paris et blesse deux autres, ainsi qu'une passante. Ils ont unanimement rendu hommage au policier tue et, plus generalement, aux forces de l'ordre mobilisees dans un pays touche depuis 2015 par une vague d'attentats terroristes qui ont fait 238 morts. Francois Fillon et Marine Le Pen ont eux annonce des jeudi soir qu'ils annulaient leurs deplacements, suivis dans la nuit par Emmanuel Macron. Sur le plateau de France2, l'ex-Premier ministre de Nicolas Sarkozy a estime que \"dans le contexte que nous vivons, il n'y a pas lieu de poursuivre (...) une campagne electorale parce que nous devons montrer la solidarite (...) aux victimes\". Pas de visite sur le terrain non plus pour Marine Le Pen, qui a decide apres la fusillade de faire une declaration vendredi a 10H00 a son siege de campagne. M. Macron a annonce dans la nuit l'annulation des deux meetings consecutifs programmes a Rouen (12H00) puis a Arras (18H00). Il s'exprimera \"devant les Francais\" vendredi midi. Le candidat d'En Marche !, en tete dans les sondages, a exhorte les Francais a ne \"pas ceder a la peur\": \"nous ne devons en aucune facon donner le sentiment a nos assaillants que nous nous divisons, que nous cedons en quelque sorte a leur diktat\". Le candidat de La France insoumise Jean-Luc Melenchon a lui souhaite \"ne pas interrompre le processus de notre democratie de maniere a bien demontrer que les violents n'auront pas le dernier mot contre les republicains\". Son entourage a confirme le maintien de son programme pour vendredi. Il participera notamment a 19H00 a Paris a l'un des nombreux \"aperos insoumis\" organises dans toute la France, accompagne notamment du leader de Podemos, l'Espagnol Pablo Iglesias. Le candidat PS Benoit Hamon a annule un deplacement dans la matinee mais maintenu un discours a 17H30 a Carmaux, terre de Jaures. \"Ce serait une grave erreur de tomber dans la peur et de mettre entre parentheses le debat democratique\", a-t-il declare a l'AFP. Le souverainiste Nicolas Dupont-Aignan a lui confirme qu'il irait en Seine-Saint-Denis puis dans l'Essonne. Quant a Philippe Poutou (NPA), il maintient son dernier meeting a Annecy. Nathalie Arthaud (LO) a reserve sa derniere soiree a un passage sur BFMTV. Francois Hollande, qui s'est dit \"convaincu\" que la fusillade etait \"d'ordre terroriste\", a lui aussi annule un deplacement en Bretagne et presidera a 8H00 un Conseil de defense. Le chef de l'Etat a promis que les services de l'Etat seraient \"d'une vigilance absolue\" pour securiser le scrutin, dimanche. En attendant le verdict des electeurs, dont un nombre record se disent encore indecis, les candidats ont mis en scene leurs dernieres alliances. Soutenu par des artistes et des intellectuels americains, M. Melenchon a recu l'appui du president bolivien Evo Morales. Selon des sources concordantes, des proches d'Arnaud Montebourg (PS) envisagent aussi d'appeler a voter pour lui. Tandis que Francois Fillon peut s'enorgueillir du soutien d'Alain Delon, Emmanuel Macron a, lui, recu un coup de telephone de l'ex-president americain Barack Obama. Apres avoir rencontre le secretaire general de la CFDT, Laurent Berger, il a enregistre jeudi soir le ralliement de Dominique de Villepin, ancien Premier ministre de Jacques Chirac. 21/04/2017 05:08:25 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}