{"id_art": "0fb22857708325f34dcd9f07e6b77bf8", "title": "Melenchon a la solution pour eviter les attentats", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-27", "content": " Sur Canal+, le candidat a la presidentielle de 2017 a estime que l'arret des bombardements en Syrie permettrait la fin des attentats en Europe. Jean-Luc Melenchon estime << vraisemblable >> que << si on arrete >> de << bombarder >> la Syrie, << les attentats cesseront >> en Europe, a-t-il indique dimanche sur Canal+. << Si on arrete la guerre la-bas, il est vraisemblable que les attentats cesseront. C'est aussi simple que ca >>, a juge le cofondateur du Parti de gauche. Relance sur le fait de savoir si c'etait << aussi simple que ca >>, le candidat a la presidentielle a repondu : << Il y a d'autres parametres, mais commencons donc par admettre ce point. La guerre que nous menons la-bas se prolonge ici. Voila. Ca, c'est un fait acquis, tout le monde le sait. >> << Nous avons donc un ennemi que nous bombardons la-bas et qui, ici, trouve des gens pour mener des operations de commando. Nous sommes dans un etat de guerre dont le principe de base est l'action imprevue et on ne peut pas savoir ou on va etre frappe >>, a-t-il ajoute. << On a une puissance limitee face a l'acte terroriste. (...) Mais on a une puissance politique >>, a releve Jean-Luc Melenchon, tout en soulignant que << personne ne peut promettre, sauf a etre un menteur et un irresponsable - j'ai vu qu'il y en avait - si c'etait nous qui etions au pouvoir, il n'y aurait pas d'acte terroriste. Mme (Marion) Marechal-Le Pen a dit ca et c'est stupide ! >> La reponse au terrorisme, selon lui, ce n'est pas << d'espionner tout le monde par quartiers entiers >>. << Moi, je crois aux moyens humains, on infiltre, on met des gens >> pour le renseignement. Or, a-t-il regrette, << l'Etat est anemie >> et il manque des moyens humains pour mener cette action. Toutefois, veut croire Jean-Luc Melenchon, les djihadistes << ont perdu d'avance, ils vont nous tuer beaucoup, mais nous finirons par l'emporter >>. ", "theme": "politique"}