{"id_art": "7e92e993e6b4d1b826566db96dfeb036", "title": "Attentats en Egypte : un avertissement pour le pape ?", "newspaper": "LePoint", "author": [" Jérôme Cordelier"], "date_publi": "2017-04-09", "content": " Le pape Francois doit se rendre en voyage officiel en Egypte les 28 et 29 avril pour manifester son amitie a ses freres coptes et au peuple egyptien. Le pape Francois ira-t-il comme prevu en Egypte a la fin du mois ? Cette visite est planifiee pour les 28 et 29 avril, a l'invitation du president egyptien, le marechal al-Sissi, du patriarche des coptes Tawados II et de l'imam de l'universite Al-Azhar, le cheikh Ahmed al-Tayeb. Le double attentat visant des eglises coptes lors de l'office en ce dimanche des Rameaux, qui a fait au moins 38 morts et que le pape Francois a immediatement condamne, jette une ombre tragique sur ce voyage pastoral place sous le signe de l'oecumenisme et de la reconciliation. LIRE aussi : Egypte : l'EI revendique les attaques contre des eglises, au moins 38 morts Depuis Jean Paul II en 2000, soit il y a 17 ans, aucun pape ne s'est rendu en visite officielle en Egypte. L'objectif de Francois, qui se deplace peu a l'etranger et choisit donc strategiquement ses deplacements ? D'abord, rendre visite a ses freres coptes. Ceux-ci sont minoritaires en Egypte - ils representent 5,7 % de la population selon le regime, 15 a 20 % selon les autorites ecclesiales. Mais il s'agit d'une minorite visible, puisque les coptes gerent nombre d'ecoles, de lycees - dans lesquels sont majoritaires les eleves musulmans -, d'hopitaux et de dispensaires medicaux. Peu candidats a l'emigration et empreints d'une forte religiosite, les coptes comptent en Egypte. Et, plus globalement, au Moyen-Orient, puisqu'ils forment la communaute chretienne la plus importante du monde arabe. Les coptes ont fourni a la chretiente de grands savants - tels Clement et Origene, a l'origine de l'ecole theologique d'Alexandrie, ville ciblee ce jour par le groupe Etat islamique qui a revendique le double attentat -, mais aussi nombre de martyrs - depuis Saint-Marc, en 48 apres Jesus-Christ. Recemment, ils ont ete les cibles de plusieurs attentats meurtriers commis par Daech. Avant ce dimanche, en decembre 2016, deja, une attaque pendant une messe dominicale au Caire avait fait 25 morts et 49 blesses. Et le monde se souvient de ces images terribles de 21 coptes egyptiens decapites en fevrier 2015 par l'EI. LIRE aussi : Les chretiens face a l'islam Apres un attentat commis le 31 decembre 2010 dans une eglise d'Alexandrie, et qui avait tue 21 fideles, le pape Benoit XVI avait denonce << les discriminations, les abus et l'intolerance religieuse qui frappent aujourd'hui en particulier les chretiens >>. Et il avait lance : << Les paroles ne suffisent pas, il faut l'engagement concret et constant des responsables des nations. >> Des mots qui avaient profondement heurte l'universite d'Al-Azhar, la plus haute autorite morale en Egypte et dans le monde sunnite. Le grand imam avait reproche au pape une << ingerence inacceptable dans les affaires interieures egyptiennes >> et suspendu ses relations avec le Vatican, en janvier 2011. Le pape Francois avait renoue le dialogue. Le 23 mai 2016, il avait accueilli au Vatican l'imam d'Al-Azhar, Ahmed al-Tayeb, a la tete d'une importante delegation, pour une rencontre qualifiee d'historique par le Saint-Siege. Il est prevu que les deux chefs religieux se revoient au Caire fin avril. << Le pape Francois ne vient pas en Egypte pour donner des lecons mais pour rencontrer en ami, en frere ce peuple egyptien >>, precisait la semaine derniere Mgr Pascal Gollnisch, directeur de l'OEuvre d'Orient en France, pour presenter ce voyage pontifical. Le double attentat meurtrier de ce dimanche trouble de facon tragique les cartes. ", "theme": "monde"}