{"id_art": "f9c9f90b284078d21e6e0aec68809ec9", "title": "Les attentats de Mohamed Merah: onze jours de terreur a Toulouse et Montauban", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-02", "content": "En mars 2012, le visage camoufle sous un casque de motard, Mohamed Merah seme la terreur a bord d'un puissant scooter, a Toulouse et Montauban, abattant de sang froid trois militaires, puis un enseignant et trois ecoliers juifs. Recit de onze jours qui signent l'entree dans une nouvelle ere du terrorisme. La premiere victime du \"tueur au scooter\" git sur un parking desert de l'est de Toulouse. Tuee d'une balle dans la tete. La police croit a un simple fait-divers quand elle decouvre, le 11 mars 2012 un peu apres 16H00, le cadavre d'Imad Ibn Ziaten, un militaire de 30 ans. Des temoins plus ou moins directs evoquent un tueur porteur d'un casque noir, visiere noire, s'eloigner a bord d'un scooter noir de grosse cylindree. Les enqueteurs remontent rapidement a une petite annonce que la victime avait publiee sur Le Bon Coin pour vendre sa moto. Son engin, une Suzuki bandit 650 cm3, est toujours la, a cote du corps sans vie. Mais sur l'annonce en ligne, \"Imad\" avait precise: \"Je suis militaire\", un critere de recherche manifestement utilise par le tueur pour cibler les militaires, et qui permettra, quelques jours plus tard, d'identifier l'adresse IP de la mere des fils Merah. Le grand frere Abdelkader est alors fiche comme islamiste fondamentaliste. Mohamed est surveille comme \"islamo-delinquant\". A moins de 50 km de Toulouse, le tireur reapparait le 15 mars a Montauban, a deux pas du 17e regiment du genie parachutiste. Colt 45 tenu a deux mains, casque integral a visiere noire baissee, blouson de cuir noir, il fait feu sur trois \"berets rouges\" en treillis qui retirent de l'argent, vers 14H00, au distributeur automatique. Abel Chennouf, 25 ans, est le premier a s'ecrouler. Il perit crible de six balles, au pied du distributeur. Mohamed Legouad, 23 ans, tente d'echapper a son agresseur mais celui-ci le poursuit et lui tire un coup de feu a bout portant a l'arriere de la tete. Le militaire succombe victime de neuf balles. Loic Liber, 27 ans, qui les accompagne, restera tetraplegique. Les tirs sont poses, precis, calcules. Celui qu'on appellera desormais \"le tueur de paras\" filme ses exploits. La video-surveillance de la banque corrobore les dires de temoins: Merah porte une camera GoPro sur la poitrine. Les expertises balistiques permettent de conclure que le tueur de Toulouse et de Montauban ne font qu'un. Le 19 mars, en 36 secondes, le tueur abat un adulte et trois enfants. Tout est accompli avec froideur, determination et sans le moindre affolement. Il gare son scooter repeint en blanc devant l'ecole juive Ozar Hatorah a Toulouse. Arme d'une arme automatique type Uzi qui s'enraye, puis du meme colt 45, il ouvre le feu sur un groupe de sept personnes. Porteur d'une kippa noire, Jonathan Sandler, 30 ans, professeur de religion, s'ecroule le premier, touche par au moins quatre projectiles, puis ses deux fils Arieh, 5 ans, presqu'en meme temps que son pere, et Gabriel, 3 ans, qui rampe vers eux. Le tireur entre dans la cour de l'ecole, fait feu a tres courte distance sur une petite fille a terre, qui leve la tete dans sa direction. C'est Myriam Monsonego, 8 ans, la fille du directeur d'ecole, qui a recupere son petit sac rose avant de courir se mettre a l'abri. Un adolescent de 15 ans est grievement blesse par la rafale de tirs, en tentant de la proteger. Casque integral de couleur blanche cette fois, Merah enfourche son puissant scooter et s'enfuit. L'examen des cameras permet d'etablir que l'engin est un Yamaha T-Max. Les enqueteurs identifient les freres Merah comme des clients reguliers d'un revendeur toulousain, et decident de leur interpellation le 21 mars. Mais si le grand frere Abdelkader est arrete sans encombre, Mohamed, lui, ne se rend pas. Dans son appartement du quartier residentiel de la Cote Pavee, le petit frere se barricade et fait feu de tous cotes sur les hommes du RAID venus l'interpeller. Il blesse trois policiers. S'ensuivent 32 heures de siege suivi par les medias du monde entier. Retranche dans son bac a douche, il revendique tous ses actes et indique ou se trouve son scooter vole mais refuse toujours de se rendre. Le 22 mars, vers 11H30, les tireurs d'elite donnent l'assaut. Merah surgit vetu d'un gilet pare-balles de la police nationale. On relevera 30 plaies sur son corps a l'autopsie. Dans un courrier retrouve apres sa mort, il se felicitait d'avoir insuffle la terreur dans \"le coeur des ennemis d'Allah\". 02/10/2017 07:50:20 - Toulouse (AFP) - (c) 2017 AFP ", "theme": "societe"}