{"id_art": "b29e999841c9063fa002869299e9a307", "title": "Barcelone: operation antijihadiste en lien avec les attentats de Bruxelles", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-25", "content": "Neuf personnes dont quatre liees a des suspects interpelles dans l'enquete sur les attentats de mars 2016 a Bruxelles ont ete arretees mardi lors d'une vaste operation antijihadiste a Barcelone (nord-est de l'Espagne), a laquelle a participe la police belge. \"Les neuf personnes interpellees, tous des hommes entre 30 et 40 ans, un de nationalite espagnole et le reste de nationalite marocaine, ont ete arretees pour appartenance a une organisation terroriste\", a annonce un communique des Mossos d'Esquadra, la police de la region de Catalogne. L'operation, menee a Barcelone et ses alentours par la police catalane, la police nationale espagnole et la police federale belge, visait \"un presume groupe jihadiste avec des connexions internationales\", a declare Jordi Jane, charge de la securite au gouvernement regional de Catalogne, a la radio Rac1. Il n'y a pas \"d'indices clairs\" de leur eventuelle intention de commettre un attentat en Espagne, a-t-il ajoute. Parallelement, des perquisitions ont ete menees au Maroc par la police marocaine accompagnee des polices espagnole et catalane sur commission rogatoire de l'Audience nationale, haut tribunal base a Madrid et charge des affaires complexes, notamment de terrorisme, qui coordonne l'operation. \"La juge belge qui instruit l'enquete sur l'attentat a l'aeroport de Bruxelles a trouve des liens entre les responsables presumes de l'attentat et des Marocains residant en Catalogne\", a declare un porte-parole de l'Audience nationale. Le 22 mars 2016, des attaques revendiquees par le groupe Etat islamique (EI) a l'aeroport et dans le metro de Bruxelles avaient fait 32 morts. \"Quatre detenus ont des liens avec des personnes interpellees pour les attentats\" de Bruxelles, a declare a l'AFP un porte-parole des Mossos d'Esquadra, tandis que le porte-parole de l'Audience nationale evoquait \"au moins trois (qui) pourraient etre lies aux personnes qui ont commis les attentats en Belgique.\" Certains membres de ce groupe pourraient \"avoir participe ou collabore a des actions passees\" et \"s'etre rendus en Belgique\", a aussi precise Jordi Jane. On ignore toutefois a ce stade s'ils avaient une \"implication directe\", a dit pour sa part le porte-parole des Mossos d'Esquadra a l'AFP. Des armes a feu, du materiel informatique, de l'argent et des stupefiants ont ete saisis lors de la douzaine de perquisitions dans les communes de Barcelone, L'Hospitalet de Llobregat, Santa Coloma de Gramenet, Ripollet, Cornella de Llobregat et Masquefa, toutes situees dans la province de Barcelone. Les detenus, qui residaient pour la plupart en Catalogne depuis plus de 20 ans, devraient etre deferes a l'Audience nationale jeudi. Ils sont soupconnes d'appartenance a une organisation terroriste, et d'appartenance a une organisation criminelle, selon le communique des Mossos d'Esquadra, qui evoque aussi des soupcons de trafic de drogue, vols avec violences, possession d'armes et blanchiment d'argent. \"La grande majorite avait des antecedents pour de la delinquance commune et des activites liees au crime organise\", selon le communique de la police catalane. De 2012 a octobre 2016, selon le ministere espagnol de l'Interieur, 186 personnes ont ete arretees en Espagne en lien avec le terrorisme jihadiste, dont 63 en Catalogne et 50 pour la seule province de Barcelone, le total le plus eleve. Un rapport du think tank Real Instituto Elcano publie datant de 2016, precise que 45 % des personnes arretees entre juin 2013 et mai 2016 en lien avec l'EI etaient de nationalite espagnole et 41 % de nationalite marocaine. Selon l'Institut \"la region metropolitaine de Barcelone est le principal foyer du terrorisme jihadiste en Espagne\". L'Espagne reste cependant moins concernee par le phenomene des combattants partis rejoindre des groupes jihadistes. Quelque 160 \"combattants\" bases en Espagne ont rejoint l'EI en Syrie et en Irak, selon cette etude, contre sans doute plus d'un millier de Francais depuis 2012. Vingt-neuf seraient morts sur place et 20 sont revenus. L'Espagne, troisieme destination touristique mondiale, a ete pour l'instant epargnee par les attentats de l'EI qui ont notamment touche Paris, Bruxelles ou Berlin. Mais elle avait ete touchee en 2004 par les attentats islamistes les plus meurtriers commis sur le sol europeen, quand une dizaine de bombes avaient explose dans des trains de banlieue a Madrid, faisant 191 morts. L'attentat avait ete revendique au nom d'Al-Qaida par une cellule islamiste radicale. 25/04/2017 14:03:52 - Barcelone (AFP) - (c) 2017 AFP ", "theme": "monde"}