{"id_art": "ca29f9310d31ec7ada689d618b7a3675", "title": "Attentats : de nouvelles methodes d'intervention pour les secours", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-10", "content": " Le ministre de l'Interieur Bernard Cazeneuve a annonce que les secouristes seront notamment formes aux techniques de medecine de guerre. Alors que l'Euro de football commence ce vendredi soir a Paris et que les menaces d'attentats sont dans tous les esprits, le ministre de l'Interieur Bernard Cazeneuve a annonce une evolution des methodes d'intervention des services de secours en cas de << tuerie de masse >>, qui comprend la formation de secouristes aux << techniques de medecine de guerre >>. << Les temps ont change et, face a une menace proteiforme, nous devons adapter nos reponses operationnelles. Nous sommes entres dans une ere ou les secours se retrouvent en premiere ligne. Comme nous l'avons vu en novembre dernier, la menace d'attentat multi-sites est le plus grave defi auquel nous devons faire face et notamment les secours primo intervenants >>, a declare Bernard Cazeneuve, lors d'un discours place Beauvau a l'occasion de la journee nationale des sapeurs-pompiers. << Les forces de secours doivent etre parfaitement integrees dans le dispositif d'intervention des forces de l'ordre. Je ne veux aucune cloison, aucun malentendu, ni aucune incomprehension dans la cooperation entre forces de secours et de securite >>, a insiste le ministre. Les prefets et les services departementaux d'incendie et secours (SDIS) ont recu cette semaine les elements d'une << doctrine d'intervention des secours en cas de tuerie de masse, qui [est] la meme sur l'ensemble du territoire, quelle que soit la zone de competence et quelle que soit la force d'intervention engagee dans la riposte a l'attaque >>, a precise Bernard Cazeneuve. << Il est desormais indispensable que les secouristes soient formes aux techniques de medecine de guerre >>, a-t-il insiste. Concernant l'Euro de football, le ministre a indique que les SDIS des dix departements accueillant des matches allaient chacun recevoir << vingt casques balistiques et vingt gilets porte-plaques >>. Pas moins de 80 000 personnes ont beneficie depuis le debut de l'annee d'une initiation aux premiers secours, lors d'une operation engagee par la brigade des sapeurs-pompiers de Paris et reprise par le gouvernement, selon M. Cazeneuve, qui a annonce << de nouvelles sessions de formation cet ete >>, notamment dans les lieux de vacances. Le ministre a aussi rendu hommage aux cinq pompiers qui ont perdu la vie en service commande au cours des douze derniers mois. La France comptait fin 2015 quelque 193 000 pompiers volontaires, sans compter deux unites militaires, les sapeurs-pompiers de Paris (8 500 hommes et femmes charges d'intervenir dans la capitale et dans les trois departements de la Petite Couronne : Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne) et les marins-pompiers de Marseille (2 500 personnes). ", "theme": "societe"}