{"id_art": "a7ca6b6a00e18f825e186c9c31eb3cd3", "title": "Attentat dejoue en 2016: la Belgique remet trois jihadistes presumes a la France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-17", "content": "Trois membres presumes de la cellule jihadiste de Reda Kriket, soupconnee d'avoir projete un attentat en France en 2016, ont ete remis par la Belgique a la justice francaise, a-t-on appris mercredi de source judiciaire. Abderrahmane Ameroud, Rabah Meniker et Yasin Alami ont ete remis le 4 mai aux autorites francaises. Ils ont ete inculpes et incarceres. Les trois hommes avaient ete interpelles le 25 mars 2016 a Bruxelles au lendemain de l'arrestation de Reda Kriket, un ex-braqueur multirecidiviste converti au jihadisme, pres de Paris. Un arsenal important et du materiel pour fabriquer des engins explosifs, dont 105 grammes de TATP, un explosif artisanal prise par les jihadistes, avaient ete retrouves dans une planque a Argenteuil en banlieue parisienne. Un autre membre de la cellule, un Francais de 32 ans, Anis Bahri, arrete le 27 mars 2016 a Rotterdam, a ete transfere en aout en France ou il a egalement ete inculpe. Quarante-cinq kilos de munitions pour les fusils d'assaut kalachnikov avaient ete saisis dans l'appartement ou il sejournait aux Pays-Bas. Cette serie d'interpellations avait \"permis d'eviter la commission d'une action d'une extreme violence par un reseau terroriste pret a passer a l'acte\", avait declare le procureur de Paris Francois Molins. La cellule est soupconnee d'avoir ete mandatee par le groupe jihadiste Etat islamique (EI), les investigations ayant notamment mis en lumiere un sejour de Kriket et Bahri en Syrie entre fin 2014 et debut 2015. Abderrahmane Ameroud est bien connu de la justice francaise. Cet Algerien de 39 ans a ete condamne a Paris en 2005 au proces d'un reseau accuse d'avoir apporte un soutien logistique au depart en Afghanistan des assassins du commandant Ahmed Shah Massoud, tue le 9 septembre 2011, deux jours avant les attentats aux Etats-Unis. La France a ete frappee par une vague inedite d'attentats islamistes, pour la plupart revendiques par l'EI, qui ont fait 239 morts depuis 2015. 17/05/2017 12:52:09 - Paris (AFP) - (c) 2017 AFP ", "theme": "monde"}