{"id_art": "df51cc9681db8704c52db010b729f978", "title": "Afghanistan: au moins six policiers tues dans un attentat dans le sud", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-22", "content": "Au moins six policiers ont ete tues vendredi par un kamikaze qui a fait exploser un vehicule militaire dans un commissariat de la province de Kandahar, dans le sud de l'Afghanistan, a-t-on appris de sources policieres. Les talibans ont revendique l'attaque, survenue dans le district de Maiwand avant le lever du soleil, selon le porte-parole de la police de Kandahar Ghorzang Afridi. \"Le kamikaze a fait sauter son Humvee\" vers 4H30 (00H00 GMT), tuant six policiers locaux, a-t-il indique a l'AFP. Ce vehicule militaire leger, dont l'armee americaine a cede des centaines d'exemplaires aux forces de securite afghanes lorsque la coalition internationale a quitte l'Afghanistan en 2014, etait charge de trois tonnes d'explosifs, a indique le chef de la police du district de Maiwand, Sultan Mohammad. Fin mai a Kaboul, un camion transportant une quantite moitie moindre d'explosifs avait fait au moins 150 morts. \"'L'explosion a ete tres forte. On a retrouve des bouts du Humvee a 3 km de la\", a poursuivi M. Mohammad, ajoutant que l'immeuble vise etait \"completement detruit\" et que deux edifices adjacents etaient aussi endommages \"du fait de l'intensite de l'explosion\". Dans le marche de Maiwand, situe a 2 km du site, les devantures des magasins et les fenetres des maisons ont aussi vole en eclat, a-t-il raconte, ajoutant que le bilan des victimes etait appele a evoluer dans le courant de la journee. Les responsables afghans sous-estiment habituellement les pertes infligees par les differents groupes insurges a leurs forces de securite. D'apres un policier local, qui a requis l'anonymat, ce sont huit personnes qui ont ete tuees et neuf blessees dans l'attentat. \"Les huit policiers qui ont ete tues ont ete evacues ou degages des gravats\", alors que \"d'autres policiers sont portes disparus depuis l'attaque\", a-t-il precise. Les talibans, qui ciblent les forces de securite afghanes, afin de les demoraliser, ont vole des dizaines de Humvees et de pick-ups, selon des sources officielles. Ils s'en servent ensuite dans des attaques contre l'armee et la police afghanes, ce qui a des effets devastateurs. Mi-octobre, l'explosion d'un Humvee avait tue 43 soldats dans une base militaire de ce meme district de Maiwand, situe a une vingtaine de km de la province du Helmand, \"la province du pavot\", dont les talibans controlent les deux tiers. Les forces de securite afghanes, affaiblies par les desertions et la corruption, perdent chaque annee des milliers d'hommes, davantage encore depuis le depart de la coalition internationale menee par les Etats-Unis. En 2016, quelque 6.800 soldats et policiers afghans ont ete tues, soit une augmentation de 35 % par rapport a l'exercice precedent, selon le Sigar, un organisme militaire americain. Leur moral est d'autant plus bas que les insurges beneficient de complicites en interne, que ce soit des agents infiltres ou via du materiel militaire que leur vendent des soldats corrompus. 22/12/2017 09:32:38 - Kandahar (Afghanistan) (AFP) - (c) 2017 AFP ", "theme": "monde"}