{"id_art": "7d2fd7dd1ae08f8876ac5bea13b1bcba", "title": "Attentats de Paris : l'ADN de Najim Laachraoui retrouve sur des explosifs", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-03-21", "content": " Cet homme de 24 ans, parti en Syrie en 2013, est recherche depuis le 4 decembre. C'est le dernier complice identifie dans l'enquete sur les attentats. L'ADN de Najim Laachraoui, dernier complice identifie dans l'enquete sur les attentats de novembre a Paris, a ete retrouve sur << du materiel explosif utilise lors des attaques >>, a indique lundi une source proche de l'enquete, confirmant une information d'i Cet homme de 24 ans est recherche depuis le 4 decembre. Il est parti en Syrie en fevrier 2013, selon le parquet federal belge. Ne le 18 mai 1991, Najim Laachraoui avait ete controle sous la fausse identite de Soufiane Kayal debut septembre a la frontiere austro-hongroise en compagnie de Salah Abdeslam, le suspect-cle des attentats arrete vendredi, et de Mohamed Belkaid, un Algerien de 35 ans tue par la police mardi a Forest, dans le sud-ouest de Bruxelles. Un SMS aux kamikazes Il avait loue sous cet alias une maison a Auvelais, pres de Namur, en Belgique, qui a servi a preparer les attentats de Paris. Les enqueteurs le soupconnent egalement d'avoir ete, avec Mohamed Belkaid, en lien par telephone avec certains des kamikazes le soir du 13 novembre. Il y a, selon les enqueteurs, une << forte probabilite >> pour que Belkaid ait ete le destinataire du SMS disant << On est parti, on commence >>, envoye a 21 h 42 le 13 novembre par un des kamikazes du Bataclan a un telephone localise en Belgique. Un autre numero belge a appele ce soir-la Abdelhamid Abaaoud, l'organisateur presume des attaques, depuis le meme endroit a Bruxelles. Les attentats du 13 novembre a Paris et Saint-Denis ont fait au total 130 morts et plusieurs centaines de blesses. Trente-neuf personnes ont ete tuees dans des cafes et restaurants de l'Est parisien et 90 ont peri dans la salle de spectacle du Bataclan. Cet homme de 24 ans est recherche depuis le 4 decembre. Il est parti en Syrie en fevrier 2013, selon le parquet federal belge. Ne le 18 mai 1991, Najim Laachraoui avait ete controle sous la fausse identite de Soufiane Kayal debut septembre a la frontiere austro-hongroise en compagnie de Salah Abdeslam, le suspect-cle des attentats arrete vendredi, et de Mohamed Belkaid, un Algerien de 35 ans tue par la police mardi a Forest, dans le sud-ouest de Bruxelles. Il avait loue sous cet alias une maison a Auvelais, pres de Namur, en Belgique, qui a servi a preparer les attentats de Paris. Les enqueteurs le soupconnent egalement d'avoir ete, avec Mohamed Belkaid, en lien par telephone avec certains des kamikazes le soir du 13 novembre. Il y a, selon les enqueteurs, une << forte probabilite >> pour que Belkaid ait ete le destinataire du SMS disant << On est parti, on commence >>, envoye a 21 h 42 le 13 novembre par un des kamikazes du Bataclan a un telephone localise en Belgique. Un autre numero belge a appele ce soir-la Abdelhamid Abaaoud, l'organisateur presume des attaques, depuis le meme endroit a Bruxelles. Les attentats du 13 novembre a Paris et Saint-Denis ont fait au total 130 morts et plusieurs centaines de blesses. Trente-neuf personnes ont ete tuees dans des cafes et restaurants de l'Est parisien et 90 ont peri dans la salle de spectacle du Bataclan. ", "theme": "societe"}