{"id_art": "907b0be4c4093433bc7032d743322621", "title": "Somalie: au moins 18 policiers tues dans un attentat a Mogadiscio", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-14", "content": "Au moins 18 policiers somaliens ont ete tues dans un attentat-suicide perpetre jeudi matin dans une ecole de police a Mogadiscio, a annonce un commandant des forces de l'ordre. \"Dix-huit policiers ont ete tues, quinze autres ont ete blesses, apres qu'un kamikaze se soit fait exploser a l'interieur de l'ecole\", a declare a des journalistes le general Muktar Hussein Afrah, chef de la police. Un precedent bilan faisait etat de treize policiers tues. Selon des temoins, un homme deguise en policier et portant une ceinture d'explosifs est entre dans le camp alors que les policiers s'etaient rassembles sur une place ouverte pour leur parade matinale. L'assaillant \"aurait pu faire plus de victimes s'il etait parvenu a se rendre au milieu, a l'endroit ou il y avait le plus de monde\", a indique un commandant de police, Ibrahim Mohamed. Un temoin, Hussein Ali, a raconte a l'AFP que \"certains des policiers etaient deja en rangs, d'autres etaient en train d'arriver quand l'homme deguise en policier est entre et s'est fait exploser\", ajoutant que \"les ambulances avaient emporte les morts et les blesses\". Les islamistes shebab, coutumiers de ce genre d'attaque et qui prennent regulierement pour cible les forces de police, ont revendique l'attaque, affirmant dans un communique avoir fait 27 victimes, \"dont des officiers apostats grades\". Les shebab ont jure la perte du fragile gouvernement central somalien, soutenu par la communaute internationale et par les 22.000 hommes de la force de l'Union africaine (Amisom). Ils ont ete chasses de Mogadiscio en aout 2011 et ont ensuite perdu l'essentiel de leurs bastions. Mais ils controlent toujours de vastes zones rurales d'ou ils menent des operations de guerilla et des attentats-suicides, souvent dans la capitale, et contre des bases militaires, somaliennes ou etrangeres. Meme s'ils ne l'ont pas revendique, ils ont ete pointes du doigt pour l'attentat au camion piege du 14 octobre dans le centre de Mogadiscio, le plus meurtrier de l'histoire de la Somalie, qui a fait jusqu'a 512 morts. 14/12/2017 12:35:19 - Mogadiscio (AFP) - (c) 2017 AFP ", "theme": "monde"}