{"id_art": "88c1a8c8a26bc232c5fb454514792689", "title": "Irak: 26 morts dans un double attentat suicide au centre de Bagdad", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-15", "content": " Un double attentat suicide a fait lundi au moins 26 morts, en majorite des travailleurs journaliers, dans le centre de Bagdad, lors de la deuxieme attaque de ce type dans la capitale irakienne en trois jours, selon des sources medicales. Le docteur Abdel Ghani al-Saadi, directeur general de Sante pour la partie Est de Bagdad, a fait etat de \"26 morts et 90 blesses\". \"Deux kamikazes se sont fait exploser sur la place al-Tayaran dans le centre de Bagdad\", avait auparavant indique le general Saad Maan, porte-parole du commandement conjoint des operations, qui reunit l'armee et la police. Il avait fait etat de 16 morts. La place al-Tayaran est un important carrefour commercant de Bagdad et un point de rassemblement pour les travailleurs journaliers qui s'y postent tot le matin pour trouver un employeur. Elle a ete visee a de nombreuses reprises par des attaques, souvent meurtrieres. Un photographe de l'AFP sur place a rapporte que de nombreuses ambulances etaient sur les lieux, tandis que les forces de securite s'etaient deployees en nombre. L'attaque n'a pas ete revendiquee dans l'immediat. Lors d'une reunion d'urgence avec le commandement conjoint des operations et des responsables des services du renseignement, le Premier ministre Haider al-Abadi les a presse d'agir \"pour eliminer les cellules dormantes du groupe Etat islamique (EI) et proteger la securite des citoyens\", selon un communique de son bureau. En decembre, l'Irak a annonce la \"fin de la guerre\" contre le groupe jihadiste Etat islamique (EI), chasse de la region de Bagdad et de l'ensemble des zones urbaines et peuplees qu'il controlait en Irak. Des cellules jihadistes sont toutefois encore actives au nord de la capitale irakienne. L'EI a commis de nombreux attentats sanglants a Bagdad et dans le reste du pays. Samedi, au moins cinq personnes ont peri dans un attentat perpetre par un kamikaze pres d'un point de controle des forces de securite dans le nord de Bagdad. 15/01/2018 09:03:16 - Bagdad (AFP) - (c) 2018 AFP ", "theme": "monde"}