{"id_art": "29258553415ee9ac6de7c1d62cc843a0", "title": "Attentats de Paris: une exposition sur les \"martyrs\" fait scandale en Allemagne", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-04", "content": "Une exposition a Berlin sur les \"martyrs\" dans l'histoire, qui inclut dans la liste l'un des auteurs des attentats de Paris en 2015, fait scandale en Allemagne et a suscite une protestation officielle de la France. Intitulee \"Le musee des martyrs\", l'exposition propose, accrochees sur deux murs, des photographies accompagnees de courtes biographies explicatives de 20 figures historiques presentees comme des \"martyrs\", personnes \"mortes pour leurs convictions\". Dans cette liste heteroclite on trouve le philosophe grec Socrate, le militant des droits civiques americain Martin Luther King mais aussi le Francais Ismael Omar Mostefai, l'un des trois auteurs de la tuerie jihadiste dans la salle de concert du Bataclan a Paris, en novembre 2015, qui avait fait 90 morts. Un ticket d'entree pour le Bataclan figure a cote de sa photo. L'Egyptien Mohammed Atta, l'un des principaux responsables des attaques-suicide du 11 Septembre 2001 aux Etats-Unis; ainsi qu'une adolescente kamikaze daguestanaise, auteur d'un attentat dans le metro de Moscou en 2010, figurent aussi dans cette exposition. Cette derniere a ete montee par un collectif danois appele \"The Other Eye of the Tiger\" (L'Autre Oeil du Tigre). Elle est visible au Kunstquartier Bethanien, un lieu culturel berlinois alternatif. Inauguree la semaine derniere et prevue pour durer jusqu'a mercredi seulement, l'exposition a vite suscite l'indignation, en Allemagne comme en France, notamment sur les reseaux sociaux. L'ambassade de France a Berlin a fait part de sa \"consternation\", jugeant un \"tel parti pris (...) profondement choquant\". \"Tout en rappelant notre attachement a la liberte de la creation artistique, nous denoncons avec force la confusion ainsi faite entre martyre et terrorisme\", a-t-elle indique dans un communique. L'ensemble des personnages cites \"ont ete designes comme +martyr+ par un Etat, une religion ou une organisation. Aucun ne l'a ete par les artistes\" eux-memes, insistent dans un communique les auteurs de l'exposition, disant prendre leurs distances avec toute forme de violence et de terrorisme. L'exposition veut montrer \"l'etendue de l'usage du terme +martyr+\" et son \"incoherence en fonction des differentes contextes et des positions geographiques a travers l'histoire\", poursuivent-ils. La mairie de Berlin s'est officiellement desolidarisee dans cette exposition, assurant qu'elle ne \"la soutenait pas\" ni ne la financait. Figure du parti d'extreme droite Alternative pour l'Allemagne (AfD), la deputee de Berlin Beatrix von Storch a annonce sur Twitter avoir porte plainte \"pour apologie publique de meurtre\". Une precedente exposition sur les \"martyrs\" du collectif \"The Other Eye of the Tiger\" avait deja fait l'objet en 2016 au Danemark d'une plainte pour \"apologie de terrorisme\". 04/12/2017 18:20:44 - Berlin (AFP) - (c) 2017 AFP ", "theme": "culture"}