{"id_art": "f9054b7cc8a4dc5e30f91f5b187aefad", "title": "Attentats de Paris : l'un des suspects lie aux attaques de Bombay ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-04-11", "content": " Un Pakistanais, arrete en decembre en Autriche, pourrait avoir eu un role dans les attentats de Paris, mais aussi dans ceux de Bombay. Le parquet autrichien a annonce ce lundi qu'il allait enqueter sur un possible lien entre un Pakistanais detenu dans le cadre de l'enquete sur les attentats de Paris et les attentats de Bombay de novembre 2008, meme si << rien ne confirme >> cette hypothese a ce stade. << Rien ne confirme qu'un inculpe pakistanais de 34 ans soit un assaillant de Bombay >>, a indique le parquet de Salzbourg, ville ou a ete arrete en decembre cet homme heberge dans un foyer de refugies. Le parquet reagissait a une information de l'hebdomadaire britannique Sunday Times selon lequel cet homme est << lie >> aux attentats de Bombay de novembre 2008 qui firent 166 morts dans la capitale economique indienne. << Les informations en ce sens seront verifiees lors de l'enquete >> deja en cours sur les liens presumes de ce suspect avec l'organisation jihadiste Etat islamique (EI), ajoute le parquet dans un communique. Selon une source proche de l'enquete en France, ce Pakistanais de 34 ans, debarque en octobre sur l'ile grecque de Leros avec un groupe de migrants, a ete identifie et est soupconne d'avoir servi d'artificier pour les groupes armes pakistanais << Lashkar-e-Jhangvi >> ou << Lashkar-e-Taiba >>, accuse par l'Inde d'etre a l'origine des attentats de Bombay. La justice autrichienne a pour sa part indique ce lundi qu'elle restait encore prudente sur l'identite du suspect et qu'elle etait en attente de reponses a des demandes d'informations adressees au Pakistan. Ce Pakistanais avait ete arrete a Salzbourg le 10 decembre avec un Algerien de 28 ans, tous deux munis de faux passeports syriens. Les enqueteurs francais les soupconnent d'avoir ete envoyes par l'organisation Etat islamique (EI) pour frapper en Europe. Le 18 decembre, la police autrichienne avait aussi arrete a Salzbourg un Marocain age de 25 ans et un Algerien de 40 ans, soupconnes d'etre en contact avec les deux precedents et d'etre membres de l'EI, qui a revendique les attentats de Paris et de Bruxelles. ", "theme": "societe"}