{"id_art": "7f7e960aea1472101898d3272d6d04f9", "title": "Un mort et deux blesses lors d'une fusillade a Amsterdam, la piste \"terroriste\" ecartee", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-26", "content": "Une fusillade a eclate dans le centre-ville d'Amsterdam vendredi soir, faisant un mort et deux blesses, selon la police qui a ecarte un \"attentat terroriste\". \"Il ne s'agit clairement pas d'un attentat terroriste. Vraiment pas. Il s'agit d'un incident criminel\", a declare a l'AFP Leo Dortland, porte-parole de la police d'Amsterdam, qui privilegiait la these d'un reglement de comptes. Une personne est decedee et deux blesses, un homme et une jeune femme, ont ete transportes a l'hopital apres que des coups de feu ont eclate dans la rue Grote Wittenburgerstraat, a l'est du centre-ville d'Amsterdam. La police n'a pas divulgue l'identite de la victime. Selon les medias neerlandais, il s'agit d'un jeune homme de 17 ans d'origine marocaine, tue pres d'un parc de jeux pour enfants, devant une maison de quartier, ou des enfants suivaient des cours de cuisine et de kickboxing. Une vague de panique s'est rapidement repandue dans les rues de la capitale neerlandaise, tres prisee par les touristes. Mais les premiers elements de l'enquete ont rapidement permis d'ecarter la piste d'un attentat. Une vaste operation a ete lancee pour trouver la trace du ou des auteurs des coups de feu, tires par une arme automatique, selon des temoins choques qui ont vu deux hommes encagoules prendre la fuite apres que sa victime est tombee a terre, ont rapporte des medias neerlandais. \"De nombreuses rumeurs circulent, il faut faire tres attention a ce que les gens disent, et ne pas ceder a l'emotion\", a tempere le porte-parole de la police, dont l'unite de recherche a procede au prelevement d'empreintes sur la scene de crime et a l'interrogation de tres nombreux temoins. \"Il s'agit du troisieme incident criminel cette semaine a Amsterdam, donc les gens sont tres sensibles au bruit des coups de feu\", a poursuivi M. Dortland, ajoutant qu'un incident s'etait deja produit il a y a plus de deux mois pres des lieux de la fusillade. \"L'enquete dira s'il y a un lien entre les deux affaires\", a indique le porte-parole de la police. Dans les rues d'Amsterdam, des habitants choques, certains en pleurs, avaient la plus grande peine du monde, selon le quotidien Het Parool, a realiser ce qui venait de se derouler sous leurs yeux, alors qu'ils s'appretaient a se rendre dans les bars du centre-ville pour feter l'arrivee du weekend. \"L'unite de recherche a lance une large enquete pour retrouver le ou les auteurs du crime\", a indique M. Dortland, ajoutant que les rues du quartier avaient ete bouclees, separant d'un cordon les lieux du crime et les habitants ebahis. Si plusieurs temoins ont declare avoir identifie des coups de feu d'une arme automatique, la police n'a pas souhaite divulguer les conclusions de ses premieres constatations, pour des raisons \"strategiques\". \"Des que nous aurons des informations a communiquer sur l'enquete, qui, une fois de plus, se dirige vers un reglement de comptes criminel, nous le ferons\", a indique Leo Dortland. En mars 2016, la tete d'un homme connu de la police avait ete retrouvee a Amsterdam devant un bar a chicha associe aux milieux criminels de la capitale, au lendemain de la decouverte de son corps dans une voiture brulee. Il s'agissait alors d'une nouvelle phase dans la guerre que se livrent a Amsterdam plusieurs bandes criminelles, notamment impliquees dans le trafic de drogues, et qui a fait plusieurs morts depuis 2012. 27/01/2018 01:20:56 - La Haye (AFP) - (c) 2018 AFP ", "theme": "monde"}