{"id_art": "c4042be5bca88583cc369b05dd56e3a5", "title": "Revelations sur le financement des attentats", "newspaper": "LePoint", "author": [" Baudouin Eschapasse"], "date_publi": "2016-10-16", "content": " Le Centre d'analyse du terrorisme (CAT) publie le 16 octobre une note detaillee sur l'organisation des operations terroristes de 2015 et 2016. Les enqueteurs traquent, depuis plusieurs mois, l'origine de l'argent qui a servi a l'organisation des attaques terroristes, commises contre la France en janvier, novembre 2015 et juillet 2016. Le Centre d'analyse du terrorisme (CAT) s'est, comme la police, penche sur les comptes des differents auteurs des attentats. Ses experts ont epluche les releves bancaires des freres Kouachi, d'Amedy Coulibaly, mais aussi d'Abdelhamid Abaaoud ou de Salah Abdeslam. Il ressort de cette etude que l'organisation des attaques de janvier 2015 (contre Charlie Hebdo, l'Hyper Cacher de la porte de Vincennes et plusieurs policiers) a coute 25 800 euros ; la ou celle des attentats du Stade de France, du Bataclan et des terrasses de l'Est parisien a mobilise pres de 82 000 euros. Cette sinistre comptabilite aurait peu de sens s'il ne s'agissait surtout de cerner l'origine des sommes reunies afin d'identifier les commanditaires de ces actions criminelles. Or, de ce point de vue, il n'a pas ete, a ce jour, possible de << tracer >> aussi precisement les flux financiers que pour l'attaque du Wold Trade Center. Des << financeurs >> de l'attaque du 11 septembre 2001 avaient ete retrouves en Arabie saoudite. Le rapport du CAT, dont Le Journal du dimanche publie quelques extraits, s'il identifie quelques << donateurs >> (notamment via une collecte organisee par Mohamed Abrini) aboutit a la conclusion que c'est par des prets a la consommation, contractes par plusieurs des terroristes, que ces attaques ont majoritairement ete financees. Lire aussi << Comment la France va mener sa guerre contre le terrorisme low cost >> C'est la raison pour laquelle Jean-Charles Brisard, directeur du CAT, milite pour la mise en place d'un registre central des prets a la consommation accessible par Tracfin (le service du ministere des Finances de traitement du renseignement et d'action contre les circuits financiers clandestins). Selon lui, un recoupement du fichier S et de cet instrument de surveillance des transactions financieres permettrait d'alerter les services de renseignements en cas de mouvements suspects. << Les candidats au djihad ont tendance a vider leurs comptes d'un coup >>, pointe-t-il. Reste que certaines operations ne necessitent pas de fonds importants : l'attentat de Nice n'a, ainsi, << coute >> que 2 500 euros. Et les meurtres des policiers de Magnanville ou du pere Hamel ne semblent pas avoir necessite de financement particulier. Les enqueteurs ont, par ailleurs, retrouve d'importantes sommes en liquide, dans diverses caches europeennes, qui accreditent l'idee que l'organisation des attaques de novembre etait bien plus sophistiquee que ce que l'on imaginait au depart. En decouvrant des planques ayant abrite certains membres des commandos jusqu'en Hongrie et en apprenant que d'autres attentats etaient prevus a la meme date, dans plusieurs pays europeens, les services antiterroristes ont du elargir le perimetre de leurs investigations. L'operation du 13 novembre etait, de toute evidence, appuyee sur un reseau aux ramifications plus nombreuses que celles identifiees jusque-la. Les enqueteurs se concentrent aujourd'hui sur une poignee d'individus impliques dans la cavale de Salah Abdeslam, qui a dure quatre mois. Les interrogatoires en cours n'ont, pour le moment, pas filtre. A ce stade, c'est surtout la memoire d'un ordinateur retrouve fin mars dans une poubelle situee pres du dernier domicile connu du logisticien des attentats de Bruxelles qui semble s'etre revelee la plus << loquace >>. Les informations contenues dans ce portable sont, en effet, tres riches. On y a retrouve, outre les testaments des << kamikazes >>, une liste de cibles potentielles (ou figurait le quartier d'affaires de la Defense, mais aussi le siege de l'association catholique Civitas, des recettes d'engins explosifs et surtout des mailings qui n'ont pas fini de livrer tous leurs secrets. Consultez notre dossier : Attentats de janvier a Paris ", "theme": "societe"}