{"id_art": "c635a75d07b862f802c8c9675e614ad6", "title": "Attentats: les urgentistes tracent des pistes pour l'avenir", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-07-26", "content": "Preparer les soignants civils a la medecine de guerre, a l'eventualite d'une attaque chimique, identifier les victimes plus rapidement: les urgentistes mobilises lors des attentats de Paris et Nice proposent des mesures dans un document publie mercredi. Publie dans la revue medicale britannique The Lancet, ce \"retour d'experience\" est signe par huit professeurs dont les services ont eu a intervenir lors des attentats (Samu, hopitaux parisiens de l'AP-HP, CHU de Nice, Sapeurs-Pompiers de Paris et service de sante des armees). Depuis les attentats de Paris en novembre 2015, les urgentistes ont commence a etre formes aux techniques de medecine militaire pour traiter des blessures a l'arme de guerre. Au premier rang de ces techniques, le \"damage control\": assurer sur place le minimum de soins necessaires a la survie du patient avant sa prise en charge en milieu hospitalier. Les signataires du texte preconisent que ces techniques soient enseignees aux generalistes et aux etudiants en medecine. \"Dans les rues de Paris (lors des attentats), il y avait des generalistes qui ne savaient pas forcement quoi faire\", explique a l'AFP l'un des redacteurs du texte, le professeurs Pierre Carli, chef du SAMU de Paris. Par ailleurs, \"les services d'urgence doivent etre prepares a affronter des scenarios tres differents, dont des attaques a l'arme chimique\", poursuivent les auteurs du texte en citant \"le sarin, le gaz moutarde ou la chlorine\". Le document insiste egalement sur la necessite de \"proteger les hopitaux contre les attaques\". \"C'est un nouveau defi pour les autorites de sante. Les lieux medicaux ne sont plus des sanctuaires mais des cibles pour les terroristes\", est-il ecrit. Enfin, les auteurs du texte jugent que \"l'identification des victimes a ete une carence lors des attentats de Paris et de Nice\", ce qui a rendu les choses plus difficiles encore pour les proches. De nouvelles procedures permettent d'identifier plus vite les victimes grace aux empreintes digitales, a l'ADN et aux empreintes dentaires, sans attendre que l'autopsie soit realisee, relevent-ils. Le 13 novembre 2015, des attentats a Paris et Saint-Denis avaient fait 130 morts et plus de 350 blesses a l'arme de guerre. Le 14 juillet 2016 a Nice, 86 personnes avaient ete tuees et plus de 400 blessees par un homme qui avait fonce dans la foule au volant d'un camion pendant le feu d'artifice de la fete nationale. 26/07/2017 09:26:14 - Paris (AFP) - (c) 2017 AFP ", "theme": "societe"}