{"id_art": "f0c2dcd6f9dde03f9771d963aaa7c5d2", "title": "nigeria : une incontestable emergence africaine", "newspaper": "Le Monde", "author": "Laurence Daziano (Maître de conférences en économie à Sciences Po Paris et membre du conseil scientifique de la Fondation pour l'innovation politique)\n", "date_publi": "19/05/2014", "content": " L'enlevement de 223 jeunes lyceennes au nord-est du Nigeria par le mouvement islamiste Boko Haram a suscite une forte indignation et une mobilisation de la communaute internationale, jusqu'a reunir a Paris, le 17 mai prochain, un sommet sur la securite au Nigeria autour des presidents Francois Hollande et Goodluck Jonathan. Cependant, cet evenement, qui denote une realite du Nigeria - le developpement du terrorisme islamiste apres la multiplication des guerillas dans le delta du Niger -, et aussi grave qu'il soit, ne doit pas nous faire oublier l'evolution structurelle du Nigeria qui est, assurement, la grande puissance africaine du XXIe siecle. Puissance demographique puisque le Nigeria compte 177 millions d'habitants, ce qui en fait deja le pays africain le plus peuple. Cette croissance demographique va se poursuivre. Le Nigeria atteindra 250 millions d'habitants en 2025 et 440 millions en 2050. A cette date, il sera le troisieme pays le plus peuple au monde derriere l'Inde et la Chine. Puissance economique ensuite puisque, a la faveur d'une reevaluation des calculs statistiques du PIB par le FMI, le Nigeria est devenu la premiere economie africaine avec un PIB de 372 milliards d'euros. Le PIB nigerian etait calcule a partir d'indicateurs datant des annees 1990 et n'integraient pas des secteurs tels que la telephonie mobile, les banques et le cinema. Or, ces secteurs sont economiquement les plus dynamiques. Le Nigeria est aujourd'hui le plus important marche de telephonie mobile d'Afrique, avec 167 millions de lignes, et l'industrie du film de Nollywood, qui genere 590 millions de dollars de chiffre d'affaires annuel, est en forte croissance. Globalement, le taux de croissance a atteint 7% en moyenne depuis dix ans et devrait se maintenir a ce niveau dans la prochaine decennie. Puissance capitaliste puisque le Nigeria compte une classe d'entrepreneurs exceptionnelle, au sens << schumpeterien >> du terme, avec le premier milliardaire africain, Aliko Dangote, magnat du ciment et de l'agroalimentaire qui pese 20 milliards de dollars, mais egalement 19 autres milliardaires (soit plus que l'Afrique du Sud) et pres de 16 000 millionnaires. Pour cette upper-class nigeriane, Lagos, qui abrite 18 millions d'habitants, s'impose comme une grande megapole mondiale avec le projet de construire un << Dubai >> africain. Puissance petroliere puisque le Nigeria est le premier producteur de petrole du continent africain avec de gigantesques reserves, principalement concentrees dans le delta du Niger. Puissance politique car le Nigeria est un des rares pays africains disposant d'une armee formee et capable d'intervenir dans des conflits, alors que son poids dans les organisations internationales et regionales ne cessent de croitre. Puissance intellectuelle enfin puisque le Nigeria compte, outre le prix Nobel de litterature, Wole Soyinka, d'eminents ecrivains (Chinua Achebe, Chimamanda Ngozi Adichie) ou responsables internationaux, telle que Ngozi Okonjo-Iweala, actuelle ministre des finances et ancienne directrice generale adjointe de la Banque mondiale. Certes, le Nigeria est confronte a de gigantesques defis. Le premier est celui de l'unite politique du pays. Etat federal, le Nigeria est traverse par une profonde ligne de fracture entre le Nord et le Sud, tenant a la fois en une frontiere religieuse (Nord musulman et Sud chretien), mais egalement entre un Sud petrolier, riche, et un Nord desertique, plus pauvre. Le deuxieme defi est celui de la corruption qui gangrene la societe et l'administration. La demission fracassante du gouverneur de la Banque centrale, l'economiste respecte Lamido Sanusi qui accusait le gouvernement de detournement des recettes petrolieres, en est la meilleure illustration. Le troisieme defi est celui du terrorisme islamiste qui, naissant il y a encore deux ans, s'est developpe de maniere acceleree jusqu'a devenir la nouvelle terre du Jihad africain. Enfin, le quatrieme defi est celui des infrastructures, notamment urbaines, dans un pays ou les coupures de courant et l'acces a l'eau potable restent problematiques. Cependant, la vitalite du Nigeria devrait lui permettre, sur le long terme, de resoudre ses difficultes tout en empruntant le chemin de l'emergence avec une population, un sens des affaires et d'innombrables ressources naturelles qui en feront une grande puissance de demain. ", "theme": "Idees"}