{"id_art": "360c666ec196726d151724c68dca9ddf", "title": "pourquoi la nsa ecoute l'integralite des telephones aux bahamas", "newspaper": "Le Monde", "author": "", "date_publi": "19/05/2014", "content": " On savait la NSA gourmande en donnees. De nouvelles revelations sur les pratiques de l'agence americaine detaillent encore davantage l'appetit gargantuesque de l'agence americaine. Sur la base de documents Snowden, le site The Intercept, fonde par Glenn Greenwald, le principal recipiendaire des documents de la NSA, revele que la NSA << capte, enregistre et archive >> l'integralite du contenu des communications telephoniques des Bahamas, pendant une duree qui peut aller jusqu'a un mois. Une collecte en cachette La NSA a en fait contourne l'acces obtenu legalement aupres des autorites bahameennes par la DEA (l'agence americaine chargee de la lutte contre le trafic de drogue) pour enregistrer secretement les conversations telephoniques. Le nom de cette operation ? << Somalget >>, qui fait partie d'un programme plus large, << Mystic >>. Un systeme deja partiellement documente par le Washington Post, qui avait decouvert qu'il permettait d'intercepter le contenu des appels de tout une nation et qu'il etait deja utilise dans un pays du monde, dont le nom avait ete tu. Mais le cas des Bahamas constitue un autre exemple encore que celui cite il y a quelques temps par le grand quotidien americain. The Intercept a de nouveau choisi de ne pas mentionner son nom, citant des raisons de securite. Mexique, Kenya et Philippines sont egalement surveilles Le site nous apprend au passage que le Mexique, le Kenya et les Philippines font aussi l'objet d'une surveillance telephonique systematique : mais dans ces trois cas, << seules >> les metadonnees telephoniques sont interceptees, pas le contenu des conversations. La maniere dont la NSA s'est procure l'acces au reseau telephonique bahameen, en profitant d'une cooperation legale, pourrait mettre en peril les partenariats du meme type que les Etats-Unis entretiennent dans le monde entier. << Sur le long terme, la NSA nuit clairement a la securite nationale >>, tacle un expert du FBI interroge par The Intercept. Un test grandeur nature ? La mise sur ecoute des Bahamas, archipel considere par le departement d'Etat americain comme une plaque tournante du trafic de drogue, est justifiee dans les documents par la volonte de traquer << des trafiquants de drogue internationaux et des trafiquants d'etres humains >>. The Intercept avance une autre hypothese : la mise sur ecoute de ce pays pourrait etre une sorte d'experimentation, afin de tester et d'adapter, grandeur nature, les capacites de la NSA. Cette revelation met en tout cas encore un peu plus a mal la principale ligne de defense du renseignement americain depuis le debut des revelations, il y a pres d'un an : a l'evidence, la NSA est tres loin de mettre ses gigantesques capacites au service de la seule lutte contre le terrorisme. ", "theme": ""}