{"id_art": "e993f5aecc44c6e0b56a3db35718cfb5", "title": "abou hamza reconnu coupable de onze chefs d'inculpation", "newspaper": "Le Monde", "author": "Stéphane Lauer", "date_publi": "19/05/2014", "content": " Les talents oratoires d'Abou Hamza n'auront pas suffi pour convaincre les jures de son innocence. Lundi, 19 mai, au terme d'un proces d'un mois, l'ex-imam de la mosquee londonienne de Finsbury Park a ete reconnu coupable devant le tribunal federal de Manhattan de complot et prise d'otages, pour avoir aide les ravisseurs de 16 touristes occidentaux au Yemen en 1998. Mustafa Kamel Mustafa, de son vrai nom, a ete egalement convaincu de soutien terroriste en liaison avec un projet de camp d'entrainement au djihad en 1999 dans l'Oregon et d'avoir envoye des candidats a la guerre sainte s'entrainer en Afghanistan. A l'issue de leur deliberation, les jures ont du distinguer les deux facettes d'un meme personnage. L'une enregistree sur les cassettes video et les temoignages audio dans lesquels il prechait la violence contre les non-musulmans, qui pouvaient etre traites comme des << animaux >>, et dont les femmes et les enfants pouvaient etre captures pour etre vendus. L'autre montrant un homme au ton professoral se defendant avec assurance et parfois avec humour d'etre lie a des actes de terrorisme ou avoir aide Al-Qaida. << Le veritable Abou Hamza n'est pas l'homme que vous voyez en 2014. Le veritable Abou Hamza est coupable. Ne laissez pas le temps effacer ce qu'il a fait >>, a declare le procureur, Ian McGinley, lors de son requisitoire final. Dans sa plaidoirie, celui-ci a lu a haute voix les noms des quatre touristes europeens qui sont morts en 1998 lors de la prise d'otage. Une operation facilitee par Abou Hamza, qui avait fourni aux ravisseurs des telephones satellitaires. Deux femmes parmi les 16 touristes enlevees sont egalement venues temoigner a la barre. << PREUVES ACCABLANTES >> L'ex-predicateur egyptien a tente de convaincre le jury qu'en apprenant la prise d'otage il s'etait senti << trahi >> et avait ete << en colere >> , proposant meme de jouer les conciliateurs dans cette affaire. Des propos en contradiction avec le temoignage de l'une des otages, Mary Quin, qui, alors qu'elle preparait un livre sur son enlevement, avait rencontre quelques annees plus tard Abou Hamza dans sa mosquee de Londres et l'avait enregistre. Celui-ci s'etait vante que le kidnapping etait << une bonne chose du point de vue islamique >>. << Quelqu'un qui tenterait d'etre un conciliateur ne dirait pas a une victime d'une prise d'otage que c'etait une bonne chose >>, a souligne le procureur, parlant a son encontre de << preuves accablantes >>. Dans sa plaidoirie finale, l'avocat de la defense, Jeremy Schneider, a tente de mettre en garde les jures de ne pas se laisser envahir par l'emotion. << La grande majorite des preuves sont ses mots, pas ses actes >>, a-t-il affirme, ajoutant que les propos de son client avaient ete sortis de leur contexte. << A plusieurs reprises, ses mots n'avaient pas de rapport avec ce qu'il a fait >>. Le jury en a decide autrement. Arrete en 2004 a la demande des autorites americaines et apres avoir purge une peine de sept ans de prison en Angleterre pour incitation au meurtre et a la haine raciale, Abou Hamza encourt la reclusion a perpetuite. Sa peine sera prononcee le 9 septembre. ", "theme": "Ameriques"}