{"id_art": "3161a789c93fa00c543743a5047fcb80", "title": "isabelle falque-pierrotin : << je ne crois pas du tout a la fin de la vie privee >>", "newspaper": "Le Monde", "author": "Alexandre Léchenet", "date_publi": "19/05/2014", "content": " La Commission nationale informatique et liberte (CNIL), l'autorite administrative chargee du controle et de la protection des donnees personnelles, a rendu lundi 19 mai son rapport annuel pour 2013, annee marquee par les revelations d'Edward Snowden. Projet de loi francais, reglementation europeenne concernant les donnees personnelles, decisions de justice sur ce sujet et coups de tonnerre des multiples revelations Snowden : entretien avec Isabelle Falque-Pierrotin, sa presidente. La Cour de justice europeenne a recemment rendu une decision sur le << droit a l'oubli >>, qui donne aux internautes, sous certaines conditions, la possibilite de desindexer de Google des pages contenant des informations sur eux. Qu'en pensez-vous ? Isabelle Falque-Pierrotin : Cette decision est assez symbolique et fait echo a une demande sociale qui s'exprime de facon insistante : le nombre de plaintes relatives au droit a l'oubli que l'on nous adresse a explose, cela represente un tiers de nos plaintes. Les gens ne veulent pas renoncer a leur vie en ligne, mais veulent la maitriser, selon leur propres arbitrages. Je ne suis pas surprise que des juges affirment quasiment un droit au dereferencement. C'est un acte symbolique fort, qui temoigne d'un changement d'atmosphere. Mais cela peut etre dangereux, par exemple si l'on attribue a Google un role de censeur prive... Tout depend de la maniere dont on va analyser cette decision. Elle est nuancee, puisqu'elle dit qu'il faut prendre d'autres interets en consideration, notamment la liberte d'expression. Dans le futur, la question, c'est la maniere dont on va faire cette balance d'interets. Je crois qu'il est opportun de concilier la protection des donnees personnelles et la liberte d'expression. Comment la CNIL va-t-elle faire face a d'eventuelles nouvelles demandes ? Nous avons recu hier une demande de retrait de contenu citant la decision de la Cour de justice. Deux jours apres, des gens ont deja integre cela. Est-ce que cela va conduire a une tres forte demande ? Je ne sais pas, mais cela donne de la visibilite a ce droit. Je ne suis pas sure que, sur le fond, cela change considerablement la donne. Un tiers des plaintes concernent le droit a l'oubli. Quelle est la part qui est honoree ? Les plaintes concernant le droit a l'oubli sont quasiment toutes honorees, et le contenu est retire. Il s'agit de propos dans des blogs, d'une image qui ne plait pas, d'une decision judiciaire qu'on veut supprimer. Pour beaucoup d'internautes, << gerer >> ses donnees est une tache complexe. Comment prendre ceci en compte tout en essayant de leur confier la maitrise de leurs donnees ? Je pense qu'il faut attaquer le probleme sous differents angles. Il faut developper l'education numerique, nous sommes tres actifs la-dessus. Mais il faut aussi aussi s'adresser aux acteurs economiques, par exemple en leur faisant activer des configurations par defaut qui preservent la vie privee. Ces deux elements permettent de preserver la liberte, il ne faut pas tout reporter sur l'utilisateur final. Dans votre rapport, vous dites que vous etes defavorable a rendre la propriete de leurs donnees aux internautes, pour les vendre, par exemple. N'est-ce pas contradictoire avec la volonte de leur en redonner la maitrise ? Nous sommes favorables a la maitrise, mais la propriete c'est une chose differente. La notion de propriete n'est pas evidente, puisque la donnee peut etre facilement dupliquee. Si on permet aux gens de vendre leurs donnees, alors ils perdront leurs droits dessus. C'est une fausse bonne idee, cela ne donnera pas de droit supplementaire aux individus. Le systeme actuel leur offre beaucoup plus de droits. Il vaut mieux faire en sorte que les droits existants soient effectifs. Le G29, qui regroupe les CNIL europeennes, a rendu il y a quelque temps un avis condamnant les pratiques de surveillance des Etats-Unis. Quelles suites comptez-vous donner a ce dernier ? Nous sommes tres satisfaits de la position du G29 vis-a-vis de l'affaire Snowden. C'est une affaire majeure. Je la vois comme un petit ruisseau glace, sous-terrain, qui va partout en Europe et dans le monde et qui repand sa temperature un peu partout. Snowden a entrouvert le voile d'un ecosysteme extremement complexe, avec des acteurs publics et prives qui travaillent ensemble. Concretement, quelles mesures avez-vous sollicitees ? Nous avons ete les premiers a dire que le projet de reglement europeen sur les donnees personnelles etait une opportunite pour inserer un verrou par rapport, notamment, a la legislation americaine, qui permet trop facilement aux acteurs internationaux implantes en Europe de devoir repondre a des sollicitations de la NSA et du FBI. Il faut reequilibrer juridiquement la pression, et pour cela, il faut que dans le reglement europeen figure un article qui subordonne a une autorisation d'une autorite nationale europeenne les demandes de donnees d'Europeens. Techniquement, est-ce faisable ? Ne faut-il pas pour cela que les donnees soient physiquement hebergees en Europe ? Nous demandons une autorite europeenne qui soit sollicitee lorsqu'on aspire des donnees d'Europeens, et ca ne concerne pas que le terrorisme. Nous disons que l'aspiration automatique, ca n'est pas possible. Il faut une autorite europeenne qui puisse dire << oui >> ou << non >>, et a quelles conditions. Il s'agirait d'un bouclier juridique, pas technique. Pour ce qui est du reglement, la seule chose qu'on peut faire, c'est cela. Certains proposent que les donnees des citoyens europeens soient traitees en Europe. Personnellement, je ne suis pas sure que ce soit un rempart tres utile en termes de protection des donnees. Comment controler les pratiques du renseignement de maniere plus efficace ? Nous avons aussi propose - par le biais du G29 et en France - que le controle des services de renseignement soit plus effectif, plus independant et plus autonome qu'aujourd'hui. Tous les pays du G29 se sont mis d'accord sur ce point : c'est interessant, car le G29 federe des sensibilites tres differentes, de la Pologne au Royaume-Uni. Et au niveau francais ? J'ai demande il y a plusieurs mois au ministre de l'interieur, a l'epoque, M. Valls, que la CNIL soit responsable du controle des fichiers du renseignement. Ces fichiers ont aujourd'hui un regime de controle tres particulier [une commission parlementaire], ils ne sont pas soumis a notre controle. La CNIL n'aurait pas pour but d'apprecier l'opportunite du renseignement, mais simplement des fichiers : qui y a acces, les conditions de securite, la duree de conservation. Nous en avons l''habitude, notamment sur les fichiers de police : on sait le faire. Nous nous sommes mis en ordre de marche sur ces questions, c'est une proposition serieuse. Et ou en est-elle exactement ? Cela reste en discussion au sein du gouvernement, entre le minsitere de l'interieur, le ministere de la defense et la chancellerie. Nous avons reitere cette suggestion dans le cadre des propositions faites dans le projet de loi numerique. Cela sera arbitre dans le cadre du projet de loi, je pense d'ici a la fin de l'annee. Justement, en parlant de la loi numerique, vous dites que la loi de 1978 a des bases solides. Mais le projet de loi numerique prevoit de modifier cette derniere. En quel sens souhaiteriez-vous qu'elle le soit ? Les principes de la loi de 1978 restent eminemment valables, et les evolutions technologiques ne les remettent pas en cause. Pour autant, il peut etre utile de toiletter la loi et d'amener de nouveaux elements. C'est une loi qui a ete en permanence retouchee. Quand le gouvernement est venu avec cette idee de faire une loi numerique, nous avons reflechi et avons soumis a Mme Pellerin [ancienne ministre deleguee aux PME, a l'innovation et a l'economie numerique] puis a Mme Lemaire [aujourd'hui secretaire d'Etat au numerique] un certain nombre de propositions. Parmi elles, il y a l'ajustement du niveau de sanction. On voit bien qu'on n'est pas au niveau face a Google. Il y a egalement une population fragile, qui devrait etre plus protegee, ce sont les mineurs, et notamment sur le droit a l'oubli. La difficulte que rencontre le gouvernement pour legiferer tient dans le projet de reglement europeen qui vient en 2015. Donc il faut faire attention a ne pas etre en contradiction en moins de six mois sur ce sujet. N'y a-t-il pas la possibilite, dans le cadre de la modernisation de l'action publique, d'une fusion de la CNIL avec d'autres agences de l'Etat (Etalab, Hadopi, CSA...) ? Notre positionnement est celui de regulateur des libertes numeriques, sous l'angle des donnees personnelles. Donc si nous sommes amenes a agreger d'autres competences a la demande du gouvernement, on verra. Est-ce que la sensibilite des politiques a cette question de la surveillance a evolue en un an ? Prennent-ils conscience du choc des revelations Snowden ? Non. Malheureusement, je ne crois pas. Les hommes politiques n'ont pas pris conscience que pour les gens, cette histoire veut dire beaucoup. Je suis absolument convaincue qu'il y a un avant et un apres Snowden. Et pas seulement du point de vue diplomatique : on n'a pas fini de voir les consequences de tout cela pour le grand public. Nous avons propose, dans le cadre du G29, qu'il puisse y avoir un debat a l'automne sur ces questions : cela doit etre un moment important pour que tous les points de vue puissent s'exprimer. Y compris ceux des industriels : certains operateurs de cloud americain ont perdu une partie de leur business avec l'affaire Prism, leurs clients commencaient a etre inquiets pour leur securite. Cela cree un climat de defiance par rapport a la societe numerique, et si l'on veut que cette derniere se developpe dans des conditions normales, il faut donner des garanties, construire un cadre de confiance. Snowden l'a montre de maniere magistrale. Dans votre rapport, vous parlez d'une << fascination technologique >> dans la societe, qui vire a l'apathie. Que voulez-vous dire et de qui parlez-vous ? Je suis assez frappee des remarques qui nous sont souvent faites, par des politiques ou des journalistes, de type << dans le fond, qu'est-ce que vous pouvez faire, la technique est tellement puissante, ces acteurs sont tellement pregnants >>. Comme s'il y avait un determinisme technologique et economique qui condamnait toute volonte de dire << on va fixer un cadre >> ! C'est la premiere fois que l'humanite est confrontee a des avancees technologiques disponibles, puissantes et pas cheres. Evidemment, donc, tout le monde veut s'en servir, y compris des technologies les plus intrusives. L'analyse critique necessaire a l'utilisation de ces nouveaux services, de ces moyens techniques quels qu'ils soient, n'est pas presente. En tant que regulateur des donnees personnelles, nous souhaitons construire cette intelligence critique. Le patron de Google, Eric Schmidt, aurait donc eu raison en predisant la fin de la vie privee ? Je ne crois pas du tout que ce soit la fin de la vie privee. Quand vous regardez ce qui se passe sur Internet, vous voyez que le comportement des individus est en train de se modifier. Une etude recente montre que les echanges prives sur Internet ont diminue de 10 % entre 2012 et 2013 au profit d'echanges commerciaux. Ca n'est pas anodin. Cela signifie que les gens se rendent compte que les donnees personnelles, c'est une partie d'eux. Ca n'est pas simplement leur profil de consommation. Donc ils ne parlent pas de leur intimite. Ils mettent en place des strategies de dissimulation de plus en plus pregnantes. Les parametres de confidentialite, les cercles de contacts... Tout cela n'existait pas il y a trois quatre ans. Vous evoquez une << generalisation de la societe de surveillance >>, ne serait-ce pas un aveu d'echec ? Ce n'est pas un aveu d'echec, la societe de surveillance est construite par des tas d'acteurs et le regulateur seul ne pourrait pas s'opposer a cela. C'est un appel a une vigilance collective. Le temps est venu de faire un certain nombre de choix. Il y a des choix collectifs qui se font pour des raisons de service et de simplicite d'usage, de confort de vie, tout ce qui fait notre vie quotidienne. Et que ce soit pour des raisons d'antiterrorisme ou de securite, on accepte un degre inedit de collecte et de traitement, mais tout le monde n'en est pas pleinement conscient. Peut-etre que ce nouveau << pacte social >> est accepte de maniere unanime, mais j'en doute, vu ce qui est adresse a la CNIL. Ce qui est sur, c'est que les technologies que nous connaissons, ce sont des technologies de surveillance. Elles ne sont pas utilisables uniquement pour ca, mais elles le sont aussi. Donc, si nous voulons qu'elles restent sous notre maitrise, il faut decider quels sont les outils qu'on met en place pour faire en sorte que nous gardions la main. ", "theme": "Technologies"}