{"title": "pourquoi c'est le bon moment d'aller au louvre", "newspaper": "NouvelObservateur", "author": ["Claire Fleury"], "date_publi": "2015-12-13", "theme": "Culture", "content": "Un mois après les attentats du 13 novembre, le Louvre a perdu 30% de ses visiteurs. Le plus grand musée du monde, et le plus visité, retrouve son niveau de fréquentation de… 2005. Les scolaires ne sont pas revenus, même si le ministère de l'Education nationale a levé l'interdiction de sorties le 23 novembre dernier et les voyages vers l'Ile-de-France le 29. Mais les grands absents ne sont pas les enfants, ce sont les étrangers. En 2014, ils ont représenté 70% des 9,3 millions de visiteurs du Louvre. Aujourd'hui, ils manquent cruellement.  On croise ici ou là quelques groupes d'Asiatiques cornaqués par leur cheftaine-guide, des Américains et des Italiens en famille. Mais le flot de touristes s'est tari. Il n'y a plus de file d'attente. On entre très vite dans le musée, malgré les mesures de sécurité mises en place après les attentats (contrôle des sacs et des manteaux par scanner et des personnes par le passage sous un portique). Les travaux à l'entrée Pyramide ne ralentissent même pas l'accès. Décembre est toujours un mois creux dans les musées, les touristes préférant le soleil ou le shopping. Mais cette année, après les attentats, ils sont encore moins nombreux. Preuve ultime de la fréquentation en berne, il n'est plus nécessaire de jouer des coudes pour voir la Joconde de près (aile Denon, 1er étage, salle 6). Dans la galerie de la peinture italienne du 13e au 15e siècle (salle 5), la Sainte-Anne (Sainte Anne, la vierge et l'enfant), le portrait de Saint Jean Baptiste, tout comme la Vierge aux rochers, trois autres peintures magnifiques de Léonard de Vinci exposées au Louvre, ne semblent plus attirer les regards. Ils sont trop peu nombreux pour tant de beautés.  Le 28 juillet. La liberté guidant le peuple (28 juilllet 1830) par Eugène Delacroix. Salon de 1831 (© Musée du Louvre, dist. RMN / Angèle Dequier) Dans la salle des grands formats de la peinture française du 19e siècle (salle 77), seuls quatre jeunes Japonais et un trentenaire qui tient son fils par la main admirent la Liberté guidant le peuple. Avec Marianne arborant fièrement le drapeau tricolore sur les barricades et le jeune combattant qui inspira le personnage de Gavroche à Victor Hugo, la grande peinture d'Eugène Delacroix est une réponse réconfortante aux tueries contre les habitants de Paris. Certaines salles un peu excentrées sont totalement vides. A l'entresol de l'aile Denon, le visiteur peut se retrouver seul devant l'une des plus émouvantes sculptures du début XVIe siècle : la Sainte-Marie-Madeleine de l'Allemand Gregor Erhart. La pécheresse aux longs cheveux blonds est là, nue et si belle. Un couple de touristes mexicains fait un bref passage. En fait, ils cherchent l'ascenseur.  Le Mur ottoman au département des Arts de l'Islam (© Musée du Louvre, dist. RMN / Raphaël Chipault) Au même niveau, il ne faut pas manquer le département des Arts de l'Islam (entresol, aile Denon, salles 1 à 9) lui aussi peu fréquenté. Ouvert en 2012 à partir des collections constituées par le Louvre depuis le 19e siècle, ce département présente l'une des plus belles collections au monde d'objets et d'éléments d'architecture du monde musulman, du début de l'Islam au 7e siècle jusqu' au 19e siècle. Aujourd'hui, il compte plus de 18.000 pièces, dont l'impressionnant Mur ottoman, un mur de 12 mètres de long et 3,5 mètres de haut, de céramique bleue, reconstitué à partir de carreaux du 16e au 19e siècle provenant de Turquie. Il rappelle enfin que ceux qui s'attaquent à l'art et à la culture au nom de l'islam ne sont que des imposteurs. Le département des Antiquités orientales, situé au rez-de-chaussée des ailes Richelieu et Sully (salles 1 à 21 et A à D) est aussi l'une des parties du musée que l'on visite dans une quasi-solitude et un total émerveillement. Il couvre neuf millénaires, de la préhistoire au début de la période islamique (7e siècle), et trois aires géographiques : la Mésopotamie (entre le Tigre et l'Euphrate), le monde perse (de l'ouest de l'Euphrate jusqu'à l'Asie centrale) et le Levant (aujourd'hui Syrie, Liban, Israël), l'Afrique du Nord et la péninsule arabique.  Les taureaux ailés à tête humaine de la cour de Khorsabad (8e siècle avant J-C) du département des Antiquités orientales (© Musée du Louvre, dist. RMN / Thierry Ollivier) La cour de Khorsabad est sans conteste l'ensemble le plus impressionnant du département, avec ses immenses bas-reliefs et ses deux taureaux ailés à tête humaine. Ces sculptures taillées d'un seul bloc mesurent 4 mètres de haut et 4 mètres long chacune et représentent des bons génies, gardiens du trône du roi Sargon II (721-705) qui fit bâtir Dur Sharrukin (aujourd'hui Khorsabad, situé à 15 km de Mossoul, dans le nord de l'Irak), la nouvelle capitale du Royaume d'Assyrie. Découvert par l'archéologue Paul-Emile Botta en 1843, et transféré à Paris dans le premier \"musée assyrien\" du Louvre en 1847, l'ensemble architectural est d'autant plus précieux que les taureaux ailés restés sur le site archéologique de Khorsabad ont été endommagés pendant la guerre du Golfe. En mars dernier, le groupe Etat islamique a achevé le sinistre travail. Claire Fleury Claire Fleury Journaliste "}