{"title": "attentats : pourquoi sonia, témoin-clé, se sent \"abandonnée\"", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-02-04", "theme": "Attentats terroristes à Paris", "content": "Sans \"elle\", tout aurait été possible pour Abdelhamid Abaaoud, l'un des organisateurs et acteur des attentats du 13 novembre. Sans \"elle\", sans son témoignage crucial, après avoir mitraillé les terrasses parisiennes le vendredi soir, le djihadiste belge connu des services de police européens et son complice auraient pu commettre un nouvel attentat. Il l'avait prévu et détaillé. La Défense. Un commissariat. Une crèche. Mais grâce à \"elle\", ils ont été localisés dans leur planque de Saint-Denis où le RAID a lancé l'assaut le 18 novembre. \"Elle\", dont l'identité est aujourd'hui hautement protégée, se dit pourtant aujourd'hui \"abandonnée\" par l'Etat. Dans une interview donnée à RMC  puis diffusée sur BFMTV, se présentant sous le pseudonyme de \"Sonia\", elle raconte : Amie de Hasna Aït Boulahcen, la cousine d'Abdelhamid Abaaoud, Sonia avait accompagné celle-ci à Aubervilliers (Seine-Saint-Denis) le 15 novembre sans savoir qu'elle y rencontrerait le djihadiste belgo-marocain. Elle appellera la ligne verte mise en place après les attentats le 16 novembre pour alerter les autorités. Aux journalistes de RMC, qui expliquent que c'est elle, Sonia, qui les a sollicités, elle a livré le même récit surréaliste que lors de son audition devant les policiers. Aux enquêteurs qui recueillent son témoignage le 16 novembre, elle avait raconté comment, alors qu'elle accompagnait Hasna à Aubervilliers, pour voir un de ses cousins, Sonia avait vu un homme sortir d'un buisson. Elle décrit : Abaaoud était alors \"fier\" des attentats. Et les musulmans qui ont été tués, demande Sonia ? \"Des dommages collatéraux\", aurait-il répondu. Abaaoud lui aurait également assuré être accompagné de 90 autres hommes \"des Syriens, des Irakiens, des Français, des Allemands, des Anglais\", présents \"un peu partout en Ile-de-France\". Des propos répété par Hasna lors de ses conversations téléphoniques interceptées par les policiers... Selon le témoignage de Sonia, le terroriste avait déclaré préparer de nouveaux attentats dans le quartier de La Défense, contre un centre commercial, un commissariat et une crèche. Depuis son témoignage, Sonia n'a pas changé d'identité. Elle est protégée, dit avoir reçu une aide financière, mais se sent malgré tout \"abandonnée\". Pourquoi ne bénéficie t-elle pas d'un système de protection des témoins ? Car il n'en existe pas en France... En France, les témoins dans les affaires sensibles ne sont pas protégés. Seuls les repentis, c'est-à-dire \"la personne qui a tenté de commettre un crime ou un délit\" et qui \"a permis d'éviter la réalisation de l'infraction et, le cas échéant, d'identifier les autres auteurs ou complices\" peuvent demander à bénéficier d'une protection. Ce système de protection, appliqué seulement depuis novembre 2014, a notamment bénéficié à des repentis Corses ou Marseillais. Impossible cependant d'en connaître le nombre. Autre question qui se pose avec le témoignage de Sonia : pourquoi son nom n'a t-il pas été effacé de la procédure en cours sur les attentats de Paris ? Il figure en effet sur les procès-verbaux de ses dépositions. Les deux personnes mises en examen dans le dossier, Jawad Bendaoud, propriétaire de l'appartement de Saint-Denis et Mohamed S., qui aurait joué l'intermédiaire, ont donc accès à ses déclarations ainsi qu'à son identité. Toutes les parties civiles du dossier y ont également accès. \"Il est illusoire de croire que cette personne aurait pu bénéficier du statut de témoin sous X\", explique une source proche de l'enquête. Une personne est autorisée à témoigner sous X (article 706-58 du code de procédure pénale), quand son audition \"est susceptible de mettre gravement en danger (sa) ou (son) intégrité physique.\" Le juge des libertés est alors saisi par le procureur ou le juge d'instruction. L'urgence dans laquelle le témoignage de \"Sonia\" n'a pas permis de suivre cette procédure. Le projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement présenté le 3 février en conseil des ministres, préconise de pouvoir accorder aux témoins le même statut que les repentis. Après la diffusion de l'interview par RMC, également transmise jeudi sur la chaîne BFMTV, le parquet de Paris a ouvert une enquête pour \"violation du secret de l'instruction\" et \"mise en danger de la vie d'autrui\", qui vise également un article du Point.fr. \"Tous ceux qui diffusent des interviews, font du bruit sur ce sujet-là, [...] lui font prendre un risque\", a accusé le ministre de l'Intérieur, Bernard Cazeneuve, sur Europe 1. \"Nous faisons ce qu'il faut dans un contexte extrêmement compliqué. [...] La meilleure manière d'agir est de se taire\", a-t-il commenté. Violette Lazard ? Violette Lazard Journaliste "}