{"title": "attentats à paris : \"des blessures similaires à celles de la première guerre mondiale\"", "newspaper": "NouvelObservateur", "author": ["Gurvan Le Guellec"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Du côté des services d’urgences, comment avez-vous vécu cette nuit de chaos ? - Le matin même, le SAMU avait organisé un exercice sur papier. Le thème choisi était \"attentats multiples\". C’est un clin d’œil du destin, mais les choses étaient en place, répétées de longue date. Tous les hôpitaux ont été mobilisés. Les cas les plus graves, les polytraumatisés ont été dirigés vers les hôpitaux de référence : La Pitié, Pompidou, Beaujon, Bicêtre. Les blessés plus légers ont été répartis entre tous les hôpitaux de Paris et de la petite ceinture, avec une sollicitation un peu plus forte des hôpitaux du 93 du fait de la proximité du Stade de France.  Il y a eu énormément de victimes, mais pas suffisamment pour que nous soyons en situation de catastrophe sanitaire. L’étalement des événements dans le temps nous a permis de libérer rapidement des équipes. Une fois les événements traités à Saint-Denis, quatre équipes du 93 ont ainsi pu se rendre en renfort au Bataclan. Quelles types de blessures avez-vous eu à traiter ? - La situation était très différente à Paris et à Saint-Denis. A Paris, il y a eu beaucoup plus de victimes, mais il s’agissait surtout de blessés par balles, finalement assez simples à diagnostiquer. Vous avez le point d’entrée, le point de sortie, une vision immédiate de la blessure. A Saint-Denis, nous n’avons eu \"que\" trois morts (en plus des deux terroristes), une quinzaine de blessés grave sur une centaine de victimes, mais les blessures sont plus complexes et surtout susceptibles d’évoluer. Ce sont des blessures similaires à celles causées par les shrapnels [obus à balles, NDLR] pendant la guerre 1914-1918. Les deux terroristes se sont fait exploser avec des ceintures lestées d’éléments métalliques. Des éclats multiples ont pénétré les corps des victimes. Entre l’apparence externe de la blessure et l’ampleur des lésions internes, il peut y avoir une grande différence. Des se gens sont d’ailleurs rendus d’eux-mêmes à l’hôpital, alors qu’ils se trouvaient dans un état critique. Vous étiez sur les lieux au Stade de France. Qu’avez-vous vu ? - Nous sommes arrivés entre la première et la deuxième explosion, qui ont dû être espacées d’environ vingt minutes. Le match était déjà bien avancé au moment de la première explosion, qui s’est déroulée tout près des grilles du stade. Il y avait donc peu de monde ; si le terroriste avait déclenché plus tôt avant le match, ou plus tard à la sortie, les conséquences auraient été dramatiques. La deuxième explosion devant un fast-food où les gens faisaient la queue, a fait plus de dégâts. Elle nous a obligé à faire évoluer notre dispositif compte tenu du risque de surattentat. Nous avons rassemblé les victimes dans des lieux clos dont nous pouvions contrôler les entrées et les sorties : un restaurant et un hôtel se trouvant juste à côté du fast-food. Une fois l’espace totalement sécurisé par les forces de l’ordre, il a été possible de faire sortir les spectateurs du stade. La situation devait être surréaliste, entre le drame que vous viviez et les clameurs du match… - Les clameurs nous ont plutôt rassurés. A ce moment-là, il ne fallait surtout pas que le match s’arrête. Le stade était clairement l’endroit le plus sûr pour les spectateurs. Propos recueillis par Gurvan Le Guellec Gurvan Le Guellec Journaliste "}