{"title": "attentats de paris : samy amimour, chauffeur de bus devenu kamikaze", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Ses proches décrivent Samy Amimour comme un jeune gentil, un garçon timide. Mais c'est bien lui qui a semé la mort au Bataclan, ce vendredi 13 novembre, avant de se faire exploser. Son corps a été identifié lundi matin par les enquêteurs. Né le 15 octobre 1987 à Paris, il a grandi à Drancy en Seine-Saint-Denis, à une cinquantaine de mètres de l'hôtel de ville, au troisième étage d'une petite résidence. C'est là que trois de ses proches ont été interpellés lundi matin.  C'est la dernière personne que j'aurais ciblée comme étant terroriste\", confie Philippe, un voisin qui connaît bien sa mère. L'itinéraire du jeune Samy laissait pourtant entrevoir quelques indices de sa radicalisation.  Après avoir obtenu un bac littéraire, il a arrêté ses études. Puis s'est mis à passer son temps à la maison, sur internet, fasciné par les vidéos de \"prédicateurs barbus\", comme l'a raconté son père Mohamed au \"Monde\" en mars 2014. Chauffeur de bus pendant 15 mois, il a démissionné en 2012.  Ce lundi 16 novembre, ce n'était pas la première fois que les habitants de sa résidence voyaient intervenir la police. Samy Amimour était connu des services. Le 15 octobre 2012, des policiers cagoulés et armés l'avaient interpellé. Mis en examen pour association de malfaiteurs terroristes \"après un projet de départ avorté vers le Yémen\", il avait alors été placé sous contrôle judiciaire. Un an après, à l'automne 2013, il avait violé son contrôle judiciaire. Et était parvenu, malgré la surveillance, à quitter le territoire français. C'est à ce moment-là qu'un mandat d'arrêt international est délivré contre lui. Selon sa famille qui était en contact avec lui via Skype, il a alors rejoint la Syrie. Son père s'y est rendu, en juin 2014, pour essayer de le persuader de rentrer. En vain. L'homme a confié son échec au \"Monde\", bouleversé par des \"retrouvailles très froides\". Sa famille avait presque renoncé à le voir revenir lorsqu'elle a appris qu'il s'était marié à une Française en Syrie et que le couple attendait un enfant.  Samy Amimour est pourtant rentré en France, pour commettre l'irréparable. \"Comment quelqu'un à qui on a retiré son passeport, qui est théoriquement surveillé, peut-il franchir la frontière ?\", s'est par indigné le maire de Drancy, Jean-Christophe Lagarde.  Selon plusieurs sources citées par \"L'Express\", Samy Amimour fréquentait régulièrement une mosquée du Blanc-Mesnil. Son père, qui tentait de comprendre son évolution, l'y a accompagné une fois. \"Il donnait l'accolade aux salafistes...\" a-t-il également affirmé au \"Monde\". Le maire de Drancy, lui, a pointé du doigt une mosquée du Blanc-Mesnil, où il se serait radicalisé. \"Lieu d'embrigadement plus que lieu de culte\", a déclaré Jean-Christophe Lagarde. Sur place, un homme se présentant comme un ancien responsable dément, choqué par ces propos. Et indique, à l'instar de plusieurs fidèles, n'avoir jamais entendu parler de ce jeune homme.  Lors d'une conférence de presse à la mairie lundi en début d'après-midi, Jean-Christophe Lagarde a estimé que l'Etat n'avait \"pas aidé sa famille\", regrettant que \"les parents aient été laissés bien seuls\". Désemparée après son départ en Syrie, la mère du jeune homme l'avait sollicité. Le maire connaît bien la famille du kamikaze. Sa mère a travaillé pour les cantines de la ville. Ses deux soeurs ont chacune un temps aussi oeuvré pour la mairie.  Philippe, le voisin de la famille, peine à croire à tout cela. Quand il a su que Samy Amimour avait été interpellé la première fois, puis relâché, il avait cru à une erreur. \"A l'époque il faisait étudiant, beau gosse, toujours bien habillé. Celui qui vous fait la bise quand il vous voit et vous demande comment ça va.\" Ce matin, quand il a vu les hommes du Raid, il s'est dit : \"Ils sont là pour qui ?\" Depuis, il cherche à comprendre. Louis Morice, Céline Rastello, Marie Vaton L'Obs "}