{"title": "attentats de paris : les cafouillages de la médecine légale", "newspaper": "NouvelObservateur", "author": ["Patricia Tourancheau"], "date_publi": "2016-03-20", "theme": "Attentats terroristes à Paris", "content": "Experts débordés, identification des corps jugée tardive, accueil aléatoire des proches de défunts, lignes d'appels d'urgence saturées… La commission d'enquête parlementaire sur les attentats enregistre, ces temps-ci, les critiques des familles des victimes. Entendu, le Dr Georges Salines, qui préside l'association 13 Novembre : Fraternité et Vérité, a appris la mort de sa fille au Bataclan par des proches ayant été eux-mêmes informés… par des tweets. A ses yeux, les annonces de décès ont dépassé \"tout ce qu'on peut imaginer comme ratage\".  Et que dire du cas de Sophie Dias, dont le père est mort devant le Stade de France, et qui n'en a eu la confirmation officielle que le 16 novembre, soit trois jours après les attaques ? Avant de pouvoir identifier le corps, la jeune femme a attendu debout dans un couloir de la morgue du quai de la Rapée, à Paris, et encaissé l'indélicatesse d'un employé qui a lancé : Comment aurait-on pu éviter cela ? Tous les moyens techniques ont-ils bien été employés ? Des spécialistes de la médecine légale et de la gendarmerie scientifique se demandent pourquoi les 129 cadavres de victimes des attentats ont tous été envoyés à l'Institut médico-légal (IML) de Paris, qui, certes, dispose d'une grande capacité de stockage des corps, mais seulement de trois tables d'autopsie, alors que l'Institut de Recherches criminelles de la gendarmerie nationale de Pontoise, du dernier cri, a été négligé. Nec plus ultra des laboratoires publics, ce nouvel établissement, inauguré en mai 2015, peut pratiquer cinq autopsies simultanées et possède un scanner qui permet de réaliser des actes virtuels dits \"virtopsies\" pour localiser les projectiles et déterminer les trajectoires de tir, avant d'ouvrir les corps. Or, comme l'a révélé \"le Canard enchaîné\", la direction de la gendarmerie nationale a proposé ses services à trois reprises, sans succès. Il a fallu attendre le soir du lundi 16 novembre pour que quatre légistes de la gendarmerie, autant de balisticiens et trois experts odontologues soient dépêchés en renfort à l'IML de Paris, jusqu'au jeudi. Un triste gâchis.  Autre anomalie soulignée par des spécialistes, les analyses des prélèvements ADN sur les restes humains n'ont été réalisées ni dans les laboratoires de l'Institut national de la Police scientifique, qui dispose de chaînes ultrarapides pour déterminer les codes génétiques, ni sur les installations similaires des gendarmes, à Pontoise. Ces recoupements ont bien été effectués, mais, l'IML de Paris n'ayant pas d'installations de génétique, les prélèvements réalisés sur les victimes ont été analysés par… l'Institut national de la Transfusion sanguine. \"Ne me demandez pas pourquoi, dit un chef d'enquête. C'est un légiste de l'IML ou un policier de la crim qui en ont décidé ainsi.\" Il jure qu'à la fin : A Madrid, après les attentats de 2004, la police espagnole avait créé une structure ex nihilo au parc des expositions, avec chambres froides et matériel d'autopsie, afin de regrouper les 191 victimes. A Paris, le parquet assume son choix du site unique de l'Institut médico-légal : \"Eparpiller les dépouilles, les vêtements, les sacs, les téléphones entre l'IML, Pontoise et Ecully [où se trouve le siège de l'Institut national de la Police scientifique, NDLR] aurait été un facteur de complexification sans nom. Avec le renfort de légistes de province et de la gendarmerie, ce sont quinze experts qui ont pratiqué les autopsies, et, raisonnablement, on ne peut pas dire qu'il y a eu du retard dans les identifications.\" La commission d'enquête sur les attentats menée par Georges Fenech rendra ses conclusions en juin prochain. Pas sûr que la médecine légale en ressortira indemne… Patricia Tourancheau ? Patricia Tourancheau Journaliste "}