{"title": "russie. ce que l'on sait des deux attaques terroristes de volgograd", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-12-30", "theme": "Monde", "content": "Deux attentats ont frappé la ville de Volgograd dimanche et lundi 30 décembre. Le premier attentat a été commis dans la gare ferroviaire de la ville, anciennement baptisée Stalingrad. Le second attentat a touché un trolleybus au matin. Selon les premiers éléments de l'enquête, un lien existerait entre les deux attentats. Ces attentats renforcent les craintes concernant la sécurité des JO d'hiver de Sotchi qui doivent commencer dans moins de six semaines. \"Le Nouvel Observateur\" fait le point sur la situation. Lundi matin, au moins 14 personnes sont mortes dans l'attentat commis contre un trolleybus à Volgograd, indique le ministère russe de la Santé.  \"Le nombre de morts a augmenté à 14, le nombre de blessés à 28\", a indiqué le porte-parole du ministère, Oleg Salataï, cité par les agences russes. Le premier bilan officiel précédent était de dix morts pour l'explosion. L'explosion est survenue peu avant 8h30 heures locales (5h30 heures françaises) à un arrêt proche du centre-ville de Volgograd. Le véhicule a été réduit à l'état de carcasse, soufflant les fenêtres des immeubles aux alentours. Selon les agences russes, un enfant d'un an figure parmi les blessés. \"Je n'ai pas compris tout de suite qu'il s'agissait d'un trolleybus tellement il était détruit\", raconte une femme interrogée sur place par la télévision publique russe. Dimanche, au moins 17 personnes ont été tuées et des dizaines d'autres ont été blessées lorsqu'une femme s'est fait exploser dans la gare centrale de la ville. Il s'agit de l'attentat le plus meurtrier en Russie depuis près de trois ans. \"Un engin explosif a sauté à environ 13 heures (10 heures en France) près de l'entrée de la gare ferroviaire à Volgograd. Selon de premières évaluations, il a été déclenché par une femme kamikaze\", indique le comité d'enquête russe dans un communiqué. Cette explosion \"effrayante\", racontent des témoins, s'est produite devant les détecteurs de métaux installés à l'entrée de la gare, remplie de voyageurs, précise le communiqué. Les fenêtres ont été soufflées aux deux premiers niveaux de ce bâtiment de briques grises, selon des images diffusées par la télévision publique russe. La puissance de l'engin explosif était d'environ dix kilos d'équivalent TNT, assurent les enquêteurs. Russie : deux bombes explosent à Volgograd en... by LeNouvelObservateur   L'attentat commis lundi matin contre un trolleybus à Volgograd est l'œuvre d'un kamikaze et semble lié à celui perpétré dimanche contre la gare centrale de la ville, ont annoncé les enquêteurs. Les premiers éléments de l'enquête sur cet attentat indiquent que \"l'engin explosif a été déclenché par un kamikaze de sexe masculin\", précise le comité d'enquête russe dans un communiqué. Les explosifs utilisés pour l'attentat présentent des éléments \"identiques\" à ceux utilisés dimanche, ce qui \"confirme la version d'un lien entre les deux attentats\", ajoute cet organisme chargé des principales investigations en Russie. \"Une enquête a été ouverte pour attentat terroriste et trafic d'armes\", a déclaré aux agences russes Vladimir Markine, le porte-parole du comité d'enquête. Selon le ministère des Situations d'urgence, plus de 450 représentants des forces de l'ordre ont été dépêchés et 120 membres des services techniques. Selon les premiers éléments de l'enquête, le premier attentat de dimanche a été commis par une femme kamikaze qui s'est fait exploser devant les portiques de sécurité installés à l'entrée de la gare. Une enquête a été ouverte pour \"attentat terroriste\". D'après le site internet Lifenews.ru, la femme qui s'est fait exploser à Volgograd s'appellerait Oksana Aslanova, dont la tête arrachée a été découverte sur les lieux de l'attentat. \"Aslanova a été mariée deux fois à des rebelles. Ses deux époux ont été tués par les forces russes\", affirme ce site spécialisé dans les scoops, pour lequel c'est donc une \"veuve noire\", comme on surnomme ces femmes kamikazes. Pour les enquêteurs, la kamikaze a été assistée d'un complice identifié pour l'heure uniquement par son nom de famille, Pavlov. Recherchée depuis juin 2012, Oksana Aslanova était amie d'une autre kamikaze qui avait tué six personnes à Volgograd en octobre en se faisant exploser dans un autobus rempli d'étudiants, écrit Lifenews.ru. La rébellion islamiste cherche à établir un Etat islamiste dans le Caucase du Nord, et son chef, Dokou Oumarov, ennemi numéro un du Kremlin, avait appelé en juillet dans une vidéo à des attaques pour empêcher \"par tous les moyens\" le déroulement des JO de Sotchi.  Ces deux attentats interviennent à moins de six semaines des JO d'hiver de Sotchi qui se dérouleront du 7 au 23 février. Les attentats renforcent les craintes concernant la sécurité des JO d'hiver. Le président russe Vladimir Poutine a érigé ces jeux en priorité nationale et compte en faire une vitrine de la Russie. D'énormes moyens ont été investis dans des travaux tous azimuts à Sotchi, ville auparavant quasi vierge d'infrastructures sportives. Vladimir Poutine a ordonné un renforcement des mesures de sécurité dans toute la Russie, annonce le comité antiterroriste russe. Il \"a donné au comité national antiterroriste une série d'instructions pour renforcer la sécurité sur l'ensemble du territoire de la Fédération de Russie\", déclare un porte-parole du comité, cité par les agences russes. Le gouverneur de la région de Volgograd, Sergueï Bojenov, a annoncé une réunion d'urgence du gouvernement de la région et un renforcement des mesures de sécurité. Vladimir Poutine a été informé de la situation lors d'une réunion avec le ministre de l'Intérieur, Vladimir Kolokoltsev, et le directeur du FSB (les services secrets russes), Alexandre Bortnikov qui doit se rendre à Volgograd, a indiqué le porte-parole du Kremlin, Dmitri Peskov. Par ailleurs, les mesures de sécurité ont été renforcées dans les principales gares et principaux aéroports de Russie. Paul Laubacher avec AFP L'Obs "}