{"title": "attentats de paris : l'empreinte de salah abdeslam retrouvée dans l'appartement perquisitionné", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-03-18", "theme": "Attentats terroristes à Paris", "content": "Cette perquisition était un acte de routine. Elle se révèle aujourd'hui explosive... D'après nos informations, les enquêteurs ont découvert dans l'appartement perquisitionné mardi en Belgique, à Forest, une trace ADN appartenant à Salah Abdeslam, ainsi que des empreintes digitales. Elles se trouvaient plus précisément sur un verre. Des informations révélées sur notre site internet, puis confirmées par le parquet fédéral Belge. L’homme le plus recherché d'Europe pour sa participation aux attentats du 13 novembre est donc passé dans cet appartement de Forest. Quand ? Combien de temps ? Salah Abdeslam, qui était parvenu à prendre la fuite quelques heures après les attentats, y était-il encore récemment ? Autant de questions que se posent aujourd’hui les enquêteurs. La police scientifique n'aura peut-être pas réponse à tout.  Tout indique cependant que l’appartement perquisitionné a sans doute servi de planque pour une cellule terroriste. En arrivant sur les lieux, les six policiers français et belges – qui pensaient que les lieux étaient déserts, le raccordement à l'eau courante et à l'électricité ayant été coupé depuis plusieurs semaines –, ont essuyé des tirs de kalachnikov, et au moins trois hommes ont pris la fuite par les toits.  Deux d’entre eux sont toujours recherchés aujourd’hui, et l’un a été tué. Il s’agit de Mohamed Belkaïd, un Algérien de 35 ans. Une kalachnikov, ainsi qu'un livre sur le salafisme, ont été découverts près de son cadavre. Dans l'appartement, la police a également trouvé un drapeau de l'Etat islamique, 11 chargeurs de kalachnikov et de très nombreuses munitions. Du matériel informatique a également été saisi. Plusieurs hypothèses sont donc possibles. Salah Abdeslam, dont on ne sait toujours pas s’il était un simple logisticien des attentats du 13 novembre, ou s’il devait commettre un attentat dans le 18e arrondissement de Paris et qu’il a échoué à le faire, n’a donc peut-être jamais quitté la Belgique depuis le 14 novembre, jour où les enquêteurs ont officiellement perdu sa trace. Il a pu se planquer pendant des semaines dans cet appartement de Forest. Il fait peut-être partie des deux personnes toujours en fuite depuis mardi, seul le portrait robot de l'un des deux hommes a été diffusé dans la presse. Contactées, plusieurs sources judiciaires et policières ont refusé de confirmer cette information à \"l'Obs\". Ce ne serait pas la première fois que Salah, dont le frère Brahim est mort en kamikaze au Comptoir Voltaire le 13 novembre au soir, échappe de peu à la police belge. D’après la presse belge, l’homme se serait déjà caché auparavant pendant trois semaines dans un autre appartement près de Bruxelles, à Schaerbeek. Des traces ADN avait été retrouvées là-bas sans que l’on sache si elles y avaient été laissées avant ou après les attentats. Autre hypothèse : ces traces sont très anciennes et Salah Abdeslam est déjà loin. Violette Lazard Journaliste "}