{"title": "attentats à barcelone : \"ce qui est recherché, c’est la couverture médiatique\"", "newspaper": "NouvelObservateur", "author": ["Martin Lavielle"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Le fil de la journée du 17 août comment peu à peu à être reconstruit par les enquêteurs. Une explosion qui a eu lieu tôt dans la journée, à Alcanar, a été liée aux événements des Ramblas de Barcelone et de Cambrils. Une \"attaque de plus grande envergure\" était visiblement en préparation avant cette déflagration survenue alors que les occupants de la maison préparaient un engin explosif.   Pourquoi cette ville a-t-elle été visée ? Comment expliquer la stratégie de la voiture-bélier adoptée par les terroristes ? Pour quels effets ? Entretien avec Pierre Vermeren, professeur des universités à l’université Paris 1 Panthéon Sorbonne, spécialiste de l’histoire religieuse et politique du monde arabo-berbère contemporain. Pourquoi l’Espagne et Barcelone ont-ils été visés? Les attentats sont tout de même assez tournants. Il y en a eu en Scandinavie, en France, en Angleterre, en Allemagne, en Russie, dans les pays arabes évidemment, en Afrique, au Sahel... Je crois que c’est une opportunité qui s’exerce à chaque fois. L’Espagne n’avait pas été frappée depuis longtemps, depuis 2004. Un certain nombre de réseaux étaient manifestement disponibles dans ce pays. Je n’y vois donc pas de raison particulière. Cela dit, on voit bien qu’il y a dans un premier temps une volonté de ciblage des pays les uns après les autres, pour que tout le monde se sente concerné et soit impliqué. Et dans un second temps, Barcelone est considérée comme le symbole d’une certaine insouciance, de ce qu’on appelle \"la fête\" en Europe, d’un art de vivre. C’est une grande ville touristique méditerranéenne, peut-être une des toutes premières. Une ville opulente que les islamistes considèrent comme pécheresse, entre la fête, l’alcool, les filles, l’homosexualité… Autant de symboles destinés à être frappés pour marquer les esprits.  C’est bien le tourisme qui est attaqué, et non pas les Espagnols. Absolument. C’est bien la grande ville touristique qui est attaquée. On lisait récemment dans la presse qu’à Barcelone, les habitants étaient obligés de partir, ou de louer leur maison via Airbnb pour laisser place aux touristes. C’est spécialement une ville internationalisée. D’ailleurs, on le voit bien à travers les nationalités des victimes : il y a un maximum de pays touchés, une quinzaine, voire plus. Cela fait autant de couverture médiatique dans tous ces pays. Avec un minimum de moyens, on arrive à toucher les médias dans un grand nombre de pays. Là, au contraire, de nombreuses nationalités sont touchées : grecs, français, algérien... Les djihadistes s’assurent un retour médiatique maximum. Et c’est bien ce qu’ils cherchent. S’ils voulaient frapper les Espagnols directement, ils s’attaqueraient à une petite ville, à des férias de province. Il y a un ciblage international et européen très net dans ces attentats. Tous les éléments montrent que l’attaque n’a pas été improvisée. Cela semble différent de l’attentat de Nice, par exemple.  A Nice, l’homme était assez seul, mais rien n’était vraiment improvisé. En revanche, cette fois, il y apparemment plusieurs commandos, peut-être deux ou trois, concernant une dizaine d’hommes. Les Espagnols n’avaient pas été frappés depuis plusieurs années. En France ou en Angleterre, en Allemagne, une traque extrêmement intensive est faite sur internet, etc., et on voit de ce fait que maintenant, ce sont des individus isolés (ou en binômes) qui passent à l’acte. Alors que là, si les terroristes ont pu s’appuyer sur un réseau, c’est peut-être parce que pendant longtemps on assistait à un certain répit. Puisqu’il n’y avait pas eu d’attentat, peut-être la police espagnole a été moins vigilante et ce réseau a pu s’organiser de manière plus discrète. On sort donc du schéma récent de l’attentat solitaire, improvisé ? S’il y a des attentats solitaires, improvisés, isolés, ou avec des binômes, c’est uniquement parce que les réseaux sont régulièrement démantelés, et qu’il est désormais presque impossible de s’organiser. Cette fois-ci, ils ont peut-être réussi, comme cela avait été le cas en Belgique il y a un an, à trouver une faille dans le système de sécurité européen, et à construire un réseau. On sait très bien qu’Al Qaida ou les différents groupes de l’Etat islamique préfèrent toujours les gros attentats multiples, avec plusieurs groupes qui passent à l’action en même temps. Mais apparemment, c’est de plus en plus difficile à organiser. C’est pour ça qu’il y a des individus qui passent à l’action seuls. Là, en Espagne, n’ayant pas été surveillés pendant longtemps, il y a peut-être eu une opportunité de s’organiser plus discrètement, plus tranquillement. C’est une manière de se rappeler à notre bon souvenir pour la rentrée. Visiblement, il n’y a qu’un groupe qui a réussi son coup. Il aurait pu y avoir deux ou trois groupes, ce qui aurait encore plus frappé les esprits, parce que ce qu’ils cherchent, c’est le maximum d’exposition médiatique, et cela s’obtient hélas par le nombre de victimes. La stratégie des voitures-béliers semble désormais s’imposer comme le nouveau mode opératoire. Oui, parce que c’est le plus discret, le plus économique, ça ne coûte rien du tout, et c’est à la portée de tout le monde. C’est vraiment le terrorisme light, et, en même temps, avec une très grande efficacité, puisque cela fait beaucoup de morts. Le transport d’armes est compliqué, les armes sont souvent traquées. Alors que là, c’est indétectable. C’est un modus operandi recommandé par les chefs de l’Etat islamique depuis un moment, pour sa facilité d’accès et son efficacité. En plus, cela crée dans l’opinion un sentiment d’effroi. Parce que les armes évoquent la guerre, les militaires. Là, cela crée plutôt un sentiment de terreur parce que l’assaillant peut être n’importe qui. Et c’est bien là l’objectif : intimider, terroriser. A partir de là, cette stratégie est très \"rentable\".  D’autant plus qu’elle est difficilement contrôlable. On peut imaginer une surveillance policière, militaire de la location de véhicules, à l’instar des aéroports, mais il est certainement utopique de croire que cela fonctionnerait. De toute manière, les terroristes agissent toujours en fonction d’une opportunité, avec des objectifs qui sont toujours les mêmes. Ils agissent là où ils le peuvent, quand ils le peuvent, et avec la volonté d’une couverture médiatique. Là, ils l’ont trouvée. Barcelone, c’est comme Nice le 14 juillet, comme Paris ou Londres. C’est toujours dans les capitales : cela a été Madrid en 2004, rarement dans les endroits isolés, inconnus, puisqu’ils savent bien que cela n’aurait pas beaucoup d’impact médiatique. Quels sont les liens entre la défaite militaire de l’Etat Islamique sur le terrain, en Irak et en Syrie, et ce genre d’attentats ? Là, on voit bien que les assaillants ne sont pas des groupes qui viennent du Moyen-Orient, mais des gens qui sont sur place, qui n’agissent pas nécessairement sur ordre. Peut-être agissent-ils de manière autonome, endogène, même si après, pour des raisons de commodité, tout le monde se met sous le grand parapluie de l’Etat islamique. Mais cela peut aussi bien être une fiction. On s’assure de ce côté-ci que les terroristes ne soient pas \"morts pour rien\", de l’autre de pouvoir revendiquer même si l’EI n’a rien fait. Les deux circuits sont en fait probablement déconnectés aujourd’hui. A un moment, en France ou en Belgique, quand il y a eu les attentats de Paris et de Bruxelles, il y avait clairement des donneurs d’ordres au Moyen-Orient. Maintenant, au Moyen-Orient, ils ont d’autres chats à fouetter avec la fin de leur Etat. Mais ils ont fait des émules. Ils ont créé un modus operandi, ont créé une marque. Maintenant, des gens à leur compte peuvent agir sous leurs auspices. Propos recueillis par Martin Lavielle Martin Lavielle "}