{"title": "telegram, wicker... ces communications cryptées qui échappent à toute surveillance", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-22", "theme": "Tech", "content": "En bonne anthropologue du numérique, Rahaf Harfoush se méfie des grandes oreilles. \"Je fais attention aux sites ou organisations qui collectent des données personnelles, confie cette prof à Sciences Po, co-auteur de 'The Decoded Company'. Facebook possède déjà une quantité énorme d’informations, alors quand ils ont racheté WhatsApp, je me suis dit que ça faisait trop. Je préfère ne pas diffuser toutes mes informations au même endroit. L’appli ne conserve pas les données et les messages sont cryptés : l’utilisateur a bien plus de contrôle que sur un chat normal. Telegram est doté d’une fonction 'chat secret' où seul l’expéditeur et le destinataire peuvent lire un message, même Telegram n’y a pas accès. On peut aussi mettre en place un chronomètre pour que les messages s’autodétruisent au bout de la durée souhaitée\"... Il est trop tôt pour dire si, oui ou non, les attentats de Paris ont été planifiés et/ou commis avec l’aide de moyens de communication sécurisés, mais ils relancent le débat sur le cryptage (ou chiffrement) des communications. Telegram, en particulier, risque de se retrouver au cœur de la polémique : au début de l’année, Daech a abandonné Twitter pour ses communications officielles, peu après qu’un sympathisant eut publié une liste des moyen de communication cryptés les plus sûrs. Telegram était dans la colonne \"sûr\", aux côtés de Wickr, Threema et Surespot.  Telegram est devenu une sorte de \"chaîne\" officielle pour Daech, elle l’a utilisée pour publier son communiqué du 15 novembre revendiquant les attentats. Daech annonce par ailleurs \"le lancement d’un site web pour le 'dark web'\" qui \"fonctionnera pour les utilisateurs de Tor et les utilisateurs normaux\" (Tor, bien connu des geeks et utilisé par Edward Snowden, est un autre dispositif de cryptage populaire). Que cachent tous ces noms bizarres ? Une même réalité : la capacité de chiffrer un contenu numérique (information, message, images, programme, etc.) en \"brouillant\" le matériel original grâce à un ensemble complexe d’algorithmes. Ces algorithmes transforment les données en blocs ou suites de données indéchiffrables, seule une \"clé de cryptage\" permettant le brouillage (au départ) ou le décodage (à l’arrivée). Autrement dit, seul l’expéditeur et le destinataire peuvent \"lire\" le contenu. En anglais, cette possibilité d’échapper à tout espionnage se résume en deux mots : \"going dark\". Al-Khabir al-Taqni, le sympathisant qui a publié la liste des sites sûrs sur internet, s’est félicité de cette technologie : grâce à elle, écrivait-il en janvier, Avant même qu’il ne soit possible de tirer des conclusions définitives sur les technologies utilisées à Paris et en amont, le débat fait rage aux Etats-Unis, où les sociétés de la Silicon Valley se trouvent en première ligne. Dès dimanche, Bill Bratton, chef de la police de New York et le plus célèbre des \"superflics\" américains, tirait le signal d’alarme à propos de \"ces applications, ces dispositifs qui permettent à ces terroristes d’opérer sans craindre d’être pénétrés par les services de renseignement. Par bien des aspects nous sommes devenus aveugles, après la commercialisation de ces dispositifs auxquels ni le fabricant ni, surtout, les forces de l’ordre ne peuvent accéder, même munis de mandats de perquisition.\" Quels sont les arguments, entre partisans et adversaires d’un contrôle des techniques de cryptage ? Les clés de chiffrement ont d’abord été utilisées par des gouvernements (militaires, services de renseignement, etc.) soucieux de sécuriser leurs communications. L’algorithme DES, premier standard fédéral américain, développé par IBM puis modifié par la NSA, est introduit en 1977. Considéré inviolable à l’époque, il est rapidement dépassé et depuis, c’est une course perpétuelle entre \"crypteurs\" et \"décrypteurs\". Evolution technologique aidant, les systèmes actuels sont devenus extraordinairement difficiles, voire impossible à percer. Même WhatsApp, l’appli de messagerie utilisée par plus de 800 millions de personnes, a amélioré la sécurisation, elle est devenue \"si robuste que même les forces de l’ordre ne sont pas capables de déchiffrer les messages\", estime le \"Wall Street Journal\". Apple est en pointe sur le chiffrement, qui s’applique désormais à l’essentiel des communications envoyées ou reçues par les iPhones. Même quand on lui délivre un mandat de perquisition, la firme à la pomme est incapable de décrypter les communications. Le procureur général de Manhattan a ainsi indiqué que son bureau n’avait pu faire exécuter 111 mandats de perquisition, entre septembre 2014 et octobre 2015, parce que les appareils concernés utilisaient la technologie \"full-disk encryption\" d’Apple. Il fallait auparavant être un nerd de l’informatique pour recourir à ce \"brouillage\" des données. Ce n’est plus le cas. C’est particulièrement vrai depuis qu’Apple, Google et d’autres géants ont adopté sans réserve ces technologies : de plus en plus, les communications sont chiffrées automatiquement, sans nécessité, pour l’utilisateur, de bidouiller quoi que ce soit. A terme, la sécurisation devrait occuper une place croissante dans l’univers du web : le marché mondial du chiffrement des courriels, par exemple, devrait représenter 4,2 milliards de dollars à l’horizon 2020. Il n’est pas possible de laisser aux autorités une \"porte de service\" (back door) leur permettant de pénétrer les communications, sans que des hackers l’utilisent pour envahir les systèmes. \"Soit les systèmes de cryptage sont sûrs, soit ils ne le sont pas, insiste Ben Lovejoy, directeur du site 9to5mac. Et la question n’est pas de savoir si, mais quand d’autres seront capables d’exploiter la vulnérabilité\" qu’offre une \"back door\". Comme l’ont récemment constaté les reporters de \"L’Obs\" en Iran, Telegram est l’une des technologies très en vogue, dans la société civile, pour échapper à la surveillance des autorités. Sans cryptage sûr, plus de possibilité d’échapper à l’espionnage d’Etat dans les pays non démocratiques. C’est un argument qui a pesé lourdement dans la décision qu’a prise l’administration Obama, il y a quelques semaines, de ne pas exiger de la Silicon Valley une \"back door\" sur les iPhones et autres moyens de communication – à la grande fureur de la CIA et du FBI, qui repartent aujourd’hui à l’assaut. Une telle demande aurait créé un précédent que les régimes de Chine, de Russie et d’ailleurs se seraient empressés d’utiliser pour exiger des géants du hi-tech qu’ils leur procurent la même \"back door\". C’est l'\"effet Snowden\" : il aura fallu attendre les révélations d’Edward Snowden pour réaliser à quel point les plus hauts responsables du renseignement américains mentaient, même sous serment, au sujet de leurs pratiques. Comme le rappelait mercredi un édito du \"New York Times\", \"il est difficile de croire à quoi que ce soit venant de M. Brennan [le directeur de la CIA]. L’an dernier, il a crûment nié que la CIA avait illégalement infiltré les ordinateurs du Sénat (…). En 2011, alors qu’il était le principal conseiller antiterroriste du Président Obama, il a affirmé que les frappes de drones n’avaient pas tué de civils, malgré la preuve évidente du contraire. Et son patron, James Clapper, Directeur national du renseignement, a reconnu avoir menti au Sénat sur la collecte en gros de données par la NSA.\" La Silicon Valley n’a pas le monopole du cryptage. L’application Telegram, par exemple, a été lancée en août 2013 par les frères Durov, également parents du \"Facebook russe\" VKontakte. Pavel Durov, l’un des deux frères, a déclaré qu’il ne sentait \"pas coupable\" de l’utilisation de Telegram par des terroristes. Pour lui, c’est le prix à payer si l’on veut garantir les libertés individuelles. Après les attentats de Paris, tout de même, les gérants de l’application ont déclaré être \"perturbés d’apprendre que les chaînes [une fonctionnalité de Telegram qui permet d’atteindre un nombre illimité d’utilisateurs] étaient utilisées par l’Etat islamique\". Ils ont bloqué 78 chaînes, dans 12 langues différentes.   Le débat sur le cryptage est loin d’être clos. Non content de voir l’administration reculer, Tim Cook avait tenté d’obtenir de la Maison Blanche une déclaration selon laquelle elle se serait engagée à ne jamais chercher à obtenir un accès à des \"back doors\", que ce soit par la voie législative ou technologique. Il n’avait pas obtenu gain de cause et après Paris, une telle déclaration est plus improbable que jamais… Philippe Boulet-Gercourt et Amandine Schmitt L'Obs "}