{"title": "attentats à paris : le récit des 6 attaques simultanées", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Paris a été frappé, dans la nuit de vendredi à samedi, par une attaque terroriste sans précédent, qui a fait au moins 128 mort et 100 blessés. Au moins huit assaillants ont successivement attaqué le Stade de France, la salle de spectacles du Bataclan et plusieurs rues centrales de la capitale. Les attentats ont été revendiqués par l'Etat islamique (EI ou Daech) dans un communiqué diffusé samedi en français et en arabe : \"Huit frères portant des ceintures d'explosifs et des fusils d'assaut ont pris pour cible des endroits choisis minutieusement à l'avance au cœur de la capitale française, le stade de France lors du match de deux pays croisés [...], le Bataclan où étaient rassemblés des centaines d'idolâtres dans une fête de perversité ainsi que d'autres cibles dans les 10e, 11e et 18e arrondissement et ce, simultanément.\"   \"L'Obs\" fait un point chronologique sur ce qu'il s'est passé. A 21h20, une explosion retentit à proximité de l'enceinte sportive du Stade de France (à proximité de la porte D). A l'intérieur du stade se déroule un match amical de foot entre la France et l'Allemagne, auquel assiste 80.000 personnes, dont François Hollande. L'explosion a lieu rue Jules-Rimet, à Saint-Denis. L'explosion est entendue depuis le stade. Quelques minutes plus tard, autour de 21h25, une fusillade éclate dans le 10e arrondissement de Paris, à l'angle des rues Bichat et Alibert, sur les terrasses du restaurant Le Petit Cambodge et du bar Le Carillon. En plein cœur de Paris, la fusillade a lieu et à quelques mètres des anciens locaux de \"Charlie Hebdo\", attaqués en janvier. Au total, quatorze personnes sont abattues. Une deuxième explosion a lieu au niveau de la porte H du Stade de France, à quelques mètres de la précédente, toujours rue Jules-Rimet, à Saint-Denis. Les enquêteurs soulignent qu'au moins l'une des deux explosions est l'œuvre d'un kamikaze qui a lui-même trouvé la mort en se faisant sauter avec une ceinture explosive. L'autre est d'origine inconnue. François Hollande est exfiltré du stade. Le président de la Fédération française de football, Noël Le Graët, prend la décision de ne pas informer les spectateurs des attaques pour ne pas créer un mouvement de panique. Les issues du stade sont bouclées. Personne ne rentre, personne ne sort. Une explosion retentit à proximité de la place de la République, rue de la Fontaine au roi dans le 11e arrondissement de Paris. Elle est suivie d'une fusillade à la terrasse d'une pizzeria La Casa Nostra, dans la même rue. Cinq personnes sont tuées par des rafales d'une \"mitrailleuse automatique\", selon Mathieu, 35 ans. Un autre témoin raconte qu'il \"a vu une Ford Focus noire qui tirait, puis plusieurs douilles par terre\". De l'autre côté de la place de la République, un terroriste se fait exploser sur le boulevard Voltaire, dans le 11e arrondissement. Le kamikaze est mort. A l'est du 11e arrondissement, une fusillade éclate à la terrasse du café-restaurant La Belle Equipe, au croisement de la rue Faidherbe et de la rue de Charonne. Un témoin dit avoir entendu des tirs pendant \"deux, trois minutes\", \"des rafales\". 18 personnes sont tuées. A 21h49, quatre hommes entrent dans le Bataclan, salle de spectacle bondée (qui peut accueillir jusqu'à 1.500 personnes) où se déroule un concert de groupe Eagles of Death Metal. A visage découvert, ils prennent en otage les spectateurs. Un témoin a dit d'un des assaillants qu'il ressemblait \"à M. Tout-le-monde avec une kalachnikov\". La prise d'otages durera près de trois heures. Les hommes ont tiré à plusieurs reprises sur la foule, en criant \"Allah Akbar\", selon un témoin.  Un bilan provisoire, cité par l'AFP samedi à 6h45, fait état de 82 morts. Une troisième explosion se fait entendre à 400 mètres du Stade de France, à La Plaine-Saint-Denis, près d'un restaurant McDonald's.  A la fin du match, le micro entonne : \"Suite à un incident extérieur au stade, on va demander aux supporters de quitter le stade par les secteurs ouest, sud et nord.\" Le secteur Est demeure bouclé par les forces de l'ordre. Des milliers de personnes descendent sur la pelouse du stade. Les spectateurs sortent dans un calme relatif, choqués. De nombreux spectateurs du match #FRAALL se sont réfugiés sur la pelouse du stade de France #AFP pic.twitter.com/C7EYMBUEeN Ambiance lourde au sortir Stade de France. Spectateurs sur la pelouse avt de sortir ds le calme. #fusillade #paris. pic.twitter.com/uIbpQnlAQL La prise d'otages au Bataclan vire au bain de sang. Les hommes armés continuent de tirer sur la foule. La Brigade de recherche et d'intervention (BRI) lance l'assaut à 00h30 sur la salle de spectacle. Les quatre assaillants sont tués, dont trois en actionnant une ceinture d'explosifs. Le bilan est terrible : au moins 82 personnes sont mortes. L'assaut policier \"a été extrêmement difficile: les terroristes s'étaient enfermés à l'étage, ont explosé et avaient des ceintures d'explosifs\", a raconté le préfet de police Michel Cadot. France 2 diffuse une vidéo de l'assaut :  B.M. (avec AFP) L'Obs "}