{"title": "j-12 jours avant \"charlie\" et l’hyper cacher : récit d'un effroyable compte à rebours", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-24", "theme": "Charlie Hebdo", "content": "Un an après les attentats du 7 janvier, retour sur un compte à rebours macabre que rien n’est venu arrêter. >> Une enquête publiée dans \"L'Obs\" le 26 février 2015. A Fleury-Merogis, le centre commercial de la place du 8-Mai-1945 est un point névralgique pour Amedy Coulibaly. C’est là qu’il a l’habitude de retrouver son pote Willy P., 28 ans, un \"rebeu\" baraqué qui a grandi avec lui à Grigny. \"Wilbert\" ou \"Boulou\", comme on le surnomme dans la cité, est reconnaissable à sa cicatrice sur les lèvres. On est sûr de le rencontrer au café Le Beaulieu, en train de fumer des cigarettes. Au chômage depuis septembre, Willy vit du RSA, \"galère\" entre le parking et la cité Les Résidences. Ces derniers jours, Willy se gratte, il a des démangeaisons. Il a peur que ce soit la gale. Willy, c’est l’homme de main de Coulibaly, celui qu’il va utiliser pour se procurer des armes.  Depuis quelque temps, les jeunes du quartier voient souvent Coulibaly discuter avec Willy. Tête-à-tête mystérieux. Quand l’un d’eux ose venir les saluer, le silence se fait. Coulibaly, c’est une figure dans le \"Who’s Who\" des caïds de banlieue. Surnommé Dolly – en hommage à la brebis clonée –, il est monté au braquo, a fait de la prison. Son meilleur pote a été tué à ses côtés, un jour où ils ont voulu forcer un barrage de police. Suffisant pour faire de lui une sorte de légende. Ce vendredi 26 décembre, Coulibaly débarque devant Le Beaulieu à bord de sa Seat Ibiza noire. Il demande à Willy de lui arranger un coup. Lui acheter du \"matos\" chez un armurier, à Montrouge : couteau spécial, gilets militaires, Taser. Il lui donne 200 euros en espèces. Willy demande pourquoi : A sa dixième audition, à bout de nerfs, Willy finira par lâcher : Le lendemain, sur les coups de 10 heures, Willy retrouve au Beaulieu son copain Christophe R., 24 ans, un autre gars de Fleury. Lui aussi a plusieurs surnoms : \"Blackos\", \"Négro\" ou \"Cousin Hub\". On le reconnaît à ses dents en métal doré. Pas de diplôme, pas d’emploi, pas de revenus. Il vit chez sa mère. Converti à l’islam, il a arrêté de boire, mais continue de fumer un pétard à l’occasion. Un temps, il faisait ses cinq prières, mais il a fini par se lasser. Trop contraignant. Coulibaly, il l’a aperçu de loin. \"Un mec gentil, mais il faut pas l’énerver\", croit-il savoir. Du 27 au 31 décembre, le duo Willy-Christophe – accompagné de jeunes de Fleury – va acheter, en plusieurs fois, un matériel important pour Coulibaly, dans deux surplus militaires, à Montrouge et porte de Clignancourt : couteaux Smith & Wesson, paires de gants en cuir avec doublure polaire, deux gilets tactiques noirs (militaires), un gilet de camouflage vert, un Taser, deux \"gazeuses\" de lacrymogène. Lors de leur dernière visite au magasin de Montrouge, le 31 décembre, Willy et Christophe tombent en admiration devant un lance-roquettes AT4 en exposition. Au vendeur, ils demandent : \"C’est un vrai ?\" Le bazooka n’est pas à vendre. Au retour de leur virée, Willy et Christophe passent chez Coulibaly, à Fontenay-aux-Roses. Willy le contacte en utilisant le téléphone de Christophe. Prudent, il efface aussitôt les SMS reçus et envoyés. Premier jour de l’année, ultime conciliabule ? Un petit groupe se rassemble dans l’appartement de Mohamed Belhoucine, à Bondy. Cet ancien étudiant de l’Ecole des Mines à Albi est un des pivots de l’organisation. A 27 ans, il a déjà été condamné à deux ans de prison pour son appartenance à une filière djihadiste. C’est à la maison d’arrêt de Villepinte qu’il aurait croisé \"Dolly\". Dans le salon de Belhoucine, il y a son épouse, leur fils de 4 ans, et très probablement, son frère Mehdi. Mais aussi Amedy Coulibaly, sa compagne Hayat Boumeddiene et Bertrand, dont les téléphones portables ont tous été détectés ce jour-là sur zone. Que se disent-ils, moins d’une semaine avant l’attaque contre \"Charlie Hebdo\" ? Evoquent-ils les derniers préparatifs d’une opération qui va terroriser la France ? Prient-ils les uns pour les autres ? Dans quelques heures, tous prendront la fuite, en laissant leurs appartements intacts. Le père des frères Belhoucine racontera :  Tous vont rejoindre la Turquie via des routes différentes, afin de brouiller les pistes. Le soir même, Mohamed Belhoucine rejoint Madrid en voiture avec le couple Coulibaly-Boumeddiene. Le futur tueur de l’Hyper Cacher remontera seul en région parisienne, en roulant à tombeau ouvert. Toujours dans la nuit du 1er au 2 janvier, Mehdi Belhoucine gagne lui aussi l’Espagne, mais en bus. La veille, il a fait croire à ses parents qu’il partait au Caire pour parfaire son \"arabe littéraire\". Ce jeune homme de 23 ans, qui a suivi une licence en ingénierie mécanique après un bac S, n’en est pas à son premier voyage. Il est déjà parti \"étudier\" en Egypte en 2013, puis au Maroc l’année suivante. Cette fois, c’est vers la Syrie que Mehdi se dirige, formant avec Hayat Boumeddiene un couple factice. Son visage émacié sera reconnu aux côtés de la jeune femme au comptoir des douanes de l’aéroport d’Istanbul.  Bertrand, lui, a regagné ce soir-là son domicile en région parisienne. Ce jeune converti de 33 ans ne s’envolera pour Istanbul que le 3 janvier. A peine atterri, il passera un coup de fil à Mehdi Belhoucine. Pour le retrouver ? Un de ses proches, contacté par \"l’Obs\", jure que Bertrand n’a rien à voir avec les attentats. Le profil Facebook de Bertrand ne s’embarrasse pas de ces nuances. \"La liberté de penser S’EXERCE uniquement si tu penses comme ils veulent que tu penses\", écrit en octobre celui qui dénonce les \"massacres de Gaza\" et la torture pratiquée par la CIA. Un \"post\" sur son mur, daté de juillet 2014, est glaçant. Ce jour-là, un membre de la Ligue de Défense juive (LDJ) se fait tabasser à Bobigny. \"Il a de la chance de pas finir dans une cave\", commente un contact de Bertrand. Ce dernier approuve et suggère de prêter le \"matos\" : A Reims, les journées s’étirent en longueur pour Saïd Kouachi. Le frère aîné de Chérif, 34 ans, ne travaille pas. Ne bricole pas. \"Il ne sait pas visser une vis\", témoigne un de ses beaux-frères, qui ne se souvient pas d’avoir eu une seule fois une vraie discussion avec lui. D’ailleurs, on ne lui connaît pas d’ami. Le futur tueur de \"Charlie Hebdo\" se déplace peu. Une maladie des yeux l’empêche de passer son permis de conduire : sans lunettes, à moins d’un mètre, il ne voit rien ! La journée, il prie, va à la mosquée, s’occupe de son fils et de sa femme, handicapée.  Ce 2 janvier, cinq jours avant les attentats, il part avec son beau-frère acheter deux moutons pour fêter la naissance d’un neveu. De quoi ont-ils parlé ce jour-là ? \"On parlait juste de moutons\", jure le beau-frère, interrogé par la police antiterroriste. A Fleury, Willy, lui, est parti acheter une voiture, une Renault Scenic d’occasion trouvée sur le site Leboncoin.fr, pour le compte de Coulibaly. Ce dernier lui a remis 1.100 euros en espèces. Trois hommes accompagnent Willy pour ramener le véhicule, dont Christophe, son éternel compère. Le 2 janvier, à 16 heures, la fine équipe arrive à Villeselve, dans l’Oise, puis repart avec la voiture, achetée 950 euros. Jean bleu foncé, bonnet, veste noire, Willy fournit une fausse identité au vendeur et s’excuse quand il tombe nez à nez avec la compagne de celui-ci, en débardeur et short : Après la mort de Coulibaly, la Scenic sera retrouvée à côté de l’Hyper Cacher de la porte de Vincennes, avec, à l’intérieur, tout un arsenal, dont un gyrophare et trois gilets pare-balles. Ce samedi 3 janvier, Willy et Christophe ont rendez-vous à 23 heures devant l’immeuble de Coulibaly. Ils attendent sur le parking, dans leur Clio. Coulibaly arrive, mais il n’est pas seul. Un homme assez grand, ventre proéminent, barbe naissante, cheveux courts, l’accompagne. Coulibaly et lui semblent très proches. Coulibaly demande à Willy de raccompagner son ami. Aussitôt, celui-ci s’installe au volant, comme si le véhicule lui appartenait. Drôle d’atmosphère. Willy racontera :  Personnage mystérieux, aperçu plusieurs fois aux côtés de Coulibaly. La fuite des complices présumés se poursuit. Le soir du 3 janvier, c’est au tour d’Ahmed (1), 23 ans, de quitter l’appartement de ses parents dans le 19e arrondissement de Paris. Ce jeune homme n’est pas un inconnu pour les services de renseignement. Il a été identifié comme un dur de la mouvance propalestinienne. Qu’est-ce qui le lie aux attentats de janvier ? C’est un très proche de Mehdi Belhoucine, et son départ suit exactement le même mode opératoire : bus de nuit direction l’Espagne, puis vol de Madrid vers Istanbul. Dans le car, il s’entretient au téléphone plus de sept minutes avec Mehdi. Les recherches menées autour d’Ahmed montreront que ce dernier avait préparé sa fuite depuis plus d’un mois. Ce dimanche, dans le pavillon familial d’Aulnay-sous-Bois, le petit dernier de la fratrie Belhoucine, 19 ans, fait la grasse matinée. Un vibreur résonne soudain dans sa chambre. Il cherche d’où vient ce bruit entêtant, ouvre un placard. Sur une étagère, il découvre un petit téléphone portable tout simple, noir, à l’ancienne. Un message clignote. Mehdi Belhoucine vient d’envoyer ce SMS pour prévenir ses parents de la destination réelle de son voyage. Il est en Turquie et s’apprête à rejoindre la Syrie. La famille est effondrée. Lors d’une perquisition, les policiers mettront la main sur une fausse carte d’identité, des hadiths recopiés à la main, le CV du jeune homme, où celui-ci indique aimer \"le Prince\", de Machiavel, ainsi que les films de Scorsese et De Palma. \"C’est de la pure trahison\", déplore le père, fonctionnaire, qui finit par admettre que son aîné, Mohamed, avait des idées de plus en plus radicales. Quant à Mehdi, \"il était quand même bien versé dans la religion\". Le 16 janvier, le plus jeune frère, celui qui a découvert le téléphone caché, écrira à un de ses amis à propos de Mehdi : Ce même 4 janvier, trois jours avant l’attaque de \"Charlie Hebdo\", Amedy Coulibaly prend possession d’une planque qu’il vient de louer pour la semaine à Gentilly. A sa logeuse, il ne posera qu’une question : \"Et les voisins ?\" Les jours suivants, alors que les attentats affolent Paris, les habitants voient passer \"une ombre\", avec des sacs. Sur la vidéo tournée par Amedy Coulibaly pour revendiquer sa participation aux attentats, les enquêteurs identifieront dans un coin de l’écran un oreiller rouge. Ils le retrouveront dans l’appartement de Gentilly. A Reims, Saïd Kouachi monte dans un train pour Paris. Son portable est localisé dans le 11e, à proximité des locaux de \"Charlie Hebdo\". Pour un repérage ? Ce soir-là, Amedy Coulibaly est venu dire adieu à sa mère. Il passe en coup de vent, comme d’habitude, n’entame pas de longues conversations, comme d’habitude, et salue à peine la dernière de ses huit sœurs, âgée de 25 ans, qui vit encore au domicile familial. La jeune femme porte des jupes, aime les talons hauts et le maquillage. Amedy voudrait qu’elle prie et porte le voile. Elle n’est pas allée le voir en prison pendant ses quatre ans de détention. Il ne l’a pas invitée à son mariage avec Hayat. Elle raconte : Amedy n’a jamais beaucoup parlé à sa famille. Pour justifier son incarcération, il a raconté à sa mère que son numéro de téléphone avait été retrouvé dans des portables de djihadistes… un hasard malheureux. \"Avant d’interpeller mon fils, il faut bien vérifier car il a des mauvais copains, la dernière fois il a fait quatre ans pour rien\", plaidera la mère auprès des policiers. Plus tôt, Coulibaly était passé voir Willy au Beaulieu. \"Monte ! Il faut que t’emmènes demain ma moto au garage\", lui a-t-il ordonné. La moto en question est une Suzuki GSX-R1000, bleue et blanche. En réalité, Coulibaly veut qu’on ôte le traceur, qui permet de repérer ses itinéraires. L’opération sera effectuée le lendemain après-midi. Coulibaly voulait-il utiliser son bolide pour fuir ? Cette moto n’a en tout cas jamais été utilisée lors des attentats. Les frères Kouachi sont prêts. Dans quelques heures, ils se rendront au siège de \"Charlie Hebdo\". Dans la nuit du 6 au 7 janvier, juste après minuit, Amedy Coulibaly se rend au domicile de Chérif, à Asnières. Tous savent que la fin est proche. L’après-midi même, les deux hommes ont échangé trois SMS, sur les mêmes téléphones. Le comble de la négligence pour Coulibaly, qui, d’ordinaire, jongle avec les portables. Au cours des trois mois précédents, au moins treize téléphones sont passés entre ses mains. Cette nuit-là, Coulibaly sillonne l’Ile-de-France. Il se rend d’abord à Epinay, dans le 93, au domicile de Mickaël A., une de ses connaissances de prison, soupçonné lui aussi de l’avoir aidé à préparer les attentats. Son ADN a été retrouvé sur les armes saisies dans l’appartement de Gentilly. \"Dolly\" n’oublie pas non plus ses débiteurs, donne rendez-vous à Landry M., un \"ami\" rencontré à Fleury-Merogis, à 1h40 près de la N20. Landry lui doit beaucoup d’argent : près de 30.000 euros. Depuis novembre, \"Dolly\" se fait pressant pour récupérer ses liquidités. Landry n’a pas l’argent, plus aucune excuse. Mais \"Dolly\" a changé de ton. \"Vendredi, je ne sais pas où je serai, si ça se trouve je serai déjà parti\", lance-t-il à Landry. Il ajoute : \"De toute façon, t’es un homme, vois l’une de mes sœurs !\" Landry est soulagé : En réalité, Coulibaly et Hayat Boumeddiene ont récolté beaucoup de liquidités via deux crédits à la consommation : 6.000 euros pour le premier, chez Cofidis, et 27.000 euros pour la seconde, auprès de Financo. Un peu avant 7 heures du matin, Saïd quitte son domicile de Reims pour prendre le train, direction Paris. Il laisse son téléphone à la maison. Au même moment, Chérif fait sa prière avec sa femme. A plusieurs reprises, il regarde par la fenêtre, inquiet. \"On part faire les soldes sur Paris\", lance Chérif à sa femme en quittant le domicile pour rejoindre son frère. A 10h19, il envoie un ultime SMS à Amedy Coulibaly. Le signal du départ. Violette Lazard et David Le Bailly (1) Les prénoms ont été modifiés L'Obs "}