{"title": "attentats en espagne : ruses des terroristes et couacs de la police, les zones d'ombres", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-25", "theme": "Monde", "content": "Après la tristesse, l'amertume. Endeuillée en cette fin d'été, l'Espagne tout entière suit avidement les avancées de l'enquête sur le double attentat revendiqué par le groupe Etat islamique qui a fait, il y a une semaine, 15 morts et plus de 120 blessés à Barcelone et Cambrils. Car, passés les hommages, le décompte et l'identification des victimes, viennent les interrogations. Pourquoi cette cellule terroriste, certes démantelée en une semaine, n'a-t-elle pas été repérée et mise hors d'état de nuire plus tôt ? Parce que les suspects avaient, avec succès, adopté des pratiques de dissimulation religieuse pour moins éveiller les soupçons, nous apprend \"El Pais\" ce vendredi.   En moins d'une semaine, la cellule qui a organisé ce double attentat a été \"démantelée\" : pour rappel, le jour même des attentats, la police catalane, les Mossos d'Esquadra, a abattu 5 des 12 membres présumés de la cellule djihadiste. Quatre jours après, elle localisait et tuait le fugitif Younès Abouyaaqoub, conducteur de la camionnette qui a fauché des passants sur les Ramblas. La police a également arrêté rapidement les 4 suspects, membres présumés de la cellule encore en vie ou complices. Leurs déclarations ont permis de désigner comme cerveau des attentats l'imam marocain Abdelbaki Es Satty et de découvrir qu'il avait trouvé la mort dans l'explosion accidentelle de la planque d'Alcanar, où les djihadistes préparaient, selon leur témoignage, des attentats de plus grande ampleur contre \"des monuments\". Problème, pointe \"El Pais\", la police belge avait signalé l'imam de Ripoll aux Mossos dès 2016. A l'époque, Abdelbaki Es Satty transite par la ville belge de Vilvoorde, demande à pouvoir y exercer, mais refuse alors de produire son casier judiciaire. Cela éveille les soupçons de la police belge, qui adresse une demande par mail, dévoilée hier par le quotidien espagnol, à ses homologues catalans : A l'époque, la police catalane répond qu'elle ne possède aucun élément lié au terrorisme sur cet homme dans sa base de données, mais qu'il a, en revanche, fait de la prison pour trafic de drogue. L'échange en reste là. Aujourd'hui, Madrid reproche à la police catalane de ne pas avoir fait remonter ce signalement au niveau national, dans un contexte de fortes tensions entre pouvoir catalan et le gouvernement espagnol.  Dans son éditorial de jeudi, \"El Pais\" a qualifié d'\"irresponsables\" de telles accusations, tout comme \"l'utilisation politique de supposés succès ou échecs\" de la police catalane. Un avis partagé par le syndicat des Mossos d'Esquadra, qui les trouve \"injustes\" et juge qu'elles \"donnent un sens politique à une actualité policière\". Pourtant, détaille \"El Pais\" dans son édition de vendredi, c'est bien cet imam de Ripoll qui a endoctriné les 12 jeunes arrêtés ou tués dans cette cellule terroriste de Barcelone et Cambrils. Et leur endoctrinement s'est effectué au sein d'une secte baptisée\" Takfir Wal Hijra\". Il s'agit, selon le quotidien espagnol, d'un groupuscule fondamentaliste radical et violent qui figure sur la liste des organisations terroristes de l'Union européenne. Principale caractéristique des Takfir : pour éviter d'être repérés, ils utilisent des rites de camouflage en rupture avec les règles sacrées des autres courants djihadistes. Ils portent des tenues occidentales, consomment de la drogue ou mangent du porc, par exemple.  Hantise des services secrets, cette technique qu'on appelle dans la sphère djihadiste la \"taqiyya\" est simple : ni l'imam de Ripoll ni aucun des suspects ne présentait de signe apparent de radicalisation et c'est ainsi, qu'ils ont tous échappé aux radars de l'antiterrorisme. Interrogée par le quotidien espagnol, une source policière déplore : Mais le phénomène est pourtant loin d'être récent en Espagne. Certains terroristes de l'attentat qui avait fait 200 morts à Madrid en 2004, avaient déjà adopté cette stratégie. Jamal Zougam, par exemple, purge aujourd'hui une peine de prison à vie pour sa participation aux attentats de Madrid. Il avait mis au point les détonateurs des bombes placées dans les gares madrilènes. Mais auparavant, il a, pendant onze ans, géré paisiblement une petite boutique de téléphones à Lavapiés, un quartier populaire du centre de Madrid. Personne dans son entourage ne soupçonnait que ce beau gosse à la réputation de tombeur entretenait depuis quatre ans des liens très étroits avec le mouvement djihadiste. \"Il aimait l'alcool, les femmes, les discothèques et semblait parfaitement intégré dans la société espagnole\", relève un rapport d'analyse de la police américaine sur le processus de radicalisation en Occident, rédigé en 2007. C.C. L'Obs "}