{"title": "mali. des législatives sous haute surveillance", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-24", "theme": "Monde", "content": "Les Maliens votaient dimanche 24 novembre dans le calme mais sans enthousiasme au premier tour d'élections législatives placées sous surveillance armée, par crainte d'attentats de djihadistes toujours actifs malgré l'intervention militaire étrangère entamée en janvier pour les traquer. Un journaliste de l'AFP a constaté une faible affluence à Bamako et des témoins contactés dans le Nord, où sévissent les djihadistes, ont confirmé cette tendance à la mi-journée.  \"Il n'y a pas de monde, les candidats n'ont pas mobilisé\", note Oumou Sawadogo, électrice d'un bureau installé dans un lycée de la capitale. Un peu plus loin, Boubacar Tembely est amer, même s'il tient à accomplir son devoir électoral : \"Les politiciens sont tous les mêmes, j'ai voté blanc pour les sanctionner\". A 15 kilomètres de là, à Kati, commune qui abrite l'ancien quartier général d'Amadou Sanogo - l'auteur du coup d'Etat qui, en mars 2012, avait plongé le Mali dans le chaos -, l'affluence n'est pas plus forte. Une élégante étudiante qui ne donne que son prénom, Nafissatou, affirme: \"Pour la présidentielle, j'ai voté IBK (Ibrahim Boubacar Keïta, élu en août), mais aujourd'hui, j'ai voté pour ses adversaires. IBK n'a pas pu régler l'affaire du Nord, je suis déçue\". Dans les trois régions et grandes villes du Nord - Gao, Tombouctou et Kidal -, \"des mesures de sécurité nécessaires\" ont été prises pour \"éviter toute surprise\", à savoir une action islamiste armée, selon le ministère malien de la Sécurité. Un \"cordon sécuritaire\" y a été mis en place, composé des forces armées maliennes, de celles de la Mission de stabilisation de l'ONU au Mali (Minusma) et des militaires français de l'opération Serval. Dans la région de Kidal, à l'extrême nord-est du Mali, fief des Touareg et de leur rébellion où deux journalistes français ont été tués le 2 novembre, \"il n'y a pas d'affluence pour le moment\", indique Oumar Touré, responsable local de la Commission électorale nationale indépendante (Céni). \"Dans certains bureaux de vote, il y a même plus d'agents électoraux que d'électeurs\", constate-t-il. La tendance était la même à Gao, plus grande ville du nord du Mali, et à Tombouctou (nord-ouest): calme, mais pas d'enthousiasme des électeurs. Quelque 6,5 millions d'électeurs sont appelés à voter pour ces législatives censées parachever le retour à l'ordre constitutionnel, interrompu par le coup d'Etat de mars 2012 qui avait précipité la chute du Nord aux mains de groupes islamistes armés liés à Al-Qaïda. Plus de 10 mois après une intervention armée internationale initiée par la France en janvier 2013 pour les traquer, ces groupes continuent d'y mener attaques et attentats qui, depuis fin septembre, ont tué une dizaine de soldats maliens et tchadiens et des civils. Vendredi à Bamako, un gendarme français a été légèrement blessé par un tireur embusqué aux motivations encore floues, première action de ce type dans la capitale malienne depuis le début de l'intervention française. La veille, des roquettes, sans doute tirées par des islamistes, étaient tombées dans la périphérie de Gao, la plus grande ville du Nord, sans faire de victime. De manière générale, la campagne électorale a été terne et peu mobilisatrice. Le taux de participation devrait baisser par rapport à la présidentielle de juillet/août, où il avait tourné autour de 50%. \"La nature des élections, présidentielle et législatives, est différente\", a estimé dimanche à Bamako Louis Michel, chef des observateurs de l'Union européenne (UE). \"Quel que soit le taux de participation, on ne peut pas utiliser cet argument pour disqualifier ces élections\", a-t-il ajouté. La présidentielle avait été largement remportée au second tour, le 11 août, par Ibrahim Boubacar Keïta face à Soumaïla Cissé, qui avait reconnu sa défaite avant même les résultats officiels. L'objectif du parti présidentiel, le Rassemblement pour le Mali (RPM), est de donner au chef de l'Etat une majorité confortable parmi les 147 députés de l'Assemblée nationale, mais il sera sans doute obligé de nouer des alliances. Soumaila Cissé, originaire de la région de Tombouctou où il est le candidat de son parti, l'Union pour la République et la démocratie (URD), ambitionne de devenir le chef de l'opposition parlementaire. L'Obs avec AFP Journaliste "}