{"title": "attentats. etat d'urgence, écoles closes, métros fermés… ce qui change à paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Le décret instaurant l'état d'urgence en France à la suite des attentats sans précédent qui ont ensanglanté Paris, vendredi 13 novembre au soir, faisant au moins 127 morts, est paru samedi au \"Journal officiel\". Il s'applique depuis samedi 0h00 \"sur le territoire métropolitain et en Corse\". Dans tous les départements, les préfets peuvent ainsi :  En Ile-de-France, les préfets peuvent : Plusieurs fois mis en oeuvre durant la guerre d'Algérie, l'état d'urgence n'a été décrété que deux fois depuis : en 1985, en Nouvelle-Calédonie, lors des affrontements qui avaient alors touché l'archipel, et en 2005, face aux émeutes dans les banlieues, à l'initiative du gouvernement de Dominique de Villepin.  En 2005, les mesures que permet l'état d'urgence ont été en fait peu appliquées : sept préfets ont pris des arrêtés de couvre-feu, et dans 23 départements, a été interdite la vente au détail de récipients transportables de carburant et de matières inflammables. Par ailleurs, plusieurs autres mesures ont été prises en dehors de l'état d'urgence : ÎLE DE FRANCE - L’ensemble des établissements scolaires et universitaires seront fermés demain. #RT pic.twitter.com/HLS83oLpxj \n\n Voyages scolaires tous annulés ce week-end sur le territoire national. \n\n Dès demain, fermeture de tous les équipements de la Ville: écoles, musées, bibliothèques, gymnases, piscines, marchés alimentaires \n\n Les équipements de Paris sont fermés aujourd'hui: seuls service Etat Civil et célébration des Mariages sont assurés https://t.co/SXF7x8LMen Toutes les manifestations de voie publique sont suspendues jusqu'à nouvel ordre. Stations fermées: Répu,Temple,Parmentier, J.Bonsergent, Oberkampf,F.du Calvaire, Strg St-Denis,Goncourt,Arts&M.,St-S.Froissart,St Ambroise \n\n Les cinémas UGC de Paris intra-muros seront fermés aujourd'hui. \n\n En raison des événements tragiques, les cinémas Gaumont Pathé de Paris seront exceptionnellement fermés aujd. Merci de votre compréhension Sénat: Le jardin du Luxembourg restera fermé jusqu'à lundi soir A.S. L'Obs "}