{"title": "jo de sotchi : le gign et le raid auprès des sportifs français", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-30", "theme": "Sports", "content": "Des membres des forces spéciales de la gendarmerie et de la police françaises accompagneront les sportifs français pour assurer leur sécurité aux Jeux de Sotchi (Russie), a précisé la ministre des Sports Valérie Fourneyron dans un entretien publié jeudi 30 janvier dans \"Le Parisien/Aujourd'hui en France\". Face aux menaces d'attentats lors de ces Jeux, \"tout a été mis en oeuvre pour assurer la sécurité de nos sportifs et du public. Le GIGN (Groupe d'intervention de la gendarmerie nationale) et le Raid (corps d'élite de la police nationale) seront présents auprès des sportifs, la DGSE sera en lien avec les autorités russes\", explique Valérie Fourneyron. \"On aura une vigilance maximale.\"  Dans une vidéo diffusée cette semaine, des islamistes du Caucase russe ont menacé de commettre des attentats pendant les JO, relançant les craintes après les attentats suicide en décembre à Volgograd, dans le sud de la Russie, qui ont fait 34 morts. La ministre française se rendra à Sotchi du 6 au 11 février et assistera à la cérémonie d'ouverture le 7 février \"car il s'agit d'une compétition majeure\". \"Cela ne nous empêche pas de rappeler nos exigences vis-à-vis de l'Etat qui nous accueille, en termes de respect des conventions internationales, des droits de l'Homme\", assure-t-elle. Concernant les polémiques sur les lois anti-gays promulguées dans la Russie de Vladimir Poutine, \"il ne faut pas se priver de répéter nos messages de lutte contre les discriminations, mais les JO doivent rester un grand év\"nement sportif\", estime Valérie Fourneyron. \"Il faut que ce soit l'opportunité de se faire entendre, pas l'alibi pour\". Que se passera-t-il si un athlète français venait à manifester son soutien à la cause homosexuelle ?, l'interroge \"Le Parisien\" \"On ne le condamnerait pas\", promet la ministre. \"On a toujours été attentifs au fait qu'on instrumentalise pas les sportifs et qu'on leur laisse leur liberté\". \"Si un athlète français veut s'exprimer sur la lutte contre les discriminations, qu'il le fasse dans le respect de la charte olympique\", ajoute-t-elle. L'Obs avec AFP Journaliste "}