{"title": "attentats à paris : \"ne pas opposer liberté et sécurité, au risque de perdre les deux\"", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Trois jours après les attentats de Paris, la presse française de ce lundi 16 novembre partage une même idée : la lutte sans merci contre le terrorisme nécessite une mobilisation sans précédent. Toutefois, on sent déjà poindre des divergences sur les moyens de lutter le plus efficacement contre l'ennemi des Français. \"Nul n'osera prétendre que la majorité socialiste est la plus à même de mener le titanesque combat contre l'Etat islamique\", affirme Paul-Henri du Limbert dans \"Le Figaro\", en plein deuil national.   Pour combattre l'ennemi à l'intérieur des frontières, faut-il renoncer à certaines libertés individuelles ? Pour combattre l'Etat islamique en Syrie et en Irak, faut-il accepter de se rapprocher de la Russie, dont le régime est une menace pour les valeurs démocratiques européennes, et du dictateur syrien Bachar al-Assad, qui a bombardé sa propre population ?  Il semble assez clair que l'exécutif, pour répondre au plus vite à la terreur, doit arpenter une ligne de crête. \"En janvier, François Hollande avait réussi à incarner l'union nationale, notamment grâce à la manifestation parisienne. Sans une telle démonstration, il devra faire de son discours à Versailles aujourd'hui le moment clé où s'unit la Nation\", remarque Matthieu Verrier dans \"La Voix du Nord\".  Le président de la République devra surtout garder en tête des principes qui relèvent de l'acrobatie intellectuelle : \"Il ne s'agit pas d'opposer liberté et sécurité, au risque de perdre les deux\", dicte Daniel Muraz dans \"Le Courrier picard\". \"La meilleure réponse qu'on puisse leur opposer, affirme encore Jean-Marie Montali dans \"Le Parisien\", c'est de rester fidèles à nos valeurs d'humanisme et de tolérance. Mais de ne plus jamais transiger avec elles : ceux qui les violent sont nos ennemis.\"  (Paul-Henri du Limbert) \"Faire la guerre requiert d'avoir derrière soi des guerriers déterminés et sans états d'âme. Et non des troupes qui réclament des pistolets à bouchon quand il faudrait des mitrailleuses. À cette aune, nul n'osera prétendre que la majorité socialiste est la plus à même de mener le titanesque combat contre l'État islamique. Le président de la République devra donc la brutaliser. Et, si la chose est possible, impitoyablement.\" (Laurent Joffrin) \"Paradoxe de ces meurtres : comme à Charlie Hebdo, on a voulu atteindre des Français tolérants. C’est bien la tolérance qu’on vise autant que la France. Dans ces conditions, l’erreur cardinale serait de devenir intolérant soi-même. Autant personne ne comprendrait qu’une telle agression, ourdie par Daech, reste impunie, autant une rhétorique guerrière traditionnelle, alors que cette guerre échappe aux définitions classiques, est décalée par rapport à la réalité du conflit. Le discours de la fermeture, de plus en plus bruyant, ne rendra pas justice à des victimes qui vivaient quotidiennement dans des valeurs d’ouverture.\"  (Jean-Marie Montali) \"Si on veut que le 7 janvier et le 13 novembre ne se répètent plus, il faut arrêter, au nom d'on ne sait quel principe mal placé, de refuser de voir que, même en France, cette idéologie mortifère qu'est l'islamisme est capable de séduire des esprits faibles et d'en faire des assassins. La meilleure réponse qu'on puisse leur opposer, c'est de rester fidèles à nos valeurs d'humanisme et de tolérance. Mais de ne plus jamais transiger avec elles : ceux qui les violent sont nos ennemis.\"  (Patrick Le Hyaric) \"[...] Le terrorisme sera d'autant plus efficacement combattu que nous resterons une société ouverte, tolérante, qui refuse la stigmatisation, de confondre nos concitoyens de confession musulmane avec l'étendard de la mort djihadiste, qui combat le racisme sous toutes ses formes. La République comme arme commune et la solidarité comme bannière pourront renverser les montagnes de haine et de division que cherchent à ériger la barbarie fondamentaliste et ses exécutants.\"  (Guillaume Goubert) \"La France est laissée seule dans son engagement militaire contre le djihadisme au Sahel et au Proche-Orient. Va-t-il en être de même face à la montée de la menace terroriste, chacun espérant que le coup tombera sur le voisin ? Il est temps que l'Union européenne affirme sa solidarité en termes de prévention des attentats. Un beau symbole serait que la France bénéficie de renforts de ses partenaires pour assurer la sécurité de la COP21 qui s'ouvre dans quelques semaines à Paris.\"  (Nicolas Beytout) \"Méthodiquement planifiée, patiemment déployée, militairement exécutée, la série d'attentats agit à la fois comme une prise de conscience brutale que la guerre est véritablement venue s'installer chez nous, et comme un révélateur de l'insuffisance des réponses apportées depuis janvier par le gouvernement. [...] 'L'esprit du 11 janvier', s'il a jamais existé, s'est vite évaporé : plus de mots que d'actes, plus de rêve idéalisé que d'union réalisée. Après l'échec, François Hollande doit au-delà du discours relever le niveau de sa réponse. L'agression a changé d'intensité, la riposte sécuritaire et militaire doit maintenant être réévaluée.\" (Pascal Coquis) \"Même pas peur ! disent les formules cathartiques nées sur le coup de l'émotion ? Bien sûr que si. Mais la peur n'est jamais une raison suffisante pour céder à la panique. Pas plus qu'aux premières sirènes démagogues venues ou aux discours de haine qui, au fil des jours, vont devenir assourdissants. Se diviser, se livrer à des vendettas primitives, jouer les communautés les unes contre les autres c'est faire le jeu des terroristes qui se nourrissent du chaos.\" (Daniel Muraz) \"[...] Face à un tel adversaire, le prolongement de l'état d'urgence, voire l'introduction de mesures d'exception argumentées peuvent s'entendre. Il ne s'agit pas d'opposer liberté et sécurité, au risque de perdre les deux. Mais cette vision sécuritaire ne doit pas faire l'impasse sur l'essentiel : ce 'vivre ensemble', manifesté encore ce week-end par des initiatives spontanées de solidarité (à travers des dons du sang ou des rassemblements marquant le refus de céder à la terreur. (...)\" (Pierre Fréhel) \"[...] La France n'est pas un Etat policier comme la Russie de Poutine. Ici, la liberté court les rues. Elle est une cible facile. Dans un contexte de pénurie budgétaire durable, des choix s'imposent dans l'affectation des moyens mis à la disposition de notre défense pour des actions extérieures, d'une part, et de notre sécurité face au terrorisme djihadiste, d'autre part. Sauf à devoir lésiner des deux côtés. [...]\" (Jean Levallois) \"Chacun veut que les moyens pour une efficacité accrue soient fournis aux forces de l'ordre, tout en préservant les fondamentaux des valeurs républicaines. Étant entendu que lutter sans relâche pour éradiquer les fanatiques de la dérive islamiste est un objectif de salubrité publique, tout autant que de préservation des vies humaines. Toute la question, au fond, pour rester nous-mêmes, est de neutraliser une folie meurtrière, pour préserver l'harmonie entre tous, sans s'abandonner à la haine et à l'exclusion.\" (Jean-Louis Hervois) \"L'obsession du repli national derrière des frontières, la haine de l'étranger ne peuvent que nous écarter un peu plus du coeur du combat à mener. Il faudra plus de solidarité et de vigilance, de coopération entre les polices et la justice de tous les pays concernés pour qu'un soir prochain à Paris, on puisse encore boire un verre en terrasse, aller au stade et dans une salle de concert pour le seul bonheur d'être ensemble.\" (Yves Harté) \"Daesh est notre ennemi. Comme il est celui de la Russie et celui de l'Amérique. Il faudra bien se résoudre à écouter Poutine pour combattre les djihadistes, avant de prétendre régler le sort de Bachar el-Assad. Et faire en sorte que la conférence de Vienne se transforme en réunion au plus haut sommet sans exclusion d'aucune sorte. Il en va de l'avenir d'une civilisation.\" (Patrice Chabanet) \"François Hollande devra apporter des réponses précises. La mort de 132 innocents lui en fait obligation. Certes, le zéro attentat est hors d'atteinte face à des barbares déterminés, mais on peut certainement réduire la part d'incertitude. En attendant, l'exécutif a décidé de châtier le pseudo État islamique. Il a annoncé hier soir des bombardements massifs de sa \"capitale\", Raqqa. Il s'expose ainsi au risque de nouveaux attentats, c'est vrai. Mais il devait absolument frapper Daech après le carnage de Paris. Attendre aurait été une faute politique.\" (Bruno Bécard) \"L'horreur de ce vendredi noir à Paris produira-t-elle des mesures attentatoires aux valeurs de la République, valeurs fondées sur le droit et la justice ? En sus des diatribes et des amalgames migratoires de l'extrême droite, véhiculées notamment par Gilbert Collard, les dérapages du côté du parti Les Républicains sont consternants. Eric Ciotti et surtout Laurent Wauquiez, secrétaire général du parti de Nicolas Sarkozy, proposent un centre d'internement pour des personnes suspectes de radicalisme, fichées 'S'. Il les évalue à 4.000. Faut-il rappeler qu'en France on ne poursuit que les personnes convaincues de crimes ou de délits. Et qu'on les juge avant de les emprisonner.\" (Raymond Couraud) \"Plusieurs milliers d'individus sont susceptibles de se transformer en tueurs ou en complices. Il est inconcevable de les laisser libres d'aller où bon leur semble. Nous sommes en guerre, ce sont des ennemis, traitons-les comme tels. Même si tous ne posent pas de bombe, les pressions qu'ils exercent sur leur communauté, le fanatisme de leur comportement sont des défis lancés à notre démocratie. L'idéologie de Daech ne repose pas que sur les bombes. Elle s'étend aux moeurs, et de ce point de vue, la France subit depuis des années une campagne d'infiltration et de sape. L'état d'urgence n'est pas un simple catalogue de mesures. C'est un état d'esprit fait d'intransigeance à l'égard de l'ennemi et de la volonté inébranlable de le vaincre et de l'éradiquer.\" (Bernard Stephan) \"[...] Le mode opératoire est de susciter l'effroi collectif, de développer une peur sur la ville, en tuant au hasard. C'est uneméthode qui a été appliquée pour la première fois en France. Mais contrairement à ce que pouvaient espérer les terroristes, le pays en sort renforcé dans son unité. C'est peut-être la première leçon à tirer. Ceci renvoie en parallèle à l'unité derrière le président de la République. Mais celle-ci n'ira pas au-delà du temps du deuil. Lui succédera une période d'interpellations sur la manière d'adapter notre politique sécuritaire et étrangère à l'aune de ces attentats.\" (Laurent Marchand) \"[...] Battre Daech, c'est le battre sur tous les fronts simultanément. Pour cela, des changements sont inévitables à tous les niveaux. En France, en adoptant enfin les mesures coercitives que l'opinion attend face à des membres avérés des réseaux terroristes. Le terrorisme ne concerne qu'une infime minorité d'individus, mais pour en venir à bout, il faut faire le désert autour d'eux. L'état d'urgence qui a été décidé exige une explication. L'État aura besoin de la société dans cette tâche. [...]\" (Jean-Claude Souléry) \"[...] Nous savons bien sûr que tous les citoyens français ne partagent pas le sentiment d'une France unie - et, comme au lendemain de Charlie, nous ne devons pas désespérer de convaincre ceux qui n'étaient pas Charlie. Puissions-nous démontrer à tous que la France est belle et rebelle,qu'il fait beau y vivre - et qu'aucun Dieu sur terre ne nous fera renoncer à demeurer ce que nous sommes.\"  (Alain Dusart) \"[...] François Hollande ferait preuve de grandeur s'il écoutait Nicolas Sarkozy en renouant avec les Russes, et partait à l'Onu pour initier une vraie coalition mondiale. Elle devra terrasser les fanatiques militairement, mais aussi sur le terrain politique et économique quitte à se fâcher avec les pétromonarchies ambigües. Beaucoup de nos enfants commencent à se dire que tant qu'à verser le sang, autant que ce ne soit pas sans combattre pour une juste cause. Sinon, à défaut, nous sommes condamnés pour longtemps au rituel des larmes et des bougies !\" (Matthieu Verrier) \"Une partie de la gauche ne manquera pas de raffermir aussi son discours dans un contexte où elle n'hésite pas à parler de 'guerre'. Mais les regards vont surtout se tourner vers le gouvernement. A-t-il été trop laxiste ? Doit-il aller plus loin dans la répression ? 'La droite formulera des propositions et nous les accepterons' prédit un responsable socialiste. Les doutes quant à la politique étrangère redoublent, avec des appels à une nouvelle stratégie en Syrie. En janvier, François Hollande avait réussi à incarner l'union nationale, notamment grâce à la manifestation parisienne. Sans une telle démonstration, il devra faire de son discours à Versailles aujourd'hui le moment clé où s'unit la Nation.\" (Philippe Palat) \"Certes, les plaies mettront longtemps à cicatriser. Certes, les douloureux épisodes de 'Charlie', de la supérette casher et du Bataclan ont rejoint les pages sombres de notre Histoire contemporaine. Mais si cruels soient-ils, ces souvenirs n'éclipseront jamais notre désir d'avenir.\" D.H. Donald Hebert Journaliste "}