{"title": "la filière djihadiste de cannes-torcy passe en procès", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-04-20", "theme": "Société", "content": "Attentat contre une épicerie casher en 2012, projets d'attaques contre des militaires et départs en Syrie : le procès de vingt hommes, suspectés d'appartenir à la filière djihadiste dite de Cannes-Torcy, s'ouvre ce jeudi matin devant la cour d'assises spéciale de Paris. Trois ans avant les attentats de Paris de 2015, cette cellule avait été décrite par les services antiterroristes comme la plus dangereuse démantelée en France depuis les attaques du GIA algérien dans les années 1990. Une filière qui annonce les mutations du terrorisme français vers le crime de masse au nom d'un djihad inspiré voire téléguidé de l'étranger.  Son procès s'ouvre dans le contexte d'une actualité brûlante, alors qu'un nouvel attentat djihadiste vient d'être déjoué à quelques jours d'une élection présidentielle qui se tient pour la première fois sous le régime de l'état d'urgence. Vingt hommes, âgés de 23 à 33 ans, originaires de Torcy (Seine-et-Marne) et Cannes (Alpes-Maritimes), sont poursuivis devant la cour d'assises spéciale, chargée de juger les crimes terroristes et uniquement composée de magistrats professionnels : dix sont en détention provisoire, sept sont libres sous contrôle judiciaire et trois sont visés par un mandat d'arrêt –un en fuite et deux soupçonnés d'être en Syrie. La plupart d'entre eux encourent entre 30 ans de réclusion criminelle et la perpétuité. Ils sont amis d'enfance ou ont fréquenté les mêmes mosquées, fédérés autour de Jérémie Louis-Sidney, un délinquant aussi charismatique que \"fanatique\" selon ses proches, qui sera abattu lors de son interpellation. Leurs moteurs : l'antisémitisme et une radicalisation souvent rapide, favorisée par un séjour dans le sud \"entre frères\" durant l'été 2012. Cinquante-trois jours d'audience sont prévus, jusqu'au 7 juillet, pour comprendre la genèse et le fonctionnement de ce groupe, dont certains membres, encore fascinés par le djihadiste toulousain Mohamed Merah, se préparaient à des actions ciblées en France mais aussi au djihad en Syrie. Un procès fleuve – 85 tomes de procédure, 80 témoins et 14 experts –, le premier d'une longue série avant celui du frère de Mohamed Merah à l'automne et, plus tard, ceux des filières franco-belges des attentats de 2015. Le seul fait d'armes abouti du groupe a été nourri par la \"haine des juifs\", que selon ses proches Louis-Sidney avait chevillée au corps: le 19 janvier 2012, à Sarcelles, deux hommes, capuches sur la tête, entrent dans l'épicerie casher Naouri et jettent une grenade. L'engin roule sous un chariot métallique, ne blessant miraculeusement qu'un client. L'enquête est rapide: une empreinte retrouvée sur la cuillère de la grenade permet de remonter à Louis-Sidney. Dans son entourage apparaît Jérémie Bailly, un petit délinquant converti à l'islamisme radical que les enquêteurs décrivent comme \"le fidèle lieutenant\". A Torcy, sont découverts un arsenal et tout le nécessaire pour fabriquer un engin explosif – Cocotte-Minute, salpêtre et réveil – dans un box au nom de Bailly. Ce dernier reconnaîtra devant le juge que cela devait servir à \"fabriquer une bombe\" pour \"la poser chez des militaires ou des sionistes\". Accusé d'avoir participé à l'attentat de Sarcelles, il nie. Plusieurs clients de l'épicerie ainsi que des associations antiracistes ou représentant les institutions juives de France seront présents au procès sur le banc des parties civiles. Le 6 octobre 2012, un premier coup de filet est lancé pour arrêter une vingtaine de membres présumés du groupe simultanément à Torcy, dans l'agglomération cannoise et à Strasbourg où Jérémie Louis-Sidney, en visite chez sa compagne, est tué en résistant aux policiers. Les enquêteurs, qui ont saisi armes, testaments religieux et listes de cibles potentielles, sont convaincus d'avoir démantelé une cellule en plein essor. Certains \"Cannois\" du groupe, dont le Tunisien Maher Oujani, sont arrêtés début juin 2013 alors qu'ils envisagent une attaque imminente contre une caserne près de Draguignan (Var), tandis que d'autres de retour de Syrie en 2014, comme Ibrahim Boudina, sont soupçonnés d'avoir voulu commettre un attentat de masse sur la Côte d'Azur. Certains des \"Syriens\" ayant rejoint les rangs du groupe Etat islamique, comme Rachid Riahi, sont toujours recherchés. (Avec AFP) L'Obs "}