{"title": "attentats de paris : deux des kamikazes présumés du stade de france sont-ils frères ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-23", "theme": "Attentats terroristes à Paris", "content": "\"Cet individu est le troisième auteur décédé d'un des attentats commis le 13 novembre au Stade de France.\" La police française a diffusé, dimanche 22 novembre, un nouvel appel à témoin, assorti d'une photo, pour identifier un membre de l'équipe du Stade de France. Les enquêteurs avaient annoncé vendredi que ce kamikaze, qui s'est fait exploser rue Jules-Rimet à proximité de la porte H du Stade de France, a été enregistré le 3 octobre sur l'île grecque de Leros.  Aussi bien la photo que le parcours ressemblent de près à celui d'un autre kamikaze de l'équipe du Stade de France, dont l'appel à témoins a déjà été diffusé par la police, mais qui reste non identifié. [#AppelàTémoins] La #PJ cherche à identifier le 3ème auteur d'un des attentats du 13/11 #StadeDeFrance #ParisAttacks pic.twitter.com/TZxieSUlyY Vendredi 13 novembre, trois kamikazes se font exploser aux abords du Stade de France, où se déroule un match amical de foot entre la France et l'Allemagne, auquel assiste 80.000 personnes, dont François Hollande. A 21h20, retentit une première explosion à proximité de l'enceinte du stade, avenue Jules-Rimet à Saint-Denis, au niveau de la porte D. Dix minutes plus tard, une deuxième explosion a lieu au niveau de la porte H du Stade de France, à quelques mètres de la précédente, toujours avenue Jules-Rimet. Une troisième et dernière explosion se fait entendre à 21h53, à 400 mètres du stade, à La Plaine-Saint-Denis, près d'un restaurant McDonald's. Pour l'heure, seul le dernier kamikaze a été identifié : il s'agit de Bilal Hadfi, Français de 20 ans. Les deux autres, qui font l'objet des appels à témoins, demeurent inconnus des services. Leurs photos apparaissent toutefois largement similaires. De quoi y voir une fratrie ? Contactées par \"l'Obs\", des sources policières ne confirment pas qu'il s'agit de frères, alors même que les enquêteurs ont accès à leurs ADN. Elles précisent toutefois que les clichés sont tous les deux tirés du fichier Eurodac, qui recense les demandeurs d'asiles et des immigrants clandestins dans l'Union européenne. Une hypothèse domine : les deux hommes ont le même profil et le même parcours.  Sur les lieux des explosions du Stade de France, les forces de l'ordre ont découvert deux passeports syriens à proximité des corps des deux kamikazes. L'un est grandement endommagé et difficilement exploitable. Le second se révèle en bon état et donne un nom : Ahmad al-Mohammad. Selon une source citée par l'AFP, cette identité est sans doute usurpée puisqu'elle correspondrait à celle d'un soldat du président syrien Bachar Al-Assad tué il y a plusieurs mois. Toutefois, la photo correspond bien au kamikaze, laissant penser que le passeport était un faux fabriqué à son attention. Ahmad al-Mohammad's Syrian passport. It's a fake. He detonated his suicide vest outside the Stade de France. pic.twitter.com/hDKX0YwQea Rien ne prouve donc que cet homme soit de nationalité syrienne. En septembre dernier, l'hebdomadaire néerlandais \"Nieuwe Revu\" expliquait qu'il est très simple de se procurer un faux passeport syrien, et que plusieurs migrants l'acquièrent auprès de faussaires dans l'espoir d'obtenir le statut de réfugié en Europe. Les deux kamikazes présumés ont été contrôlés début octobre sur l'île grecque de Leros, parmi un groupe de réfugiés fuyant la Syrie, suggérant qu'ils ont voyagé ensemble. Le quotidien britannique \"The Independent\" raconte que le 3 octobre un groupe de 198 migrants est secouru au large de l'île de Leros, après le naufrage de l'embarcation de fortune sur laquelle ils traversaient la Méditerranée depuis les côtes turques. Les identités et photos des migrants sont consignées par la police locale dans le fichier Eurodac. Un homme se faisant appeler \"Ahmad Al-Mohammad\" est du voyage. Il est accompagné d'un homme \"présumé comme étant son frère\", selon le quotidien. L'hebdomadaire grec \"Protothema\" a publié les photos des billets de ferry des deux hommes. Sur les billets, on peut voir les noms \"Ahmed Almuhamed\" et \"Mohammed Almuhmed\", suggérant une fratrie. Seulement, selon le journal grec, les agents de Frontex n'étaient pas encore arrivés sur l'île minuscule de Leros et, ce jour-là, il n'y avait pas assez de personnel sur l'île pour vérifier l'authenticité des passeports. Information démentie par l'agence européenne qui affirme à \"l'Obs\" que le 3 octobre dernier, quatre interprètes et un expert étaient déjà bien présents à Leros. Des moyens qui demeurent insuffisants face à 198 migrants... Exclusive: The names and tickets of the bombists that passed through Greece #ParisAttacks https://t.co/WZayOAWqL2 pic.twitter.com/hq7xXnilFc al-mahammad arrived in Leros. His picture and fingerprints were taken, then he made his way to Paris. #bbcnews pic.twitter.com/zz6mbUuNAA Le 7 octobre, le faux Ahmad Al-Mohammad présente son passeport au poste de douane de Presevo, à la frontière entre la Macédoine et la Serbie. Il demande \"formellement l'asile\", précise le ministre de l'Intérieur serbe. Notant qu'il \"n'y avait alors aucun mandat d'Interpol lancé contre lui\". Le second homme n'est pas évoqué. Le 8 octobre, le faux Ahmad Al-Mohammad s'enregistre dans le camp de réfugiés d'Opatovac, en Croatie, selon un porte-parole du ministère de l'Intérieur croate, cité par \"le Figaro\". De là, le suspect serait passé en Hongrie, puis en Autriche. On ignore toutefois quand et par où il a pu pénétrer en France. Les deux appels à témoins n'ont, pour l'heure, donné aucun résultat. L'identité réelle des deux hommes demeure un mystère. Aujourd'hui, la priorité des enquêteurs n'est pas là, mais plutôt sur l'appréhension de Salah Abdeslam, Français de 26 ans résidant en Belgique, et suspect-clé des attentats de Paris. Les attentats du Stade de France ont fait un mort et une cinquantaine de blessés, dont 11 graves.  Boris Manenti, avec Violette Lazard L'Obs "}