{"title": "13-novembre, un an après : un hommage dépouillé aux victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-13", "theme": "Attentats terroristes à Paris", "content": "Un an, jour pour jour, après les attaques du 13 novembre, François Hollande a présidé dimanche les commémorations, empreintes de sobriété, des attentats les plus meurtriers qu'ait connus le pays, en dévoilant des plaques en mémoire des victimes à Saint-Denis et à Paris. Du Stade de France au Bataclan, de 9h à 11h, à chaque étape quasiment le même cérémonial dépouillé : le président a dévoilé six plaques \"en mémoire des victimes blessées et assassinées\" par les commandos du groupe djihadiste Etat islamique (EI). Dans chaque lieu, les noms des victimes ont été lus avant une minute de silence et le dépôt d'une gerbe.  ? Devant le Stade de France, le Portugais Manuel Dias avait été la première des 130 personnes tuées. C'est son fils Michael Dias qui a lu le seul discours prononcé durant tout l'hommage, un texte très personnel sur son père en forme d'hymne à la tolérance. \"Nous devons nous efforcer de combattre la stigmatisation et la division ; l'intégration est la solution\", a-t-il lancé. L'heure était à la \"sobriété\", selon les voeux des associations de victimes. A six mois de l'élection présidentielle, le gouvernement ne veut pas être accusé de \"récupération\". ? Suivant l'ordre chronologique des attaques, le président de la République, avec la maire de la capitale Anne Hidalgo, s'est ensuite rendu à Paris à proximité des bars et restaurants Le Petit Cambodge, Le Carillon, la Bonne Bière, le Comptoir Voltaire et La Belle équipe, dans les Xe et XIe arrondissements. Trente-neuf personnes y avaient été assassinées. Le parcours s'est conclu devant le Bataclan : un commando y avait fait irruption en plein concert du groupe de rock américain Eagles of Death Metal. La veille, la salle de spectacles avait rouvert avec un émouvant concert de Sting pour \"se souvenir\" et \"célébrer la vie\", après une minute de silence.  Dimanche, l'archevêque de Paris, le cardinal André Vingt-Trois, présidera à 18h30 dans la cathédrale Notre-Dame une messe d'hommage. Dans la soirée, des lanternes, \"symboles d'espoir et de vie\", doivent être déposées sur le canal Saint-Martin, tout près de plusieurs des terrasses attaquées. Et les Français ont été appelés à mettre une bougie à leurs fenêtres.     L'Obs "}