{"title": "attentats. identification des victimes : \"putain, on est à paris, c'est pas normal de pas savoir !\"", "newspaper": "NouvelObservateur", "author": ["Nathalie Bensahel"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Un silence absolu régnait ce matin dans les couloirs de l’hôpital Georges-Pompidou, à Paris. A l’entrée de l’établissement, une femme descend d’un camion de pompiers. Dévastée, elle entre aux urgences sans rien dire. Un couple en sort, avec à la main des vêtements dans un sac plastique. Ceux d’un blessé, de toute évidence. Plus loin, un jeune couple s’effondre. Il vient d’apprendre la mort d’un proche. Dans cet établissement du 15e arrondissement parisien, le personnel s’efforce depuis cette nuit d’identifier les victimes. La plupart des blessés sont arrivés ici à partir de 2 heures du matin, souvent sans leurs papiers, perdus dans la panique. Ou parce qu’ils ne les portaient tout simplement pas sur eux. Une directrice des urgences affirme : Cette nuit, beaucoup d'entre elles ont attendu des heures durant avant de savoir si leur proche avait bien été admis dans cet hôpital, s'il était identifié et dans quel état il se trouvait. Certaines ont fini par découvrir qu’il était décédé ici. D'autres ont appris par la préfecture de Paris qu'il était mort dans un autre hôpital. D’autres familles attendent toujours. Arrivés par avion, trois Espagnols cherchent leur frère, qui était hier soir au Bataclan, et dont ils restent sans nouvelles. Une jeune femme pleure au téléphone, s’énerve. Elle a passé sa nuit à faire le tour des hôpitaux. \"Putain on est à Paris, c’est pas normal de pas savoir !\"  A côté d’elle, une autre femme a elle aussi passé sa nuit dans les hôpitaux à chercher son ami. \"Si jamais vous le voyez, donnez-moi des nouvelles.\" Il s’appelle Franck Pitiot.  Les proches de Franck Pitiot, à droite, sont toujours sans nouvelles de lui. \"Beaucoup de médecins sont venus cette nuit nous aider dans un  élan de solidarité incroyable\", raconte Philippe Juvin, chef du service des urgences. \"On a reçu 50 blessés en même temps, dont beaucoup dans un état grave.\" Une scène inhabituelle pour ce médecin qui a exercé en Afghanistan. David Saint-Laurent, 26 ans, fait partie de ces blessés légers. Il était hier soir au Bataclan, cette salle de concerts où il a l'habitude d'aller. Il a abord cru à des pétards avant de comprendre qu’il s’agissait de tirs à l’arme à feu. Pendant près de vingt minutes, qui lui ont paru interminables, il est resté allongé sur le sol. Puis a réussi à sortir par l’arrière de la salle à la faveur d’un mouvement de foule. Pris en charge par les policiers et les pompiers, il est arrivé à l’hôpital Pompidou à 1 heure du matin. Il ne souffre que d’une luxation de l’épaule, alors les médecins l'ont invité à revenir plus tard. \"Il y avait un peu de panique. Mais c’était relativement bien géré, compte tenu de la gravité des blessés.\" Alors que ce n’était pas prévu, l’hôpital a ouvert en fin de matinée son antenne de don du sang. En l’espace de dix minutes, plus de soixante personnes se sont présentées pour faire un don. Un employé annonçait quatre heures d’attente.  Nathalie Bensahel  ﻿ÈB; Nathalie Bensahel Journaliste "}