{"title": "sonia, le témoin clé qui a empêché de nouveaux attentats à paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-02-04", "theme": "Attentats terroristes à Paris", "content": "Deux jours après les attentats du 13 novembre qui ont ensanglanté Paris, elle a donné aux autorités des informations cruciales pour la traque et la neutralisation des terroristes. Ce jeudi 4 février, Sonia témoigne pour la première fois - sous pseudonyme - au micro de RMC et BFMTV. Sonia est une proche amie d'Hasna Ait Boulahcen, la cousine du terroriste Abdelhamid Abaaoud. Quand, le 15 novembre, Hasna reçoit un appel d'un \"numéro belge\" l'exhortant à trouver un véhicule à \"quelqu'un qui a besoin d'un hébergement\", Sonia est à ses côtés. Ensemble, les deux femmes se rendent au lieu de rendez-vous, une zone industrielle en Seine-Saint-Denis (93).    Il apparaît alors que le demandeur n'est autre qu'Abdelhamid Abaaoud, cerveau présumé des attentats de Paris et Saint-Denis. Bob sur la tête et veste orange, il se vante d'avoir commis les attaques : \"Les terrasses, c'est moi\", lâche-t-il. Le terroriste confie qu'il est arrivé en France avec  \"des Syriens, des Irakiens, des Anglais, des Allemands\", et \"sans documents officiels\". 90 individus désormais dispatchés \"un peu partout en Ile-de-France\". Il affirme également qu'il y a eu \"des ratés\". Et sous-entend que de nouvelles attaques sont prévues.  Contre de l'argent, Abdelhamid demande à sa cousine Hasna de lui dégoter \"une planque et des vêtements\". Sonia tente de dissuader son amie, sans succès. Après lui avoir trouvé un logement, et avoir revu son cousin, Hasna, en pleurs, finit par avouer à Sonia que le terroriste a prévu un nouveau triptyque d'attentats à La Défense, le jeudi suivant, contre un centre commercial, un commissariat et une crèche. Elle lui divulgue son adresse, le fameux 8 rue du Corbillon, à Saint-Denis, où s'est déroulé l'assaut du Raid. Entre-temps, Sonia a composé le 197, numéro d'urgence mis en place après les attentats. Un fois fois prévenue, la police donnera quelques heures plus tard l'assaut contre la planque. Interrogé ce matin par Jean-Pierre Elkabbach sur Europe 1 à propos de ces révélations, le ministre de l'Intérieur, Bernard Cazeneuve, n'a pas tenu à s'attarder sur le sujet. \"Contrairement à ceux qui parlent, j'ai une responsabilité. c'est de ne pas exposer la vie de cette personne\", s'est-il exclamé. \"Nous faisons ce qu'il faut dans un contexte extrêmement compliqué\", a-t-il expliqué.  Paul Conge L'Obs "}