{"title": "attentats de paris et bruxelles : l'artificier en chef a été identifié", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2017-03-08", "theme": "Attentats terroristes à Paris", "content": "C'est sans doute l'un des terroristes les plus recherchés par la France et la Belgique. Selon les quotidiens belges \"la Libre Belgique\" et \"la Dernière Heure\", relayés par \"le Monde\", l'artificier en chef des attentats de Paris et de Bruxelles a été identifié.  Il s'agirait d'Ahmad Alkhald, né le 1er janvier 1992 à Alep, en Syrie, également connu sous deux autres identités par les enquêteurs : Yassine Noure, né le 18 août 1993 à Bruxelles et Mohammed Nawar Mohammed Alqadhi, né le 21 juillet 1992 à Bagdad, en Irak.  Les empreintes du djihadiste ont été retrouvées sur la ceinture explosive de Brahim Abdeslam, qui s'est fait exploser au café Comptoir Voltaire, le 13 novembre 2015, et sur celle de son frère Salah Abdeslam, abandonnée à Montrouge peu après. Elles sont aussi retrouvées dans plusieurs planques en Wallonie, à Charleroi et à Auvelais. Arrivé en Europe par la route des migrants, en septembre 2015, en même temps que plusieurs kamikazes des attentats, Ahmed Alkhald a ensuite regagné la Turquie, et donc probablement la Syrie, le 16 novembre, trois jours après les attentats de Paris. Sur la route de son retour, il se fait arrêter par la police hongroise, qui n'imagine pas à qui elle a affaire et pense simplement avoir arrêté un réfugié. Détenu quelques jours dans un centre fermé, il est ensuite transféré dans un centre ouvert pour réfugiés, d'où il disparaît immédiatement. La dernière trace qu'il laisse : un vol depuis Vienne, vers la Turquie, le 16 novembre donc. En Europe, puis ensuite à distance après son retour en Syrie, Ahmed Alkhald a formé les terroristes au maniement des explosifs. \"Son rôle a été confirmé aux policiers belges par Osama Krayem, mis en examen dans ce même dossier, qui aurait précisé qu'Alkhald était de nationalité syrienne\", explique \"le Monde\". Les enquêteurs auraient notamment découvert des conversations entre Ahmed Alkhald, utilisant le nom de \"Mahmoud\" et Najim Laachraoui, considéré comme l'autre artificier du groupe terroriste, qui s'est fait exploser à l'aéroport. Il fournit aux kamikazes des conseils techniques, notamment sur \"la concentration des précurseurs d'explosifs, les commandes à distance ou de possibles tests à mener, à Rakka, sur des rails de chemins de fer\". \"Le Monde\", qui a eu accès au verbatim de ces conversations en révèle un extrait, dans lequel Najim Laachraoui interroge son formateur : \"Tu vois pour ce qui est du nitroglycol ou bien de la nitroglycérine ? Est-ce qu'il serait possible, euh… d'en fabriquer à partir de l'acide nitrique à 60% seulement, tu vois, sans… sans le purifier ?\" Ahmed Alkhald est visé depuis les attentats par un mandat d'arrêt international. R.F. Renaud Février Journaliste "}