{"title": "attentats de paris : ce que l'on sait de gelel attar, le belge arrêté au maroc", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-01-18", "theme": "Attentats terroristes à Paris", "content": "Les autorités de Rabat ont annoncé lundi dans un communiqué l'arrestation au Maroc d'un Belge d'origine marocaine \"lié directement\" aux auteurs des attentats du 13 novembre dernier à Paris et Saint-Denis, rapporte l'agence Reuters. L'individu aurait été arrêté à Mohammédia, un port situé à proximité de Casablanca. L'identité de ce nouveau suspect n'a pas encore filtré. Seules ses initiales (J.A ou G.A) et quelques éléments de son parcours ont été distillés. Son arrestation aurait été effectuée à l’initiative des autorités marocaines. Son rôle dans les attentats de Paris n'a pas encore pu être établi. L'homme serait parti en Syrie en compagnie d'un des kamikazes de Saint-Denis. Il serait resté sur place quelques mois avant de rentrer en passant par la Turquie, l'Allemagne et les Pays-Bas puis de prendre la fuite pour le Maroc. Selon nos informations, ces indications correspondent au profil et au parcours de Gelel Attar, un des proches de Chakib Akrouh, l'un des membres du commando terroriste mort à Saint-Denis. Lui-aussi est bien connu des services de sécurité belges. Originaires tous les deux de Molenbeek, Akourh et Attar sont partis le même jour de Belgique, le 4 janvier 2013, pour rallier la Syrie, via la Turquie. Selon le témoignage de la famille d'Akrouh aux enquêteurs belges, c'est Attar qui l'aurait convaincu d'aller faire le djihad. En Belgique, ce dernier, né en avril 1989 en Italie, passait pour être l'un des bras droit de Khalid Zerkani, un des plus influents recruteurs locaux pour la Syrie. Il l'avait même hébergé quelques mois à son domicile et organisait chez lui des réunions pour inciter de jeunes belges à rallier la Syrie.  A l'époque, les personnes se retrouvant dans ces \"réunions séditieuses à visée djihadiste\", selon les termes des autorités belges, cherchaient notamment à se procurer de faux papiers pour envoyer \"sur zone\" (en Syrie), un imam radical de Bruxelles. En juillet dernier, lors du procès de cette importante filière djihadiste, Zerkani fut condamné à 13 ans de prison. Et Gelel Attar à cinq ans d'emprisonnement par défaut. Des vidéos de propagande avaient été retrouvées sur une clé USB en sa possession lors d'un contrôle de police belge en juillet 2012. Lors de ce contrôle, les policiers tomberont dans le coffre de son véhicule sur des vêtements neufs encore emballés, des clés USB, une caméra de surveillance, des vêtements de sport, des pompes à vélo, tout un fatras d'origine délictueuse dont la revente aurait pu servir à financer la cause. En Syrie, Gelel Attar aurait bénéficié, selon l'enquête des services belges, d'un entrainement militaire. Il aurait participé à des combats dans les rangs de l'Etat Islamique. Des photographies de lui en tenue de combat et armes auraient été retrouvées par les enquêteurs dans des ordinateurs d'autres combattants. Il aurait un moment vécu dans une vaste villa en compagnie de djihadistes belges et francophones. Probablement, la même où séjourna Abaaoud, le commandant présumé des attentats de novembre. Le séjour d'Attar en Syrie fut relativement bref. Le 28 mai 2013, il regagnait déjà la Belgique via l'Allemagne. Il y restera quelques jours avant de rejoindre le Maroc en juin 2013. Sur place, il aurait déjà été entendu le 26 mars 2014 dans le cadre d'une commission rogatoire. Un mandat d'arrêt international a été lancé contre lui le 27 novembre 2014, mais il serait resté introuvable jusqu'à maintenant. Vincent Monnier ? Vincent Monnier Journaliste "}