{"title": "l'arabie saoudite frappée à son tour par une vague d'attentats kamikazes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-05", "theme": "Monde", "content": "Trois kamikazes ont fait exploser leurs bombes lundi près de mosquées dans trois villes d'Arabie saoudite, dont la ville sainte de Médine, une vague d'attentats-suicides rare dans le royaume. Ces attaques, qui ont tué au moins quatre agents de sécurité, n'ont pas été revendiquées dans l'immédiat, mais leur mode opératoire rappelle celui du groupe djihadiste Etat islamique, qui a revendiqué plusieurs attentats suicide meurtriers en Arabie saoudite depuis plus d'un an. En début de soirée, une attaque s'est produite devant la mosquée du Prophète à Médine (ouest), très fréquentée par les fidèles en ces derniers jours du ramadan, le mois de jeûne sacré, selon la chaîne de télévision à capitaux saoudiens Al-Arabiya. ??????: #???????? 3 ??????? ???????? ??? #?????_?????? ??? #??????https://t.co/FSE2TnfzWM pic.twitter.com/BI252751h6 La télévision a montré des images de flammes se dégageant d'un parking proche de la mosquée, avec au moins un corps gisant à proximité. Médine est la deuxième ville sainte de l'islam après La Mecque. Quatre agents de sécurité ont été tués et cinq autres blessés dans cet attentat-suicide, a annoncé un porte-parole du ministère saoudien de l'Intérieur dans un communiqué. Quasi-simultanément dans l'est du royaume, un attentat-suicide a été perpétré près d'une mosquée chiite dans la ville de Qatif, a ajouté le porte-parole, ajoutant que des restes humains appartenant à trois personnes avaient été découverts sur les lieux et qu'une enquête était en cours. L'un des habitants, témoin de l'attaque dans cette ville de la Province orientale où vit la communauté chiite d'Arabie saoudite, pays sunnite, raconte : La vague d'attentats a commencé à l'aube à Jeddah (ouest) où un kamikaze s'est fait exploser près d'une mosquée située à proximité du consulat des Etats-Unis. Deux agents de sécurité ont été légèrement blessés, a indiqué le ministère de l'Intérieur. Aucun membre du personnel du consulat n'a été atteint, selon l'ambassade américaine à Ryad. Le général Mansour al-Turki, porte-parole du ministère, a indiqué dans un communiqué que le kamikaze était un Pakistanais de 30 ans, Abdallah Qalzar Khan, qui vivait depuis 12 ans à Jeddah où il travaillait comme chauffeur. L'assaillant était plus proche d'une mosquée située dans le secteur que du consulat des Etats-Unis, a-t-il dit. L'attaque, qui s'est produite le 4 juillet, jour de la fête nationale des Etats-Unis, a eu lieu à 2h15 heure locale lundi sur le parking de l'hôpital Dr Suleiman Faqeeh, tout proche du consulat. Un homme a attiré l'attention des gardes de sécurité qui se sont approchés de lui. \"Il a alors fait détoner sa ceinture explosive sur le parking\" et il est décédé, a dit le ministère. Depuis fin 2014, les forces de sécurité saoudiennes et la minorité chiite du royaume sont souvent frappées par des attentats meurtriers revendiqués par l'EI. En mars 2015, l'ambassade des Etats-Unis a été fermée pendant plusieurs jours, de même que les consulats américains de Jeddah et à Dahran (est), pour des motifs de sécurité alors non précisés. En décembre 2004, le consulat américain à Jeddah a été la cible d'une attaque attribuée au réseau jihadiste Al-Qaïda. Des hommes ont ouvert le feu et lancé des engins explosifs sur le complexe, faisant cinq morts. C'était alors la première attaque contre une mission diplomatique dans le royaume. Le journal en ligne Sabq, proche des autorités saoudiennes, a qualifié ce qui s'est passé à l'aube à Jeddah d'\"attentat manqué\". Sur une photo diffusée par le journal, on peut voir une partie de corps humain gisant au sol entre un taxi et la portière ouverte d'une autre voiture, percée de multiples trous dus à des éclats. L'explosion s'est produite juste avant les prières de l'aube après lesquelles les musulmans entament leur jeûne quotidien pendant le mois sacré du ramadan. L'ambassade des Etats-Unis à Ryad a appelé les Américains à \"prendre plus de précautions dans leurs déplacements\" dans le royaume. L'Arabie saoudite, poids lourd régional, fait partie de la coalition internationale conduite par les Etats-Unis qui mène la guerre contre l'EI en Irak et en Syrie. Elle dirige en outre, depuis mars 2015, une coalition arabo-sunnite qui lutte au Yémen contre les rebelles chiites. Depuis plus d'un an, les autorités saoudiennes ont multiplié les arrestations d'islamistes radicaux. Elles ont annoncé en 2015 le démantèlement d'un groupe lié à l'EI avec l'interpellation de centaines de suspects, en majorité des Saoudiens. L'EI a été proclamé comme \"ennemi de l'islam\" par le grand mufti Abdelaziz Al-Cheikh, la plus haute autorité religieuse sunnite d'Arabie saoudite. Le groupe djihadiste Al-Qaïda, aujourd'hui rival de l'EI, s'était livré entre 2003 et 2006 à une campagne d'attentats sanglants dans le royaume contre les symboles du pouvoir, les installations militaires et pétrolières et les expatriés occidentaux. Mais ce groupe a été ensuite décimé en Arabie saoudite par une implacable répression. T.V. ? L'Obs "}