{"title": "attentats de barcelone : messe d'hommage aux victimes à la sagrada familia", "newspaper": "NouvelObservateur", "author": ["Sébastien Billard"], "date_publi": "2017-08-20", "theme": "Terrorisme", "content": "Principale attraction touristique de Barcelone, la Sagrada Familia a retrouvé dimanche matin 20 août une certaine solennité. Les va-et-vients des touristes qui rythment habituellement les journées au sein de la basilique, œuvre de Gaudi, se sont interrompus le temps d'une messe en hommage aux victimes des attentats qui viennent de frapper Barcelone. Le cardinal y a délivré un message de paix.   La cérémonie a réuni plus de 2.000 personnes en présence du Roi Felipe, du chef du gouvernement espagnol, Mariano Rajoy, du président de la région Catalogne, Carles Puigdemonrt, et des maires de Barcelone et de Madrid.  Arrivée du roi et de la reine d'Espagne pic.twitter.com/A3SD9hfyhf Dans l'assistante, quelques touristes, comme Carlos Alberto et Maria Julia, un couple de retraités venus d'Argentine pour rendre visite à leurs trois filles, qui vivent à Barcelone. Mais aussi de nombreux Barcelonais. \"Ce que je retiens des mots du cardinal ? Que nous devons à tout prix rester unis. Et que nous devons répondre à ces actes criminels par toujours plus de tolérance, et d'attention envers l'autre.\"  Manu Fernandez/AP/SIPA Quelques rangs devant lui, Roser, une nonne résidant à L'Hospitalet , une commune proche de Barcelone : \"On n'a pas le droit d'utiliser la religion, quel qu'elle soit, pour commettre et justifier de tels crimes\", souligne la sexagénaire\", émue. \"Les religions ne prônent pas la violence. Cette messe a permis de rappeler cette évidence\". Vendredi, Roser était plaça Catalunya, où 100.000 personnes ont observé une minute de silence avant de clamer \"Nous n'avons pas peur\". Pour la religieuse ces moments sont précieux et essentiels pour que la ville relève vite la tête. \"Être ensemble, faire bloc va nous permettre de sortir de la stupeur dans laquelle nous nous trouvons depuis jeudi. Il faut répondre à cet attentat par de la dignité, de la solidarité et le rassemblement\". Sébastien Billard Journaliste "}