{"title": "les attentats du 13 novembre, événements phare sur instagram en 2015", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-02", "theme": "Attentats terroristes à Paris", "content": "En 2015, Instagram a fêté ses cinq ans. Fondée en 2010, l’appli de partage de photos a été rachetée par Facebook en 2012 pour un milliard de dollars. Le flair de Mark Zuckerberg ne se dément pas : Instagram a annoncé en septembre avoir franchi la barre des 400 millions d’utilisateurs, passant pour la première fois devant Twitter.  80 millions de photos sont partagées chaque jour, pour 3,5 milliards de \"like\". L’appli a multiplié les nouvelles fonctionnalités à la rentrée 2015, avec un nouveau dispositif de recherche, une nouvelle messagerie interne, mais surtout l’assouplissement des formats carré, une vraie révolution.  L’appli a livré ce mercredi 2 décembre son bilan de l’année. Le jour des attentats du 13 novembre figure en tête des journées les plus commentées en France. Le jour des attentats du 7 janvier arrive en 5e place. Ces deux événements se sont hissés dans un palmarès occupé sinon par des événements festifs comme Pâques et sa chasse aux oeufs (au 2e rang), la Saint-Valentin (3e) et le Nouvel An (4e). En revanche, les hashtags les plus utilisés restent assez positifs, avec #love en première position, #Paris (2e), #Sun (3e), mais aussi #instagood (4e), #friends (8e) ou #happy (10e). Les cinq comptes les plus suivis en France sont ceux de Karim Benzema (8,2 millions d'abonnés), David Guetta (4 millions), Zinedine Zidane (3,5 millions), Didier Drogba (2,4 millions d'abonnés) et du Youtuber Norman (2,4 millions).  Le réseau social a aussi indiqué quelles étaient les photos d’\"influenceurs\" les plus aimées de l’année, soit celles des YouTubeurs Cyprien, Enjoy Phoenix, Norman Thavaud, Squeezie et Natoo.  1.       Cyprien (@6pri1) La tête qu'on fait quand tu tapes deux fois sur la photo. Une photo publiée par Cyprien (@6pri1) le 21 Août 2015 à 13h25 PDT \n\n 2.       Marie Lopez (@Enjoyphoenix) Hello brunette ? Une photo publiée par Enjoy Phoenix (@enjoyphoenix) le 26 Août 2015 à 9h04 PDT \n\n 3.       Norman Thavaud (@normanthavaud)   Une nouvelle inscription rejoint mon décor de vidéos... Une photo publiée par Norman Thavaud (@normanthavaud) le 8 Janv. 2015 à 8h11 PST \n\n 4.       Squeezie (@Xsqueezie)   I'm so sex Une photo publiée par @xsqueezie le 18 Sept. 2015 à 2h29 PDT \n\n 5.       Natoo (@Natoogram)   Je suis allée la chercher sur un coup de tête en tombant sur une annonce hier! Autant vous dire que j'étais en transe pendant tout le trajet! Félicitation à @leacamilleri__ qui a adopté un bébé cocker ce même jour en m'accompagnant! La folie canine nous est tombée dessus sans prévenir ahah! A nous les beaux cacas de chiots dans l'appartement ???? Merci Léa pour la photo ???? Une photo publiée par Nathalie Odzierejko (@natoogram) le 31 Août 2015 à 3h33 PDT \n\n Sur le plan géographique, New York (avec Time Square) et Paris (avec la Tour Eiffel) figurent en tête des dix lieux où les utilisateurs d'Instagram dans le monde entier se sont le plus souvent géolocalisés en 2015, suivis de Londres (le Pont de Londres), Moscou (la Place Rouge), Los Angeles (le Dodger Stadium), Istanbul (l'avenue Istiklal), Sao Paulo (parc d'Ibirapuera), Amsterdam (Vondelpark), Barcelone (Parc Güell) et San Francisco (Golden Gate). Les trois musées les plus \"instagrammés\" dans le monde ont été le Louvre, le Metropolitan Museum of Art et le MOMA de New York. A.S. L'Obs "}