{"title": "le canada refuse de jouer les va-t-en guerre en syrie", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2015-11-24", "theme": "Attentats terroristes à Paris", "content": "La lune de miel n’aura duré que quelques jours. Justin Trudeau était arrivé à son premier sommet international entouré d’une aura de Kennedy canadien, il l’a achevé sur une note de malaise. Dans les heures qui ont suivi la tragédie de Paris, le Premier ministre canadien a paru un peu dépassé par les événements, continuant à poser pour des selfies et s’en tenant à des propos préparés sur le réchauffement climatique, alors que tous ses homologues ne parlaient plus que d’une chose : Daech. Mais c’est surtout sa volonté de retirer d’ici à mars prochain les six avions CF-18 engagés par son pays en Irak et en Syrie, malgré les appels de Paris à combattre militairement Daech, qui a semé la perplexité. \"Si les Français sont vraiment les \"cousins\" de la France, comme l’a affirmé le Premier ministre Trudeau, alors son gouvernement a une étrange façon de leur montrer son affection\", estime Jeffrey Simpson, du quotidien \"Globe & Mail\".  La ligne de Justin Trudeau se résume à quatre mots : tenir ses promesses électorales. De la même façon, il tient mordicus à sa promesse électorale de voir le Canada accueillir 25.000 réfugiés syriens d’ici à la fin décembre. Les chefs d’Etat et de gouvernement alliés ont accepté l’argument, même s’il n’arrange pas la France : il savent d’expérience qu’il est difficile pour un gouvernant tout juste élu de renier ses promesses. Trudeau a confié aux journalistes qu’à aucun moment ses homologues ne lui avaient demandé de revenir sur son engagement de rappeler les CF-18, et l’ambassadeur de France au Canada insiste sur le fait que Paris ne critique pas sa décision. Cela suffira-t-il à balayer l’impression de malaise ? Pas sûr. D’abord, l’opinion canadienne elle-même a évolué à la lumière des attentats. Une majorité (54%) est désormais hostile à l’accueil de 25.000 réfugiés dans des délais aussi courts ; à l’inverse, deux Canadiens sur trois seraient désormais favorables au recours à des avions de combat pour bombarder Daech, si l’on en croit un sondage Ipsos Reid. Le souci de respecter rigoureusement les promesses électorales perd de sa force quand l’opinion publique change aussi nettement. Trudeau, il est vrai, a promis de compenser le retrait des avions par une intensification des efforts sur le terrain. Il y a actuellement 69 cadres militaires canadiens au nord de l’Irak, qui entraînent les troupes kurdes. C’est peu, et le Premier ministre a assuré que son pays \"ferait plus\" pour \"entraîner les troupes locales\" et soutenir \"la capacité de milices locales et d’armées à combattre directement les insurgés et terroristes\". C’est encore vague. L’effet d’optique que constituera le retrait de tout ou partie des 600 soldats canadiens basés au Koweït, en appui aux missions de combat et de ravitaillement, sera lui bien réel. La décision de Justin Trudeau ne s’explique pas seulement par son souhait de respecter ses promesses. Son engagement électoral de rappeler les avions de chasse, qu’il n’a jamais clairement argumenté, était surtout marqué par la volonté de se démarquer de l’image va-t-en guerre du conservateur Stephen Harper, son prédécesseur. Avec ce Premier ministre jeune (43 ans), centriste et moderne, le Canada allait reprendre sa place dans le concert des nations, mais plus comme facilitateur que comme acteur : \"Le Canada a toujours joué un rôle international disproportionné par rapport à la taille de son économie et de son armée\", nous expliquait avant les attentats Pablo Rodriguez, un politicien très proche de Trudeau. \"Il a joué ce rôle parce qu’il a su bâtir une confiance sans dénigrer qui que ce soit. On va revenir à cette approche\". Médiateur ? Dans le monde de l’après 13-Novembre, ce ne sera pas une partition facile à jouer.Philippe Boulet-Gercourt, notre correspondant aux Etats-Unis Philippe Boulet-Gercourt Journaliste "}