{"title": "israel. arrestation d'un \"espion\" iranien", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-29", "theme": "Monde", "content": "Le service de contre-espionnage israélien, le Shin Beth, a annoncé dimanche 29 septembre l'arrestation le 11 septembre d'un homme présenté comme un \"espion\" iranien qui transportait sur lui des photos de l'ambassade des Etats-Unis à Tel-Aviv. Cet \"espion\" détenteur d'un passeport belge a été envoyé en Israël pour le compte des Gardiens de la révolution iraniens, assure le Shin Beth dans un communiqué, précisant qu'il a été arrêté à l'aéroport Ben Gourion à Tel-Aviv.  L'homme, nommé Ali Mansouri, a été enrôlé par \"l'unité opérationnelle spéciale des Gardiens de la révolution chargée de nombreux attentats terroristes dans le monde\", a ajouté le Shin Beth. Lors de l'interrogatoire, le suspect âgé de 58 ans, qui était entré en Israël sous la fausse identité d'Alex Mans, a précisé que les Iraniens lui avaient demandé d'utiliser son statut d'homme d'affaires afin de créer des sociétés en Israël pour le compte des services de sécurité iraniens \"afin de porter atteinte aux intérêts israéliens et occidentaux\". En échange de ses activités il lui a été promis un million de dollars, toujours selon le contre-espionnage israélien. e communiqué précise que le suspect, arrivé en Israël le 6 septembre, avait effectué auparavant deux visites dans le pays, en juillet 2012 et en janvier 2013. Originaire d'Iran, il a obtenu la nationalité belge en 2006 après avoir épousé une femme originaire de ce pays, dont il a ensuite divorcé. Il a effectué de fréquents séjours en Iran pour ses activités professionnelles. Il a été recruté comme agent l'an dernier, selon le Shin Beth. Lors de son arrestation, plusieurs documents ont été retrouvés sur lui, notamment de nombreuses photos de différents sites en Israël dont une partie \"intéressent les services de renseignements iraniens\". Parmi ceux-ci figurent le bâtiment de l'ambassade des Etats-Unis, situé sur le front de mer à Tel-Aviv. Le communiqué du Shin Beth donne le nom de quatre hauts responsables iraniens désignés comme ses agents traitants, à qui il aurait rendu compte lors de visites en Iran de ses activités en Israël. L'arrestation de cet espion présumé a été annoncée à la veille la rencontre à Washington entre le Premier ministre Benjamin Netanyahu, dont dépend le Shin Beth, et le président américain Barack Obama. Ce dernier s'est entretenu vendredi avec son homologue iranien Hassan Rohani, un contact sans précédent à ce niveau depuis la révolution islamique de 1979. Israël considère l'Iran, accusé de vouloir se doter de l'arme atomique, comme son ennemi numéro un. L'Obs avec AFP Journaliste "}