{"title": "attentats de paris : 3 choses à savoir sur le risque d'une attaque chimique par daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-20", "theme": "Attentats terroristes à Paris", "content": "Mais qu'est-ce qui lui est passé par la tête ? Du discours de Manuel Valls à l'Assemblée nationale jeudi matin, c'est une phrase lâchée de façon presque anodine, plus que la défense du projet de loi renforçant l'état d'urgence, qui a retenu l'attention collective. \"Nous sommes en guerre ! Pas une guerre à laquelle l'histoire nous a tragiquement habitués. Non, une guerre nouvelle - extérieure et intérieure -, où la terreur est le premier but et la première arme [...], dont le front se déplace constamment et se retrouve au cœur même de notre vie quotidienne\", a-t-il ajouté.   Cette alerte sur le risque d'attaques chimiques ou bactériologiques, qui ravive le spectre de l'anthrax post-11-Septembre aux Etats-Unis ou de l'attentat au gaz sarin dans le métro de Tokyo en 1995, a déclenché de très vives critiques au sujet de son ton excessivement \"anxiogène\". \"Il n'y a pas d'informations nouvelles, juste un constat réaliste\", justifie à l'AFP l'entourage du Premier ministre. L'eurodéputé de droite Philippe Juvin, médecin, se dit quant à lui sur iTélé \"abasourdi\". \"Tous les risques existent et on y est prêt. Mais faire cette annonce au plus haut niveau de l'Etat, c'est s'exposer à augmenter l'anxiété de la population et cette annonce est potentiellement très dangereuse car le terroriste avec sa kalachnikov va se dire 'Il y a un moyen de faire différemment.' [...] Je ne sais pas ce qui lui a pris, Manuel Valls aurait mieux fait de se taire.\" Discours très anxiogène de Valls ce matin. Je m'interroge : est-il utile, dans le contexte actuel, d'ajouter de l'angoisse à l'angoisse ? Manuel Valls n'est évidemment pas seul à avoir ce danger à l'esprit : cela fait longtemps que les autorités s'y préparent, et plusieurs jours qu'elles ont pris des dispositions concrètes. Dès le lendemain des attentats, samedi 14 novembre, un arrêté publié en urgence dans le Journal officiel autorisait l’utilisation d’un antidote en cas d’attaque chimique, en vue de constituer des stocks dans les hôpitaux à l'horizon de la COP21. Désormais, le service de santé des armées est chargé de l'approvisionnement et \"de la mise en place d'un protocole d'utilisation\". Ce texte n'est officiellement pas lié aux attentats de Paris et de Saint-Denis, selon la Direction générale de la santé (DGS), puisqu'il a été rédigé en vue de la COP21. Reste que le sulfate d'atropine est le seul produit dont l'efficacité est prouvée contre les neurotoxiques organophosphorés (qui paralysent le système nerveux), parmi lesquels on retrouve le gaz sarin, le VX, le tabun ou le soman. \"Le plan Vigipirate comporte des volets Piratox, Piratom, Biotox qui traitent de ce genre de choses. Nous avons de très bons dispositifs, des exercices ont lieu régulièrement dans le métro, mais ce n'était peut-être pas le moment d'en parler...\", explique Olivier Lepick, spécialiste des armes nucléaires, radiologiques, biologiques et chimiques (NRBC), auprès de l'AFP. Il y a une semaine, la veille du jour des attentats, un exercice consacré aux risques chimiques a ainsi été organisé au stade Bollaert de Lens où se joueront quatre matches de l’Euro de foot l’an prochain. Les services de secours ont simulé une attaque au gaz toxique à l’entrée du stade en plein match. Depuis les attaques à l'aide d'enveloppes contenant les bactéries de la maladie du charbon (Bacillus anthracis), fin 2001 aux Etats-Unis, les autorités françaises ont également pris en compte le risque d'attaques bactériologiques, qui utilisent, elles, des agents pathogènes (bactéries ou virus). Envoyées à cinq médias et à deux sénateurs, ces enveloppes contaminées avait causé la mort de 5 personnes. Comme le révèle \"Le Parisien\" ce vendredi, Eau de Paris prend très au sérieux le risque de contamination des stocks d'eau potable de la capitale. Selon les informations du quotidien francilien, le niveau de protection est devenu maximal depuis ce week-end. L'accès des sites de l'entreprise est limité au strict nécessaire, et la poignée de \"responsables sécurité\" sont \"en lien permanent avec la cellule terrorisme de la préfecture de police\". Les sites d'importance vitale implantés dans la capitale sont clôturés et étroitement surveillés, et des capteurs signalent la moindre intrusion. Le réseau fonctionne en outre avec cinq lieux différents d'approvisionnement, ce qui rend un sabotage très complexe. Par mesure de précaution supplémentaire à l'approche de la COP21, Eau de Paris a ajouté du chlore à ses stocks. Le chlore fait office de marqueur fiable : son niveau est contrôlé en continu d'un bout à l'autre de la chaîne de distribution et s'il baisse subitement sur une portion, il est possible de l'isoler sans interrompre le flux. Des abonnés prioritaires, tels que les hôpitaux et les centres de secours, ont été désignés. Eau de Paris produit \"chaque jour un million de mètres cubes d'eau potable\", pour une consommation deux fois inférieure. La marge est donc confortable, promet la structure. \"Il faut en rester aux faits : oui, Daech a réussi à mettre la main sur des armes chimiques, l'Organisation pour l'interdiction des armes chimiques l'a confirmé le 21 août. Des quantités excessivement limitées de gaz moutarde\", confirme à l'AFP Olivier Lepick, spécialiste des armes NRBC à la Fondation pour la recherche stratégique. Ce type d'armes, très difficile à concentrer et à militariser, est en effet infiniment plus complexe à manier que des bombes ou des kalachnikovs : malgré l'extrême toxicité du produit, le quintuple attentat au gaz sarin dans le métro de Tokyo il y a plus de 20 ans, perpétré par la secte apocalyptique Aum, n'avait fait qu'une douzaine de morts sur plusieurs milliers de personnes intoxiquées.  #Terrorisme : les principales attaques avec des armes #chimiques depuis 1974. Les auteurs, les pays touchés. pic.twitter.com/BQCsosL30v \"De ce que j'en sais, de mes contacts dans les services de renseignements, il n'y aucune information solide, pertinente, recoupée qui laisse à penser que ce type d'attentat est en préparation sur le territoire national\", conclut Olivier Lepick.  T.V. L'Obs "}