{"title": "israël : après les attentats de paris, du recueillement mais pas de surprise", "newspaper": "NouvelObservateur", "author": ["Céline Lussato"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Tous les quotidiens israéliens consacrent dimanche 15 novembre, premier jour de la semaine dans le pays, leur Une aux attentats de Paris. \"Au moins 129 morts dans l'attaque terroriste\", titre le grand quotidien de gauche \"Haaretz\", prolongeant son titre dans sa version anglophone par les propos de François Hollande :\"C'est la guerre\". En photos, les images des victimes de attaques barbares secourues par les forces de l'ordre parisiennes mais aussi les images de personnes se recueillant dans le monde entier et notamment, des Israéliens rassemblés samedi soir sur la place Rabin, devant la mairie de Tel Aviv illuminée de bleu, blanc et rouge.  Des hommes en armes également, comme en Une du quotidien de droite \"Maariv\" qui titrait ce dimanche matin \"Déclaration de guerre\", montrant un soldat français devant la Tour Eiffel. Quant à l'autre quotidien de droite \"Yedihot Aharonot\" il arborait ce matin ce signe qui a fait le tour du monde et place la Tour Eiffel au centre du cercle pacifiste... Comme les personnes rassemblées samedi soir devant la mairie de Tel Aviv, les quotidiens israéliens ne semblent pas particulièrement surpris ce matin des attaques ayant visé la capitale française. Place Rabin, l'heure était au recueillement quelques heures après la réaction du Premier ministre Benyamin Netanyahou qui assurait au peuple de France qu'Israël se tenait à ses côtés. Pancartes, drapeaux français, bougies... Ce sont les mêmes symboles de recueillement qu'à Paris qui sont ici déployés. \"Nous sommes tristes bien sûr après ce carnage. Comment ne pas l'être\", confiait Shani, la trentaine, samedi soir, place Rabin. \"Mais surpris, non. Je ne crois pas qu'une seule démocratie soit aujourd'hui à l'abri de ces fanatiques. Ils nous surpassent par leur détermination\", affirmait cette jeune mère de famille. Et dimanche matin, c'est bien l'idée encore véhiculée par la presse israélienne. L'éditorial de \"Haaretz\" qui enjoint les gouvernants à \"ne pas réagir sous le coup du chagrin et de la colère\" et pointe le fait que \"c'est la civilisation elle-même qui est visée par ces attaques\", souligne que les attentats de Paris ne seront malheureusement sans doute pas les derniers et \"prouvent que les guerres au Moyen-Orient ne connaissent plus de frontières politiques\". Céline Lussato - A Tel Aviv ﻿ÈB; Céline Lussato Journaliste "}