{"title": "paris : pourquoi des attentats maintenant ? ce n'est pas un hasard de calendrier", "newspaper": "NouvelObservateur", "author": ["Sarah Halifa-Legrand"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Ce n'est pas un hasard de calendrier. Les attentats ont frappé Paris à la veille d'une nouvelle réunion internationale sur la Syrie à Vienne. Pour la deuxième fois en 15 jours, une vingtaine de pays se sont retrouvés ce samedi matin autour des chefs de la diplomatie américaine John Kerry et russe Sergueï Lavrov, pour tenter de trouver une solution politique au conflit syrien et s'entendre sur le sort de Bachar al-Assad. \"L'un des objets de la réunion d'aujourd'hui à Vienne, c'est précisément de voir concrètement comment nous pouvons accentuer encore la coordination internationale dans la lutte contre Daech\", a déclaré le ministre français des Affaires étrangères Laurent Fabius à son arrivée dans la capitale autrichienne. La France, qui participe depuis plus de deux ans à la coalition contre l'Etat islamique en Irak et qui mène des frappes en Syrie depuis octobre, est la dernière visée par une série de trois attentats très politiques. Ce sont les Russes, entrés en guerre en Syrie le 30 septembre, qui ont été visés les premiers au moment de la première conférence internationale de Vienne sur l'avenir de la Syrie le 30 octobre : l'Etat islamique avait revendiqué le crash, le lendemain, dans le Sinaï d'un Airbus A321 de la compagnie russe Metrojet qui a coûté la vie à 224 personnes. L’enquête sur les causes de l'accident est toujours en cours mais la thèse d'un attentat à la bombe est jugée la plus probable par plusieurs pays. La veille, la réunion de Vienne avait débouché sur un communiqué dans lequels les grandes puissances et les pays de la région s'accordaient pour essayer d'aller vers une transition politique et chargeaient l'ONU d'obtenir un cessez-le-feu, sans cependant s'entendre sur l'avenir d'Assad. L'Iran chiite avait été invité pour la première fois, le 30 octobre, à la table des négociations sur la crise syrienne. Deux semaines plus tard, elle était à son tour la cible d'un attentat perpétré par Daech. Car à travers l'attaque kamikaze de jeudi dernier à Beyrouth, c'est la milice chiite du Hezbollah – plus présente que jamais aux côtés de l'armée de Bachar al-Assad depuis l’intervention russe –, qui est visée, et à travers elle son grand allié Téhéran.France, Russie, Iran : trois grands acteurs des négociations de Vienne qui se sont récemment illustrés sur le territoire de Daech. Alors que le groupe islamiste enchaîne les revers ces derniers temps face à l'offensive des forces kurdes, soutenues par les Etats-Unis, et des troupes du régime syrien, appuyées par Moscou et Téhéran, il réplique en frappant directement ses ennemis, un par un,  et s'invite dans les discussions de la capitale autrichienne qu'il n'a pas intérêt à voir aboutir. Sarah Halifa-Legrand   ﻿ÈB; Sarah Halifa-Legrand Journaliste "}