{"title": "attentats de copenhague : ce que l'on sait du tueur présumé", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-15", "theme": "Monde", "content": "Le profil de l'auteur présumé des deux fusillades meurtrières de Copenhague se précise dimanche 15 février. Selon la police, l'homme est né et a grandi au Danemark, et était connu pour des \"infractions à la législation sur les armes et des violences\". \"Il est également connu pour ses liens avec des bandes de délinquants\", ajoute-t-elle. Si la police reste pour l'heure muette sur son identité, plusieurs médias danois ont livré le nom du tueur présumé. Il s'agirait d'Omar El-Hussein. Ce jeune homme était sorti de prison, où il avait purgé une peine pour une agression, deux semaines avant les attaques terroristes, affirme le journal danois \"Ekstra Bladet\", qui a diffusé une photo sur laquelle son visage est clairement visible. Le tireur de #Copenhague se nommerait Omar Abdel Hamid El-Hussein ( Ekstra Bladet) pic.twitter.com/gUKM1HuyTU \"Ekstra Bladet\", qui ne cite pas sa source, précise cependant que les éléments connus sur le jeune homme correspondent à ceux rendus publics par les enquêteurs. Le jeune homme a fait partie selon le journal d'un gang appelé Brothas, dans le quartier populaire de Nørrebro, où il a tiré sur les forces de l'ordre qui l'ont abattu en répliquant. De leur côté, les enquêteurs n'ont pas apporté d'éléments sur une éventuelle influence de l'idéologie islamiste. Ils ont précisé que leur attention se concentrait sur l'itinéraire du tueur présumé avant, pendant et après les fusillades, la première samedi après-midi contre un centre culturel qui accueillait un débat sur l'islamisme et la liberté d'expression, et la seconde dans la nuit de samedi à dimanche devant la grande synagogue de Copenhague. Il a tué au total deux civils et blessé cinq policiers.  À la mi-journée, les services de renseignement avaient indiqué qu'ils travaillaient \"sur l'hypothèse selon laquelle le tueur présumé a pu être inspirée par les événements qui se sont déroulés à 'Charlie Hebdo' à Paris\". \"Il peut avoir été inspiré par la propagande militante islamiste diffusée par l'Etat islamique ou d'autres organisations terroristes\", a déclaré Jens Madsen, des services de renseignement (PET). Il a précisé que l'homme était connu de ces services. Mais \"nous n'avons de connaissance spécifique d'un voyage vers la Syrie ou l'Irak\", a-t-il ajouté.   ﻿ÈB; L'Obs "}