{"title": "qui est grégoire m., le français accusé par l'ukraine de préparer des attentats durant l’euro ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-07", "theme": "Société", "content": "Terroriste d'extrême droite, trafiquant d'armes ou exploitant agricole irréprochable ? Qui est vraiment Grégoire M., le jeune Lorrain accusé par les services secrets ukrainiens (SBU) de fomenter des attentats en pendant l'Euro en France ? Selon Vasyl Hrytsak, le chef du SBU, le Français de 25 ans, interpellé en Ukraine près de la frontière polonaise le 25 mai dernier, projetait de commettre 15 attentats pendant l'Euro de football. Il avait l'intention de s'en prendre à des mosquées et à des synagogues ainsi qu'à des centres des impôts et des points de patrouille routiers. Lundi 6 juin, le chef des services secrets ukrainiens a précisé que le jeune homme avait fait part de son opposition à \"la politique de son gouvernement concernant l'arrivée massive d'étrangers en France, la diffusion de l'islam et la mondialisation\".   Au moment de son arrestation, le jeune Lorrain se trouvait en possession d'un arsenal  impressionnant : 125 kg de TNT, 5 Kalachnikov, 2 lance-roquettes, 5.000 munitions et 100 détonateurs. Pour un montant total de 250.000 euros. Inconnu des services de police, le jeune homme, originaire de Bar-le-Duc (Meuse), travaille comme inséminateur dans la coopérative agricole Elitest, à Brumath (Bas-Rhin). Interrogé par les \"Dernières Nouvelles d'Alsace\", le directeur de la coopérative indique que Grégoire Moutaux \"avait été embauché en contrat de professionnalisation en septembre 2015\" et qu'il faisait \"des remplacements dans le Bas-Rhin depuis quelques mois\". Au moment de son interpellation, l'exploitant agricole \"était en congé et aurait dû reprendre le travail le 24 mai\", précise son patron. \"On découvre les choses comme toute le monde et on est stupéfait.\" Vendredi 27 mai, une perquisition a été menée au domicile du jeune homme, à Nant-Le-Petit, un village de 80 habitants situé dans la Meuse. Elle n'a révélé que peu d'éléments concernant le jeune homme : seul un tee-shirt portant le symbole du groupe d'extrême droite le Renouveau français a été saisi. La maire du village, Dominique Pensalfini-Demorise, décrit Grégoire M. comme un \"gamin très agréable avec ses voisins, intelligent et sympathique, qui était prêt à rendre service\". Son employeur évoque même un \"salarié irréprochable\". D'après une voisine, \"il ne parlait jamais de politique, même après les attentats\" en France. #Ukraine Meusien arrêté et suspecté de terrorisme: le village de Nant-le-Petit sous le choc https://t.co/IABISciGZJ pic.twitter.com/6XnBlHLX4G Ces deux dernières années, le Meusien se serait rendu une dizaine de fois en Ukraine. Il aurait été contrôlé à la frontière ukraino-polonaise, au mois de juillet 2014, en compagnie d’un autre français proche, lui aussi, du Renouveau français. A l’époque, rien de suspect n’avait été relevé.  D'après plusieurs voisins, Grégoire M. avait exprimé à de nombreuses reprises son désir de s'établir en Ukraine : \"Son rêve était de s'installer en Ukraine, d'y construire une ferme\", raconte à \"l'Est Républicain\" Jean-Jacques Renck, un voisin de son grand-père. \"Il nous avait dit qu'il avait une chérie en Ukraine et qu'il allait de temps en temps chez elle\", selon un habitant de Nant-le-Petit. Une autre voisine, Catherine Lenquette, se souvient qu'il était allé visiter deux fermes, \"une à New York et une en Ukraine il y a deux/trois ans\". Mais la version des autorités ukrainiennes est toute autre : se présentant comme un bénévole, Grégoire M. serait entré en contact en décembre 2015 avec des groupes militaires qui affrontent des séparatistes prorusses dans l'Est du pays pour acquérir des armes et des explosifs. Une enquête a été ouverte en France et confiée à l'Office central de lutte contre la criminalité organisée (OCLCO) et au service régional de la police judiciaire (SRPJ) de Nancy. La piste du trafic d'armes est privilégiée par les enquêteurs. Pour l'heure, les enquêteurs français ne disposent d'aucun élément leur permettant de confirmer ou d'infirmer une éventuelle piste terroriste. \"On ne dit pas que ce n'est pas vrai, mais qu'aucune preuve de ces projets d'attentats n'a été transmise aux autorités françaises. Pour le moment, donc, le parquet anti-terroriste n'a pas été saisi. Pour qu'il soit saisi il faut que nous soyons sûr du mobile de cette personne\", confie à \"l'Obs\" une source judiciaire. La police française reste donc très prudente en attendant d'avoir accès aux auditions du suspect. Elle pourrait demander l'extradition de Grégoire M. M.H. et V.L. L'Obs "}