{"title": "attentats de bruxelles : laachraoui aurait travaillé 5 ans à l'aéroport", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-20", "theme": "Attentats de Bruxelles", "content": "Avec Ibrahim El Bakraoui, il est l'un des deux djihadistes qui s'étaient fait sauter dans le hall de l'aéroport de Bruxelles le 22 mars : un lieu qu'il connaissait parfaitement, affirme ce mercredi la télévision flamande VTM, puisque quelques mois avant son départ pour la Syrie, il y travaillait encore comme intérimaire. La chaîne privée révèle que le jeune Belge avait \"travaillé jusqu'à fin 2012 à Brussels Airport\", après cinq années comme \"intérimaire\" d'une société active à l'aéroport. Il était en outre déjà apparu que Najim Laachraoui avait effectué deux jobs d'été au Parlement européen à Bruxelles, en 2009 et 2010, \"pour une entreprise de nettoyage\", comme l'avait confirmé l'institution.   Najim Laachraoui, diplômé en électronique de 24 ans, est aussi considéré comme l'artificier des attaques contre l'aéroport et le métro de Bruxelles (32 morts) et les attentats de Paris de novembre dernier (130 morts). Des traces de son ADN ont notamment été retrouvées sur du matériel explosif dans la salle de concerts parisienne du Bataclan et au Stade de France, ainsi que dans un appartement de la commune bruxelloise de Schaerbeek où ont été confectionnées des ceintures explosives utilisées par les kamikazes. Sur le plan de la logistique, il avait également loué l'une des planques belges du commando à Auvelais, près de Namur, et est soupçonné d'avoir été en liaison téléphonique avec certains des assaillants du 13 novembre. Il avait selon le parquet fédéral belge gagné la Syrie en février 2013, où il a rapidement rejoint les rangs de Daech. Le 9 septembre 2015, sa trace réapparaissait, lors d'un contrôle de police à la frontière austro-hongroise en compagnie d'un autre homme-clé des attentats de Paris, Salah Abdeslam. On sait aujourd'hui que l'aéroport international de Bruxelles était une cible \"par défaut\" du commando du 22 mars, qui aurait préféré frapper de nouveau Paris. Malgré tout, si l'information se confirme, Najim Laachraoui, qui avait commencé à se faire un nom dans la galaxie djihadiste belge dès 2009, disposait vraisemblablement d'éléments sur la sécurité de l'aéroport, comme le note VTM. Précocement radicalisé, il n'en était pas moins âgé de 21 ans lors de son départ en Syrie, et encore inscrit à l'université : si Najim Laachraoui a réellement travaillé à l'aéroport entre 16 et 21 ans, il ne s'agissait vraisemblablement que d'un emploi à temps partiel (soir ou été).  La chaîne affirme par ailleurs qu'une salle de prière clandestine avait été découverte peu avant les attaques du 22 mars \"dans les caves\" de l'aéroport, ou plus exactement dans un local de la zone de gestion des bagages, où \"du personnel radicalisé se retrouvait pour se réunir et prier secrètement\". Cette salle avait été fermée par l'exploitant, sur demande de la police. Une liste \"d'au moins 50 employés\" jugés radicalisés et disposant d'un badge d'accès à l'aéroport a entretemps été établie, selon VTM. T.V. L'Obs "}