{"title": "un concert de sting redonne vie à un bataclan flambant neuf", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-12", "theme": "Attentats terroristes à Paris", "content": "Aux côtés des familles des victimes, François Hollande, la maire de Paris Anne Hidalgo et le maire de Saint-Denis Didier Paillard se rendront dimanche sur chacun des lieux touchés par les attentats qui ont fait au total 130 morts. Mais entre-temps, la musique aura pu de nouveau résonner fort dans le Bataclan, avec ce concert assuré par Sting. Accompagné du trompettiste Ibrahim Maalouf, l'ex-leader de Police a commencé son concert à 21h, pour un court set d'une heure, appelant à une minute de silence après avoir prononcé quelques mots en français :  Le millier de places mises en vente mardi se sont arrachées en moins de 30 minutes. Quelques dernières places ont été écoulées vendredi. La salle, dont la capacité maximale est de 1.497 personnes, affiche complet, avec un grand nombre d'invités. Essentiellement les familles des victimes et une poignée d'officiels, dont la ministre de la Culture Audrey Azoulay. Pour cet événement, un ample dispositif de sécurité a été mis en place par la préfecture de police avec passage des démineurs, pré-filtrage et filtrage.  Sting au Bataclan : Premiers spectateurs arrivés, nombreux journalistes FR et étrangers, dispositif policier conséquent @franceinfo pic.twitter.com/ifbY9aEUVh \"Cette salle, elle vivra ce soir, c'est dans notre esprit de sortir et de ne pas se laisser intimider\", confie à l'AFP une spectatrice, Marie-Jo Martin 50 ans, venue avec une amie. \"J'avais fondamentalement besoin que quelque chose se passe avant dimanche, explique à l'AFP Jules Frutos, codirecteur de la salle parisienne. Démarrer avec des cérémonies devant le Bataclan et après de la musique, ça ne m'allait pas du tout, du tout.\" Son vœu a été exaucé jeudi dernier, lorsque la commission de sécurité de la préfecture a donné un avis favorable pour la réouverture de ce théâtre inauguré en 1865 et qui se revendique comme \"le reflet de la culture et de l'art de vivre de Paris\". Dans les heures qui ont suivi, la venue de Sting était finalisée. La présence de la star planétaire traduit la volonté de \"faire un maximum de bruit\", selon Jérôme Langlet, le patron de la branche Lagardère Live Entertainment, propriétaire de la mythique salle parisienne. Sting, dont le nouvel album \"57th & 9th\" est sorti vendredi, avait lui même fait acte de candidature lors d'un récent passage à Paris. \"Il a fait part d'un véritable désir, d'un besoin\", raconte Jules Frutos, qui salue l'engagement de la star, qui ne prendra pas de cachet. La recette de ce premier concert sera reversée à deux associations de victimes : Life for Paris et 13 novembre : Fraternité et Vérité. Le chanteur anglais de 65 ans, qui avait donné au Bataclan un concert avec Police resté dans les annales le 23 avril 1979, a promis \"de respecter la mémoire de ceux qui sont morts\". \"C'est important que (la salle) redémarre, que ça reste un lieu de concerts après ce qui s'est passé\", souligne-t-il dans un entretien au \"Parisien\" réalisé avant l'officialisation de sa venue au Bataclan. Pour cette renaissance, le Bataclan a été refait à l'identique en huit mois de travaux. Pour ne rien garder de cette nuit tragique, tout a été changé \"du toit au plancher, de la peinture aux carrelages\". Seul le hall d'entrée a été rendu plus lumineux qu'à l'origine. Et un \"BATACLAN\" en lettres rouges dansantes trône désormais sur la devanture. Nul doute que des déhanchements seront provoqués à l'intérieur, par la basse et la voix de Sting. Le concert, filmé, sera rediffusé dans la nuit de dimanche à lundi (à 0h55) par France 2 puis lundi soir (à 22h50) par France 4, ainsi que par TV5 Monde sur tous les continents.  Dimanche, la salle refermera ses portes. Il sera alors l'heure des commémorations avec notamment une pose de plaque sur sa façade. Aux côtés des victimes, les membres du groupe Eagles of Death Metal qui jouaient le soir 13 novembre, invités par les associations, devraient assister à la cérémonie. Mercredi prochain, le Bataclan reprendra le cours de sa nouvelle vie, avec Pete Doherty annoncé à guichets fermés également jeudi. Suivront notamment Youssou N'Dour, Marianne Faithfull, FFF, ou encore The Flaming Lips, d'ici le printemps prochain. 20 victimes du 13 novembre 2015 sont toujours hospitalisées, selon la secrétaire d'Etat Juliette Méadel. T.V. ? L'Obs "}