{"title": "les rappeurs gênés par d'anciens propos sur \"charlie hebdo\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-19", "theme": "Charlie Hebdo", "content": "L'attentat contre \"Charlie Hebdo\" inspire de nombreuses chansons enregistrées sous le coup de l'émotion. Après Grand Corps Malade, Tryo ou Francis Lalanne, le chanteur M a diffusé la sienne, lundi 19 janvier. Seulement, cette vague de soutiens musicaux a également contraint des rappeurs à se justifier sur des textes écrits avant.  La plupart des rappeurs, comme tout le monde de la musique, ont condamné l'attentat. Diam's, convertie à l'islam en 2008, a appelé à ne pas se laisser \"prendre au jeu diabolique de l'escalade des haines\" ou Youssoupha, musulman également, a apporté son soutien aux familles des victimes. Néanmoins, \"pour la plupart des artistes de hip-hop, il y a une grande gêne\" car ils avaient pour la plupart \"au mieux de l'indifférence pour Charlie\", rappelle le journaliste Olivier Cachin, spécialiste du rap, notamment car beaucoup sont musulmans. Certains ont même dû prendre la plume pour justifier des textes plus anciens qui auraient pu être mal interprétés après l'attentat. C'est le cas notamment de Nekfeu, qui avait fait bondir la rédaction de \"Charlie Hebdo\" en 2013 : dans une chanson réalisée en marge du film \"La Marche\", ce membre du collectif 1995 clamait : Dès le 7 janvier au soir, le rappeur a exprimé sur Facebook son \"regret\" sur cette formule, assurant qu'il ne s'agissait que \"de piques lancées de part et d'autres et les auteurs de 'Charlie Hebdo' n'avaient ni porté plainte ni donné suite à cette 'querelle' qu'ils avaient clôturée par une caricature de moi à leur habitude\". Disiz, rappeur qui avait eu des mots très durs contre l'hebdomadaire en 2013, a également condamné l'attentat en se disant \"tétanisé par un cocktail de peur, de tristesse et de colère\". Disiz a poursuivi sur Facebook : \"Je suis triste et je suis effondré par un drame qui plonge encore plus l'avenir de mes gosses dans un cancer latent, ce cancer d'avoir à vivre avec le fait qu'ils sont potentiellement des gens à risque parce qu'ils ont des prénoms musulmans, alors que je ne sais même pas s'ils le seront plus tard et ça les regarde, ça ne m'appartient pas.\" Médine a également dû défendre sa chanson \"Don't Laïk\" où il propose de crucifier les \"laïcards\" et de \"scier l'arbre de leur laïcité\". Un titre mis en ligne le 1er janvier et aussitôt qualifié d'\"intégriste\" par l'essayiste Caroline Fourest, ex-collaboratrice de \"Charlie Hebdo\" citée dans la chanson. Le rappeur se défend, estimant que sa chanson est une simple \"caricature\" dénonçant un \"laïcisme\" synonyme d'exclusion. Dès la publication de sa vidéo sur YouTube, le rappeur s'était fendu d'un mode d'emploi : De son côté, le rappeur Oxmo Puccino est le seul à avoir écrit une chanson à la suite des attentats. Une chanson particulièrement émouvante qu'il a interprété dans \"Le Before\" sur Canal+. L'Obs avec AFP Journaliste "}