{"title": "omar el-hussein signalé pour risque de radicalisation en prison", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-02-17", "theme": "Monde", "content": "L'hypothèse d'une radicalisation en prison d'Omar El-Hussein prend corps. Pour la première fois, les services de renseignement danois (PET) ont évoqué, mardi 17 février, cette piste à propos de l'auteur présumé des fusillades qui ont frappé Copenhague au cours du week-end et provoqué une onde de choc en Europe. Trois jours après les pires attaques terroristes de l'histoire du Danemark, le PET a dit avoir reçu en septembre 2014 un rapport des autorités pénitentiaires faisant état d'un \"risque de radicalisation\" du suspect, un homme de 22 ans, alors en détention. \"Les éléments du rapport ne portaient pas à croire qu'[il] planifiait une attaque\", ont toutefois précisé les services de renseignement.  Des témoignages d'anciens amis du suspect dans le quartier populaire, où l'auteur présumé des attaques a été abattu par la police tôt dimanche matin, ont étayé l'hypothèse d'une radicalisation en prison. Selon ces proches cités par le journal \"Berlingske\", il s'était fait pousser la barbe, ne discutait plus de filles ni de voitures mais plutôt de religion, de Gaza et d'une accession au paradis. La double fusillade qui a visé samedi un centre culturel où se tenait un débat sur l'islamisme et la liberté d'expression puis une synagogue a fait deux morts. Cinq policiers ont été blessés. Ces attaques ont ravivé les craintes en Europe, car le mode opératoire et les cibles rappellent fortement les attentats qui ont fait 17 morts à Paris du 7 au 9 janvier, lorsque le journal satirique \"Charlie Hebdo\" et un magasin cacher avaient été pris d'assaut. Les enquêteurs ont jusqu'à présent observé une extrême discrétion, refusant de confirmer l'identité du suspect ou de s'exprimer sur ses possibles mobiles. Beaucoup d'éléments pointent cependant vers un Danois d'origine palestinienne, Omar El-Hussein, sorti de prison deux semaines avant les attaques. Il avait été détenu pendant un peu plus d'un an pour avoir poignardé plusieurs fois à la jambe un jeune homme dans une gare de Copenhague. Selon les médias danois, il évoluait en marge d'un gang de criminels, appelé \"Brothas\". Mardi, les services de sécurité ont procédé à plusieurs interventions. Les environs du centre culturel Krudttønden, pris pour cible samedi, ont été brièvement évacués et des démineurs déployés dans la matinée après la découverte d'une \"lettre suspecte\". Elle s'est vite révélée sans danger. La police a aussi annoncé une nouvelle arrestation aux premières heures de la journée mais a refusé de préciser si elle était liée aux attaques. \"Nous pouvons confirmer que nous avons procédé à une arrestation mais nous ne pouvons pas dire si elle est liée à l'enquête en cours ni les raisons pour lesquelles l'homme a été arrêté\", a déclaré un porte-parole, Steen Hansen. Selon le journal \"Ekstra Bladet\" qui montre des images impressionnantes d'une équipe d'intervention spéciale, l'arrestation a eu lieu à Nørrebro, dans un immeuble proche de l'endroit où le suspect a été abattu deux jours plus tôt. Lundi, la police avait aussi annoncé l'arrestation et l'inculpation pour complicité de deux hommes soupçonnés d'avoir aidé l'auteur présumé des attentats à faire disparaître une arme et à se procurer une cachette. Lundi soir, quelque 30.000 Danois se sont rassemblés dans un froid glacial pour rendre hommage aux victimes des attaques. L'Obs avec AFP Journaliste "}