{"title": "attentats de paris : opération portes closes dans les lieux culturels", "newspaper": "NouvelObservateur", "author": ["Raphaël de Gubernatis"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Tous les théâtres parisiens sont en représentation au moment où éclatent les multiples attentats terroristes qui ensanglantent vendredi soir la capitale. Au Théâtre national de Chaillot se déroule l'ultime spectacle de la Trisha Brown Dance Company devant une salle comble. Déjà, lors de la brève pause qui survient avant la dernière pièce de la chorégraphe américaine, un proche a reçu sur son portable un message urgent de la rue Alibert et a quitté la salle en trombe sans pouvoir donner un mot d'explication. Un peu plus tard, dans le Grand Foyer du Théâtre de Chaillot qui donne sur la Tour Eiffel illuminée, une fois que le public a quitté le théâtre, commence la réception qui célèbre cette dernière parisienne d'une troupe qui vint pour la première fois à Paris en 1976. Musique de chambre, allocutions, buffet : dans ce climat familier et émouvant, par les premiers appels téléphoniques, on apprend par bribes les multiples drames qui se déroulent dans Paris. Les rumeurs les plus alarmantes circulent parmi les invités sans que la soirée en soit tout de suite affectée. Mais bien vite la consternation s'installe et surtout l'horreur à l'annonce de tant de morts : 18, puis 40, puis 60.  On ne sait rien encore de ce qui se passe au Bataclan hormis la nouvelle d'une prise d'otages. Et comme le bruit court que les transports en commun sont interrompus, que des quartiers entiers sont encerclés par l'armée ou la police, des grappes d'invités quittent le théâtre en hâte à la recherche de voitures pour regagner leur demeure. Mais bientôt, voilà que les derniers convives se voient interdire de sortir de l'enceinte de Chaillot par ordre des autorités. On évacue le Grand Foyer aux immenses baies vitrées par peur d'un attentat, puisqu'on laisse entendre que des terroristes sillonnent la capitale. Les nombreux Américains présents sont abasourdis. Il faut laborieusement leur expliquer que tout Paris semble être la proie de multiples attentats. Vers minuit trente, l'ordre vient enfin d'évacuer le théâtre. Une voiture qui attend place du Trocadéro nous conduit place du Châtelet. Tout est désert, les grands cafés de la place sont fermés. Le Zimmer, d'habitude si animé à cette heure, est plongé dans l'obscurité. Dans la rue Saint-Denis où ne circulent plus que quelques passants qui se hâtent de rentrer chez eux, s'engouffrent subitement une vingtaine de voitures de police, sirènes hurlantes, alors que sur le boulevard de Sébastopol d'autres circulent dans le même vacarme lugubre. A l'angle des rues Saint-Denis et de Turbigo des policiers en tenue d'assaut sont agglutinés par petits groupes avant de courir à la poursuite de terroristes qui auraient, croit-on, investi la rue Saint-Denis. Des clameurs, des cris. \"Sauvez-vous, l'endroit est dangereux\", lance un policer casqué aux quelques passants qui refluent en courant. Place Goldoni, d'autres policiers encore. De là, tous se précipitent vers la rue Saint-Denis. Et sur le quartier Montorgueil, toujours si animé en fin de semaine, retombe un silence de mort. Dans la nuit, le directeur de Chaillot, Didier Deschamps, a déjà renoncé à assister à Lisbonne à un spectacle qui sera donné dans son théâtre qu'il pris la décision de fermer le lendemain. Trop de morts, trop d'horreur pour se permettre de donner des spectacles. L'impossibilité aussi d'assurer la sécurité du public dans des conditions extrêmes. Et ce samedi matin, les instructions parvenues de la Direction générale de la Création artistique au ministère de la Culture, vont dans ce sens. Opéras, théâtres, musées, monuments historiques : chacun a reçu l'ordre de fermer ses portes. L'ordre ayant été prorogé plus tard dans la journée : Reconduite de la fermeture des établissements publics culturels @iledefrance pour le 15/11 > https://t.co/inr3ykA0WA pic.twitter.com/SLgoqDaDl7 \n\n L'Opéra de Paris, le Théâtre de la Ville, le Théâtre du Châtelet, le Théâtre des Champs-Elysées, le Théâtre de l'Odéon, le Théâtre Sylvia Montfort…tous annoncent sur leur site la suspensions des représentations. Les 14 et 15 novembre pour l'Opéra qui se ferme aux visiteurs et annule \"l'Elexir d'amour\" ce samedi et les concerts du dimanche, mais se prépare aux premières du \"Château de Barbe Bleue\" dès le 20, côté lyrique, et de \"La Bayadère\" dès le 17 côté ballet. Au Théâtre de Chaillot, comme ailleurs, les personnels sont mobilisés pour alerter le public. En accord avec le Centre national du Théâtre (CNT), la remise des prix aux nouveaux auteurs dramatiques qui devait se dérouler lundi 16 est annulée sine die. Mais les techniciens sont là pour permettre à une troupe italienne de théâtre pour enfants qui devait encore se produire aujourd'hui de plier bagages en toute sécurité avant de regagner l'Italie. Et l'on ne sait toujours pas si la compagnie de danse de Carolyn Carlson, qui est attachée au Théâtre de Chaillot, pourra partir lundi en tournée au Théâtre de Blagnac, dans l'agglomération toulousaine, alors que l'état d'urgence peut le maintenir lui aussi fermé. La Maison des Cultures du Monde, qui accueillait il y a peu des chanteurs et des musiciens syriens en exil en France et en Allemagne pour ouvrir son Festival de l'Imaginaire, annule le concert que devaient donner les poètes musiciens grecs de Karpathos. \"Nous suivons d'une part les instructions données par la préfecture de police et la mairie de Paris, et d'autre part l'interdiction faite à l'Alliance française qui nous abrite de recevoir qui que ce soit en ses murs\", souligne Arwad Esber, directrice de la Maison des Cultures du Monde et fille du célèbre poète syrien Adonis. Au château de Versailles, les grilles fermant la cour des ministres, la cour royale et le parc restent closes. Mais le service d'accueil est sur place pour recevoir le public, les étrangers surtout qui accourent par dizaines de milliers et peuvent très bien tout ignorer de la situation. A Lyon, la Maison de la Danse a annulé toutes ses représentations, \"parce qu'il est impossible devant une telle tragédie de ne pas marquer un temps d'arrêt et de silence\", commente sa directrice, Dominique Hervieu. Et ce matin, à la gare de la Part Dieu, 130 musiciens et choristes de l'Opéra de Lyon ont dû renoncer à prendre le train pour Paris où ils devaient interpréter ce soir l'opéra \"Zelmira\" de Rossini, donné en version de concert au Théâtre des Champs-Elysées. Mais à l'Opéra de Lyon en revanche, on annonçait gaillardement que les représentations d'un ouvrage du compositeur Michael Nyman seraient maintenues ce soir et demain,  avec tout de même \"un contrôle très renforcé du public\". Pour sa part, la préfecture du Rhône avait quant à elle prévenu qu'en raison du deuil national et de l'état d'urgence toute manifestation publique d'ordre culturel ou sportif devait être annulée, la décision ultime revenant toutefois au maire de Lyon. Gérard Collomb qui, à l'instar de Jack Lang, était partisan du maintien de toutes les activités culturelles dans sa ville pour montrer que le peuple français résiste et ne se laisse pas abattre, est bientôt revenu sur cette posture intenable quand près de 130 personnes sont mortes dans les attentats. C'est le deuil national qui a prévalu. Et l'Opéra de Lyon annonce enfin que \"sur décision de la Préfecture du Rhône et de la Ville de Lyon, les représentations des samedi 14, dimanche 15, lundi 16 et mardi 17 novembre sont annulées, dans le respect du deuil national. L'Opéra de Lyon s'associe à la douleur des proches des victimes.\" Raphaël de Gubernatis Raphaël de Gubernatis Journaliste "}