{"title": "selon un ministre belge nationaliste, beaucoup de musulmans \"ont dansé\" après les attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-04-16", "theme": "Société", "content": "De mieux en mieux. Dans un entretien avec le quotidien flamand De Standaard, le ministre belge de l'Intérieur, le nationaliste flamand Jan Jambon, affirme qu'\"une partie significative de la communauté musulmane a dansé à l'occasion des attentats\". Le ministre y voit la preuve que la politique d'intégration des étrangers en Belgique a échoué... mais ne s'appuie sur aucun fait précis et n'indique pas à quels attentats il fait allusion, ceux de Paris en 2015 (130 morts le 13 novembre) ou ceux de Bruxelles le 22 mars (32 morts).  Figure de proue de la Nouvelle alliance flamande (N-VA), parti qui est un pilier de la coalition de droite au pouvoir depuis octobre 2014, Jan Jambon est un habitué des polémique. Après les attentats du 13 novembre, il avait promis de \"nettoyer Molenbeek\", quand il était apparu que plusieurs membres des commandos ayant frappé Paris étaient issus de cette commune qui a désormais la réputation d'être un des principaux foyers du djihadisme en Europe. Au sujet de ces fameuses danses, il ajoute : \"ils ont jeté des pierres et des bouteilles en direction de la police et de la presse au moment de l'arrestation de Salah Abdeslam (interpellé le 18 mars dans sa commune bruxelloise de Molenbeek, NDLR). C'est ça le vrai problème\". Il explique aussi que le \"danger\" lié à la radicalisation de jeunes issus des troisième et quatrième générations de l'immigration a désormais \"trop profondément pris racine\" dans certains quartiers, car la Belgique \"a ignoré pendant des années les signaux de détresse\". Dans le même genre, courant novembre, le milliardaire américain Donald Trump avait assuré avoir vu des images de musulmans célébrant les attaques du 11 septembre 2001 à New York, alors que les deux tours de Manhattan s'effondraient. \"J'ai vu le World Trade Center s'effondrer, et j'ai vu Jersey City, dans le New Jersey, où des milliers et des milliers de gens ont acclamé l'effondrement de l'immeuble\"; avait lancé le candidat lors d'un meeting dans l'Alabama. Une légende urbaine maintes fois démentie. L'Obs avec AFP Journaliste "}