{"title": "suspects de l'attentat de barcelone : le mystère moussa oukabir, 17 ans", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Un visage juvénile, presque enfantin. Moussa Oukabir, 17 ans (18 ans en octobre selon les médias espagnols) est au centre du dispositif de recherche activé depuis l'attentat de Barcelone. Ce jeune homme, le petit frère de Driss Oukabir, l'un des suspects arrêtés hier après l'attaque, pourrait-il être le chauffeur de la fourgonnette folle qui a fauché des dizaines de personnes sur les Ramblas, la grande avenue populaire de la capitale catalane, tuant 13 personnes et en blessant plus de 100 ?    Après l'attaque meurtrière, son conducteur s'est enfui à pied et était toujours dans la nature vendredi matin, selon le président de Catalogne. Un témoin affirme que le conducteur du véhicule était \"un homme très jeune, d'une vingtaine d'années, au visage mince\".  A ce stade, la police refuse toutefois de tirer des conclusions, affirmant simplement que l'adolescent est en fuite et considéré comme dangereux.   Driss Oukabir, le frère de Moussa, Marocain né en 1989, a lui été arrêté à Ripoll, une ville à une centaine de kilomètres au nord de Barcelone. D'après \"La Vanguardia\", il se serait rendu de lui-même dans un commissariat, affirmant que ces papiers d'identité lui avaient été dérobés quelques jours auparavant, et aurait alors été placé en garde à vue pour son implication supposée.  Ses papiers ont-ils été utilisés par son petit frère pour louer deux fourgonnettes ? Le véhicule utilisé pour l'attentat avait été loué par un certain Driss, à Santa Perpetua de la Mogoda, une banlieue nord de Barcelone. Un deuxième van aurait pu permettre au chauffeur de la camionnette de s'échapper. Vendredi, la police a toutefois annoncé que le principal suspect recherché pourrait se trouver parmi les cinq assaillants abattus plus tard à Cambrils, au sud-ouest de Barcelone.  Dans la nuit de jeudi à vendredi, après l'attentat des Ramblas, une Audi A3 a en effet foncé sur la promenade du bord de mer de la station balnéaire de Cambrils, à 120 km au sud de Barcelone, blessant sept personnes, dont une est morte vendredi à l'hôpital. Une fusillade a alors éclaté au cours de laquelle cinq \"terroristes présumés\" ont été abattus par la police. Moussa Oukabir fait-il alors partie de ces hommes abattus ? Outre Driss Oukabir, deux autres hommes ont été arrêtés à Ripoll. Un troisième homme, espagnol et né à Melilla (enclave espagnole au Maroc), dont l'identité n'a pas été révélée, a été arrêté à Alcanar, à 200 km au sud de Barcelone, là où une explosion a fait un mort mercredi soir dans une maison dont les occupants préparaient un engin explosif, d'après la police.  Moussa Oukabir n'a pas d'antécédents judiciaires et vivait à Ripoll avec ses parents, selon \"El Mundo\".  Sur son compte Facebook présumé, fermé hier après les attentats, Moussa Oukabir disait vivre à Ripoll, étudier à l'université de Barcelone et travailler pour Coca-Cola, rapportent les médias espagnols. L'adolescent s'était identifié à Barcelone, Ibiza et au Brésil. Il dit aimer Starbucks, Nike et Coca-Cola. Sur l'application de questions et réponses Kiwi, un compte ouvert au nom de Moussa Oukabir et laissé à l'abandon depuis deux ans a également été retrouvé. Entre deux questions badines - \"Ton style de fille ? - Brune et élégante\", \"Ton style de film ? - Action\", \"Moussa street boy\", alors âgé de 15 ans, répond à cet exercice d'imagination : \"Si tu était reine/roi absolu du monde pendant une journée, que ferais-tu ? - Tuer les infidèles. Je n'épargnerais que les musulmans qui suivent la religion.\"  L.T. Laura Thouny Journaliste "}