{"title": "attentats : abu ahmad, énigmatique chef d'orchestre présumé d'un commando", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2016-04-27", "theme": "Attentats terroristes à Paris", "content": "Les enquêteurs ne cessent de retomber sur lui… Mais ils n'ont ni sa véritable identité, ni même sa nationalité. Seulement son nom de guerre : Abu Ahmad. Cet homme a joué un rôle clé dans les attentats du 13-Novembre : son nom et son numéro de téléphone sont apparus plusieurs fois au cours de l'enquête. Il pourrait être l'un des instigateurs.  Avant même de connaître son nom de guerre, les enquêteurs ont découvert son numéro de téléphone, un numéro turc, dans le répertoire du téléphone d'un proche d'Abdelhamid Abaaoud, retrouvé à l'occasion d'un coup de filet, le 17 janvier 2015, à Athènes lors du démantèlement de la cellule de Verviers, qui projetait un attentat en Belgique.  Le même numéro de téléphone turc est retrouvé sur le corps de l'un des kamikazes du Stade de France. \"Il figurait, griffonné, sur un papier froissé retrouvé dans la poche d'un des deux kamikazes du Stade de France, arrivés à Leros le 3 octobre\", rapporte ainsi \"Le Monde\". Son numéro apparaît également dans le téléphone d'Adel Haddadi, cet Algérien de 29 ans qui se faisait passer pour un réfugié et a avoué à la police autrichienne qu'il aurait dû participer aux attentats du 13-Novembre à Paris, avec le Pakistanais Muhamad Usman, arrêté avec lui en Autriche. Les deux hommes, qui font partie du \"commando fantôme\", retardé en Grèce, sont également en contact avec lui, via Telegram, une application de messagerie cryptée, explique \"Le Parisien\". C'est probablement aussi le cas avec ses autres recrues. Lorsqu'il finit par avouer qu'il devait participer aux attentats du 13-Novembre, Adel Haddadi donne un nom à ce numéro : Abu Ahmad. Probablement un nom de guerre, un faux nom qui ne permet pas d'identifier cet homme. Selon la déposition d'Adel Haddadi, cet Abu Ahmad, qu'ils surnomment \"l'oncle\", est le chef d'orchestre de leur opération. C'est lui qui les aurait recrutés et missionnés pour rejoindre l'Europe via le flux de réfugiés syriens, accompagnés des deux Irakiens du Stade de France.  C'est également lui qui leur aurait servi d'intendant, leur fournissant plusieurs milliers d'euros, pour payer les passeurs, mais également des téléphones portables, dans lesquels il a pris soin d'enregistrer son numéro. C'est encore lui qui leur vient en aide après leur arrestation en Grèce : il leur transmet 2.000 dollars (1.782 euros), via un virement Western Union, afin que les deux terroristes reprennent leur route vers la France et rejoignent le reste du commando. R. F. Renaud Février Journaliste "}