{"title": "attentats de janvier : le fbi sur la trace du complice de coulibaly en syrie", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-04-07", "theme": "Attentats terroristes à Paris", "content": "Qui a mis en ligne, au lendemain des attentats de janvier 2015, la vidéo de revendication d’Amedy Coulibaly ? Un peu plus d'un an après les attentats de Charlie Hebdo, puis de l'Hyper Cacher, les enquêteurs cherchent encore à démêler le réseau de complicité dont ont bénéficié les terroristes... Amedy Coulibaly était au moins en contact avec une personne extérieure qui n'est toujours pas identifiée. Quand sa vidéo de revendication se répand sur internet, le week-end suivant les massacres, ce dernier est en effet déjà mort depuis longtemps. D’après nos informations, les enquêteurs chargés du dossier ont reçu il y a quelques semaines des renseignements en provenance des Etats-Unis leur permettant de mieux cerner le profil du complice qui s’est occupé de la diffusion de ces images. Ce dernier est probablement un membre de l’Etat islamique basé en Syrie.   Les premières investigations démarrent grâce une adresse IP (le numéro d'identification attribuée à un ordinateur), qui a servi à mettre en ligne la vidéo de revendication appelé \"Le soldat du califat\" sur le site Daily motion le 11 janvier soit le lendemain de la prise d'otage de l'Hyper cacher. Cette adresse est détenue par une société américaine, basée à Dallas au Texas. Une commission rogatoire est donc envoyée aux Etats-Unis en juin dernier. La réponse vient d'arriver en France. D'après le FBI, cette adresse IP fait partie d'un lot loué par l'entreprise américaine à un chef d’entreprise installé au Caire (Egypte). Ce dernier n'est pas connu des services de renseignements de Washington... Mais l'adresse IP, elle, est connue par les services américains. Elle a déjà servi, note le FBI, en janvier 2015, à publier la vidéo de revendication de la prise d’otages par Daech de deux Japonais… Ces deux hommes seront exécutés peu après. Cette adresse IP est donc directement liée à un membre de l'Etat Islamique. L’origine de l’adresse e-mail utilisée par le complice de Coulibaly pour valider la mise en ligne de la vidéo montre également sa proximité avec l’Etat islamique. Les 10 et 11 janvier 2015, il s’est servi d'un système baptisé \"Mohmal\", permettant d’obtenir une adresse pendant une durée de quarante-cinq minutes, à l’issue de laquelle toutes les données de connexion disparaissent. Il a d'abord posté la vidéo sur le site archive.org, puis dailymotion, et enfin gulfup.com. D’après le FBI, le système \"Mohmal\" est géré par Fares Soft, une société basée à Alep, une ville Syrienne située au coeur des combats que se livrent l'armée de Bachar Al-Assad, les rebelles syriens et l’Etat islamique. Qui est ce complice ? Il sera très difficile pour la justice de le savoir aujourd'hui. L'enquête avait déjà permis de déterminer que les frères Kouachi et Amédy Coulibaly n'avaient pas préparé seuls les attentats. Les trois hommes s'étaient coordonnés. Ils avaient également été aidés par plusieurs complices, dont les frères Belhoucine et Hayat Boumedienne (compagne de Coulibaly) qui avaient pu prendre la fuite vers la Syrie quelques jours avant les attentats. Le mystérieux complice de Coulibaly pourrait donc être l'un d'eux... Violette Lazard Violette Lazard Journaliste "}