{"title": "\"emni\" : comment l'ei a créé une branche secrète pour attaquer l'occident ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-04", "theme": "Monde", "content": "L'enquête de Rukmini Callimachi, la journaliste spécialiste du réseau terroriste Etat islamique (EI) au \"New York Times\" est terrifiante. Sur la foi du témoignage d'un djihadiste repenti allemand, Harry Sarfo, et de documents des services de renseignement français, britanniques, allemands et autrichiens, elle révèle comment l'EI a planifié, et ce bien avant les attentats de Paris et de Bruxelles, de manière très précise et machiavélique, des attaques contre les pays occidentaux. Pour ce faire, l'EI a créé une branche secrète, \"Emni\", entièrement dédiée à \"l'exportation de la terreur à l'étranger\", au-delà des frontières de ses territoires en Syrie et en Irak.  Harry Sarfo raconte au \"New York Times\", depuis la prison de haute-sécurité près de Bremen où il est désormais détenu, comment des membres de l'EI masqués lui ont demandé de repartir en Allemagne lorsqu'il est arrivé en Syrie en avril 2015 : ils ne voulaient plus de combattants Européens sur place. Ils lui ont expliqué qu'ils avaient cependant besoin de plus d'attaquants en Allemagne et en Grande-Bretagne. Et qu'en France, ils avaient assez de volontaires. \"Ils ont commencé à rire. Mais vraiment à rire jusqu'à en pleurer. Ils ont dit : 'ne vous inquiétez pas pour la France, pas de problème\".  \"Ils ont aussi dit qu'ils voulaient des attaques simultanées en Grande-Bretagne, en Allemagne et en France\", raconte encore Harry Sarfo. L'ancien candidat au djihad dévoile une partie de l'organigramme de ce service secret, chargé à l'origine de la police interne et du renseignement interne : c'est sous le commandement du porte-parole et chef de la propagande de l'EI, Abu Muhammad al-Adnani, \"the big man\", que travaillent de nombreux lieutenants chargés de planifier des attaques dans différentes régions du monde, notamment au sein des cellules \"pour les affaires européennes\", \"pour les affaires asiatiques\", \"pour les affaires arabes\". L'Emni travaille de manière autonome. L'organisation sélectionne et recrute ses \"agents\" parmi les nouveaux arrivants, les combattants sur le terrain, les forces spéciales et les membres de leurs commandos d'élite. Elle les trie par nationalité, les regroupe par langue en de toutes petites unités dans lesquelles parfois, les recrutés ne se verront jamais avant le départ à l'étranger. Le \"New York Times\" révèle ainsi que c'est l'Emni qui a envoyé ses \"apprentis\" mener les attentats de Paris et qu'elle a fabriqué les bagages piégés de Bruxelles. Abdelhamid Abaaoud, un des cerveaux des attentats de novembre, aurait fait partie de l'Emni. Par ailleurs, un autre Français, Charaffe El-Mouadan, dit Abou Souleymane al-Faransi, aurait été un des lieutenants, proche d'al-Adnani, et qui a joué un rôle important dans l'identification et l'organisation des attentats à l'étranger. Ami d'enfance de Samy Amimour, l'un des djihadistes du Bataclan, il avait été cité au téléphone par ce dernier. Il a été tué en Syrie  en décembre 2015 par des frappes de la coalition internationale.  Elle aurait également envoyé le tueur qui a ouvert le feu sur une plage de Sousse, en Tunisie, en juin 2015.  L'organisation a déjà envoyé des combattants en Autriche, en Allemagne, en Espagne, au Liban, en Tunisie, au Bangladesh, en Indonésie et en Malaisie. Selon Harry Sarfo, des agents \"dormants\", récemment convertis, aussi appelés \"des hommes propres\" (\"clean men\"), car sans lien établi avec des groupes radicaux, ont aussi pour mission de mettre en relation de futurs djihadistes sur place qui souhaiterait mener des attaques terroristes et les instructeurs de l'EI (\"operatives\") envoyés sur dans les pays européens. \"Ces personnes [les clean men] n'ont pas de contact direct avec les futures recrues car ils savent que si ces derniers se font prendre, ils parleront\", assure l'ex-djihadiste. Ces \"hommes propres\" peuvent récupérer et envoyer les vidéos d'allégeance à la propagande de l'EI.  Interrogées par le quotidien américain, des sources dans les services de renseignements américains et à la Défense assurent que des centaines de personnes opérationnelles ont été envoyées dans l'Union européenne, et des centaines d'autres rien qu'en Turquie. Sarah Diffalah   L'Obs "}