{"title": "attentats : la cellule djihadiste de bruxelles voulait frapper paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-10", "theme": "Attentats de Bruxelles", "content": "Les rebondissements se multiplient depuis l'arrestation vendredi 8 avril en Belgique de quatre individus suspectés d'être impliqués dans les attaques de Bruxelles. Dans le quatuor figure notamment Mohamed Abrini, qui est également en lien avec les attentats du 13 novembre à Paris. Le point sur les avancées de l'enquête. Mohamed Abrini est un ami d'enfance de Salah Abdeslam, lui-même suspect-clé des attentats de Paris capturé le 18 mars à Bruxelles.  En près de cinq mois, l'enquête a révélé de multiples liens entre Abrini et les attaques parisiennes : possible soutien logistique, ce Belgo-Marocain de 31 ans a été filmé en compagnie de Salah Abdeslam dans une station-service de l'Oise (nord de Paris) dans la voiture qui servira à convoyer les kamikazes au Stade de France deux jours plus tard.  Bien avant son arrestation vendredi, un mandat d'arrêt européen avait été publié à l'encontre d'Abrini par les juges français. En outre, des traces de son passage avaient été localisées dans deux logements de Schaerbeek, une commune de Bruxelles : l'un des deux logements a pu servir de cachette à Salah Abdeslam en fuite, et l'autre était le point de départ du commando de l'aéroport de Zaventem.  Lors de ses auditions, Abrini a reconnu être le troisième homme qui accompagnait les deux kamikazes de l'aérogare de Bruxelles, \"l'homme au chapeau\" que les enquêteurs cherchaient à identifier sur les images de vidéosurveillance.  Par conséquent, Mohamed Abrini n'est plus seulement inculpé dans le volet français mais l'est également désormais pour \"participation aux activités d'un groupe terroriste, assassinats terroristes et tentatives d'assassinats terroristes\" dans l'enquête sur les attentats de Bruxelles. Mais Mohamed Abrini a-t-il dit la vérité aux enquêteurs et au juge d'instruction ? L'expert estime que Mohamed Abrini a pu mentir pour protéger le reste du réseau. Selon le parquet fédéral belge, en frappant Bruxelles au cœur le 22 mars, la cellule djihadiste n'a exécuté qu'un plan B. Elle avait initialement l'intention de frapper à nouveau Paris. Selon les informations de la chaîne i-Télé, le site de La Défense ainsi qu'une association catholique conservatrice étaient particulièrement visés. Cependant, se sentant traqués, les terroristes auraient décidé précipitamment de viser plutôt la capitale belge. Rappel du lourd bilan de cette funeste journée du 22 mars : la série d'attentats-suicides à l'aéroport international de Bruxelles-Zaventem et à la station de métro Maelbeek a fait 32 morts et des centaines de blessés.  Trois autres hommes ont été arrêtés le même jour que Mohamed Abrini, et ont été inculpés :  Depuis Alger, où il se trouve ce dimanche, Manuel Valls a évoqué des \"menaces très élevées\" pesant sur la France : \"Nous ne relâcherons pas notre vigilance\", a-t-il assuré, se gardant \"de faire plus de spéculation [...] à ce stade\". E.H. avec AFP  L'Obs "}