{"title": "attentats de bruxelles : \"on n'est pas comme vous, les français\"", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Frappée au cœur, prise à la gorge. Ainsi s’imaginait-on trouver la Belgique en roulant vers elle. Comme si elle vivait à son tour notre 13 novembre, choquée, à terre, mais unie dans le chaos et la stupéfaction. On pensait débarquer dans un pays en état de siège. Mais la Belgique n’est pas la France. Et on n’entend pas dans ce 22 mars l’écho sourd de notre 13 novembre. Quelques heures à peine après les attentats qui ont touché l’aéroport de Bruxelles-Zaventem et la station de métro Maelbeek, faisant plus de trente morts et au moins 270 blessés, la capitale européenne s’était déjà remise debout comme un robot à peine endommagé.  Il y avait bien quelques policiers masqués devant la gare du Midi, des gens impatients de reprendre leur bus, leur train, têtes baissées sur leurs téléphones portables. Mais les commerces n’ont pas fermé, les restaurants non plus. Dans l’après-midi, deux lignes de métro ont été bien vite rétablies. A 17 heures, le quartier Schuman où se trouve la station Maelbeek ciblée par les bombes, était accessible. Comme rapidement nettoyé, parce que l’Europe doit tourner. Vestige du dispositif de sécurité déployé au moment du drame, un petit ruban blanc et bleu détendu flottait encore entre deux poteaux, signe que la rue qui mène à la bouche de métro restait interdite au public. Huit policiers veillaient, la vie avait ordre de reprendre, certes sans entrain, mais l’air de rien. Des hommes en imperméable et costume-cravate, attachés case au bout du bras, sortaient de leurs bureaux un peu sonnés mais comme ils le font chaque jour, après quelques heures de confinement exceptionnel cette fois. Au-delà du quartier Schuman, cœur froid de l’Europe, ni panique, ni chaos. Les attentats n’ont pas surpris les Belges : Un autre : \"On sentait ce truc venir… On a presque été plus surpris en fait par le 13 novembre que vous avez connu en France.\" C’est vrai, les autorités et secours belges, en alerte maximum depuis la fin de l’année 2015, ont su très vite prendre les victimes en charge, les orienter en peu de temps vers les hôpitaux, eux-mêmes mobilisés en deux temps trois mouvements. Le dispositif s’est mis en place comme une mécanique bien rôdée.  L’émotion n’a pas surgi parce qu’elle suinte en fait depuis de longs mois. Des gens ont bien ouvert les portes de leurs maisons pour offrir un thé, des mots, cette \"solidarité\", cette \"unité\", auxquelles le Premier ministre belge, qui a décrété trois jours de deuil national, appelle depuis hier. \"Mais ça n’a pas pris\", raconte une jeune femme, mère de famille et photographe : \"Tout le monde pensait à partir, rentrer chez soi. Pas à partager, ni à se mobiliser… C’est le surréalisme à la belge ! On essaie de faire comme vous, les Français, mais on n’est pas comme vous. Nous, on s’excuse un peu d’exister, en fait.\" La Belgique traîne son histoire, celle d’un pays qui était il y a quelques années encore au bord de l’explosion, déchiré par des tensions communautaires entre Wallons et Flamands. Ici, l’unité est \"un mot qui court les bouches des politiques, mais qui n’est pas un réflexe pour la population\", confie Nathalie, étudiante en sociologie. Ainsi la place de la Bourse, qui se voulait un lieu de recueillement pour le peuple belge, peinait-elle mardi soir à se remplir… Quelques bougies, des mots de soutien grattés à la craie sur le bitume, le début d’un chant entonné, il y a à peine deux cents personnes rassemblées là, finalement presque autant de journalistes circonspects en quête d’émotions que de Bruxellois venus pleurer leurs morts. C’est vrai que les autorités ont appelé les habitants à rester chez eux immédiatement après les attaques. La ville, qui compte 1,3 millions d’habitants, accuse donc le coup sans bruit. \"En même temps, vous l’entendez… On ne dit pas que c’est la Belgique qui aurait été touchée, mais Bruxelles, capitale de l’Europe\", explique Christophe, 39 ans. L’Europe, cette institution qu’il juge \"peu humaine, abstraite et bien lointaine malgré sa situation au cœur de notre ville\" : Elle écrase, étouffe une \"Belgique qui vivote, fonctionne comme elle peut\", poursuit Christophe, qui a le sentiment d’appartenir \"à un peuple habitué à être considéré comme négligeable\". Enveloppé dans un drapeau aux couleurs \"sable, or, et gueule\" de la Belgique, le quadragénaire a rejoint ses bureaux en ce lendemain d’attentat. \"J’espérais y retrouver des collègues, passer la journée avec eux.\" Mais rien, ni personne… \"Du coup, j’erre dans les rues\", comme pour rappeler vainement un peuple à son étendard. Les cloches sonnent midi, une minute de silence interrompt quelques vies. De petits groupes s’imposent au milieu du mouvement sur les trottoirs. Aujourd'hui, les gens sont plus nombreux, réunis place de la Bourse. Le roi, symbole de l’unité nationale, les officiels sont ailleurs : \"Quartier Schuman, loin…\", sourit Christophe. En Europe. Elsa Vigoureux ? Elsa Vigoureux Journaliste "}