{"title": "le médecin-chef du raid, matthieu langlois, menacé de sanction", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse, avec Caroline Michel"], "date_publi": "2017-03-21", "theme": "Justice", "content": "La procédure semble bien inhabituelle. Selon nos informations, le médecin-chef du Raid Matthieu Langlois est convoqué ce jeudi 23 mars pour une audience disciplinaire qui pourrait se solder par un blâme, voire par une exclusion temporaire de quinze jours. \"Le médecin de guerre\" du groupe d'élite qui a raconté en octobre dernier dans un livre \"Médecin du Raid\" (rédigé avec le journaliste de \"Marianne\" Frédéric Ploquin, chez Albin Michel) sa mission au Bataclan se voit reprocher sa \"désobéissance\". Après la sortie du livre, il lui aurait été demandé de ne donner aucune interview. Mais le médecin, qui exerce également dans le civil, avait tout de même livré son récit. \"Nous sommes formés pour 'Servir sans faillir'. Alors pourquoi m’exprimer ? Je le fais surtout pour les blessés dont la plupart ne savent pas comment ils s’en sont sortis\", expliquait-il dans le livre, où il racontait avoir rejoint le groupe d'élite en 2007 quand le patron de l'époque au Raid, Amaury de Hautecloque, l'avait sollicité, à un moment où il cherchait \"à rebondir en continuant à faire du secours\" alors qu'il venait de cesser ses gardes au Samu. Son but initial, exposé dans le livre, était de \"dire la vérité et même de [s]'expliquer sur ce que [le groupe] avait vécu\".   Le docteur Langlois, qui était à Toulouse après les tueries de Mohamed Merah, à l'Hyper Cacher en janvier 2015 et donc à Paris le 13 novembre, est visé par cette procédure au moment où le patron du Raid Jean-Michel Fauvergue quitte ses fonctions. Il doit être remplacé par Jean-Baptiste Dulion. La passation de pouvoir était programmée ce mardi après-midi en présence du ministre de l'Intérieur Bruno Le Roux mais celui-ci a annulé ses rendez-vous... Sollicité par \"l'Obs\", le ministère de l'Intérieur n'a pas souhaité commenter ces informations. Mathieu Delahousse (avec Caroline Michel) Mathieu Delahousse, avec Caroline Michel Journaliste "}