{"title": "six mois avant les attentats, coulibaly avait été contrôlé avec les belhoucine", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-02-27", "theme": "Charlie Hebdo", "content": "Pendant les mois précédents les attentats du mois de janvier à Paris, Amedy Coulibaly a été un homme très contrôlé... mais jamais arrêté. Avant de devenir le tueur de l'Hyper Cacher, le complice des frères Kouachi a été contrôlé l'été dernier à Montrouge (Haut-de-Seine), à quelques rues de l'endroit où il tuera le 8 janvier la policière municipale Clarissa Jean-Philippe. Un rapport d'intervention de police que \"l'Obs\" a pu consulter, indique qu'Amedy Coulibaly a été contrôlé le 30 août 2014 à minuit trente très précisément par une équipe de cinq policiers en patrouille rue Saint-Albin.   Et il n'était pas tout seul. Quand les policiers approchent, ils repèrent d'abord \"deux individus suspects\" qui discutent au pied d'un hôtel de la petite rue, puis deux autres. Ils contrôlent le groupe qui semble n'opposer aucune résistance. Amedy Coulibaly se trouve alors en compagnie d'un certain Assade B. Mais il est surtout avec les frères Belhoucine, Mohamed et Mehdi, soupçonnés depuis d'avoir escorté Hayat Boumeddiene jusqu'en Syrie. Le plus jeune des deux frères, Mehdi, est celui qui apparaît aux cotés de la compagne d'Amedy Coulibaly sur les images de videosurveillance de l'aéroport d'Istanbul le 2 janvier. Les enquêteurs s'interrogent également sur le rôle joué par les frères Belhoucine dans la préparation des attentats de janvier. Ce soir là d'août 2014, quand les policiers font leurs vérifications de routine, les voyants sont au rouge : deux des quatre noms bippent aux fichiers des personnes appartenant à la \"mouvance islamiste radicale\". Amedy Coulibaly a en effet été condamné pour avoir participé, en 2010, à un projet d'évasion d'un détenu impliqué dans les attentats du RER parisien 1995, Smaïn Ait Ali Belkacem. Quant à Mohamed Belhoucine, il a été condamné à deux ans de prison dont un ferme en juillet 2014 pour appartenance à une filière djihadiste. \"La conduite à tenir était de procéder à la recherche de renseignement sans attirer l'attention\", écrivent les policiers dans leurs rapports. Ils jettent ainsi un oeil dans la voiture des quatre hommes. Ils découvrent alors de \"nombreux livres écrits en langue arabe, des documents écrits dans cette même langue et un livre sur lequel est inscrit 'la citadelle des musulmans'\". Sur internet, on apprend que cet ouvrage contient des \"invocations islamiques issues du Coran\" à l'usage des francophones. Rien de bien méchant à première vue... Les quatre jeunes gens repartent tranquillement.  Ce n'est pas la seule fois où Coulibaly va être contrôlé sans attirer l'attention. Comme l'avait révélé le \"Carnard Enchaîné\", le 30 décembre dernier, soit à peine une semaine avant les attentats, Amedy Coulibaly et Hayat Boumeddiene avait été contrôlé par la police dans le 19e arrondissement de Paris près du parc des Buttes-Chaumont. Il s'agissait d'un simple contrôle de routine effectué par des motards. Amedy Coulibaly avait pu repartir sans être inquiété. Violette Lazard Violette Lazard Journaliste "}