{"title": "tourisme : le gouvernement veut atteindre les 100 millions de visiteurs en 2020", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-07-27", "theme": "Economie", "content": "Le gouvernement vient de lancer sa nouvelle feuille de route pour les deux ans à venir en matière de tourisme. Pour rendre la France encore plus attractive, le gouvernement a dévoilé de nouvelles mesures lors d'un conseil interministériel qui s'est déroulé mercredi 27 juillet. Lors de cette réunion, qui rassemblait notamment la ministre de la Culture, ceux des Transports, de l'Economie et du Numérique ainsi qu’une quinzaine de professionnels, le Premier ministre Edouard Philippe a affirmé son souhait d’atteindre l’objectif des 100 millions de touristes d’ici trois ans. Une bonne nouvelle pour les élus et les professionnels du secteur, qui tablent sur ce nouveau plan du gouvernement pour atteindre une croissance d’accueil des étrangers de 6,5%.   Et le Premier ministre de rappeler :  La France, avec ses 83 millions de touristes internationaux en 2016, est la première destination touristique au monde. Après une année 2016 difficile et une chute de 2,3% du nombre de visiteurs en raison des attentats, l’Hexagone reprend des couleurs. Didier Arino, directeur général du cabinet d'études Protourisme se réjouit de ce début de saison estivale :   Pour renforcer l’attractivité de la France, une des mesures phares envisagées par le gouvernement : la délivrance des visas en 48 heures. A partir du 1er novembre, il sera possible à dix nouveaux pays d'obtenir un visa en deux jours.  Sont concernés par cette nouveauté : la Russie, l'un des principaux pays émetteurs de touristes en France, mais aussi la Thaïlande, les Philippines, le Cambodge, le Laos et la Birmanie, ainsi que l'Indonésie et l'Inde où le dispositif doit permettre de répondre à la demande croissante de touristes. A plus long terme, la délivrance en 48 heures pourrait ensuite être étendue en 2018 à l'Arabie Saoudite et au Vietnam.  Une mesure qui permettra :  Pour rappel, depuis 2014, le dispositif de délivrance de visas en 48 heures est mis en place pour la Chine (et même en 24 heures depuis le 1er janvier 2016), à Singapour, en Afrique du Sud, au Qatar, au Koweït, à Bahreïn, à Oman et en Turquie. Autre mesure, qui sera appliquée à compter du 1er janvier 2018, mise en avant par le Premier ministre : \"Un temps d'attente maximum à la police aux frontières dans les aéroports de 30 minutes pour les ressortissants européens et de 45 minutes pour les non Européens.\" Une proposition qui permettrait de prévenir de l'engorgement actuel dans les aéroports de la capitale.  Pour l'instant, le gouvernement n'a pas communiqué sur le montant de ces mesures.  Si les professionnels du secteur apprécient les efforts de l'exécutif  pour relancer l'activité touristiques sur le sol français, Didier Arino regrette cependant :  Le secteur touristique représente près de 8% du PIB en France et 2 millions d'emplois directs et indirects, selon des statistiques officielles. En se fixant l'objectif des 100 millions de touristes d'ici 2020, le gouvernement exprime son souhait de \"faire augmenter les recettes touristiques avec un nouvel objectif fort : 50 milliards d’euros en 2020 (40 milliards actuellement).\" Selon cette feuille de route gouvernementale, à terme, ce double objectif permettrait de \"créer 300.000 emplois supplémentaires sur l’ensemble du territoire, en métropole comme en Outre-mer.\" Vanguelis Panayotis, président de MKG Consulting se réjouit de ses prévisions :  C.G. avec AFP L'Obs "}