{"title": "cop21. pas le droit de manifester ? 7 façons de se faire entendre autrement", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2015-11-28", "theme": "COP21", "content": "La conférence de l’ONU sur le climat, la COP21, débute lundi prochain au Bourget. En revanche, la grande manifestation pour le climat, prévue dimanche à Paris, a été interdite dans le cadre de l'état d'urgence, tout comme une autre marche prévue le 12 décembre. En région, les manifestations sur la voie publique ont d'ores et déjà été interdites de samedi à lundi dans de nombreux départements de l'Ouest et du Sud-Ouest. Parmi certaines ONG, la contestation commence à monter contre ces interdictions. Une lettre ouverte a été envoyée au président François Hollande pour lui demander de \"reconsidérer la décision d'interdire les manifestations à Paris\". \"Les citoyens ordinaires pourront difficilement se faire entendre [...] cela dépouille le processus de la COP de sa légitimité\", y déclarent l'écrivain Naomi Klein et des dizaines d'ONG du monde entier. Néanmoins, des ONG, think tank ou simples citoyens ont trouvé des solutions pour se mobiliser sans défiler. Tour d’horizon. Le site march4me.org propose aux Français qui voulaient manifester d’être tout de même représentés dans la rue. \"Les 28 et 29 novembre prochain, 57 grandes marches réunissant plusieurs centaines de milliers de personnes seront organisées d’un bout à l’autre de la planète\", indique la plateforme. Il suffit de s’inscrire et elle vous connecte à une personne à l’étranger qui marchera pour vous en brandissant votre portrait. Cette initiative mise en place par les principales associations de défense de l’environnement en France (France Nature Environnement, Fondation Nicolas Hulot, Greenpeace, WWF) sera relayée sur les réseaux sociaux avec les hashtags #March4me (Marchez pour moi) et #IMarch4U (Je marche pour vous). #MoiSuperChefDuClimat je marche virtuellement pour le climat sur #March4Me #COP21 pic.twitter.com/y0eCp6pM1E Lancé par les écologistes français, le site standup4climate.org permet via la géolocalisation de comptabiliser le nombre de personnes à se mobiliser. Pour chaque inscription, un petit personnage apparaît sur une carte de France. Il s’agit de \"montrer que nous sommes et serons là, à Paris comme ailleurs, mobilisés et déterminés comme jamais. Nous sommes debout pour réclamer des actes forts face un défi de civilisation\". \"On peut occuper la rue en marchant, oui, mais on peut aussi l’occuper en faisant du son, et même de la musique\" : l’opération Grande Clameur pour le climat suggère de faire du bruit pour \"exprimer de manière sonore et sensible l’engagement des citoyens dans la lutte contre le dérèglement climatique\". Les citoyens sont encouragés à se faire entendre chaque jour du 29 novembre au 12 décembre pendant 15 minutes, à 12h le week-end et à 20h en semaine \"depuis la fenêtre de notre appartement, dans la rue avec notre téléphone portable, etc.\" La Grande clameur propose même une sélection de musique et de sons à diffuser. Sur la plateforme de pétitions Change.org, un collectif composé d’auteurs, de chercheurs et d’enseignants donne rendez-vous aux plus téméraires le dimanche 29 novembre, comme prévu initialement, sur la place de la République pour manifester. \"S’il existe quelque chose comme une valeur française, c’est d’avoir refusé depuis au moins deux siècles de laisser la rue à l’armée ou à la police. La mobilisation à l'occasion de la COP21 est un enjeu primordial et nous n'acceptons pas que le gouvernement manipule la peur pour nous interdire de manifester\", argumentent-ils. La confédération d’associations de lutte contre la pauvreté Oxfam propose aux citoyens de prendre leurs yeux en photos et de poster cette image sur les réseaux sociaux, accompagnée de messages pour défendre la justice climatique et des hashtags #EyesonParis et #ClimateChange. L’objectif ? \"Assurer que les responsables politiques prennent les bonnes décisions pour la justice climatique\". \"Montrez aux décideurs que vous ne les quitterez pas des yeux et serez attentif-ve à leurs engagements pour le climat\", écrit encore l’association. Msg aux responsables pol.: on ne vs quittera ps des yeux #COP21 https://t.co/OfOhnGBFyr #EyesOnParis #ClimateChange pic.twitter.com/LS45Gd1jgi Les mouvements Attac et Alternatiba appellent les manifestants à se tenir la main sur le trottoir entre 12h et 13h le long du boulevard Voltaire à Paris sur environ deux kilomètres. La chaîne sera interrompue devant le Bataclan, en hommage aux victimes tuées lors des attentat. \"Nous serons fortement mobilisés pour en faire un moment fort pour la justice climatique, la démocratie et la paix, en même temps qu'un hommage aux victimes des attentats\", explique l'ONG française Alternatiba. L’organisation Avaaz a elle imaginé de \"faire marcher nos chaussures\". \"Nous allons recouvrir la place et les rues avoisinantes de chaussures, qui symboliseront chacun de nos pas. Des milliers et des milliers de 'chaussures en marche'. Une paire pour chacun d'entre nous\", annonce-t-elle. Ces chaussures seront collectées tous les jours jusqu’au 28 novembre à la sortie du métro République et seront disposées le 29 novembre sur la place de la République. \"Ce sera notre manière de dire que la peur et la terreur ne pourront pas, ne pourront jamais, réduire au silence notre rêve collectif d’un futur 100% propre, 100% uni, pour nous-mêmes, nos enfants et notre planète\", explique Avaaz. Parmi les invités de marque, on pourra retrouver Laurence Tubiana, l’ambassadrice pour les questions climatiques, qui donnera sa paire de Converse.  .@Avaaz j'irais déposer ma paire de baskets à la République pour que le 29 novembre elles marchent pour moi #cop21 #ParisAttacks Amandine Schmitt ﻿ÈB; Amandine Schmitt Journaliste "}