{"title": "attentats de paris : les impôts dus par les victimes ne seront pas payés par leurs familles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-12", "theme": "Attentats terroristes à Paris", "content": "C'est un soulagement pour les familles des victimes des attentats de Paris. Les proches des personnes décédées pendant les attaques djihadistes de 2015 seront dispensés de payer les impôts des défunts. \"Les ayants droit des victimes seront dispensés du dépôt des déclarations de succession et d'impôt sur le revenu concernant les personnes décédées lors des attentats\", indique le ministère des Finances et le secrétariat d'Etat chargé de l'aide aux victimes dans un communiqué publié jeudi 12 mai. Le gouvernement accède ainsi à la demande du vice-président de l'association \"13 novembre : fraternité et vérité\". Emmanuel Domenach estimait début mai dans les colonnes de \"20 Minutes\" que cette exonération d'impôts serait \"la moindre des choses\".  La loi française prévoit normalement que les impôts dus par un défunt sont pris en charge par sa famille. Mais, au vu du contexte particulier lié aux attentats qui ont fait 149 morts pendant l'année 2015, les associations d'aide aux victimes avaient demandé au gouvernement de faire un geste. Sur Twitter, Emmanuel Domenach s'était fait l'écho de la détresse des familles de victimes qui reçoivent la feuille d'impôts de leur fils ou de leur fille décédés. Des 10aines de familles reçoivent les déclarations d'impôt de leur proche parti le 13/11 sans un mot ou un égard au vu de leur situation Contacté par \"l'Obs\", l'homme s'est dit \"assez satisfait de cette annonce\". Dans un communiqué, l'association salue également ce geste qui évite \"l'obligation pour des victimes traumatisées d'affronter des formalités administratives complexes\".  Communiqué de l'association à la suite de l'annonce du @gouvernementFR sur la l'imposition des victimes d'attentats pic.twitter.com/fcR3rXxXQ5 Les associations d'aide aux victimes des attentats seront par ailleurs reçues la semaine prochaine par le ministre des Finances, Michel Sapin, et le secrétaire d'Etat au Budget, Christian Eckert. Bercy a annoncé qu'il inscrirait dans la prochaine loi de Finances une \"mesure d'exonération d'impôt sur les revenus perçus par les personnes décédées lors des actes de terrorisme\". Mais Emmanuel Domenach en profitera pour appeler l'Etat à aller plus loin : Il souhaiterait notamment que le gouvernement propose des mesures ciblées pour les blessés en incapacité de retrouver leur emploi initial. Il justifie :  L'association \"13 novembre : fraternité et vérité\" espère également poser sur la table d'autres sujets centraux comme la prise en charge des frais d'avocat par le fonds de garantie des victimes du terrorisme ou par l'Etat, l'augmentation du budget alloué à ce fonds, la communication des résultats des autopsies aux familles et l'aide à la réinsertion professionnelle pour les blessés physiques et psychologiques. Maïté Hellio L'Obs "}