{"title": "murailles, menaces... l'arabie saoudite dégaine tous azimuts contre ses djihadistes", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2015-01-22", "theme": "Monde", "content": "Accusée de financer indirectement des groupes radicaux pendant très longtemps, critiquée pour avoir tardé à prendre position face aux djihadistes, l'Arabie Saoudite a, depuis un an, fait un virage à 180°. Mues par la crainte de voir l'organisation Etat islamique (EI), qui contrôle un nombre important de zones en Irak et en Syrie, prendre pied à quelques kilomètres du royaume, les autorités saoudiennes ont déclaré la guerre aux combattants djihadistes en prenant des mesures tous azimuts.  Attitude qui peut paraître pour le moins paradoxale, dans le pays berceau du wahhabisme, une certaine idée de l'islam ultra-rigoriste dont se réclament les dirigeants de l'EI. Pour ne pas dire attitude schizophrène, lorsqu'on voit l'Arabie saoudite s'insurger contre un groupe \"agressif et oppressif\" quand sur son sol, un blogueur a été condamné à 1.000 coups de fouet pour \"insulte à l'islam\".  Ironie du sort, le laissez-faire des autorités saoudiennes envers certains salafistes extrémistes s'est retourné contre le pays. Et le retard à l'allumage peut lui être préjudiciable.  Quand l'EIIL (Etat islamique en Irak et au Levant, ancien nom de l'EI) s'est installé en Syrie, l'Arabie saoudite a soutenu l'organisation. Son objectif : affaiblir la présence iranienne, via le Hezbollah, en Syrie. Et casser l'alliance entre Bachar al-Assad et l'Iran, ennemi public numéro 1.  Pour y parvenir, le roi d'Arabie saoudite avait même donné carte blanche à Bandar ben-Sultan, ancien chef des renseignements saoudiens, connu comme le loup blanc, qui n'a pas hésité à entretenir des liens indirects avec des groupes radicaux syriens. Sa stratégie a été un échec, avec les résultats que l'on connait en Syrie : les groupes islamistes extrémistes ont gagné en importance.  Dès lors, après discussions avec le ministre de l'Intérieur, le prince Mohamed ben-Nayef, au cœur de la lutte anti-terroriste dans le pays, et Washington, l'Arabie saoudite a changé son fusil d'épaule. Au point d'accepter l'idée que l'Iran joue un rôle. Il faut dire que plus d'un millier de Saoudiens sont aujourd'hui enrôlés avec l'EI. La menace qu'ils font peser est de plus en plus pressante.  Pour se protéger du risque de contagion terroriste, dans un pays qui  a déjà été victime d'attentats attribués à Al-Qaida dans les années 2000, plusieurs mesures ont été mises en oeuvre ou accélérées ces derniers mois.  la mesure la plus spectaculaire a été l'érection d'un mur de sécurité de plus de 950 kilomètres à la frontière nord, entre l'Arabie saoudite et l'Irak.  Envisagé dès 2006, la construction de cette barrière s'est accélérée, en septembre, avec la montée en puissance de l'EI. Comme l'\"Obs\" l'a évoqué, le mur de sécurité doit être équipé de tours de surveillance, de fossés, de caméras infra-rouge et d'une cinquantaine de radars, capables de déceler des mouvements de piétons à 18 kilomètres de distance, et des mouvements de camions et d'hélicoptères à 36 kilomètres.  Un autre mur est en cours de construction depuis 2003, à la frontière méridionale très poreuse avec le Yémen, où Al-Qaida en Péninsule arabique - dont s'est revendiqué Saïd Kouachi, l'un des auteurs de l'attentat contre \"Charlie Hebdo\" - est très actif. Par ailleurs, l'Arabie saoudite, alors qu'elle déclarait vouloir agir contre l'EI au sein de la coalition internationale menée par les Etats-Unis, a massé, cet été, près de 30.000 troupes dans le nord du pays à la frontière irakienne. Après une attaque le 5 janvier sur cette frontière, au cours de laquelle trois militaires saoudiens, dont un général, ont été tués, les gardes-frontières saoudiens ont reçu l'ordre de tirer à vue sur tout intrus. Au nord, comme au sud, à la frontière avec le Yémen. Le Royaume compte aussi sur l'influence, bien que limitée, des autorités religieuses du pays. L'Arabie saoudite a un certain nombre de cheikh auxquels elle peut faire appel pour dénoncer la barbarie de l'EI. Depuis cet été, le grand mufti d'Arabie saoudite, plus haute autorité religieuse, le cheikh Abdel Aziz al-Cheikh, n'a de cesse de décrire l'EI comme un groupe qui \"fait couler le sang\", et désigne l'organisation comme \"ennemi public numéro 1 de l'islam\".  Selon Romain Caillet, spécialiste des réseaux djihadistes, il a également incité les musulmans de France à dénoncer les djihadistes aux autorités, après les attentats de Paris.  Fatwa du Grand Mufti d'Arabie saoudite incitant les musulmans de #France à dénoncer les jihadistes aux autorités https://t.co/osDr9gZHUJ Enfin, début 2014, le royaume a durci sa législation en matière de terrorisme pour décourager les candidats au djihad. Le 3 février, le roi Abdallah a publié un décret prévoyant une peine de prison de 3 à 20 ans pour les Saoudiens ayant participé à des combats à l'étranger, ainsi que des sanctions pour les sympathisants des mouvements religieux radicaux.  Depuis quelques mois, les spécialistes estiment que l'Arabie saoudite pourrait s'impliquer plus en profondeur, en faisant pression sur les tribus sunnites en Irak. Financées par les pays du Golfe, elles se sont ralliées à l'origine aux combattants de l'EI pour faire tomber le Premier ministre irakien Nouri al-Maliki.  Or cette alliance de circonstances pourrait se défaire aussi rapidement qu'elle s'est construite : si les tribus sunnites se remobilisent sous pression financière de l'Arabie saoudite, elles pourraient contrer l'EI, comme elles l'avaient fait en 2007 contre Al-Qaida. Sarah Diffalah Sarah Diffalah Journaliste "}