{"title": "attentats de paris : sportifs, artistes, célébrités... l'émotion sur twitter", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Le pape François, s'est dit \"bouleversé [...] par ces choses, faites par des êtres humains\", qui ne peuvent \"avoir de justifications, religieuses ou humaines\". David Cameron, lui, déclare : \"Nous allons redoubler d’efforts pour éradiquer cette idéologie extrémiste.\" Au même moment, défilent sur Twitter une avalanche de messages consacrés aux attentats. La tour Eiffel s'éteinte mais le monde s'est allumé pour soutenir la France en deuil #ParisAttacks pic.twitter.com/J96Vr4zobY Du côté du monde du sport, l'attaquant international français Antoine Griezmann, qui jouait au Stade de France alors que les attentats allaient frapper tour près de l'enceinte sportive, a été doublement touché par ces événements. Il écrit sur Twitter :  Grâce à Dieu ma soeur a pu sortir du Bataclan. Toutes mes prières vont aux victimes et leurs familles. #ViveLaFrance L’équipe cycliste Lotto Swidal a posté une image où la Tour Eiffel est inclue dans le signe \"Peace and Love\". Un dessin de l’artiste Jean Jullien qui a été largement diffusé sur les réseaux sociaux ces dernières heures : Our thoughts are with the victims and all those affected by the #ParisAttacks. pic.twitter.com/XjVdeFwYVz \n\n Affichant son logo, en gris sur fond noir, le PSG rend aussi hommage aux victimes et à leurs proches : A toutes les victimes de ces odieux attentats, ainsi qu'à leurs proches (2/2) pic.twitter.com/no9DkhvvIp \n\n Les dessinateurs sont également mobilisés. Ainsi, Carlos Lattuf a fait du drapeau français un linceul ensanglanté : \"Cartoon of the Hour: Paris Mourns Its Dead\" Illustration by Carlos Latuff pic.twitter.com/21BDBjjvc1 \n\n Dans un autre croquis du même auteur, un nuage de fumée s’abat tel des griffes sur la Tour Eiffel : Cartoon of the Hour: Darkness Falls Across Paris – #fusillade https://t.co/bT97B28P1c pic.twitter.com/pDtzR0JV3g Plus sobrement, il a y a cet appel à la prière pour la capitale endeuillée : Pray for Paris???????? pic.twitter.com/ZwFuRvpXjk Pendant ce temps, le dessinateur Joann Sfar a publié plusieurs dessins relatifs aux attentats de vendredi soir :   Sur le fil de l'illustratrice Louison, deux dessins, encore où la tristesse, la peur et l'amour de Paris s'entremêlent :  #Paris #Cauchemar #NotAffraid #13novembre2015 pic.twitter.com/E9540EsVyT \n\n ??????????????????#paris #bataclan #cauchemar pic.twitter.com/yKyOlKjrUo \n\n Nombre de \"people\" relaient aussi l'interminable liste d'appels à témoins mis en ligne par des familles sans nouvelle de l'un des leurs. Certaines personnalités prennent la parole, comme Omar Sy qui, lui aussi, utilise la symbolique de la Tour eiffel pour dire son émoi : Pas de mots ... à part #Paix #Unité #Amour & toutes mes pensées pour les victimes et leurs familles pic.twitter.com/4v1PUIuMU8 — Omar Sy (@OmarSy) 14 Novembre 2015 Dans le monde de la musique, les artistes ont aussi exprimé leur émotion sur Twitter. Johnny Hallyday : Bien triste cette fin de semaine. Mes pensées sont pour toute les familles des victimes.?? pic.twitter.com/TCXFc5Nk8Q Patrick Bruel, quant à lui, s'interroge : #horreur #tristesse Jusqu'à quand ? pic.twitter.com/WOYILyYnGZ AC/DC partage le deuil mais avec une note d'espoir, en écrivant : We mourn this tragic loss of life and stand with the world to salute your joie de vivre. Paix. pic.twitter.com/TrLFgnlRaK  Ibrahim Maalouf, trompettiste et compositeur originaire de Beyrouth, écrit sur Facebook : \"J'ai peur pour ma France\". Et \"effaré\", publie un passage des \"Identités Meurtrières\" de Amin Maalouf :   \n\n Les \"Eagles Of Death Metal\", qui se produisaient sur la scène du Bataclan avant le massacre, avaient posté sur Facebook un message pour s'inquiéter du sort de leurs compagnons de scène (non sans adresser un message aux victimes de leur public).  Mais, par la suite, l'épouse de leur batteur, Julian Dorio, a déclaré au \"Washington Post\" que les membres du groupe sont en sécurité. Les conséquences de la menace et de l'état d'urgence qui en découle a amené le groupe U2 à annuler les deux derniers concerts qu'il devait donner dans à l'AccorHotels Arena (ex-Bercy), à Paris, ces samedi 14 et dimanche 15 novembre. Les Irlandais ajoutant :  Jean-Frédéric Tronche ﻿ÈB;   ﻿ÈB; Jean-Frédéric Tronche Journaliste "}