{"title": "attentats à paris : \"ils étaient très calmes. ils tiraient sur la foule comme si c'était des mouches\"", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Les lueurs vacillantes de centaines de bougies. Devant le café \"La Belle Equipe\", rue de Charonne, où 19 personnes (bilan provisoire) ont trouvé la mort, on se presse, on dépose des mots, des fleurs, on pleure. Les habitants, sonnés, ne quittent pas le pavé, s'en vont puis reviennent, aimantés, comme pour se réchauffer, comme pour ne pas être seuls à ressasser l'horreur d'hier soir. Le périmètre de sécurité vient d'être levé rue de Charonne et les traces de la fusillade sont encore là. Gros impact de balle dans la boulangerie qui jouxte la Belle Equipe. Vitrine explosée du Sushi Maki. Plus loin, deux drapeaux bleu-blanc-rouge ont été accrochés sur des vitrines. L'un porte les mots \"Pray for France\".  Aïcha revenait tout juste du cirque avec ses trois enfants. Les gamins terrorisés n'ont pas fermé l’œil de la nuit. Aujourd'hui, elle les a envoyés chez leur père, à Romainville : Nora pète les plombs au téléphone : \"Putain, rappelle-moi quand je te laisse un message ! Avec les trucs de ouf qui se passent en ce moment !\". Elle est encore tremblante de ce qui s'est passé hier. Elle habite juste en face du café. Sa fille de 8 ans était partie acheter du pain à la boulangerie du coin de la rue, celle qui ouvre jusqu'à 22 heures, avec son beau-père. En face, le kebab a son rideau de fer à moitié descendu. Le taxiphone est fermé. \"Aujourd'hui, il n'y avait pas le marché, à Aligre\" dit Antonia. Hier soir, elle aussi a tout vu. Elle est descendue en pyjama. Mais très vite la police a demandé aux habitants de remonter chez eux. \"On était tous enfermés chez nous. Impossible de fermer l’œil\". Les blessés ont été évacués. Les morts, eux, sont restés. Alors même que travaillait la police scientifique.  Parmi les cadavres, des personnes que tout le monde connaissait : \"C'est un village, ici\", dit Antonia. Comme Hodda, l'ancienne patronne du Café des Anges, qui fêtait ses 35 ans ce soir-là. Elle avait repris La Belle Equipe et y avait invité son personnel et ses amis. \"Ils sont tous morts\", lâche, encore sonné, le patron du Café Quartier. Doan Bui  ﻿ÈB; Doan Bui Journaliste "}