{"title": "les 10 infos que vous avez raté cette semaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-21", "theme": "Société", "content": "Les suites des attentats du 13 novembre ont occupé le devant de l'actualité cette semaine. Tour d'horizon de ce que vous avez sans doute manqué.   Un TGV effectuant un essai sur le second tronçon de la LGV entre Paris et Strasbourg a déraillé avant de percuter un pont, puis de chuter de la ligne ferroviaire. Parmi les 53 personnes qui se trouvaient à bord, 11 sont décédées, dont le directeur de la ligne et le directeur des essais. L'\"origine immédiate\" de l'accident est une \"séquence de freinage tardif\", et le train a déraillé à 243 km/h, a annoncé la SNCF lors d'une conférence de presse. ﻿ÈB; Roger Federer a fait tomber le Serbe Novak Djokovic, invaincu depuis 38 matches en salle, de son piédestal (7-5, 6-2) au Masters de Londres pour marquer des points pour la suite du tournoi. Pour le Serbe, c'est le premier revers depuis le 23 août et la finale de Cincinnati, déjà perdue contre Federer. Il avait depuis remporté 23 victoires de suite. Sous un toit, il restait même sur une série d'invincibilité qui durait depuis trois ans et le tournoi de Paris-Bercy en 2012. Même si cette victoire ne lui offre aucun trophée, elle a du faire un bien énorme à Federer qui peut y puiser des raisons de croire en un septième titre au Masters. Les appels de Michel Platini et Joseph Blatter, qui contestaient leur suspension provisoire pour 90 jours par la commission d'éthique de la Fifa, ont été rejetés par le comité d'appel de cette instance, a indiqué cette dernière. Le président français de l'UEFA et le président démissionnaire suisse de la Fifa sont suspendus de leur fonction et de toute activité liée au football jusqu'au 5 janvier, notamment pour un paiement controversé du second au premier de 1,8 million d'euros en 2011, pour un travail de conseiller achevé en 2002.  L'ancienne star mondiale du rugby Jonah Lomu, joueur légendaire des All Blacks dont la carrière a été interrompue par une maladie rénale, est décédé soudainement à l'âge de 40 ans, selon sa famille et la fédération néo-zélandaise de rugby. Jonah Lomu a marqué 37 essais en 63 sélections entre 1994 et 2002 sous le maillot All Black et a été finaliste de la Coupe du monde 1995. Fin 1995, les médecins lui avaient diagnostiqué un syndrome néphrétique (désordre rénal), qui a nécessité une greffe du rein en 2004 et écourté sa carrière. Le plus gros diamant jamais découvert depuis un siècle, d'un poids de 1.111 carats, a été extrait au Botswana, a annoncé la société minière Lucara basée au Canada. La pierre incolore, aussi grosse qu'une balle de tennis, \"mesure 65 milimètres X 56 mm X 40 mm\", a précisé la compagnie Lucana basée à Vancouver, dans la province canadienne de Colombie britannique (ouest). Il s'agit du \"deuxième plus gros diamant jamais découvert\" et du \"plus gros diamant découvert depuis plus d'un siècle\", selon un communiqué de Lucana. Cinq personnes ont été tuées jeudi à Tel-Aviv et en Cisjordanie occupée dans deux attaques anti-israéliennes menées par des Palestiniens, l'une des journées les plus meurtrières pour les Israéliens depuis le début, le 1er octobre, de violences qui ont fait au moins 100 morts. Trois personnes ont été tuées et plusieurs blessées en Cisjordanie, quand un Palestinien à bord d'une voiture a ouvert le feu sur un groupe de civils avant de foncer sur un groupe de piétons. Au cours du même après-midi, un Palestinien a tué deux personnes à coups de couteau à Tel-Aviv, première agression du genre depuis un mois et demi dans la capitale économique israélienne restée relativement à l'écart des violences Le Parlement portugais, qui a basculé à gauche lors des élections législatives du 4 octobre, a voté en première lecture quatre propositions de loi accordant le droit à l'adoption aux couples homosexuels. Les textes ont été adoptés avec les voix de l'ensemble des partis de gauche et près d'une vingtaine de députés du Parti social-démocrate (PSD, centre droit) du Premier ministre Pedro Passos Coelho. Au Portugal, l'adoption à titre individuel était déjà ouverte à tous mais la loi autorisant le mariage entre homosexuels, datant de février 2010, excluait explicitement le droit à l'adoption pour les couples de même sexe. Le milliardaire américain Donald Trump, en tête des sondages des primaires républicaines pour la Maison Blanche, a proposé de ficher les musulmans présents aux Etats-Unis, des propos condamnés par Hillary Clinton et Jeb Bush. Interrogé sur la façon spécifique dont les musulmans devraient se faire enregistrer, il a répondu: \"Dans différents endroits. On s'inscrit dans différents endroits. Mais c'est une question de gestion, notre pays n'a pas de gestion\". Relancé par le journaliste qui lui demandait de comparer sa proposition avec l'enregistrement des Juifs en Allemagne nazie, l'homme d'affaires a éludé en répétant: \"A vous de me le dire\". L'entrepreneur corse Patrick Rocca a été choisi vendredi à Marseille pour reprendre la SNCM, une décision qui va entraîner près de 600 suppressions de postes et qui a été suivie par le vote d'une grève reconductible dès vendredi soir. Le projet de reprise de Patrick Rocca, 50 ans, dont le groupe comprend 27 sociétés dans le transport, l'immobilier ou les déchets, prévoit la reprise de 845 salariés (873 en comptant les filiales) sur plus de 1.400 en CDI. Trois autres projets de reprise avaient été déposés, par le consortium d'entreprises corses Corsica Maritima, le groupe Baja Ferries et l'ex-directeur du port de Marseille Christian Garin, associé à l'armateur grec Arista. Volkswagen et ses filiales Audi et Porsche ont installé des dispositifs destinés à tricher sur les règles anti-pollution aux Etats-Unis sur les moteurs diesel (V6 3 litres) de modèles fabriqués dès 2009, a annoncé l'agence de protection de l'environnement américaine (EPA). Le constructeur aux 12 marques, qui fabrique environ 300 modèles, a avoué en septembre que les moteurs diesel de onze millions de véhicules dans le monde étaient équipés d'un logiciel capable de fausser les résultats des tests antipollution. L'Obs "}