{"title": "attentats du 13-novembre : ce que l'on sait des deux inculpations en belgique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-12", "theme": "Attentats terroristes à Paris", "content": "La justice belge a procédé à deux nouvelles inculpations dans l'enquête sur les attentats de Paris qui avaient fait 130 morts le 13 novembre 2015 et avaient été revendiqués par le groupe Etat islamique, a annoncé jeudi 12 janvier le parquet fédéral belge. Farid K. et Meryem E. B., interpellés mardi à Laeken dans l'agglomération bruxelloise, \"sont soupçonnés d'avoir fourni à Khalid El Bakraoui de faux documents utilisés lors de la préparation des attentats de Paris\", selon un communiqué du parquet fédéral. Ils auraient aussi \"servi de boîte à lettres à certains terroristes à l'époque où ceux-ci étaient recherchés des deux côtés de la frontière\", c'est-à-dire entre les attentats de Paris et ceux de Bruxelles, selon \"la Dernière Heure\", qui précise que les suspects seraient en couple.   Farid K. a été inculpé \"du chef de participation aux activités d'un groupe terroriste et de faux et usage de faux en écriture\", puis a été incarcéré, a précisé le communiqué. Meryem E. B., de son côté, \"a été inculpée de faux et usage de faux en écriture et remise en liberté moyennant le respect de conditions\", a-t-il ajouté. Khalid El Bakraoui est un des trois kamikazes qui s'étaient fait exploser lors des attentats de Bruxelles le 22 mars 2016 (32 morts), des attaques perpétrées par la même cellule djihadiste que celle à l'origine du 13-Novembre. Mais selon le groupe Etat islamique (EI), les frères kamikazes sont également à l'origine des attaques du 13 novembre 2015 à Paris.  Une vingtaine de personnes au total ont été inculpées depuis novembre 2015 dans le volet belge de l'enquête sur les attentats parisiens, préparés depuis la Belgique. Elles sont principalement suspectées d'avoir fourni une aide logistique aux commandos du 13-Novembre (transport ou location de planques en Belgique) ou d'avoir aidé Salah Abdeslam, seul survivant des commandos, dans sa cavale de quatre mois. Ce dernier, actuellement incarcéré en France, avait été arrêté le 18 mars 2016 dans la commune bruxelloise de Molenbeek, précipitant les attentats de Bruxelles commis quatre jours plus tard par d'autres membres de la cellule djihadiste. L. T. avec AFP L'Obs "}