{"title": "voitures aux bonbonnes : les macabres projets des 3 radicalisées", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-09", "theme": "Société", "content": "Les macabres projets des trois femmes radicalisées et des deux couples résidant dans le Loiret, arrêtés cette semaine après la découverte d'une voiture remplie de bonbonnes de gaz près de Notre-Dame de Paris, commencent à être percés à jour. Et tout porte à croire que le groupe était déterminé à passer à l'acte : selon une source policière à l'AFP, le réseau préparait un attentat pour jeudi après l'échec de celui de Notre-Dame. La principale suspecte, Inès M., âgée de 19 ans, préparait donc une autre attaque imminente après la tentative de Notre-Dame, selon le ministre de l'Intérieur Bernard Cazeneuve. Interpellée jeudi soir en pleine rue avec deux complices présumées, elle est l'une des cinq filles du propriétaire de la voiture retrouvée avec des bonbonnes à son bord, près de Notre-Dame. Fichée S et connue des services de police pour des velléités de départ en Syrie, elle avait prêté allégeance à l'Etat islamique dans une lettre retrouvée sur elle lors de son arrestation, a indiqué le procureur de la République de Paris, François Molins. Selon une source proche de l'enquête, elle y disait par ailleurs adieu à sa mère. Son père, connu pour des faits anciens de prosélytisme islamiste, avait été relâché mardi soir à l'issue de sa garde à vue.  Son arrestation, en compagnie de ses deux complices, Sarah H. et Amel S. a été mouvementée. Selon le procureur, l'une des complices d'Inès M. a en effet poignardé un des policiers de la Direction générale de la sécurité intérieure (DGSI) venus les arrêter à Boussy-Saint-Antoine (Essonne), à 25 km au sud-est de Paris, au domicile de l'une d'elles. Inès M. a elle été blessée par balle, alors qu'elle se jetait sur un policier, armée d'un couteau. Elles \"avaient l'air stressées, elles regardaient partout autour d'elles\", raconte à l'AFP un riverain, qui dit les avoir vues avant leur interpellation. Au moment de l'arrestation, \"une jeune femme a sorti un couteau et a frappé un policier\", dont les jours ne sont pas en danger. Lors de son arrestation, les policiers ont par ailleurs retrouvé les clés de la voiture de Notre-Dame. Par ailleurs, lors d'une perquisition au domicile d'Inès M., les enquêteurs ont découverts sept bouteilles en verre, des mèches artisanales et deux jerricanes avec des résidus de carburant. Agées de 39, 23 et 19 ans, les trois femmes \"radicalisées, fanatisées\", \"préparaient vraisemblablement de nouvelles actions violentes et de surcroît imminentes\", a déclaré jeudi soir le ministre de l'Intérieur. Un message d'alerte sur un risque d'attentat-suicide dans les gares parisiennes et en Essonne sur la ligne du RER D avait d'ailleurs été envoyé dans la journée aux policiers, souligne une source policière. Le secteur avait été bouclé. Selon une autre source au sein de la police, le réseau préparait bien un attentat pour jeudi. \"Hier, c'était alerte maximale. Partout !\", souligne une source proche de l'enquête. D'après \"le Figaro\" et le procureur de la République, Inès et son amie Sarah, 23 ans, sont ressorties du domicile de leur complice, Amel S., âgée de 39 ans, armées de couteaux et vêtues de noir, pour commettre ces fameuses \"actions violentes et imminentes\" après l'échec de Notre-Dame. C'est à ce moment-là qu'elles ont été arrêtées. La fille aînée d'Amel S., âgée de 15 ans et \"susceptible d'être impliquée\" dans le projet d'attentat, a également arrêtée. Les policiers sont désormais persuadés que la voiture découverte à Paris dans la nuit de samedi à dimanche, chargée de cinq bonbonnes de gaz et de trois bouteilles de gazole, feux de détresse allumés et sans plaque d'immatriculation, devait servir à un attentat. Le véhicule était garé à quelques centaines de mètres de Notre-Dame de Paris, dans le quartier touristique du quartier Latin, plus précisément Quai de Montebello, dans le 5e arrondissement.  Aucun dispositif de mise à feu n'a été retrouvé dans le véhicule. Mais d'après iTélé et France Info, au moins deux femmes ont tenté de mettre le feu à la Peugeot 607 chargée de bonbonnes de gaz et de bidons de gasoil.  Selon le procureur de la République de Paris, François Molins, \"un mégot de cigarette à peine consumée a été trouvé à proximité d'une couverture portant des traces d'hydrocarbures\", dans le véhicule.  La tentative aurait donc échoué faute de système de mise à feu efficace. \"Le Parisien\" affirme également qu'une dispute aurait éclaté entre les membres du commando.  Sarah H., 23 ans, aurait même eu pour projet de se marier avec Larossi Abballa, le terroriste qui a tué le couple de policiers de Magnanville. Après la mort de son futur époux dans l'assaut du Raid, la jeune femme aurait ensuite été promise à Adel Kermiche, 19 ans, un des tueurs du père Jacques Hamel dans l'église de Saint-Etienne du Rouvray, à son tour abattu par les policier le 26 juillet dernier. Alors que les policiers étaient sur le point de l'interpeller en compagnie des deux autres suspects, \"Sarah H. a couru vers un véhicule banalisé de police et a asséné un violent coup de couteau de cuisine à un policier à l'épaule gauche\", a indiqué le procureur de la République. Sarah H. serait à présent la compagne de Mohamed Lamine A., troisième suspect interpellé jeudi soir, frère de Charaf Eddine A., actuellement incarcéré pour ses liens étroits avec Larossi Abballa. Fichée S, elle aurait également tenté de partir mener le djihad, avant d'être refoulée par la Turquie en mars 2015, poursuit LCI. Elle était sous le coup d'une interdiction de sortie de territoire, selon la même source. Selon RTL, les trois femmes voulaient venger la mort du porte-parole et numéro deux de l'EI, Abou Mohammed al-Adnani, dit \"ministre des attentats\". Le document d'allégeance à l'EI, découvert sur Inès M. lors de son arrestation, faisait en tout cas référence à l'appel d'al-Adnani, a expliqué le procureur. Les projets d'attentat des trois jeunes femmes ont-ils été inspirés par la propagande de l'EI ou commandités depuis la Syrie ? Impossible pour l'heure de le savoir mais un contact entre l'une des interpellées et une personne pouvant se trouver en Syrie est en cours d'investigation.  Selon \"le Monde\", il s'agirait d'un donneur d’ordres situé en zone irako-syrienne. \"Ces dernières semaines, plusieurs projets d’attentats déjoués ont été pilotés à distance par Rachid Kassim, un djihadiste roannais très actif sur les réseaux sociaux. Il est considéré comme l’instigateur du meurtre d’un prêtre dans l’église de Saint-Etienne-du-Rouvray [...]\", ajoute le quotidien.  Pour François Molins, le commando a été \"téléguidé\" par des djihadistes de l'EI, depuis la Syrie.  Elles auraient aussi été en contact avec Hayat Boumeddiene, la compagne du tueur de l'Hyper Cacher Amedy Coulibaly, disparue en Syrie, ainsi qu'avec le tueur du couple de policiers de Magnanville, Larossi Abballa. Deux couples, deux frères et leurs compagnes, arrêtés mardi et mercredi, ont également été placés en garde à vue vendredi. Le couple arrêté dans la soirée de mercredi près de Montargis, dans le Loiret, a toutefois été relâché dans la journée. En revanche, Ornella G., arrêtée avec son compagnon mardi sur une aire d'autoroute du sud de la France, doit \"être déférée\" samedi \"en milieu de journée en vue de l'ouverture d'une information judiciaire et donc de sa présentation devant un magistrat instructeur antiterroriste\", a expliqué le procureur de la République de Paris, François Molins, devant la presse. L.T. et R.F. ? L'Obs "}