{"title": "salah abdeslam sans avocat : comment va se passer l'instruction ?", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2016-10-14", "theme": "Attentats terroristes à Paris", "content": "Salah Abdeslam a annoncé par courrier au juge qu’il ne souhaitait pas poursuivre sa défense avec les avocats Frank Berton et Sven Mary. Le voilà donc sans conseil en pleine instruction du dossier sur les attentats du 13 novembre 2015.   Lors de sa prochaine audition qui aura lieu le 28 novembre, le seul survivant du commando des tueries se présentera seul devant le magistrat qui devient dès lors son unique contact avec l’extérieur, hormis le personnel pénitentiaire. Salah Abdeslam pourra, comme il l’a fait au mois de juillet, refuser d’être extrait de sa cellule. Le juge d’instruction avait alors fait le choix de ne pas le contraindre à se présenter devant lui. Il en a pourtant la possibilité en délivrant un mandat d’amener. Salah Abdeslam, s’il est conduit de force devant le magistrat, conserve son droit au silence, comme toute personne mise en examen. Il peut, pendant toute la durée de l’instruction, se passer d’avocat, sans que cela ne nuise aux investigations et autres actes diligentés par le juge. Ce qui réduira encore son contact avec d’autres personnes que celles qui le surveillent au quotidien. Il n’aura plus les échanges qu’il avait avec Frank Berton dans cette petite pièce au bout du couloir où se trouve sa cellule, et celles de ses voisins détenus. Il ne sera plus représenté en cas de procédure disciplinaire dans l’établissement. En revanche, la cour d’assises spéciale qui le jugera ne pourra se tenir sans l’assistance d’un avocat pour l’accusé. Si Salah Abdeslam n’en désigne pas un lui-même pour son procès, c’est le président de la cour d’assises qui lui en imposera un, commis d’office. L’accusé pourra le récuser à sa guise, mais le président devra aussitôt en commettre un autre, et ainsi de suite. Dans l’affaire du meurtre d’Ilan Halimi, le principal accusé, Youssouf Fofana, avait saisi un avocat, auquel il avait demandé de garder le silence, refusant toute défense. Salah Abdeslam pourra comparaître, retranché dans le mutisme, s’il le souhaite. Ou considérer que s’expliquer devant plus de 700 parties civiles est le moins qu’il leur doit. Elsa Vigoureux Elsa Vigoureux Journaliste "}