{"title": "ces attentats déjoués par la france depuis un an", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-06", "theme": "Attentats terroristes à Paris", "content": "Plusieurs attentats ont été déjoués en France depuis un an, comme le rappellent régulièrement le Premier ministre Manuel Valls ou le ministre de l'Intérieur Bernard Cazeneuve, sans que le détail de ces tentatives soit toujours connu. Pour la première fois, la commission d'enquête parlementaire sur les attentats de 2015 fournit des précisions sur cette dizaine d'attaques qui ont ciblé le pays, révèle \"le Figaro\" ce mercredi 6 juillet. Port-Vendres, juillet 2015 : trois jeunes sont écroués, soupçonnés d'avoir voulu attaquer le sémaphore de Fort Béar, un camp militaire des Pyrénées-Orientales où avait officié l'un d'eux, alors marin.  Toulon, octobre 2015 : Hakim Marnissi, 25 ans, est arrêté et reconnaît en garde à vue avoir été en contact avec un djihadiste français en Syrie et avoir projeté d'attaquer des militaires de la base navale de sa ville. Surveillé depuis sa radicalisation, il avait reçu un couteau de combat et deux cagoules par colis postal. Argenteuil, avril 2016 : la DGSI interpelle Reda Kriket à Boulogne-Billancourt et découvre à Argenteuil une cache remplie d'armes de guerre et d'explosifs susceptible d'aider à perpétrer une attaque au nom de Daech. Orléans, décembre 2015 : la DGSI arrête Rodrigue D. et Karim K., deux terroristes en puissance qui projetaient de s'attaquer à des militaires et des policiers orléanais. Le rapport dévoile que \"tout en minimisant son implication dans ce projet\", Karim K. a reconnu vouloir assassiner le préfet du Loiret et s'attaquer à une centrale nucléaire, sans qu'on sache laquelle. Avant de préciser que \"les deux mis en cause ont confirmé le rôle d'Anthony D., djihadiste français de l'EI évoluant en Syrie depuis fin 2014, comme soutien financier\". Tours, décembre 2015 : la DGSI arrête Issa Khassiev, un Russe d'origine tchétchène \"susceptible d'avoir rejoint la Syrie en 2013\" et qui envisageait de \"réaliser une action violente en France avant de regagner la zone syro-irakienne pour y mourir en martyr\". Lors d'une perquisition, celui qui a prêté allégeance à l'EI avait proféré des menaces à l'encontre des fonctionnaires de police présents. Roubaix, Lyon et Brie-Comte-Robert, mars 2016 : quatre jeunes femmes dont trois mineures sont interpellées alors qu'elles avaient formé le projet d'attaquer une salle de concert, deux cafés et un centre commercial à Paris. Le rapport évoque enfin le cas d'un radicalisé en prison, qui projetait d'assassiner une députée parisienne, interpellé en octobre \"après s'être lui-même dénoncé\", et l'arrestation, à Fontenay-sous-Bois, de Salim et Ahmed M., deux frères \"velléitaires pour le djihad syrien\" qui voulaient s'en prendre à des \"militaires, des policiers et/ou des juifs\". Des succès des renseignements qui ne suffisent certes pas à faire oublier les failles révélées en janvier et novembre 2015. Le principal enseignement de \"Charlie Hebdo\" et du Bataclan reste que \"les terroristes ne relèvent plus d'aucune logique nationale ni dans leur profil ou leur recrutement, ni dans leur mode opératoire et la conception de leurs attaques\", conclut le rapport de Sébastien Pietrasanta. A.H. L'Obs "}