{"title": "français musulmans cherchent représentants. pas sérieux s'abstenir", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2015-06-14", "theme": "Société", "content": "Y'en a marre du CFCM ! A l'unanimité ce jour-là, les quelques dizaines de Français musulmans invités par le ministre de l'Intérieur, Bernard Cazeneuve, pour parler d'islam, expriment leur ras-le-bol devant l'incurie du Conseil français du culte musulman censé les représenter. Et qui, pire, n'aurait pas vu venir l'extrémisme islamiste. Désemparés, ils se tournent à contrecœur vers les pouvoirs publics pour trouver une solution. Après l'élection de François Hollande, le gouvernement n'a pas voulu être trop intrusif dans les affaires des musulmans en France, mais depuis les attentats de janvier, tout a été bousculé. Annoncée le 25 février, une instance de dialogue autour de l'islam a été mise en place et se réunit pour la première fois place Beauvau, ce lundi 15 juin. Une centaine de personnes, des membres du CFCM, les présidents des 25 conseils régionaux du culte musulman (CRCM), des imams, des théologiens, des islamologues, des présidents d'associations débattront de sujets concrets comme la construction et la gestion des mosquées, l'abattage rituel, la formation des imams et des aumôniers, mais aussi de la sécurisation des lieux de cultes et les actes anti-musulmans.   Cette structure, à la fois large et souple, se réunira deux fois par an autour du Premier ministre, sur le modèle de \"l'instance de Matignon\", créé en 2002 pour l'Eglise catholique. Objectif : apaiser les inquiétudes et élargir le dialogue à cette diversité de musulmans qui ne sentent pas écoutés. Mais, promis, cette nouvelle instance n'a pas vocation à éclipser le CFCM, jure-t-on au ministère de l'Intérieur qui n'a eu de cesse de rassurer son président (encore jusqu'au 30 juin), Dalil Boubakeur, recteur de la Grande mosquée de Paris, qui redoutait un coup de poignard dans le dos. Le gouvernement a tout fait pour ménager sa susceptibilité en lui garantissant que le CFCM serait le pivot de cette instance de dialogue. Et pour preuve de bonne foi, il a été décidé que Dalil Boubakeur prononcerait le discours d'ouverture, juste après celui du Premier ministre, Manuel Valls.  Pour que cette journée soit une réussite, tous les courants théologiques ont été invités, les critiques se sont tues, tout le monde s'est fait beau pour la photo de classe. Mais cette instance de dialogue relancera inévitablement le sujet de la crise de représentativité des Français musulmans qui dure depuis la genèse même du CFCM en 2003.  La structure a toujours fait l'objet d'attaques régulières sur sa capacité à défendre les intérêts des croyants. La problématique était de taille : comment construire un organisme pour représenter une communauté de 4 à 5 millions de personnes, pratiquants ou non et très fragmentés dans ses courants ? A marche forcée pourtant, Nicolas Sarkozy a fait naître cette institution complexe alors qu'il était ministre de l'Intérieur.  Très vite, les questions d'organisations ont pris toute la place. Très vite, les luttes d'influences entre les différentes structures qui la composent sont devenues prioritaires, tandis que les questions liées au culte n'ont guère suscité d'intérêt. Le divorce avec une nouvelle génération de musulmans nés en France qui ne supportent plus les chamailleries de leurs aînés, est consommé.  Bernard Godard, dans son excellent ouvrage \"La question musulmane en France\" (Fayard, 2015), raconte : \"D'abord, le rôle de l'Etat, a été à ce point intrusif qu'à quelques exceptions près, la plupart des notables se sont installés dans un confortable laisser-aller jusqu'à ce que les ordres du jour finissent par être fixés par le Bureau central des cultes du ministère de l'Intérieur\". Il ajoute : Ghaleb Bencheikh, théologien, président de la Conférence mondiale des religions pour la paix, convié lundi, est tout aussi sévère : \"Le CFCM n'a pas dirimé les thèses radicales, n'a pas contrecarré l'islam politique, n'a pas tenu compte des aspirations de toute une jeunesse. Nous n'avons pas assisté à de grands colloques ou à des assises. L'encéphalogramme était plat\".  Face à tous ces reproches, le gouvernement joue les équilibristes. \"Oui, il y a des critiques à l'égard du CFCM, je les ai entendues\", a répondu Bernard Cazeneuve à cette poignée de Français qu'il a reçu à l'hôtel de Beauvau. \"Mais lorsque je regarde le travail qui a été fait, je constate qu'ils ont donné beaucoup d'eux-mêmes. Lorsqu'on veut construire, il faut envoyer des ondes positives et avoir un regard bienveillant. Je suis pragmatique et je leur ai dit que nous ne ferons pas sans vous. Nous ferons avec vous et avec d'autres.\" La réforme du CFCM attendra, les impatients rongeront leur frein. La communauté musulmane se satisfera-t-elle de cette trop grande prudence ? \"L'exercice est délicat. Le CFCM devrait être une sorte de Parlement ou d'organe représentatif qui parlerait au nom de tout le monde. Ce n'est pas le cas\", reconnait-on dans l'entourage du ministre de l'Intérieur. \"Mais c'est celui qui est le plus représentatif de tous ceux qui s'expriment, quand il arrive à exprimer une position unifiée. Il n'y a personne plus gros que lui', affirme-t-on encore. La partition est compliquée. Le gouvernement ne peut s'immiscer dans les affaires religieuses, loi 1905 oblige, encore moins s'autoriser à pousser pour une déconstruction du CFCM. \"On voit qu'aujourd'hui l'idée que l'Etat continue à tordre des bras n'a pas permis une solution satisfaisante. Il faut passer à un autre fonctionnement et faire son deuil à court terme de l'idée que l'Etat pourrait organiser une représentation unifiée, solide et pilotée\", estime-t-on à l'Intérieur Mais en constituant une instance où les voix ne manqueront pas de s'élever pour dénoncer l'impasse du CFCM, le gouvernement met un coup de pied dans la fourmilière. \"Oui, cela amènera le CFCM à être plus inclusif et à se saisir des sujets qui seront sur la table, ça leur donnera du grain à moudre\", admet un proche de Bernard Cazeneuve. \"Si on attend d'avoir une organisation qui soit applaudie par tout le monde pour traiter les sujets, on en a encore pour 25 ans. On n'est pas dans un monde idéal, on est obligé de traiter avec la réalité du moment. Il y aura un changement de génération. Il faut accepter que cela prenne du temps.\"  La nouvelle génération justement, elle, ne veut en effet pas attendre des années et a voulu prendre les choses en main. Une multitude d'associations ont émergé pour représenter des musulmans nés en France et qui réclament toute leur place dans les affaires de religions. \"Longtemps, nous avons été considérés comme des radicaux\", estime Nabil Ennasri, président du Collectif des musulmans de France, proche des Frères musulmans, qui participe lui aussi à l'instance de dialogue. \"Il existe désormais des associations plus représentatives qui sont invités à la table de l'Etat. Et c'est grâce à cette toile de fond que demain il existera une nouvelle représentativité. Je suis optimiste.\"  Un conseil théologique musulman de France (CTMF) a été installé fin mai pour \"aider les musulmans français à vivre leur citoyenneté française et leur religion\", avec une quarantaine de théologiens d'imams et d'experts. Elle n'a pas vocation à représenter les musulmans de France mais à inviter l'ensemble des acteurs investis dans le culte à collaborer.  Rien ne dit que toutes ces initiatives trouvent un accueil favorable. A vouloir plaire à tous, le risque existe que rien ne soit fait. Il estime d'ailleurs que le besoin de représentativité est une illusion par nature et propose de voir les choses autrement :  S'il estime en revanche qu'un organisme gérant les questions inhérentes à la pratique est nécessaire, il regrette le temps où le recteur de la Grande Mosquée de Paris, qui avait la carrure, la culture et l'ascendant moral, était à la fois le pôle, le guide spirituel autour duquel s'agrégeaient les fidèles et l'interlocuteur privilégié des pouvoirs publics. \"Je constate, qu'on n'a malheureusement pas atteint la maturité politique et philosophique pour construire une nation commune.\" Sarah Diffalah Sarah Diffalah Journaliste "}