{"title": "exclusif. pourquoi nous renonçons à défendre salah abdeslam", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2016-10-12", "theme": "Attentats terroristes à Paris", "content": "Sven Mary, du barreau de Bruxelles, et Frank Berton, du barreau lillois, ne défendront plus Salah Abdeslam, suspect-clef des attentats de Paris et Bruxelles. \"L'Obs\" les a rencontrés à Bruxelles. L'Obs – Vous avez décidé de vous retirer de la défense de Salah Abdeslam, seul survivant du commando des attentats du 13 novembre 2015. Pourquoi ?  Frank Berton – Pour assurer la défense d'un homme, il faut être deux, l'avocat et l'accusé. Salah Abdeslam ne collabore plus. A partir du moment où pour les deux derniers interrogatoires, ainsi que le prochain prévu fin novembre, cet homme a choisi de se murer dans le silence, mon rôle cesse. Il n'a plus de sens. Je peux me retrouver vilipendé, insulté, assimilé à mon client par une couche de la population ; être seul contre tous ne me dérange pas. Du moment que je porte la parole d'un homme, mais pas son silence. Un médecin sans patient ne guérit personne. Il en va de même de la défense d'un avocat, elle n'existe pas sans le client. Sven Mary – Nous ne pouvons simplement pas porter la parole d'un homme qui se tait. C'est une décision que nous avons mûri avec le temps. Ce dossier était pourtant une affaire à laquelle je tenais parce qu'elle est inédite. Ma rencontre avec cet homme a été unique : Salah Abdeslam était sur une civière, attaché, menotté, encadré de huit policiers cagoulés. Il sortait du bloc opératoire, encore anesthésié, où l'on venait de lui retirer une balle de la jambe suite à son arrestation. Mais aujourd'hui, à partir du moment où le client refuse la stratégie de défense qui lui est proposée, il faut le quitter. C'est nous qui décidons.  Comment Salah Abdeslam a-t-il réagi ? Frank Berton – Il a compris que nos chemins devaient se séparer, il a écrit au juge d'instruction pour l'informer qu'il ne veut plus être représenté. Il sait depuis le premier jour où nous nous sommes rencontrés, en avril à la maison d'arrêt d'Anvers, que j'acceptais de le défendre à condition qu'il s'explique sur les attentats de Paris. Lui-même souhaitait parler, il l'avait dit au juge et à son autre avocat Sven Mary, en Belgique. Et nous considérions que c'était utile pour lui, au moins pour ne pas porter sur ses seules épaules les crimes d'autres individus. Nous ne lui demandions pas de se renier, mais d'aller vers ce qui est l'intérêt de tous dans ce dossier : la vérité. Lors de sa première audition en France, il l'avait même dit devant le juge : il allait s'expliquer ultérieurement. Je l'ai vu une dizaine de fois, nous nous sommes parlés régulièrement au téléphone. Aujourd'hui, il refuse de répondre à une quelconque question du magistrat anti-terroriste. Je pense qu'il n'aura pas d'autre d'avocat. Il n'en a plus envie. Salah Abdeslam abandonne. C'est comme un suicide, je le crains. Et moi, j'ai un sentiment d'échec. Quel processus a, selon vous, conduit Salah Abdeslam à ne pas respecter votre accord, en se retranchant dans le silence ? Frank Berton – Il me faisait confiance, le courant était passé entre nous, je me sentais capable de le ramener au monde. Mais j'assiste depuis sept mois au spectacle d'un garçon de 27 ans qui sombre psychologiquement. Et depuis plusieurs semaines, je le voyais décrocher. C'est le système carcéral organisé autour de lui qui l'y a conduit. Je me suis battu pour qu'on lève la vidéo-surveillance. A l'occasion de la dernière procédure disciplinaire engagée contre lui, j'ai senti qu'il se radicalisait de manière extrême. Sven Mary – Tout a commencé, de mon point de vue, plus tôt encore. Souvenez-vous, il est arrêté le 18 mars dans le quartier de Molenbeek à Bruxelles. Le lendemain, il est auditionné par les policiers et le juge d'instruction. Et le soir-même, alors que l'encre de ces procès-verbaux n'est pas encore sèche, le procureur de la République de Paris, François Molins, en lit le contenu à la télévision. La première réaction de Salah Abdeslam à ce moment-là, c'est donc de se dire que les dés sont pipés. Les racines de son mutisme sont là, pour moi.  Vous pensez que sa radicalisation récente est en grande partie liée à ses conditions de détention ? Frank Berton – J'en suis convaincu. Ecoutez… Salah Abdeslam n'a jamais été l'organisateur des attentats de Paris. Mais le pouvoir politique a choisi de répondre à une attente populiste en le traitant comme tel, en l'épiant comme un rat dans sa cage. Je vous le dis, la prison est en train de transformer Salah Abdeslam en bête sauvage. Sa fenêtre est obstruée par un plexiglass, il n'a pas accès à l'air. Il voit sa famille derrière une vitre, il n'a plus le moindre contact physique avec quiconque, hormis les fouilles au corps. C'est dégradant. En 25 ans de carrière, je n'ai jamais vu ça. Et pourtant, ça se passe en France, à Fleury-Mérogis. Il n'y a pas de parole sans humanité. Salah Abdeslam ne s'appartient plus. Il ne lui reste plus que son silence. Et, comme il le dit, je le crains, la protection de dieu. Moi, j'aurais rêvé d'autre chose. Sven Mary – A l'inverse de Frank, je n'ai pas un sentiment d'échec aujourd'hui, compte-tenu de la puissance à laquelle nous avons dû faire face. Ses conditions de détention relèvent de la torture psychologique. Mais les gens s'en moquent. Qu'on le pende haut et court, est-ce ce qu'ils souhaitent ? En tout cas, c'est triste pour l'Etat de droit. Vous avez le sentiment que les intérêts politiques ne servent pas la recherche de vérité dans la procédure qui vise Salah Abdeslam ? Frank Berton – En effet. Je pense même qu'ils sont entrés en contradiction. Les postures politiques ont à mon sens desservi le combat judiciaire. Salah Abdeslam est devenu le symbole de la lutte anti-terroriste, enjeu présidentiel majeur. Depuis sept mois, six magistrats tentent de travailler avec intelligence pour donner un sens à l'instruction qu'ils mènent, en obtenant des réponses aux questions qui demeurent. Toutes les mesures prises pour faire du bruit ne facilitent pas leur tâche. La loi sur-mesure qui autorise sur ce seul détenu la vidéo-surveillance, y compris la nuit avec caméras infra-rouge, n'était pas une nécessité. Si Salah Abdeslam veut se suicider, il le fera. Comme cette affaire de contact avec des détenus, il y a quinze jours… Ce sont des histoires qu'on fait avaler à l'opinion publique. Les gens croient que Salah Abdeslam est enfermé sous terre ? Je suis allé lui rendre visite dans sa prison : dans le couloir où se trouve la cellule de Salah Abdeslam, il y en a évidemment d'autres ! Personne ne le dit, évidemment. Finalement, défendre un terroriste n'est peut-être pas simple… Vous pourriez plutôt vous sentir soulagé de ne plus défendre Salah Abdeslam ? Sven Mary – Non, cela ne change rien. Nous portons désormais tous les deux le cachet Salah Abdeslam, ce qui n'est pas simple, mais nous prenons nos responsabilités. Mais pour mes proches, je dois avouer que cela a été très dur. Frank Berton – Je ne me sens pas soulagé non plus. N'importe quel individu, tout terroriste soit-il, a droit à une défense dans ce pays. C'est toute la noblesse de mon métier. Mon client n'était pas \"un terroriste\", mais un homme de 27 ans accusé d'avoir participé à une entreprise terroriste. Je suis fier d'avoir été l'avocat de Salah Abdeslam, je le revendique. Même si ça n'a pas été facile. On a eu tous les populistes sur le dos, moi après les attentats de Nice ; Sven, après ceux de Bruxelles. Alors oui, j'en ressors fatigué, déçu, mais très marqué et enrichi par ce combat. J'ai été insulté, assimilé à lui. Nos familles ont été menacées. On parlait de lui sans l'interroger. Pareil pour moi. Il y a dans ma vie un avant et un après Salah Abdeslam. Aujourd'hui, je suis navré. Plutôt que ce lourd silence, j'aurais aimé pouvoir dire quelque chose aux victimes. Propos recueillis par Elsa Vigoureux Elsa Vigoureux Journaliste "}