{"title": "après les attentats, journée sinistre sur les grands boulevards parisiens", "newspaper": "NouvelObservateur", "author": ["Corinne Bouchouchi"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Samedi 14 novembre, 9h40. Boulevard Haussmann, les Grands magasins, Printemps et Galeries Lafayette, ouvrent leurs portes, presque comme d'habitude. Tôt dans la matinée, les membres de la direction des  Galeries Lafayette, réunis en cellule de crise, ont pris la décision d’ouvrir \"vaille que vaille\". Avant de préciser qu’elle s’attendait, de manière imminente, à devoir fermer les magasins sur décision ministérielle : \"On attend à tout moment un arrêté ministériel\". Question sécurité, le groupe se dit serein : \"C’est notre préoccupation principale. Les mesures de sécurité ont été renforcées mais nous avons des moyens considérables pour faire face à une telle situation\".  Vers 11h30, à l’angle de la rue de la Chaussée d'Antin et du boulevard Haussmann,  les clients, surtout des touristes étrangers, affluent vers le secteur des grands magasins. Ce n’est pas la foule des grands jours, mais l’ambiance est sereine. 12h00. Les Galeries Lafayette ferment finalement leurs portes. Quelques clients sont encore dans le magasin mais les vigiles ne laissent plus entrer personne. Une famille corse, en vacances depuis jeudi et pour quelques jours dans la capitale, vient de sortir avec un gros paquet et reste hébétée sur le trottoir. \"Ils ont dit que tout le personnel n’était pas arrivé. Que c’est pour cela qu’il fallait sortir. On ne voyait pas grand monde dans les rayons. On est arrivé il y a une demi-heure. On savait ce qu’on voulait. On a acheté ce cabas. Maintenant on repart chez nous, dans notre île. On file tout de suite à l’aéroport. On n’a plus rien à faire ici. La France n’est pas gardée !\", tranche Jean-René en montrant son sac à dos, \"qui n’a pas été fouillé !\" 12h20. Les touristes tentent toujours de rentrer aux Galeries. Ils interrogent le vigile, ont l’air de ne pas comprendre, insistent. Un Finlandais, en week-end dans la capitale avec sa fille, interroge : Et il repart dépité. Il n’a pas pu gâter son ado comme il le souhaitait mais ne semble pas spécialement inquiet à l’idée de faire ses courses dans ce temple du shopping parisien au lendemain d’attentats aussi meurtriers. \"Je suis déjà venu ici de nombreuses fois\", dit-il en souriant doucement. \"Je fais attention\". Derrière lui, le rideau commence à se baisser. 12h25. Une voiture de pompiers file sur le boulevard, sirène hurlante. Les badauds s’arrêtent, les sourires se figent. A l’angle de la rue Mogador, une famille d’Asiatiques regarde un long moment, mi-figue, mi-raisin, le rideau des Galeries descendre lentement.  (Le rideau des Galeries Lafayette se ferme) 12h30. En face, le Zara est ouvert. Enfin à moitié. Deux vigiles barrent l’entrée, à demi-fermée. La responsable du magasin tient fermement son téléphone et paraît au taquet : \"Oui ! On est ouvert parce qu’on sait qu’on peut assurer la sécurité. Mais on attend\", dit-elle. A l’intérieur, les clients n’ont pas l’air pressés. Un jeune couple fait la queue aux caisses. Ils ont  acheté des chaussures pour une cérémonie. Pas le choix ! Mais ils sont venus à pieds depuis Montmartre où ils habitent. Pendant ce temps, la responsable fait signe à une vendeuse, qui s’adresse à son tour au vigile d’un regard. Ils vont apparemment fermer le magasin. Il n’est plus possible d’entrer mais à l’intérieur, les clients finissent tranquillement leurs courses. Aucune annonce n’a été faite. 12h45. Dehors, une petite musique entêtante s’échappe des vitrines du Printemps. Le vieux magasin fête ses 150 ans et \"offre un Noël spectaculaire\". Des automates affriolantes dansent le french cancan. Pas la peine de jouer des coudes cette année pour les apercevoir. 12h50. Madjid déballe les journaux dans son kiosque à l’angle Caumartin. \"Je n’ai pas peur d’être là. La raison doit vaincre sur la barbarie\", vibre cet Iranien, \"en France depuis 79 !\". \"Et puis il faut bien qu’on vende les journaux que vous écrivez !\" 13h15. Le Printemps et les Galeries ont fermé leurs portes depuis plus d’une heure. Gap est fermé, Benetton aussi. Au C&A, par contre, la lumière est allumée et les portes grandes ouvertes. Quelques clients sont à l’intérieur mais les vigiles semblent désemparés. Corinne, une vendeuse, responsable du CHSTC, en a gros sur le cœur : \"J’ai commencé à 10h30. Ils avaient fermé deux entrées sur trois. Là elles sont toutes ouvertes et on ne sait pas ce qu’il faut faire. Sur le boulevard, tous les magasins ont fermé et nous on est là. La responsable a appelé le commissariat du 9e. On lui a répondu qu’il n’y avait pas de décision officielle de fermeture. Le personnel est inquiet, tout le monde est inquiet. On n’est pas assez nombreux pour récupérer  la clientèle du quartier. La seule chose que je viens d’apprendre c’est qu’on ferme plus tôt, à 18h !\" 14h00. Quatre policiers se garent rue Halévy et s’engagent sur les boulevards, armés jusqu’aux dents. Ils assurent, disent-ils, la sécurité des citoyens. Devant l'Apple store d'Opéra, une trentaine de personnes est agglutinée devant les grilles. \"C’est scandaleux ! Une boutique comme ça, ils pourraient mettre un mot. Là ils peuvent tirer, les terroristes, on est une bonne cible\", s’énerve Bernard, qui attend depuis une heure, facture en main, que le magasin ouvre pour faire bloquer son téléphone . 14h30. En remontant vers Richelieu, à la terrasse du café \"Le Manoir\", quelques Parisiens et deux ou trois touristes fument une cigarette. Derrière le comptoir, Cédric, avoue \"n’avoir jamais vu un samedi pareil depuis 15 ans\". Il a éteint les infos. L’écran plat diffuse des images d’alpages. Zen… Le patron s’attend à des jours difficiles : 14h45. Paris Look, le temple du shopping des tour opérateurs chinois, est comble. Un seul vigile barre l’entrée. Les parfums s’échangent, les grands cabas roses se remplissent. Une vendeuse confie en anglais et à voix basse avoir peur : \"Je serais bien restée chez moi\". La responsable assure être en relation avec le commissariat : \"On a un bip pour signaler si quelque chose ne va pas\". La boutique fermera quand même plus tôt ce soir. Et les groupes appellent en masse pour annuler leur venue. 14h50. A l’hôtel Ambassador,  les portes tambour sont fermées. Les touristes rentrent par la petite entrée de côté. \"Ce sont les Américains, comme toujours, qui ont paniqué\", confie un employé. Mais à l’accueil c’est \"no comment\". Tout comme dans le \"4 étoiles\" voisin, le Millenium hôtel Opéra. \"On a eu des consignes pour ne pas parler\", regrettent les employés à la réception. 15h00. A Richelieu-Drouot, l’ambiance est presque normale. Le \"Village Joué Club\" a ouvert ses portes ce matin. Plusieurs vigiles et des employés barrent l’entrée de la galerie marchande, plutôt sereins. Le directeur du village, M. Galle, lui, est plus tendu : \"On s’attend à un Noël difficile. Pourtant on était sur une bonne lancée\". Ce matin, ses employés ont presque tous répondu présents. \"Ils ont tous joué le jeu\", approuve t-il tout en reconnaissant que la décision d’ouvrir n’a pas été facile à prendre. \"Mais quand on a vu que les Galeries Lafayette avaient ouvert, ça a fait pencher la balance.\" Un couple profite du calme apparent pour faire ses achats : Le directeur du magasin fait ses comptes : \"On est à moins 50 % toutes les heures par rapport à l’an dernier\" 15h30. Chez Delaveine, un peu plus loin, au 13 boulevard Montmartre, la recette du jour n’est pas brillante non plus : moins 40 %. \"Mais il ne faut pas leur montrer qu’on a peur\", clame le patron, bravache. \"Sinon ils ont gagné !\" 15h45. En remontant vers République, les commerces s’espacent et les théâtres ont tous fermé leurs portes, décision préfectorale oblige. A l’hôtel Tryp, un \"4 étoiles\" fréquenté principalement par des Espagnols, les réceptionnistes sont désemparés. \"On a des clients qui sont partis en pleine nuit. Et les gens appellent pour décommander pour les semaines qui viennent, et même cet été\", se désespère Sélima, les yeux rivés sur BFM TV. 16h00. Au grand Rex, ouvert le matin pour la séance de 10h45, la décision vient d’être prise de fermer. La sandwicherie qui jouxte le cinéma s’apprête aussi à baisser le rideau. \"On n’a pas eu un client\", s’attriste l’employé. 16h15. Un peu plus loin, sur le trottoir d’en face, au café \"Delaville\", c'est le calme plat. Pourtant, ce soir, un DJ est prévu pour animer la soirée. \"Hier, l’ambiance était morbide. On a fermé à 1h30. C’était chaotique. Les filles pleuraient, c’était la panique\", raconte Benjamin, le manager. 16h20. Plus on approche de République, plus on s’éloigne des quartiers touristiques, et plus  les stigmates des attentats se font sentir. Entre la porte Saint-Denis et la porte Saint Martin, les Parisiens font leurs courses, presque comme d’habitude. Dans la queue du Carrefour City, une jeune femme qui habite près du métro Bonne Nouvelle, a acheté de quoi préparer un goûter pour les amis et la famille : \"Ce sont des crêpes, des gâteaux, de la 'confort food' pour nous réconforter\", explique t-elle en souriant. 16h30. Boulevard Bonne Nouvelle, dans sa librairie de livres d’occasion, Régis compare cette journée à une fin de dimanche triste et passe en revue les attentats de ces vingt dernières années. \"Avec mon collègue, on ne parle pas. On écoute la radio en boucle. Les rares clients non plus ne parlent pas.\" 16h40. Passé le boulevard Sébastopol, la foule semble plus dense. \"Mais rien à voir avec un samedi habituel !\", constate Rafik dans son kiosque à journaux : Il a ouvert aujourd’hui, comme d’habitude : \"Parce qu’on ne peut pas leur faire ce plaisir, nous manipuler comme ils veulent\".  16h50. Le boulevard Saint-Martin, quand on s’approche de République, est habituellement sinistre, avec ses trottoirs surélevés. Aujourd’hui, à la tombée du jour, les rideaux baissés invitent à passer son chemin. Un chapelier hors d’âge est resté ouvert \"parce qu’il faut bien faire son chiffre\". Un peu plus loin, dans le \"Café Fouta Djala\", cinq clients discutent sans rien manger : \"Dans la panique, j’ai oublié de dire aux employés de ne pas venir. Je suis complètement dépassée\", raconte la patronne. 17h00. Le boulevard St Martin bute sur la place de la République. Incroyablement silencieuse en cette fin de journée mal éclairée. Des graffiteurs peignent un \"Pray for Paris\" sur une balustrade. La foule disparate et grise semble perdue. Dans le Quick, les clients se font rares. Jacob le manager commente le chiffre d’affaires de la journée : \"-20%, ce n’est pas dramatique\". Vendredi, c’est lui qui a fermé le restaurant et il ne s’en remet toujours pas. \"Les gens ne voulaient pas partir. Il y  avait peut-être 50 policiers devant la porte. On a juste fermé à clef et on a attendu. C’était la panique.\" Dehors, on entend des hauts-parleurs qui exhortent la foule à évacuer la place. Il est 17h. Le lendemain des attentats. Corinne Bouchouchi Corinne Bouchouchi Journaliste "}