{"title": "attentats à paris : ce qu'on sait du kamikaze au passeport syrien", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Près du corps de l'un des terroristes kamikazes des attentats de Paris, qui ont fait au moins 129 morts et 352 blessés, aux abords du Stade de France, les enquêteurs ont trouvé le passeport d'un syrien enregistré en Grèce. Les enquêteurs vérifient désormais si ce passeport est authentique et s'il correspond bien à l'identité du premier terroriste qui s'est fait exploser au Stade de France, porte D. Les premiers éléments arrivent de Serbie où le détenteur du passeport a transité en octobre. Le site 7sur7 qui cite un journal serbe, affirme que l'homme s'appelle Ahmad Almohammad et est âgé de 25 ans. Il serait né le 10 septembre 1990. Il a été enregistré à Presovo le 7 octobre dernier.   Son parcours se précise. L'homme serait passé par les Balkans avant de rejoindre l'Italie. Si ces informations se vérifient, il s'agira alors du second des sept terroristes identifié, après Ismaël Omar Mostefaï dont le doigt a été retrouvé dans les décombres du Bataclan. Selon Nikos Toscas, le vice-ministre grec chargé de la police, \"le détenteur du passeport a traversé l'île de Leros le 3 octobre 2015, où il a été identifié conformément à la règlementation européenne\". La police française a demandé aux pays de l'Union européenne d'effectuer des recherches sur ce passeport. Rien ne garantit en effet qu'il correspond à l'identité véritable du terroriste. L'homme est inconnu des services français. Même si ce passeport ne prouve pas la nationalité du kamikaze - la vente de faux papiers syriens auprès de non-syriens est en plein essor -, la découverte de ce document a déjà relancé la polémique sur l'accueil des réfugiés en Europe. Député-maire LR de Chartres, Jean-Pierre Gorges a publié une tribune sur Facebook dans laquelle il dénonce la présence sur le territoire de migrants \"hors de tout contrôle. Rien d'étonnant puisque nous n'arrivons même pas à contrôler les milliers de Français fichés comme radicalisés.\" Une position qui n'est pas isolée du côté de Les Républicains : au mois d'août, le maire de Nice Christian Estrosi avait assuré sur France Info que des djihadistes s'infiltraient parmi les migrants. .@cestrosi, député Les Républicains : \"Parmi les migrants, nous avons des terroristes de Daech qui s’infiltrent\" http://t.co/mOwq7UapfV \n\n En Pologne, samedi, le gouvernement a pris prétexte des attentats de Paris pour refuser l'accueil des réfugiés.  Konrad Szymanski, futur responsable aux Affaires européennes, a affirmé que les attentats de Paris s'inscrivent \"directement\" dans le contexte de la crise migratoire et des bombardements français des positions du groupe Etat islamique. Alors que la polémique enfle, le président de la Commission européenne, Jean-Claude Juncker, a tenu à rappeler que les attentats de Paris ne doivent pas entrainer de changement radical dans l'accueil des réfugiés.  L. M. L'Obs "}