{"title": "attentats de bruxelles : les frères el bakraoui soupçonnés d’être deux des kamikazes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Les deux frères Khalid et Ibrahim El Bakraoui, soupçonnés d'avoir loué des planques en Belgique pour les commandos des attentats de Paris, auraient été identifiés comme faisant partie des auteurs des attaques suicide de Bruxelles, affirment deux télévisions publiques belges, divergeant toutefois sur les lieux où ils se sont fait exploser. Les autorités avaient diffusé dès mardi une image de vidéosurveillance montrant trois \"suspects\" des attentats de l'aéroport de Bruxelles, qui ont fait 14 morts mardi matin.  La télévision publique francophone RTBF a affirmé que deux hommes portant des pulls noirs et marchant côte à côte sur cette photo étaient en fait les frères El Bakraoui. La télévision publique néerlandophone VRT affirme quant à elle que les deux frères sont bien impliqués dans les attentats de Bruxelles, qui ont fait une trentaine de morts et 250 blessés, mais qu'ils ont agi dans deux endroits différents : l'un d'eux aurait commis l'attentat à l'aéroport, tandis que l'autre se serait fait exploser dans le métro à la station Maelbeek, qui a fait au moins 15 morts.  Les deux frères étaient jusque là connus des services de police pour grand banditisme. Khalid El Bakraoui, Bruxellois de 27 ans a été condamné à cinq ans de prison en 2011 pour des vols de voitures avec violence.  Quant à son frère, Ibrahim El Bakraoui, âgé de 30 ans, il a été condamné à Bruxelles pour avoir tiré sur des policiers à la kalachnikov après un braquage en 2010.  Selon le quotidien \"De Standaard\", la planque de Charleroi, occupée par l'un des commandos de Paris juste avant leur départ pour la France, tout comme l'appartement de Forest où ont été retrouvées les empreintes digitales de Salah Abdeslam et où s'est déroulée une fusillade, ont été loués sous un faux nom par Khalid El Bakraoui. Un troisième homme reste activement recherché par la police. On le voit ici sur les images de la vidéo surveillance de l'aéroport :   \"Ils sont venus en taxi, leurs bombes étaient dans les valises. Ils ont mis leurs valises dans des chariots. Les deux premières bombes ont explosé\", a indiqué à l'AFP le maire de la commune de Zaventem, Francis Vermeiren. Selon \"La Dernière Heure\", c'est le chauffeur du taxi, qui après avoir vu la photo diffusée par la police, a reconnu ses trois passagers. Il a ensuite transmis aux autorités l'adresse à Schaerbeek à laquelle il avait pris en charge les trois hommes. Le chauffeur aurait refusé de prendre plusieurs sacs dans sa voiture faute de place.  L'Obs L'Obs "}