{"title": "en direct. attentat de barcelone : un suspect recherché, une kangoo signalée à la france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "L'attaque à la camionnette qui a eu lieu jeudi 17 août sur les Ramblas, une avenue très touristique de Barcelone, a fait au moins 13 morts et 100 blessés selon un bilan toujours provisoire. Une personne est morte dans une seconde attaque, qui a eu lieu dans la soirée à Cambrils, une station balnéaire du sud de Barcelone. L'attaque de Barcelone a été revendiquée par le groupe Etat islamique dans la soirée. Le véhicule a effectué \"des zigzags pour atteindre un maximum de piétons\", selon des témoins.  Quatre hommes ont été arrêtés, mais le conducteur de la fourgonnette est lui toujours en fuite. et n'a pas été identifié. Cinq terroristes présumés ont été abattus par la police.  22h00 - Les corps de trois jeunes Marocains, abattus par la police après à Cambrils dans le nord-est de l'Espagne, ont été formellement identifiés, a annoncé vendredi soir la police catalane. Il s'agit de Moussa Oukabir, Saïd Aallaa et Mohamed Hychami, respectivement âgés de 17, 18 et 24 ans, tous habitants d'une localité du nord de la région, Ripoll, selon la police. Un quatrième suspect Younès Abouyaaqoub, 22 ans, est toujours recherché. 20h40 - Echanges tendus sur la Rambla de Barcelone entre militants d'extrême droite et anti-fascistes, a constaté notre envoyé spécial Sébastien Billard.  La rambla coupée en 2 par un cordon policier. Tensions entre militants d'extrême droite et antifa selon @el_pais pic.twitter.com/YZJnyKFUaz   20h00 - Les autorités espagnoles ont transmis le signalement d'un véhicule blanc de type Kangoo aux autorités françaises, dans le cadre de l'enquête sur les attentats jihadistes à Barcelone et Cambrils, a-t-on appris de source policière française. \"Les enquêteurs espagnols ont fait un signalement aux autorités françaises sur ce véhicule en lien avec les attentats\" qui ont fait 14 morts et plus d'une centaine de blessés, selon cette source confirmant une information du Parisien. Le véhicule pourrait avoir passé la frontière franco-espagnole. 17h40 - Des mandats d'arrêt contre 4 hommes considérés comme les auteurs présumés des attentats de Barcelone et Cambrils ont été émis par la Cour nationale. 4 suspects sont toujours recherchés par les police.  - Moussa Oukabir, né à Ripoll, en Espagne, le 13 novembre 1999. - Said Aallaa, né à Naour, au Maroc le 25  août 1998. - Mohamed Hycham, né à Mrirt, au Maroc, en janvier 1993. - Younes Abouyaaqoub, également né à Mrirt, au Maroc, le 1er janvier 1995. 17h20 - 28 Français ont été blessés et 18 sont hospitalisés, dont huit \"dans un état grave\" annonce le ministre des Affaires Etrangères Jean-Yves le Drian.  Attentat à Barcelone : 28 français ont été blessés, 18 sont hospitalisés, dont huit sont \"dans un état grave\", annonce Le Drian pic.twitter.com/7MeHHDIWVO   17h00 - La bataille contre le terrorisme est \"une bataille mondiale\", affirme le chef du gouvernement espagnol Mariano Rajoy   15h20 - Les auteurs des attentats à Barcelone et Cambrils préparaient une \"attaque de plus grande envergure\", affirme le porte-parole de la police catalane. \"Ils préparaient un attentat ou plusieurs. L'explosion d'Alcanar a permis d'éviter (...) des attentats de plus grande envergure\", a déclaré Josep Lluis Trapero, faisant allusion à l'explosion qui a fait un mort mercredi soir dans une maison de cette ville à 200 km au sud de Barcelone, dont les occupants, selon la police, préparaient un engin explosif. 15h00 - Le conducteur de la camionnette toujours en fuite n'a pas encore été identifié, a assuré le chef de la police de Catalogne lors d'une conférence de presse. Aucun des 4 hommes arrêtés jusque-là n'était fiché pour terrorisme, a ajouté le policier. Trois sont détenus à Ripoll et un à Alcanar. Ils ont entre 21  et 34 ans. 14h47 - Cette quatrième personne a été arrêtée dans le nord-est de l'Espagne, annonce la police de Catalogne.   13h50 - La police de Catalogne annonce l'arrestation d'une quatrième personne en lien avec les attentats Une quatrième personne a été arrêtée, a annoncé la police de Catalogne sur Twitter. 13:42 S'ha detingut una quarta persona relacionada amb els fets registrats en les darreres hores a #Cambrils #Barcelona 12h30 - Le bilan humain passe à 14 morts Une femme blessée dans la nuit à Cambrils est décédée des suites de ses blessures à l'hôpital, annonce la direction générale de la protection civile de la Catalogne. Le bilan passe donc à 14 victimes. IMPORTANTE@salutcat CONFIRMA MUERTE MUJER CRÍTICA ingresada en Joan XXIIILa cifra de muertos en atentados #Barcelona y #Cambrils es 14 Par ailleurs, pas moins de 34 nationalités différentes sont représentées parmi les victimes, ajoute la protection civile. 12h20 - Une enquête antiterroriste ouverte à Paris Une enquête antiterroriste à été ouverte en France suite aux attentats en Catalogne, a annoncé le parquet de Paris. L'enquête de flagrance, habituelle quand des Français sont victimes d'actes terroristes à l'étranger, est ouverte pour \"tentatives d'assassinats en relation avec une entreprise terroriste confiée à la Direction générale de la sécurité intérieure (DGSI) et à la Direction centrale de la police judiciaire (DCPJ)\". 12h15 - Les Barcelonais scandent \"Nous n'avons pas peur\"   12h - Instant de recueillement Plaça de Catalunya Une foule nombreuse de Barcelonais et de touristes s'est réunie à proximité immédiate des lieux du drame pour rendre hommage aux victimes. Après une minute de silence ont eu lieu quatre minutes d'applaudissements. >> Retrouvez notre Facebook Live sur place Plusieurs vagues d'applaudissements entrecoupées de longs silences sur la plaza catalunya #Barcelone pic.twitter.com/mPvhHRb4cG 11h10 - La cellule terroriste pourrait avoir été composée de 8 hommes Les autorités espagnoles estiment qu'il pourrait y avoir eu 8 personnes impliquées dans la cellule terroriste qui a frappé Barcelone jeudi. Le groupe avait de surcroît l'intention de faire exploser des bonbonnes de gaz, selon une source judiciaire auprès de l'agence Reuters, confirmant des propos du conseiller à l'Intérieur catalan Joaquim Forn. 10h30 - La CIA avait averti l'Espagne Selon plusieurs médias espagnols, dont le quotidien \"El Periodico\", la CIA avait prévenu la police catalane en juin que Barcelone faisait partie des cibles privilégiées du terrorisme djihadiste. Le mémo transmis à la police provinciale pointait même le risque concernant les Ramblas, l'avenue piétonne frappée jeudi par l'attaque. Les renseignements espagnols s'inquiétaient également de longue date après les attaques aux véhicules-béliers qui avaient frappé Nice, Berlin, Londres et Stockholm. La dernière attaque terroriste en Espagne remontait au 11 mars 2004, lorsqu'une cellule liée à Al-Qaida avait fait sauter des bombes dans les transports publics de Madrid, tuant 191 personnes. 10h - Un terroriste \"dans la nature\" Interrogé sur la fuite d'un \"terroriste\", Carles Puigdemont confirme qu'un homme est \"effectivement dans la nature\". Il pourrait s'agit du conducteur de la camionnette. \"Avec ce genre de profil, on sait, ils l'ont démontré, qu'ils ont la volonté de faire du mal\", poursuit le chef de l'exécutif régional, certain qu'il y aura \"des résultats dans les prochaines heures\" vu le \"travail de la police\".  9h25 - Les ceintures explosives de Cambrils étaient fausses Les ceintures explosives portées par plusieurs assaillants de Cambrils étaient factices, annonce à la radio le président de la Catalogne Carles Puigdemont. 9h10 - Minute de silence à midi  Une minute de silence se tiendra à midi sur la Plaça Catalunya, à proximité immédiate des lieux du drame, annonce la police catalane sur Twitter. \"Venez à pied, sans sac ni sac à dos\", conseille-t-elle. Le trafic sur les Ramblas est toujours interrompu ce vendredi matin, et les stations de métro Catalunya et Liceu sont fermées. A les 12:00h hi haurà minut de silenci a Pça. CatalunyaS'obrirà accés a peu a les 10:00h Por razones de seguridad a las 8:45 se cerrarán las estaciones Liceu (L3)y Catalunya (L1 y L3) y los trenes no pararán.Saludos 8h40 - Une troisième arrestation à Ripoll Une troisième arrestation en lien avec les attentats a eu lieu à Ripoll au nord de Barcelone, vient d'annoncer le ministre de l'Intérieur catalan à la Radio Catalunya. C'est à Ripoll qu'un autre suspect, le Marocain Driss Oukabir, avait déjà été interpellé jeudi soir.  Detenemos una tercera persona en Ripoll relacionada con los atentados #Cambrils #Barcelona 7h40 - 26 Français blessés à Barcelone, annonce Jean-Yves Le Drian \"26 Français ont été blessés, dont au moins 11 gravement\", annonce dans un communiqué le ministre des Affaires étrangères Jean-Yves Le Drian, qui se rendra en Espagne dans la journée. \"Mes pensées vont à ces compatriotes, ainsi qu'à leurs proches auxquels j'exprime toute ma sympathie dans ce moment douloureux.\" 26 Français blessés dont 11 gravement, annonce JY Le Drian, ministre des Affaires Etrangères qui ira en Espagne ce jour. #Barcelona pic.twitter.com/DTCbfJAgyD 6h30 - Deux hommes sont entre les mains de la police La police régionale de Catalogne a pour l'heure annoncé l'arrestation de deux suspects, un Espagnol et un Marocain. L'Espagnol, dont l'identité n'a pas été révélée, est né dans l'enclave de Melilla, ville sous administration espagnole dans le nord du Maroc. Il a été arrêté à Alcanar, à 200 km au sud de Barcelone, une localité où la nuit précédente une explosion dans un logement avait fait un mort et sept blessés. Les enquêteurs relient cette explosion à l'attentat de Barcelone, selon le porte-parole de la police. \"Nous soupçonnons qu'ils préparaient un engin explosif.\" Le Marocain est identifié comme Driss Oukabir, indique le porte-parole de la police catalane. Lié à la camionnette utilisée dans l'attentat, il a été arrêté à Ripoll, à une centaine de kilomètres au nord de Barcelone. Aucun des deux n'avait d'antécédent judiciaire. Quant à l'identité des cinq passagers tués à bord de l'Audi A3 à Cambrils, aucune indication n'a encore filtré.  5h - Conférence de presse de la maire de Cambrils La maire de Cambrils, Cami Mendoza, insiste sur \"la rapidité et l'efficacité\" de la police catalane, lors d'un point-presse improvisé dans la rue, à 5h du matin. \"Nous sommes consternés [...], c'est une nuit longue et difficile. La situation est complètement sous contrôle. Dans quelques heures, Cambrils reviendra à la normale.\" Deux touristes venus de Valence, Rey et Rocio, n'en reviennent pas que Cambrils ait pu connaître une telle violence : c'est \"une localité touristique tranquille, familiale, où beaucoup se promènent avec des enfants\", disent-ils à l'AFP. 4h30 - \"Des tirs sur la promenade de la plage\"   \"Entre minuit et minuit et demie, nous étions sur la promenade de la plage. Nous avons entendu des tirs et pensé 'ça doit être des fusées' mais c'étaient des coups de feu\", raconte Markel, employé dans un restaurant de Cambrils, à l'AFP.  Les autorités n'ont toutefois pas mentionné de décès de civil. Hassen, un Parisien de 49 ans, raconte lui qu'\"une voiture a foncé sur un véhicule de police puis s'est renversée\". 4h - Le cinquième terroriste présumé est mort Le cinquième occupant de la voiture est mort de ses blessures, annoncent les Mossos d'Esquadra.   Confirmamos que el 5º terrorista abatido en #Cambrils y que estaba herido, ha muerto / 5th terrorist wounded in #Cambrils finally has died 3h20 - Six civils et un policier blessés dans l'attaque de Cambrils \"Les terroristes présumés circulaient dans une Audi A3 et ont apparemment renversé plusieurs personnes avant de se heurter à une patrouille des Mossos d'Esquadra (la police régionale de Catalogne) et la fusillade a commencé\", a annoncé un porte-parole du gouvernement régional. Quatre des occupants de la voiture ont été tués et un cinquième blessé, a confirmé la police. La police a fait savoir sur son compte Twitter qu'elle considérait cette attaque comme liée à l'attentat de Barcelone. Les démineurs étaient à pied-d'œuvre pour procéder à des explosions contrôlées au cas où \"les terroristes\" auraient transporté des explosifs. Un des civils blessés est dans un état critique, ont annoncé les services d'urgence de Catalogne sur leur compte Twitter. 2h10 - La police abat \"quatre terroristes présumés\" au sud de Barcelone Une \"fusillade\" est survenue dans la station balnéaire de Cambrils, annonce un porte-parole du gouvernement régional de Catalogne. \"Quatre terroristes présumés abattus à Cambrils et un cinquième blessé\", a annoncé la police vers 2h. Selon le correspondant de la radio Cadena Ser, plusieurs rues de la commune sont barrées et des gens sont confinés dans des restaurants et des lieux de divertissement. Dans une vidéo amateur, mise en ligne par un média local, on peut entendre plusieurs tirs d'armes à feu au milieu des sirènes de police.  2h - Au moins 18 nationalités parmi les victimes de Barcelone Les nationalités confirmées ce vendredi en début de nuit par les services de protection civile, sans indication du nombre de ressortissants concernés ni de leur état, étaient les suivantes : française, allemande, espagnole, néerlandaise, argentine, vénézuélienne, belge, australienne, hongroise, péruvienne, irlandaise, grecque, cubaine, macédonienne, chinoise, italienne, roumaine et algérienne. T.V. L'Obs "}