{"title": "expulsion d'un marocain qui appelait à des attentats en france", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-17", "theme": "Société", "content": "Un Marocain de 24 ans, résidant à La Rochelle, qui avait appelé \"à commettre des attentats en France et dans les pays européens\", a été expulsé vendredi 17 mai, a annoncé dans un communiqué l'Intérieur. Selon une source proche du dossier, il s'agit de la 14e expulsion (12 pour des menaces de terrorisme islamiste et deux pour le mouvement basque ETA) décidées par le ministère de l'Intérieur depuis mai 2012.   Parmi ces expulsés figurait notamment à l'automne l'imam tunisien Mohammed Hammami, 77 ans, à qui il était reproché d'avoir prôné le \"djihad violent\" dans sa mosquée Omar à Paris. Début mars, le gérant d'une supérette de Mantes-la-Jolie (Yvelines) a été expulsé vers l'Algérie pour avoir promu le \"djihad armé contre la France\". Un mois plus tôt, un Banglado-Canadien de 26 ans a été remis au Canada en raison de ses liens avec des islamistes radicaux. Selon le ministère, l'expulsion de vendredi a été décidée \"en raison de ses agissements répétés et des appels au meurtre proférés sur un site internet djihadiste de langue française\". L'homme était arrivé en 2009 en France, où il avait épousé une Française avec qui il a eu deux enfants. Selon l'Intérieur, ce Marocain \"postait régulièrement sous pseudonyme des messages soutenant et glorifiant la violence terroriste, à l'étranger ou en France\". Une autre source proche de l'enquête a précisé qu'il avait posté beaucoup de messages de ce type depuis un an et demi, sur le site islamiste Choumoukh al-Islam, sous le pseudonyme d'Abou Hamza. Jusqu'à sa mort en 2010, Abou Hamza était considéré comme le chef d'Al Qaïda en Irak. Un autre islamiste radical célèbre a pris le pseudonyme d'Abou Hamza : le prêcheur britannique extradé aux Etats-Unis où il doit être jugé pour activités terroristes en mars 2014. \"Il a appelé à commettre des attentats en France et dans les pays européens et appelé au meurtre de personnes nommément désignées, dont un journaliste français\", poursuit le communiqué du ministère. Selon une source proche du dossier, ce Marocain incitait aussi dans ses messages à piéger des voitures ou brûler des aéroports et des gares, en faisant allusion au port du voile en France et à la présence de soldats français dans des pays musulmans. Selon une autre source, il légitimait aussi l'enlèvement de Français à l'étranger. Ce Marocain visait dans ses appels au meurtre un dignitaire religieux. Au regard de ces éléments, annonce le ministère, \"cet individu représentait une menace pour la sûreté de l'Etat et la sécurité publique, justifiant une mesure d'expulsion, validée par la commission d'expulsion\". L'enquête de la Direction centrale du renseignement intérieur (DCRI) a conduit à une procédure engagée en mars, aboutissant à un arrêté d'expulsion pris le 29 avril, selon une source proche du dossier. Après avoir été localisé et interpellé, il a été placé dans un avion pour Casablanca vendredi soir. Manuel Valls, cité par le communiqué a rappelé \"l'engagement de la France à lutter contre le terrorisme et ceux qui, notamment sur internet, prônent le djihad armé et s'en prennent ainsi aux valeurs de la République\". L'Obs avec AFP Journaliste "}