{"title": "younes, \"lionceau du califat\" et petit frère d'abdelhamid abaaoud", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-23", "theme": "Attentats terroristes à Paris", "content": "Qu'est-il advenu de Younes, le frère d'Abdelhamid Abaaoud ? En 2014, l'organisateur présumé des attentats de Paris avait enrôlé le membre le plus influençable de ses proches : son plus jeune frère. Presque deux ans plus tard, la famille Abaaoud est sans nouvelle de Younes, aujourd'hui âgé de 15 ans.  Le garçon en a 13 quand son grand frère parvient à l’emmener avec lui en Syrie. Comment l’aîné des Abaaoud a-t-il pu franchir les frontières alors qu’il est déjà recherché et fiché par les services de renseignement belges pour sa radicalisation? Mystère. Abdelhamid parvient en tout cas à venir chercher Younes début 2014 et à repartir en Turquie via l’Allemagne. Il a également réussi à flouer ses parents, en leur racontant une belle histoire : il leur jure en avoir fini avec la religion, il va refaire sa vie, promet-il, et prévoit de se rendre au Maroc pour voir son grand-père. En réalité, il disparaît avec son jeune frère en Syrie.  Les services belges l’ont manqué. Après son départ, il ne leur reste plus qu’à perquisitionner un appartement vide, chaussée de Gand à Molenbeek, où ils retrouvent le parfait attirail du voyou devenu fanatique. Abaaoud a laissé sur place une dague, un spray incapacitant, un matériel de cambrioleur (gants, pied-de-biche, marteau), trois plaques d’immatriculation... Sur la porte de l’appartement sont griffonnées des inscriptions à la gloire de Daech et une représentation grossière du drapeau au marqueur.  Les deux frères ont disparu de Belgique, mais, sur internet, ils réapparaissent très vite. Abdelhamid est un adepte de Facebook, où il s’affiche en treillis, un sourire déroutant aux lèvres, priant ou jouant le caïd avec des armes à la main. Moins d’un mois après leur départ, une photo de Younes sort à son tour sur les réseaux sociaux. Il pose en treillis avec une mitraillette aussi grande que lui. Un simple commentaire : Les anciens camarades de classe de Younes sont sidérés. Les médias s’emparent de l’incroyable histoire. L’enfant, surnommé \"le plus jeune djihadiste du monde\", fait la une de la presse mondiale. Le père, Omar, est effondré. Sans nouvelles de ses deux fils, il ne cache pas son désespoir et confie son insondable incompréhension : Actuellement au Maroc, il a chargé son avocate de \"se rapprocher des autorités françaises\". Selon elle, Omar Abaaoud veut obtenir des nouvelles de Younes \"pour savoir s'il est toujours en vie\".  Service investigation ﻿ÈB; L'Obs "}