{"title": "a marseille : \"l'amalgame, on y a droit quoi qu'il arrive\"", "newspaper": "NouvelObservateur", "author": ["Nathalie Bensahel"], "date_publi": "2015-01-13", "theme": "Charlie Hebdo", "content": "A Marseille, depuis mercredi dernier, les rassemblements de milliers de personnes se sont enchaînés sur le Vieux Port, partis, syndicats et associations n’étant pas parvenus à un accord sur des appels communs à manifester. \"Ici c’est Marseille, on n’arrive même pas à défiler tous ensemble quand il y a le feu partout dans le pays, faut toujours qu’on s’embrouille\", dit Boris avec sa pancarte \"Je suis Charlie, con !\" Juste à côté, un autre jeune brandit un drapeau algérien : \"L’essentiel c’est qu’on soit tous dehors, peu importe quand, non ?\" Plus loin du centre, en montant vers les quartiers nord de la ville, à la Maison des associations de l’Estaque, le caricaturiste Fathi Bourayou a ressorti des séries de dessins originaux de Tignous, afin de les exposer en hommage au dessinateur assassiné de \"Charlie Hebdo\". Beaucoup de ces planches ont été réalisées ici même à l’Estaque il y a trois mois à peine par le caricaturiste parisien, pendant le Festival international de la caricature. Ironie de l’histoire, c’est Tignous qui remporté le premier prix de cette grande fête du dessin de presse. Aujourd'hui, Fathi est sidéré par la violence et le téléscopage des événements.  \"En 1994, j’ai été condamné à mort par le GIA à cause de mes dessins, c’est pour ça que j’ai quitté l’Algérie et que je suis arrivé en France\", explique-t-il. Il raconte : Les organisateurs du Festival de la caricature travaillent au rassemblement pour \"Charlie Hebdo\" (Yohanne Lamoulère / Picturetank / L’Obs) La peur justement. C’est ce qui a réuni vendredi soir les habitants du 14e arrondissement de Marseille, dans une réunion publique organisée par le Centre social Saint-Gabriel, avec un prêtre, un imam, des élus et des militants associatifs. Ici, en plein cœur des quartiers Nord, dans ce 7e secteur populaire remporté par le Front national aux élections municipales de 2014, les parents ont eu besoin de se rassembler et de parler des conséquences des attentats de Paris. De calmer le jeu aussi, et d’appeler à la solidarité entre tous. Pour eux et pour leurs enfants. Véronique voudrait que \"tout le monde dénonce cette violence terroriste commise au nom d'Allah\". Elle explique : La salle frémit, une ancienne du quartier réagit. \"Je ne suis pas d’accord avec ça, je n’ai pas besoin de dire que je suis musulmane pour aller manifester, je sais ce que j’ai à faire en tant que Française.\"  Jeudi soir, Fatiha a senti qu’elle et ses voisins étaient gagnés par l’inquiétude. \"Que va-t-il se passer pour nous, demande-t-elle, qui va nous défendre, qui va protéger nos enfants ?\" Avec d’autres mères du quartier, elles se sont réunies sur la place en face du centre social, et elles ont allumé des bougies. En hommage aux morts des deux derniers jours, et en signe de paix.  \"Le problème, raconte Chrystelle, qui était là avec sa fille, c’est que des jeunes sont venus nous voir pour nous dire que tout ça, ça ne servait à rien et que de toutes les manières on était maintenant dans un monde de violence et qu’il fallait faire avec.\" Mohammed, militant associatif, \"musulman et communiste\" monte le ton. Lui en a \"marre\" d'entendre parler de honte et de peur : Iman, mère d’une petite fille de 8 ans, ajoute que depuis le 11-Septembre, tout a changé. Elle a l'impression de passer son temps à devoir se justifier. \"Je suis plus suspecte qu’avant, comme s’il y avait une terroriste qui se cachait en moi. Et en même temps, je suis comme tout le monde, ces dernières années j’ai bien vu apparaître un Islam que je ne connaissais pas.\"  Rassemblement à Saint-Gabriel (Yohanne Lamoulère / Picturetank / L’Obs) L’imam Abderrahmane Ghoul (1) qui était venu au centre social Saint-Gabriel \"pour rassurer les habitants du quartier\" a appelé \"tous les imams et tous les fidèles à se mobiliser contre la violence et à descendre dans la rue pour le dire\". Mais il ne cache pas son inquiétude devant ces \"jeunes livrés à eux mêmes, face à des anciens qui ne contrôlent plus rien\" :  Hanifa sur le Vieux Port, point de départ de toutes les manifestations. (Yohanne Lamoulère /  Picturetank / L’Obs) Pour Hanifa Taguelmint, une des grandes figures marseillaises de la Marche des beurs de 1983, l’horreur de ces derniers jours est le résultat de 30 ans de non-événement dans les quartiers. \"On paye une absence de volonté politique, un échec absolu des parents, notre échec, face à des jeunes qui n’ont pas d’histoire et pas de fierté, dénonce-t-elle. Mais on paye aussi la victoire des prédicateurs qui ont pris la main et qui proposent comme seul horizon aux gamins de mourir en martyr\". Jeudi dernier, lorsque la fille d'Hanifa, âgée de vingt ans, est arrivée au travail, son chef de service ne lui a pas dit bonjour mais lui a lancé \"Ca va être chaud pour vous là !\" Sa fille a eu peur. \"Nous avons la certitude que nous allons payer, confie Hanifa. C’est pour ça que les gens sont inquiets. Parce que l’amalgame, on y a droit quoi qu'il arrive. Même si nous disons et répétons que nous ne sommes pas responsables de ces connards qui tuent, et encore moins coupables.\" Nathalie Bensahel (1) Vice-président du CRCM et Président du projet Grande mosquée de Marseille ﻿ÈB; Nathalie Bensahel Journaliste "}