{"title": "edito. les macabres leçons des attentats de bruxelles", "newspaper": "NouvelObservateur", "author": ["Matthieu Croissandeau"], "date_publi": "2016-04-01", "theme": "Edito", "content": "C’est une litanie funèbre. Après chaque attentat, les mêmes interrogations reviennent, inlassablement. Les plus brutales d’abord, qui n’attendent pas toujours de réponse, tant il semble impossible de donner du sens à ces tragédies absurdes : pourquoi cette horreur ? pourquoi ici ? pourquoi maintenant ? Les plus désespérantes ensuite : aurait-on pu éviter cet effroi et ce bain de sang ? Les plus inquiétantes enfin : jusqu’à quand va-t-on devoir vivre dans la peur ? Comment éviter qu’un tel drame ne se reproduise ? De la France à la Belgique, en passant par la Turquie, la Côte d’Ivoire et il y a quelques jours encore le Pakistan, nos sociétés se trouvent hélas trop démunies dans cette forme de guerre asymétrique. Le droit et la démocratie sont des armes de civilisation massive qui n’effraient guère les terroristes. Et de bien maigres réconforts pour les victimes de ces atrocités, comme pour tous les autres qui y assistent malgré eux, impuissants. C’est pourquoi il faut saluer la réaction digne et mesurée du peuple belge dans son ensemble. A Bruxelles comme l’an dernier à Paris, on a vu fleurir çà et là sur des pancartes des slogans qui font la grandeur de ceux qui les brandissent. Heureusement.  Cet élan de fraternité ne doit pas pour autant nous dispenser de poser des questions. Car les attaques bruxelloises nous ont rappelé que cette histoire était hélas loin d’être terminée. Depuis la semaine dernière, chaque jour apporte son lot de découvertes effrayantes sur le degré d’organisation des soldats perdus de l’Etat islamique en Europe. Qu’ils soient passés par l’école du djihad ou la délinquance, qu’ils soient frères, voisins, anciens copains de classe, tous ont bénéficié d’appuis, de contacts, de \"formations\". Tous ou presque étaient connus des services, fichés, parfois même condamnés, puis libérés. Tous enfin ont profité d’un tissu de solidarités locales et d’une omerta pour préparer leurs carnages.  Autant de trajectoires individuelles qui en disent long sur nos défaillances collectives : faillite du renseignement, faillite du suivi socio-judiciaire, faillite dans l’exploitation des indices et des données, faillite dans les interrogatoires, faillite dans le laisser-faire ou plutôt dans le laisser-pourrir… A Molenbeek, comme ailleurs, les calculs à courte vue des uns et le clientélisme communautaire des autres ont laissé prospérer un islamisme radical, sur fond de chômage de masse et de disparition des services publics.  Le défi est donc immense pour chacun des pays frappés par cette violence aveugle, comme pour l’Union européenne à bout de souffle. Car c’est bien à cette échelle que doivent s’imaginer les débuts de réponses. Du contrôle des frontières extérieures à la lutte contre les trafics d’armes, en passant par le partage du renseignement que tout le monde réclame à cor et à cri mais que personne ne met en place, les attaques de Bruxelles appellent une réaction commune et rapide. La bataille contre le terrorisme ne se remportera qu’à cette condition. Matthieu Croissandeau   Matthieu Croissandeau Journaliste "}