{"title": "la fratrie abdeslam, 3 kamikazes identifiés... où en est l'enquête sur les attentats ?", "newspaper": "NouvelObservateur", "author": ["Remy Dodet"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "La traque commence. La police française a diffusé dimanche un appel à témoins et la photo de Salah Abdeslam, un individu \"susceptible d'être impliqué dans les attentats parisiens\". \"Si vous disposez d'informations permettant de le localiser, contacter immédiatement le 197 Alerte attentat\", peut-on lire dans le communiqué. Né le 15 septembre 1989 à Bruxelles, Salah Abdeslam, est considéré comme un \"individu dangereux\" contre qui les forces de l'ordre conseillent de ne \"surtout pas intervenir\". Cet homme est soupçonné par les enquêteurs d'être l'artificier. Près de 48 heures après les attentats de Paris, les enquêteurs n'ont pas encore identifié tous les membres des trois \"équipes de terroristes\" qui ont attaqué vendredi soir le Stade de France, le Bataclan et des terrasses de l'est parisien. \"L'Obs fait le point\". Au total sept personnes ont été interpellées en Belgique, dans la commune bruxelloise de Molenbeek-Saint-Jean, réputée être un foyer de l'islam radical. Les enquêteurs se concentrent actuellement sur la fratrie Abdeslam, dont Salah est toujours recherché. Un de ses frères a été placé en garde à vue en Belgique, sans que l'on sache s'il a participé ou non aux attaques. L'autre, âgé de 31 ans, a été identifié comme le kamikaze qui s'est fait exploser boulevard Voltaire, sans faire de victimes. L'un des frères Abdeslam avait loué une Polo noire retrouvée garée devant le Bataclan, où s'est déroulée la prise d'otage sanglante menée par trois kamikazes, faisant au moins 89 morts. Un autre terroriste a également été identifié \"après relevé et comparaison de ses empreintes papillaires\", a annoncé dimanche le parquet, sans préciser son nom. Résidant en Belgique, et de nationalité française, il s'est fait exploser au Stade de France sans faire de victimes.  Au cours des auditions, deux des sept interpellés ont nié faire partie des commandos qui ont attaqué Paris, déclarant qu’ils étaient \"juste\" venus en France chercher un homme. Leur véhicule, une Golf, a en effet franchi la frontière en provenance de Belgique vers la France samedi vers 3 heures du matin. Avant de la retraverser en sens inverse vers 8 heures, avec trois hommes à son bord. Lesquels ont alors été contrôlés par les gendarmes français, dans le cadre du plan de fermeture des frontières, avant de repartir, aucun d’entre eux n’étant officiellement recherché à ce moment-là. Le loueur de la Polo ne sera identifié que plus tard et son nom transmis à toutes les forces de l’ordre… Dimanche matin, plusieurs fusils d’assaut ont été découverts dans une voiture Seat Leon noire, utilisée par des terroristes des attentats de Paris et qui a été retrouvée abandonnée à Montreuil. C’est depuis ce véhicule, ont assuré de nombreux témoins, qu’une équipe d’assaillants a ouvert le feu sur des terrasses de café et de restaurants de l'est parisien. Les armes découvertes sont du même type que celles utilisées vendredi soir. Omar Ismaïl Mostefaï, un Français de 29 ans, né à Courcouronnes, dans l’Essonne, a été le premier terroriste identifié par les enquêteurs. Vendredi soir, il participé à la prise d'otages sanglante dans la salle de spectacle du Bataclan avant d'actionner sa ceinture d'explosifs. C'est son doigt, sectionné, qui a permis de le confondre. Fiché pour sa radicalisation islamiste, il n'avait \"jamais été impliqué\" dans un dossier terroriste, a affirmé le procureur de Paris François Molins. Il fréquentait la mosquée de Lucé, près de Chartres, dans l’Eure-et-Loir, selon une source proche de l'enquête. Dimanche, le président de la mosquée Abdallah Benali, a assuré qu'il ne le \"connaissait pas\". Les enquêteurs tentent désormais de confirmer qu'il a bien séjourné en Syrie en 2014. Condamné à plusieurs reprises pour des délits de droit commun, il n'avait jamais fait de séjour en prison.  Sept membres de son entourage familial ont été placés en garde à vue, dont son père, un de ses frères et la femme de ce dernier. Leurs domiciles, situés respectivement à Romilly-sur-Seine (Aube) et Bondoufle (Essonne), ont été perquisitionnés samedi soir. Ces gardes à vue visent à procéder à des vérifications, un usage courant dans ce type d'enquête. Les enquêteurs ont par ailleurs mis la main, près du corps d'un des trois kamikazes du Stade de France, sur un passeport syrien appartenant à un migrant enregistré en Grèce. Les policiers vérifient désormais si ce passeport est authentique et s'il correspond bien à l'identité du premier terroriste qui s'est fait exploser au Stade de France, porte D. Un deuxième passeport égyptien a également été retrouvé. Violette Lazard et Rémy Dodet ﻿ÈB; Remy Dodet Journaliste "}