{"title": "attentats de bruxelles : ce que l’on sait sur fayçal c.", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-26", "theme": "Attentats de Bruxelles", "content": "L'un des suspects arrêtés jeudi 24 mars par les autorités belges, Fayçal C., pourrait être le troisième auteur des attentats à l'aéroport de Bruxelles. Il a été inculpé pour \"assassinats terroristes\" et \"participation aux activités d'un groupe terroriste\", puis placé en détention, a annoncé le parquet fédéral belge samedi 26 mars. Interpellé dans la nuit de jeudi à vendredi avec deux autres personnes, Fayçal C. est la première personne inculpée dans l'enquête sur les attentats de mardi à Bruxelles qui ont fait 31 morts et 300 blessés. Il n'a pas encore été clairement identifié par le parquet fédéral comme étant \"l'homme au chapeau\" présent dans l'aéroport de Zaventem, sur les images de vidéosurveillance, au côté des deux kamikazes avant les explosions. \"C'est une hypothèse des enquêteurs\", a-t-on toutefois assuré de source proche de l'enquête.   L'\"homme au chapeau\", vêtu d'une veste claire et poussant un chariot avec un bagage sur les images de vidéosurveillance, était arrivé à l'aéroport de Bruxelles-Zaventem mardi matin tôt avec les kamikazes, Ibrahim El Bakraoui et Najim Laachraoui, tous deux liés aux commandos des attentats du 13 novembre à Paris. Selon le procureur fédéral Frédéric Van Leeuw, il avait alors \"déposé un grand sac\" qui \"contenait la charge explosive la plus importante\" puis était \"parti avant les explosions\". Sa bombe n'avait toutefois pas explosé au moment du double attentat suicide. Selon France info, Fayçal C. ne répond à aucune question des policiers depuis son arrestation. Il a été appréhendé alors qu'il circulait en voiture devant le parquet fédéral, dont les bureaux se trouvent en plein centre de Bruxelles, à côté du Palais de justice, rapporte RTL. En plus de Fayçal C., \"Khalid A. et Mariam A.\" ont été arrêtées au même moment, selon \"Le Soir\". \"Une quatrième personne, Ali E. a été interpellée sur la voie publique à Bruxelles, avenue du Port, et emmenée pour audition approfondie\", ajoute encore le quotidien. Fayçal C. aurait été reconnu par le chauffeur de taxi qui avait conduit le commando terroriste à l'aéroport mardi matin, explique \"Le Soir\". Il l’aurait identifié suite à un \"tapissage\", une confrontation visuelle, derrière une vitre sans tain. Fayçal C. est dans le collimateur de la police bruxelloise depuis des mois, rapportent plusieurs médias belges. Selon le site Rtl.be, il avait été signalé aux forces de l'ordre par des associations humanitaires en septembre dernier. Il aurait tenté de recruter des migrants au parc Maximilien, pour rejoindre des filières djihadistes. D'après \"Le Soir\", le bourgmestre de la ville Yvan Mayeur, avait dénoncé à de nombreuses reprises son \"activisme\" au parquet et à la Justice. Le considérant comme \"dangereux\", il l’a même fait arrêter plusieurs fois administrativement. Ce Bruxellois qui se présentait comme journaliste indépendant apparaît notamment dans une vidéo datant du 15 juillet 2014, disponible sur internet. On le voit posté devant le centre fermé du 127 bis de Steenokkerzeel. Dans ce reportage, il s'indigne que les repas des musulmans soient servis \"avant la rupture du jeûne pendant le ramadan\".  La perquisition qui a été menée chez lui n'a pas permis de retrouver des armes ni des explosifs, précise le parquet. S'il s'avérait que Fayçal C. était bien \"l'homme au chapeau\", le commando des trois terroristes de l'aéroport de Zaventem serait donc reconstitué. Les deux kamikazes ont été identifiés : il s'agit de Najim Laachraoui et Ibrahim El Bakraoui, qui ont déclenché les explosions dans l'aéroport le mardi 22 mars. Une heure plus tard, une autre explosion survenait dans la station de métro Maelbeek, déclenchée celle-ci par Khalid El Bakraoui, le frère d'Ibrahim. Selon le dernier bilan, les attentats de Bruxelles ont fait 31 morts et 300 blessés. Un autre suspect, Rabah N. (dans un premier temps incorrectement nommé Salah A. par les autorités), arrêté vendredi à Bruxelles dans le cadre de l'enquête, distincte, sur un projet d'attentat déjoué cette semaine en France, a également été inculpé pour \"participation aux activités d'un groupe terroriste\", a par ailleurs ajouté le parquet. La garde à vue d'un autre suspect, Abderamane A., a elle été prolongée samedi de 24 heures. Les enquêteurs français et belges ont remonté cette piste après une perquisition dans un appartement à Argenteuil, en région parisienne, occupé par Reda Kriket, interpellé jeudi près de Paris pour un projet d'attentat en France. Enfin, un homme arrêté jeudi à Bruxelles, Aboubakar A., a aussi été inculpé pour \"participation aux activités d'un groupe terroriste\", mais sans lien direct avec les attentats, a précisé le parquet fédéral. L'Obs "}