{"title": "cia : on connaît désormais le nom de la \"reine de la torture\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-12-23", "theme": "Monde", "content": "Tout au long du rapport sur les pratiques de tortures de la CIA publié il y a quelques semaines, le rôle d'une agent en particulier, dont le nom a été gardé secret, a été disséqué dans les moindres détails. NBC News relate dans une longue enquête sa participation active au programme secret de torture initié par l'agence, sa responsabilité pour avoir dupé le Congrès sur l'efficacité des pratiques inhumaines utilisées dans les centres de détention de la CIA et considère cette femme comme \"l'apologiste-clé\" de la torture post-11-Septembre. Surnommée par les médias la \"Reine de la torture\", elle a participé aux \"interrogatoires renforcés\", du chef auto-proclamé des attentats du World Trade Center, Khalid Cheick Mohammed. Elle a assisté au \"waterbording\" du suspect Abu Zubaydah. Elle a ordonné la détention d'une personne soupçonnée de terrorisme sans qu'aucun lien avec Al-Qaïda ne soit avéré. Elle a également été critiquée pour avoir refusé (pas directement) de donner le nom de deux pirates de l'air identifiés lors d'une entrée sur le territoire américain au FBI, avant que les avions ne s'encastrent dans les tours. L'un des plus gros échecs des services de renseignements.  Cette femme a été identifiée, par plusieurs médias, comme celle qui a mené l'administration Obama à la cache d'Oussama Ben Laden. C'est d'ailleurs elle qui a inspiré le personnage de Maya, joué par l'actrice Jessica Chastain dans le film qui retrace l'opération commando au Pakistan dans le film \"Zero Dark Thirty\". Selon quelques rares médias, ce serait elle aussi que l'on peut voir sur la fameuse photo de la Situation Room, au fond à droite, autour de Barack Obama et d'Hillary Clinton, lors de la mort de l'ancien ennemi numéro 1 des Américains, présentée par l'administration Obama comme Audrey F. Tomason, directrice du contre-terrorisme au sein du Conseil de sécurité nationale des États-Unis. Aucun élément ne permet aujourd'hui d'affirmer qu'il s'agit de la même personne (1).  Son nom a été dévoilé vendredi dernier par le site The Intercept : Alfreda Frances Bikowsky, déjà cité il y a quelques mois par le \"Washington Post\". L'information, repérée également par le \"Figaro\", dans son édition de mardi 23 décembre, a suscité de nombreux débats outre-Atlantique.  Selon NBC News, qui a décidé de ne pas dévoiler son nom, une partie de la bataille ces derniers mois entre les démocrates du Sénat, la Maison Blanche et la CIA portait sur la protection ou non de l'identité de cette femme, par crainte de représailles. The Intercept, de son côté, écrit avoir décidé de révéler son identité après avoir jugé que son rôle avait été beaucoup trop important pour être caché. A 49 ans, elle est décrite par NBC News comme l'une des meilleurs expertes de la CIA sur Al-Qaïda. Les compétences de cette quadragénaire sont présentées comme inégalées à l'époque. Selon la biographie donnée par le média américain, Alfreda Frances Bikowsky a été recrutée comme analyste en charge de l'Union soviétique, avant de rejoindre l'unité chargée d'Al-Qaïda au milieu des années 1990, alors que le réseau terroriste n'était encore qu'à ses balbutiements. Considérée comme la chef-adjoint de la station Alec, le nom de l'unité Ben Laden de la CIA, elle devient très vite une partisane acharnée de la torture. Loin d'avoir été sanctionnée, elle a été promue pour diriger l'unité du Djihad mondial. Selon un ancien collègue interrogé par NBC News, John Maguire, qui a passé 23 ans à Langley, Bikowsky est \"une analyste extraordinairement compétente\" : Toujours selon lui, la femme est \"furieuse\" des conclusions du rapport.  Son efficacité battue en brèche par le rapport de la CIA, certains estiment désormais que Alfreda Frances Bikowsky devrait maintenant répondre de ses actes devant la justice. Pour un ancien officier du renseignement, cité par NBC News, elle devrait être suspendue et même \"mise en prison\" pour n'avoir pas su empêcher les attentats du 11-Septembre et pour sa responsabilité dans la pratique de torture de la CIA.  Sarah Diffalah (1). Mise à jour mardi 23 décembre à 18h30 L'Obs "}