{"title": "attentats à paris : ces héros qui ont sauvé des vies", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2016-01-02", "theme": "Attentats terroristes à Paris", "content": "Ils ont tiré sur un terroriste, secouru un blessé, caché quelqu'un... Au coeur des ténèbres provoqués par les attentats de Paris vendredi 13 novembre, outre les centaines de pompiers, policiers, et autres personnels médicaux mobilisés, de nombreux anonymes se sont distingués par les gestes héroïques qu'ils ont eu. En voici quelques-uns.  Vendredi soir, alors que le Bataclan est pris d'assaut par trois terroristes et que des spectateurs s'enfuient, un commissaire de police et son chauffeur pénètrent dans la salle de concert, raconte \"Le Parisien\". Les deux hommes se retrouvent alors face à un des assaillants qui se trouve sur scène, et tire à la kalachnikov dans leur direction. Mais ils parviennent à s'abriter et le commissaire réplique, abattant le terroriste dont la ceinture d'explosifs explose. Nos héros sont alors pris pour cible par les deux complices du premier tireur et contraints de sortir de la salle. Quelques minutes plus tard, ils sont relayés par la Brigade de recherche et d'intervention (BRI), qui donnera finalement l'assaut avec le Raid. Au lendemain de la tragédie, un certain \"Picolo Clem\", dont l'épouse était au concert des Eagles of Death Metal, publie un avis de recherche sur Facebook pour retrouver Bruno, un des survivants du Bataclan  : \"Un homme a sauvé la vie de ma femme hier au Bataclan en la cachant sous des fauteuils et en la protégeant de son corps. Il s’en est tiré. Il ne la connaissait pas. Il s’appelle Bruno et nous aimerions le remercier. Qu’il nous contacte, moi ou Edith. Faites tourner, on ne sait jamais.\"   La publication est partagée plus de 10.300 fois et relayée sur Twitter. Quelques heures plus tard, son appel a fonctionné. \"On l'a retrouvé. Merci à vous tous. Il ne nous reste plus qu'à aller boire des coups ensemble\", conclut Clément. Ludovic Boumbas, né au Congo, a grandi à Lille selon \"Libération\". Il avait une quarantaine d'années, était employé chez le transporteur Fedex et faisait partie de la bande d'amis qui fêtait un anniversaire à La Belle Equipe, rue de Charonne. Selon le témoignage d'un ami dans le \"MailOnline\", \"Ludo s'est jeté devant une femme pour la protéger et a pris une balle\".  Ludovic Boumbas ami d'enfance à #Lille sud décédé dans les #FusilladeParis #RIP mes condoléances à la famille :-( pic.twitter.com/zE0BgWz3In  La femme serait actuellement hospitalisée dans un état grave.  Vendredi soir, Mathilde était au bar La Belle Equipe, rue de Charonne. Lorsque les terroristes ouvrent le feu sur les personnes attablées, causant la mort de 19 personnes, la jeune femme est blessée par balles. D'après un message Facebook publié pour le retrouver, un inconnu nommé Michaël qui travaille à l'Opéra de Paris lui tient alors la main jusqu'à l'arrivée des secours. Miracle là encore, quelques heures plus tard, il a été retrouvé. \"Elle adorerait le revoir et elle a besoin de forces en ce moment\", écrit une amie sur Facebook. \n\n Isabelle prenait tranquillement l'apéro avec des amis chez elle boulevard Voltaire, juste à côté du Bataclan, quand des tirs de mitraillette retentissent dans la rue, raconte le \"Journal du Dimanche\". Dehors, elle voit un homme blessé \"qui se tenait le ventre\". Avec ses amis, elle descend le chercher et le traîne dans le hall de son immeuble. Une balle a apparemment traversé l'abdomen. \"Je suis d'abord allée chercher des compresses puis des serviettes tellement il perdait de sang\", raconte-t-elle. Puis elle ouvre la fenêtre pour signaler la présence d'un blessé en criant \"au secours ! On a un blessé !\" Quelques minutes plus tard, le jeune homme est pris en charge par les secours.  Tous ceux qui ont regardé la vidéo tournée par le journaliste du \"Monde\" Daniel Psenny, ont vu cette femme suspendue à une fenêtre du Bataclan à plusieurs mètres du sol et criant : \"Je suis enceinte !\".   Elle va bien, le bébé aussi. Le Huffington Post a retrouvé l'homme - qui souhaite rester anonyme - qui l'a aidée à remonter. Pour l'identifier le sauveur, les amis de la future maman avaient publié une annonce sur Twitter :  Pour elle, merci de RT largement ce message. #bataclan #rechercheparis #parisrecherche pic.twitter.com/0xKxTPegJJ Qui a été suivie d'effets. Le compagnon de la femme, Frans Torreele, raconte au HuffPost :  Comment s'est passé le sauvetage ?  \"Ils ont vraiment été héroïques, fantastiques : même pendant le mitraillage, ils sont entrés à nouveau dans la salle. Ils auraient pu fuir en courant, mais non, ils sont re-rentrés, pour essayer de sortir un maximum de gens\", raconte Dominique Revert, co-gérant du Bataclan.  Laura Thouny ﻿ÈB; Laura Thouny Journaliste "}