{"title": "après les attentats de paris : business as \"un\"usual", "newspaper": "NouvelObservateur", "author": ["Dominique Nora"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "\"Mes amis, je vous en conjure, revenez en France !\" : l’entrepreneur internet Marc Simoncini (Sensee, Jaina Capital), a lancé dimanche soir, deux jours après les attentats qui ont fait 129 morts, un \"Reviens Léon\" personnel, expliquant sur Twitter et Facebook aux entrepreneurs français - expatriés fiscaux pour beaucoup - qu’ils devaient par patriotisme, revenir mettre leur talent au service du pays qui \"leur a donné la chance de réussir\".  Une réaction à chaud, qui lui a valu des retours très mitigés… Pathétique, donneur de leçons, déplacé dans un moment de deuil ? Après tout Simoncini n'a-t-il pas lui-même songé à quitter la France ? L'entrepreneur du net avoue que cette initiative l'a fâché avec certains de ses amis, mais qu'il a reçu dix fois plus de soutiens. Et il insiste, dans une interview à Challenges, en expliquant que la France n'a plus les moyens budgétaires de se défendre : Les représentants des organisations patronales (CGPME, FNSEA, Medef, UDES, UNAPL, UPA) se sont plus classiquement unis dans un message assurant les familles des victimes et des blessés de leur soutien et de leur compassion. Quant aux marchands de biens et de services - en brique ou en clic - ils ont affiché une gamme de réactions allant du sobre à l’engagé. Les champions du commerce électronique arboraient presque tous, lundi, des signes plus ou moins visibles de solidarité fraternitaire. Le n°1 du secteur Cdiscount, fait dans le minimaliste avec le minuscule logo \"Peace for Paris\" (un mix du symbole de Paix et de la Tour Eiffel) de l’artiste Jean Jullien, mis en accès libre sur internet. Rue du commerce a barré son logo d’un bandeau noir et affiché le même symbole. Venteprivee et Sarenza pour leur part, optaient pour l’affichage d’un ruban noir en page d’accueil.  Paradoxalement, comme si elles avaient à prouver un patriotisme qu’elles ne pratiquent pas toujours - sur le plan de la fiscalité, de la concurrence ou du respect des données privées - les grandes plateformes américaines se sont montrées plus engagées. eBay adjoint au logo \"Peace for Paris\" la devise \"Liberté Egalité Fraternité\", Amazon affiche le drapeau français pleine page, accompagné du mot Solidarité…   Beaucoup d’entreprises, françaises ou étrangères, ont reporté des événements festifs, des conférences de presse ou des lancements de produits, initialement prévus entre le 16 et le 19 novembre. Le restaurant La Coupole a par exemple pris la décision d’annuler l’événement qui devait célébrer son renouveau, ce jeudi 19 novembre. Le Groupe BNP Paribas a lui aussi préféré annuler les conférences prévues cette semaine. De même, Axa a renoncé à participer samedi au Salon de l’Assuré du Palais des Congrès. L’ensemble des collaborateurs du groupe d’assurance en France a été prié de s’abstenir de poster des messages sur les réseaux sociaux. Les envois de newsletters ou de communiqués ont même été suspendus, pour éviter une communication qui pourrait paraître \"déplacée\". A l’instar d’une poignée de chauffeurs de taxis véhiculant gratuitement les Parisiens hébétés, dans la nuit de vendredi à samedi, certains business - petits ou grands - ont tenu à se rendre utiles. - Le réseau social Facebook a pris deux initiatives : Deux initiatives qui lui ont cependant valu des réactions polémiques, car Facebook n’avait jusqu’ici utilisé ces outils qu’en cas de catastrophe naturelle. Et pas lors des attentats terroristes qui ont récemment décimé des innocents à Beyrouth... Mark Zuckerberg a dû se justifier, expliquant qu’il venait de changer de politique. - Google a mis à disposition des internautes un moyen d’appeler gratuitement la France depuis l’international, via Hangouts. - La société Uber France a repeint en tricolore les véhicules visualisés dans son application pour smartphone, et expliqué qu’elle n’appliquerait pas l’augmentation de tarif usuelle en cas de demande excédant l’offre.  - Avec son hashtag #Porteouverte, Twitter a permis aux Parisiens des quartiers affectés d’abriter temporairement les personnes en difficulté la nuit du drame. - Quant à la plateforme d’hébergement Aibnb, elle a carrément annulé pour un temps indéterminé ses frais de service dans les zones concernées à Paris, et offert la possibilité à ses utilisateurs d'accueillir des personnes à titre gratuit. Airbnb a envoyé un email aux hôtes situés dans des zones touchées, leur demandant s'ils sont prêts à participer. Et mis en place une page de réponse aux catastrophes, pour que les hôtes puissent facilement entrer en contact avec des personnes à la recherche d'un logement. Son patron américain Brian Chesky, a posté sur son compte Twitter : Il faut dire que le groupe américain était particulièrement concerné, puisque Paris est sa première ville en terme de business, et qu'il y accueillait justement 6.000 personnes au Parc de La Villette -  les 12, 13 et 14 novembre -  pour sa grande messe mondiale des hôtes \"Airbnb Open 2015\" ! D'autres réactions ont été plus politiques, voire militantes. Le magazine INfluencia, lui, a appelé \"aux armes \" les créatifs de tous bords ! Toutes les entreprises semblent en tous cas avoir tiré les leçons de la vague d’indignation qu’avait provoqué le nauséabond \"Charlie Business\", qui avait fleuri sur internet après les attentats parisiens de janvier dernier. Heureusement, pas de dérapage ou de récupération flagrante, en ce début de semaine endeuillé. Dominique Nora Un risque pour notre économie ?Les attentats sanglants du 13 novembre menacent-ils notre économie ? Il est trop tôt, bien sûr, pour le savoir. D'autant que la décision du gouvernement d'embaucher pour la sécurité peut s'assimiler à une mini relance keynésienne. A la bourse, le CAC 40 a fini en légère baisse lundi 16 novembre de 0,08%, à 4.804,31 points. Les valeurs les plus touchées sont bien sûr celles du tourisme et de l'hôtellerie, notamment Air France-KLM (- 5,67%), Accor (-4,71%), Eurotunnel (-3,04%) et Aéroports de Paris (-3,73%). L’inquiétude touche aussi le luxe, à l'instar de LVMH (-1,39%), Kering (-0,7%) et Hermès (-1,35%).La banque Bryan Garnier rappelle en effet que les fêtes de fin d'année comptent pour environ 30% du chiffre d'affaires de cette industrie, et prédit : \"Les flux touristiques vers l'Europe vont nettement baisser dans les semaines qui viennent, et ce juste avant la période cruciale de Noël.\"Si le climat de peur se prolonge, il est probable que le commerce sur internet profitera de la désaffection touchant les grands magasins et les centres commerciaux.D.N. ﻿ÈB;   Dominique Nora Journaliste "}