{"title": "attentats : comment le gouvernement veut renforcer la sécurité dans les écoles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-10", "theme": "Education", "content": "La sécurité des établissements scolaires est la \"priorité absolue\" de l'Etat. Après l'attentat de Nice le 14 juillet dernier, le gouvernement a décidé d'ajouter de nouvelles mesures à celles prévues par des circulaires publiées fin 2015. Une instruction, signée le 29 juillet dernier, affirme ainsi :  Parmi les nouvelles instructions communiquées par la ministre de l'Education nationale, Najat Vallaud-Belkacem, et le ministre de l'Intérieur, Bernard Cazeneuve, figure avant tout un meilleur encadrement de la prévention. Dans un texte à destination des préfets et recteurs, les ministres les encouragent ainsi à mettre en place \"des réunions de rentrée avec les parents d'élèves pour leur exposer les mesures de sécurité prises\".   Les mesures prévoient ensuite la tenue de trois exercices pendant l'année scolaire. Le premier devrait avoir lieu avant les vacances de la Toussaint. Il est également spécifié que \"l'un de ces exercices portera sur un attentat-intrusion\". L'alerte donnée dans ce type de situation \"doit être distincte de l'alerte incendie\" et \"doit être audible\", ajoute le texte. Il est ensuite demander aux différentes académies de tester l'envoi d'une alerte par SMS aux écoles le jour de la prérentrée avec des cellules de \"gestion de crise\" qui devront être opérationnelles à cette date-là. Le texte évoque ensuite \"une sensibilisation aux gestes qui sauvent de tous les élèves en classe de troisième\" afin d'améliorer \"la capacité à ne pas se laisser surprendre et à avoir les bonnes réactions\" des élèves. Les élèves délégués devront obligatoirement passer le brevet de premiers secours. Certains établissements proposent déjà à leurs élèves de passer ce brevet, parfois en prenant en charge une partie des frais de la formation.  Une des priorités de la prévention porte ensuite sur la sécurisation des \"espaces particulièrement vulnérables des établissements scolaires\" (accès isolés, façades exposées notamment) avec l'identification de \"travaux prioritaires\". \"Une attention particulière sera portée aux abords\" des écoles et notamment à la voie publique. Il est ainsi demander aux établissements d'éviter \"tout attroupement préjudiciable à la sécurité des élèves\". Les modalités seront précisées \"avant la rentrée scolaire\". De telles mesures exigent un renfort du personnel dans les écoles, à défaut, les équipes risquent d'être rapidement débordées. En décembre 2015, un père de famille, Abdel, a déploré sur \"RMC\" que les lieux de culte étaient très protégés, contrairement aux écoles :  Le dernier point essentiel du texte concerne le suivi des des élèves et des personnels \"signalés comme entrés dans un processus de radicalisation\". Des évaluations seront ensuite effectuées et les inspecteurs d'académie seront informés des résultats par les préfets. Les chefs d'établissement recevront aussi ces informations pour les cas les plus sensibles \"afin d'examiner les conditions de scolarisation et de suivi éducatif de ces jeunes\". Ce ne sont donc pas seulement les élèves qui seront suivis mais toute personne au sein des établissements susceptibles de se radicaliser.  S.L. avec AFP L'Obs "}