{"title": "menaces d'attentats : washington en \"état d'alerte\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-05", "theme": "Monde", "content": "Washington a annoncé dimanche 4 août la prolongation jusqu'au 10 août de la fermeture de 19 de ses ambassades et consulats au Moyen Orient et en Afrique par mesure de sécurité, après des menaces d'attentats crédibles de la part d'Al-Qaïda. La liste comprend 15 représentations diplomatiques déjà fermées dimanche, ainsi que quatre nouveaux postes, a précisé le Département d'Etat dans un communiqué. Plusieurs autres représentations diplomatiques fermées dimanche doivent rouvrir lundi, a-t-on ajouté de même source.  \"Il ne s'agit pas d'une indication concernant une série de nouvelles menaces, mais plutôt d'une indication de notre engagement à faire preuve de prudence et à prendre les mesures appropriées pour protéger notre personnel, y compris les employés locaux et les visiteurs dans nos missions\", a déclaré la porte-parole du Département d'Etat Jen Psaki. Washington avait annoncé jeudi qu'au moins 25 de ses représentations diplomatiques allaient être fermées dimanche à la suite de l'interception de messages émanant de responsables haut placés d'Al-Qaïda. Les Etats-Unis sont en état d'alerte, a souligné Michael McCaul, président de la Commission de la sécurité intérieure de la Chambre des représentants, évoquant \"une des menaces les plus crédibles et les plus précises que j'ai vues depuis le 11-Septembre\". Un attentat semble \"imminent\", a-t-il jugé sur CBS. Peter King, membre de la Commission du renseignement de la Chambre des représentants, a souligné que les renseignements évoquaient \"le fait que ça doit être un attentat énorme, et quelques dates étaient citées aussi\". \"Nous pensons que cela va le plus probablement se passer au Moyen-Orient ou autour d'une ambassade, mais il n'y a aucune garantie\", a-t-il ajouté. \"Il y a un flot significatif évoquant des menaces et c'est à cela que nous réagissons\", a expliqué sur ABC le général Martin Dempsey, le chef d'état-major américain. Les menaces d'attentats d'Al-Qaïda visent l'ensemble des intérêts occidentaux, a-t-il prévenu, ajoutant qu'elles étaient \"plus spécifiques\" que ce qu'il avait pu y avoir jusqu'à présent. Selon le communiqué du Département d'Etat, les représentations diplomatiques à Abou Dhabi, à Amman, au Caire, à Riyad, Dhahran, Djeddah, Doha, Dubaï, au Koweït, à Manama, à Mascate, Sanaa, Tripoli, Antananarivo, Bujumbura, Djibouti, Khartoum, Kigali et Port Louis seraient fermées de lundi à samedi la semaine prochaine. Parmi celles qui seraient rouvertes pour la gestion des affaires courantes lundi figurent Dacca, Alger, Nouakchott, Kaboul, Herat, Bagdad, Bassorah et Erbil, toujours selon le communiqué. La Grande-Bretagne, l'Allemagne et la France ont, de leur côté, annoncé qu'elles fermeraient leurs ambassades à Sanaa, la capitale du Yémen, dimanche et lundi après l'alerte lancée samedi par Washington. Le Canada avait décidé de fermer préventivement dimanche sa représentation diplomatique à Dacca, capitale du Bangladesh. A la veille de la fermeture temporaire des ambassades des Etats-Unis dans le monde arabe, en Israël ainsi qu'en Afghanistan et au Bangladesh, une réunion au sommet consacrée aux menaces terroristes d'Al-Qaïda a eu lieu samedi à la Maison Blanche. Présidée par la conseillère pour la Sécurité nationale Susan Rice, cette réunion s'est déroulée en présence du secrétaire d'Etat John Kerry, du secrétaire à la Défense Chuck Hagel et de la secrétaire à la Sécurité intérieure Janet Napolitano. Y assistaient également les chefs de la CIA, du FBI et de l'Agence de sécurité nationale (NSA), ainsi que l'ambassadrice des Etats-Unis aux Nations unies. Le président Barack Obama a ordonné dès vendredi soir de prendre \"toutes les mesures nécessaires pour protéger les Américains\". Peu après Washington, Interpol avait lancé samedi une alerte mondiale de sécurité invitant à la plus grande vigilance tous les pays membres de l'organisation de coopération policière face à la menace d'Al-Qaïda. L'alerte d'Interpol survenait \"après une série d'évasions de prison dans neuf pays membres, parmi lesquels l'Irak, la Libye et le Pakistan\", a annoncé dans un communiqué l'organisation internationale dont le siège est à Lyon, en France. Interpol rappelle que le mois d'août est une date anniversaire liée à plusieurs \"violentes attaques terroristes\" en Inde, en Russie et en Indonésie. Une menace est au moins concrète : dans un enregistrement audio posté sur des forums jihadistes, le chef d'Al-Qaïda, Ayman al-Zawahiri, accuse les Etats-Unis d'avoir \"comploté\" avec l'armée égyptienne et la minorité chrétienne copte pour obtenir la destitution du président islamiste égyptien Mohamed Morsi il y a un mois. Samedi, un attentat suicide à la voiture piégée visant un consulat indien dans l'est de l'Afghanistan, près de la frontière pakistanaise, a fait au moins neuf morts et une vingtaine de blessés. L'Obs avec AFP Journaliste "}