{"title": "\"les détenus, mêmes les plus monstrueux, ont toujours fasciné\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2017-01-13", "theme": "Justice", "content": "Salah Abdeslam, qui refuse toujours de répondre aux questions du juge antiterroriste, s'est exprimé par courrier dans une lettre adressée à une femme qui lui avait écrit à plusieurs reprises. Ce vendredi 13 janvier, \"Libération\", qui révèle cette correspondance, publie des extraits de cet écrit non daté versé au dossier d'instruction le 11 octobre, la veille de l'annonce, par ses anciens avocats à \"L'Obs\", de leur renoncement à le défendre. Seul membre encore vivant des commandos qui ont frappé Paris, le détenu le plus surveillé de France n'a pas sollicité, depuis, de nouvel avocat. \"Je n'ai pas honte de ce que je suis\", dit notamment Salah Abdeslam à cette femme.   \"L'Obs\" a interrogé le sociologue et directeur d'études à l'EHESS Farhad Khosrokhavar, auteur de \"Prisons de France\"*.  Dans votre récent ouvrage \"Prisons de France\"*, vous écrivez au sujet d’Abdeslam qu’il \"pourra bénéficier dans l’avenir d’un statut éminent dans le panthéon des héros négatifs au sein du 'star system' carcéral.\" A quelle place le situez-vous ? Il a désormais acquis, j'en suis persuadé, un statut de vedette. Un des signes qui le prouvent est le nombre de lettres qu'il reçoit. De l'intérieur, la tentation doit sans doute être grande aussi pour certains d'entrer en contact avec lui, même si, comme il est à l'isolement, les gens ont peur de s'adresser à lui car ils le savent dans l'oeil du cyclone. Ils n'osent pas, craignant d'être identifiés par les RG. Le fait qu'il \"résiste\" à la justice en ne lui répondant pas favorise également son statut. Il a à mon avis à présent dépassé \"l'aura\" du frère de Mohamed Merah... Selon \"Libération\", Salah Abdeslam reçoit effectivement beaucoup de courrier. De personnes l’interrogeant sur sa foi, de femmes lui exprimant leur amour… Cela vous surprend ?  Non. C'est tout à fait classique. Les plus grands criminels de l’histoire, comme Guy Georges par exemple, recevaient énormément de lettres d'amour de jeunes filles et de femmes qui voulaient avoir quelqu'un d'exceptionnel dans leur vie. Tous les grands voyous, Ferrara notamment, en sont également destinataires. Des islamistes radicaux aussi. Certains tombent amoureux de personnes extraordinaires, qui sortent de la norme, de la moyenne, les fascinent, même si leur aspect extraordinaire s'avère relever du monstrueux. Par ailleurs, l'administration pénitentiaire reconnaît à Abdeslam le droit de recevoir des lettres. Elles sont lues évidemment, comme pour les autres détenus.  Quelle lecture faites-vous de ses propos ? Tout d'abord, il sait pertinemment qu’il est lu par l’administration pénitentiaire. Il fait donc attention à ce qu'il dit. C’est aussi sans doute pour lui une manière de se divertir et, comme il le dit, d’être en contact avec le monde extérieur, puisqu'il est isolé, sous surveillance 24 heures sur 24. Cela lui permet en quelque sorte de cumuler deux avantages : en s'adressant à cette femme, il donne à l’administration pénitentiaire, et donc à l’Etat français, une sorte de vision anodine de sa foi, et le fait de nouer contact avec elle est une manière pour lui d'accéder à une sorte d’exil mental par rapport à la prison. Il lui dit, entre autres : \"Je n’ai pas honte de ce que je suis\". Il n'éprouve aucun sentiment de culpabilité. Sans connaître en détails le dossier, c'est assez commun chez ceux que j'appelle les \"endurcis\". Chez eux c'est comme du béton, comme une sorte de bloc monolithique : ils sont convaincus du bienfondé de leur foi, de leur manière d'agir, et par conséquent ne se remettent en cause à aucun moment. Au contraire de ceux que j'appelle les \"repentis\" ou les \"incertains\", qui ont des doutes et auxquels on peut essayer de faire prendre conscience de la gravité de leur engagement. Il emploie en outre le mot \"réforme\" alors qu'il est dans la rupture. Comme certains islamistes radicaux utilisent le terme \"humanitaire\" dans un sens qui est totalement décalé par rapport à son sens traditionnel.  * \"Prisons de France\", Robert Laffont, octobre 2016 Propos recueillis par Céline Rastello Celine Rastello Journaliste "}