{"title": "attentats de boston : le procès repoussé de 2 mois", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-25", "theme": "Monde", "content": "Un juge a ordonné mercredi 24 septembre que le procès des attentats de Boston d'avril 2013 soit retardé de deux mois, jusqu'au 5 janvier 2015, mais il a refusé qu'il soit déplacé dans une autre ville. Les avocats de l'accusé, Djokhar Tsarnaev, 21 ans, qui risque la peine de mort, avaient demandé dix mois de délai, jusqu'en septembre 2015, pour ce procès qui devait initialement commencer le 3 novembre. Ils avaient également réclamé son déplacement dans une autre ville, affirmant que Tsarnaev, qui a plaidé non coupable des 30 chefs d'accusation retenus contre lui, ne pourrait pas être jugé équitablement à Boston. Le double attentat y avait fait trois morts et 264 blessés le 15 avril 2013, quand deux bombes artisanales cachées dans des cocottes minute avaient explosé dans la foule près de la ligne d'arrivée du marathon, événement très populaire auquel participaient des milliers de coureurs. Djokhar Tsarnaev, jeune musulman d'origine tchétchène, naturalisé Américain en 2012, est accusé de l'avoir commis avec son frère Tamerlan Tsarnaev, 26 ans à l'époque. Tamerlan avait été tué trois jours plus tard lors d'une fusillade avec la police.  Dans une décision écrite de 10 pages, le juge fédéral chargé du dossier, George O'Toole, a accepté mercredi de repousser de deux mois le procès, \"surtout en raison de la quantité des pièces au dossier\". Les avocats de Tsarnaev demandaient ce report depuis des mois. Ils avaient notamment souligné début septembre que si le procès avait lieu en novembre, ils n'auraient que la moitié du temps de préparation généralement accordé avant le procès d'accusés passibles de la peine de mort. Il a aussi refusé de déplacer le procès, comme le demandait la défense. Enquêtes d'opinion à la clé, celle-ci avait affirmé en juin qu'il existait à Boston une \"présomption écrasante de culpabilité\" et \"un pré-jugement de la peine qui devrait être prononcée\" à l'encontre de leur client, notamment en raison de l'importante couverture médiatique ayant suivi le double attentat. Elle avait souligné que le procès de Timothy McVeigh, l'auteur de l'attentat d'Oklahoma City (sud) en 1995 (168 morts, plus de 600 blessés) avait été déplacé à Denver (ouest) en raison de l'impact du drame. Mais tout en reconnaissant que la couverture médiatique des attentats avait été très importante, le juge a noté que cinq millions de personnes vivaient dans la région de Boston et il a rejeté l'idée qu'un jury impartial ne puisse pas être constitué. Sa sélection, à partir d'une base de 2.000 personnes, pourrait prendre des semaines en vertu d'un récent accord entre les procureurs et la défense. Le procès devrait lui durer plusieurs mois. Trente chefs d'accusation ont été retenus contre Djokhar Tsarnaev, dont utilisation d'arme de destruction massive ayant entraîné la mort, attentat dans un espace public et utilisation d'une arme à feu. Avant son arrestation, durant laquelle il avait été grièvement blessé, il avait écrit sur les parois d'un bateau où il s'était caché dans un jardin un semblant d'explication à ces attentats. \"Le gouvernement américain tue nos civils innocents. Je ne peux pas supporter de voir ce mal rester impuni. Nous, musulmans, sommes un seul corps, vous faites du mal à l'un de nous, vous nous faites du mal à tous\", avait-il écrit. L'Obs avec AFP Journaliste "}