{"title": "la prison de bruges, un complexe maxi-sécurisé pour salah abdeslam", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-21", "theme": "Attentats terroristes à Paris", "content": "Au terme de 126 jours d'une improbable cavale, Salah Abdeslam a été incarcéré samedi à la prison de Bruges, qui abrite un quartier de haute sécurité. Y sont actuellement incarcérés Mehdi Nemmouche, l'auteur de l'attaque contre le Musée juif à Bruxelles en mai 2014 qui a fait 4 morts, ainsi que les deux hommes qui ont exfiltré Salah Abdeslam de Paris vers Bruxelles au lendemain des attentats de Paris. Salah Abdeslam, inculpé de tentatives d'assassinats terroristes et de participation aux activités d'un groupe terroriste par la justice belge, devrait séjourner à la prison de Bruges jusqu’à sa remise aux autorités françaises, qui aura lieu d'ici la mi-juin. L’homme interpellé en même temps que lui, qui était en possession d’un faux passeport au nom de Mounir Ahmed Alaaj, a été inculpé des mêmes chefs d'accusation et placé en détention dans la prison de Lantin, à Liège.    A son arrivée, Salah Abdeslam devait être placé dans l'aile réservée aux détenus les plus dangereux, a expliqué à l'AFP Kathleen Van de Vijver, porte-parole des prisons belges. Cette partie de la prison, au niveau de sécurité maximum, a été construite en 2008 pour héberger \"des personnes qui présentent un risque d'évasion et ceux qui ont des problèmes de comportement dans une prison normale\".  L'unité est strictement surveillée, et les cellules ont des portes doubles. Le mobilier est fixé au sol et les télévisions sont placées derrières des plaques de plexiglas. Les cellules sont contrôlées quotidiennement afin de vérifier que des objets étrangers ne mettent pas en danger les prisonniers. Les gardiens, qui opèrent à Bruges, sont spécialement formés.  Le centre pénitentiaire de Bruges est situé en périphérie de la ville, à Sint-Andries. Etendu sur 20 hectares, doté de 90 caméras et de 1.200 interphones, c’est le plus vaste et le plus moderne de Belgique. Un complexe en briques claires, construit en 1991 et entouré de douves et de grillages. Aux fenêtre, point de barreaux mais des vitres blindées.  Lors de son inauguration, elle a été parfois surnommée l'\"Alcatraz brugeois\". Construite en forme de croix, la prison peut héberger 504 hommes et 94 femmes. Elle accueille à la fois des prévenus et des condamnés. Elle dispose d'un centre médical. \"Tout le monde sait qu'il est ici, ils devraient être plus discrets à propos de ça, les mauvaises personnes, vous ne savez pas ce qu'elles sont capables de faire pour le sortir de là\", explique à l'AFP Carine, voisine de la prison. La quinquagénaire se souvient d'ailleurs d'une spectaculaire évasion en juillet 2009. Un hélicoptère était venu chercher trois détenus au passé criminel chargé, dont l'un, Ashraf Sekkaki, un \"authentique psychopathe\", selon les psychiatres, était considéré alors comme l'un des criminels les plus dangereux de Belgique. Un an avant sa fuite par les airs, il s'était rendu célèbre en dénonçant les quartiers de haute sécurité de la prison de Bruges, qu'il avait qualifiée de \"Guantanamo belge\". Les trois fuyards avaient été arrêtés quelques semaines plus tard au Maroc. M.B. avec AFP L'Obs "}