{"title": "attentats : un nouveau complice présumé de coulibaly mis en examen", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-03-28", "theme": "Justice", "content": "Un homme de 29 ans a été mis en examen dans l'enquête sur les attentats de Paris, a-t-on appris samedi 28 mars de source judiciaire. C'est le septième dans ce cas dans l'entourage d'Amedy Coulibaly, l'assassin de Montrouge et de l'Hyper Cacher de la porte de Vincennes. Mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste, il a été placé en détention, dans l'attente d'un débat sur ce point devant un juge des libertés et de la détention, a-t-on précisé.  Les enquêteurs considèrent que cet homme de 29 ans, arrêté mardi, avait servi d'intermédiaire entre le tueur et un homme résidant à Charleroi (Belgique), Neetin Karasular, pour la vente d'une Mini Cooper immatriculée au nom d'Hayat Boumedienne, la compagne d'Amedy Coulibaly, ont indiqué deux sources proches de l'enquête. Connu de la police belge pour des affaires de drogue et d'armes, Neetin Karasular s'était lui-même présenté aux enquêteurs quelques jours après les attentats, pour leur indiquer qu'il avait fait affaire avec Amedy Coulibaly dans les mois précédents, avait annoncé un porte-parole du parquet fédéral belge le 15 janvier dernier. Lors de perquisitions à son domicile et à son garage, les policiers avaient trouvé des documents faisant penser à des inventaires ou des commandes d'armes, selon une source proche de l'enquête. Selon cette même source, les investigations montrent que le véhicule a ensuite été revendu à un autre homme qui l'a fait acheminer en Grèce. Selon des éléments de l'enquête, l'homme mis en examen, originaire de Grigny (Essonne) comme Coulibaly, a aussi été en contact téléphonique avec lui jusqu'au 7 janvier, jour de la première tuerie perpétrée par les frères Kouachi dans les locaux de \"Charlie Hebdo\" à Paris, et qui a fait douze morts, a indiqué une source proche du dossier. Le lendemain, Amédy Coulibaly passait à l'action à son tour, tuant une policière municipale à Montrouge, avant la prise d'otage sanglante du 9 janvier à l'Hyper Cacher de la porte de Vincennes, où il a tué 4 personnes, avant de trouver la mort durant l'assaut donné par les forces de l'ordre. Les sept hommes mis en examen sont tous soupçonnés d'avoir apporté de l'aide à Coulibaly, pour certains en armes. Tous réfutent avoir été au courant de ses projets terroristes. Ils sont mis en examen pour \"association de malfaiteurs terroriste\" mais pas pour complicité dans les assassinats. (Avec AFP) L'Obs "}