{"title": "les mystérieuses vacances d'emmanuel macron", "newspaper": "NouvelObservateur", "author": ["Thibault Lambert"], "date_publi": "2017-08-10", "theme": "Politique", "content": "Disparaître des radars. Les membres du gouvernement s'y attellent depuis mercredi 9 août, date du dernier conseil de ministres avant une trêve estivale de deux semaines. Un repos mérité après les premiers mois tumultueux de la présidence d’Emmanuel Macron, en berne dans les récents sondages. Avec son épouse, il prévoit de s’éclipser \"quelques jours\", mais le mystère plane autour du lieu de la bronzette. Il avait pourtant habitué la presse à médiatiser ses congés. Que ce soit sur une plage (avec un nudiste) où à La Lanterne, l'une des résidences de la République. Ses apparitions, polo de sortie, avec un petit pull-over uni en cas de brise, étaient devenues routinières.  La photo WTF du jour d'Emmanuel Macron en vacances dans @ParisMatch pic.twitter.com/n8CgXHTCon Ce silence alimente les nombreuses rumeurs, comme celle reprise par le \"Huffington Post\" italien et le \"Corriere della Serra\", selon laquelle le couple aurait finalement choisi de partir au sud de l'Italie, dans la région des Pouilles. Contacté par \"l'Obs\", l'Elysée dément cette information et maintient que le couple séjournera en France. Toutefois, le \"tour des capitales européennes\" annoncé par le candidat Macron est maintenu du 23 au 25 août. Il se rendra en Autriche, en Roumanie et en Bulgarie, où il rencontrera leurs dirigeants (ainsi que les dirigeants tchèques et slovaques), pour évoquer notamment la thématique des travailleurs détachés. Sur ce grand plateau de Monopoly des lieux villégiature, quelques cases sont déjà rayées. Pas question d'aller au Touquet, dans la résidence secondaire du couple. Aucune tranquillité. Située dans le centre et attenante à la route, elle est devenue le lieu de pèlerinage des badauds, surveillée 24 heures sur 24. L’engouement médiatique autour de ce jeune président avait déjà suscité un attroupement de journalistes devant la villa. Ce qui l'avait même obligé à passer par-dessus un mur de son jardin pour aller jouer au tennis incognito. Ils ne devraient pas non plus séjourner dans une des fastueuses résidences de la République, le Pavillon de la Lanterne (près de Versailles) ou le Fort de Brégançon dans le Var. Lundi 7 août, l’Elysée a assuré que le président serait \"mobilisable à tout moment\", à l'instar de ses ministres à qui il a demander de se reposer \"à moins de deux heures de Paris\". Car les temps ont changé. Aujourd'hui les Chirac ne pourraient plus passer du bon temps au Canada, comme en pleine canicule de 2003.  Elu sur son profil de \"président normal\", François Hollande avait été critiqué pour ses deux semaines de vacances l’été de son élection. Il a pris pris soin, les étés suivants, de ne prendre que dix jours, puis une semaine, puis plus rien. Il avait également veillé à moins médiatiser ses départs, lui qui en 2012 prévoyait même des \"points presse\" en gare pour marquer le coup de son départ vers le Sud… en train. Ce qui avait créé une bonne pagaille en gare de Lyon. Petit à petit, le président socialiste s’était montré plus obscur sur son lieu de vacances. Après avoir passé respectivement ses vacances au Fort de Brégançon, puis à la Lanterne entre 2012 et 2014, 2015 avait marqué le début de la discrétion, l’Elysée ne communiquant même plus de lieu précis. Finalement les paparazzis retrouvèrent le chef de l’Etat dans le Var, où il séjournait dans un lieu privé. Le dernier été de son mandat, l’Elysée ne laissa rien fuiter, une première. Aujourd’hui, la menace terroriste fait du président une cible de choix. Mardi 8 août, Christophe Castaner, porte-parole du gouvernement, n’a pas voulu dévoiler le lieu de vacances du couple présidentiel \"pour des raisons de sécurité\". T. L. Thibault Lambert Journaliste "}