{"title": "attentats de bruxelles : les djihadistes ciblaient des américains et des juifs à l'aéroport", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-24", "theme": "Attentats de Bruxelles", "content": "Le commando djihadiste qui a attaqué l'aéroport de Bruxelles le 22 mars 2016 a ciblé en particulier des passagers américains et sans doute aussi des juifs, rapportent des sources concordantes informées de l'enquête conduite en Belgique. Ce matin-là, vers 8h, Ibrahim El Bakraoui et Najim Laachraoui font exploser leurs bombes au milieu des voyageurs massés à l'enregistrement dans l'aéroport, tuant 16 personnes, un bilan qui doublera avec l'explosion provoquée une heure plus tard par un autre kamikaze, Khalid El Bakraoui, frère d'Ibrahim, dans une station de métro proche des institutions européennes.  Au moins 16 nationalités ont été recensées parmi les 32 morts de cette double attaque de Bruxelles, revendiquée par l'organisation Etat islamique, et une quarantaine parmi les quelque 400 blessés. Mais à l'aéroport, le commando d'assaillants avait \"des cibles assez particulières\" et voulait s'en prendre prioritairement à des Américains, et semble-t-il aussi à des juifs, a expliqué un enquêteur sous couvert de l'anonymat. Ce dernier dit s'appuyer notamment sur des images de vidéosurveillance tournées dans le hall des départs de l'aéroport international Bruxelles-Zaventem. Ces images montrent en particulier un des kamikazes qui \"semble se diriger précipitamment vers deux juifs orthodoxes\" en habit traditionnel.  Une autre source, au sein de l'administration américaine, confirme ce ciblage relativement précis \"de comptoirs d'enregistrement américain, russe et israélien\", c'est-à-dire de passagers en attente de vols vers ces pays. \"Dès le début (de l'enquête), il y avait des indications\" en ce sens, affirme cette source américaine, et \"elles se sont confirmées avec les investigations ultérieures, y compris avec l'audition de Mohamed Abrini\", le troisième assaillant de l'aéroport qui lui ne s'est pas fait exploser et a fui. Abrini, \"l'homme au chapeau\", a été arrêté le 8 avril dans l'agglomération bruxelloise. Il est un des suspects-clés dans l'enquête sur le 22 mars mais aussi dans celle des attentats parisiens du 13 novembre 2015 (130 morts), perpétrés par la même cellule djihadiste. Si le ciblage de Russes reste à ce stade une \"option\" à éclaircir dans l'enquête, la motivation antisémite ou anti-israélienne fait peu de doute, selon lui. \"On sait que les Israéliens les obsèdent aussi\", affirme cette source, en expliquant que Najim Laachraoui s'est fait exploser à proximité de deux juifs orthodoxes soudain pris pour cible. D'après la vidéosurveillance, Laachraoui se trouve d'abord au milieu d'une soixantaine de lycéens dans la zone d'enregistrement, puis \"semble se déplacer précipitamment\" vers ces deux personnes habillées selon la coutume vestimentaire orthodoxe lorsqu'il les aperçoit. Soudainement \"il court pour sortir du groupe [...] il voulait vraiment, clairement, tuer un juif\", ajoute l'enquêteur. Qui en déduit qu'\"on a échappé à un massacre encore plus important\": si Laachraoui n'avait pas couru pour s'extraire du groupe de lycéens, \"là, il aurait pu tuer 60 personnes\". L'autre assaillant mort à l'aéroport, Ibrahim El Bakraoui, a laissé un testament retrouvé dans un ordinateur jeté dans une poubelle non loin d'une planque du commando, dans la commune bruxelloise de Schaerbeek. Il y explique, comme l'a déjà révélé l'enquête, \"ne plus savoir quoi faire\" et \"être recherché de partout\" quelques jours après l'arrestation de Salah Abdeslam, seul survivant des commandos ayant attaqué Paris le 13 novembre 2015, que Mohamed Abrini est soupçonné d'avoir aidé avant ces attentats. \"Complètement coincés [...], traqués, ils ont clairement improvisé leur truc\"... Et dans les messages retrouvés dans l'ordinateur portable, \"ils s'excusent même de ne pas prendre les objectifs initiaux\" à savoir de s'attaquer à \"la France, de nouveau\", précise-t-il. (Avec AFP) L'Obs "}