{"title": "avions déroutés, magasins évacués... fausses alertes en série depuis les attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-18", "theme": "Attentats terroristes à Paris", "content": "Faux passeport au nom de Salah Abdeslam, avions Air France détournés, magasins du boulevard Haussmann à Paris évacués, panique place de la République… Les fausses alertes se multiplient après les attentats parisiens. Alerte ce mercredi midi dans un bureau de Poste de Pierrefitte en Seine-Saint-Denis, où un homme s'est présenté au guichet avec un passeport au nom de Salah Abdeslam, selon les informations du \"Parisien\". Il cherchait à retirer de l’argent.  Reconnaissant le nom du terroriste recherché, les postiers ont donné l'alerte, pendant que l’homme prenait la fuite. Bilan : une centaine de policiers déployés autour du bureau de Poste, et un hélicoptère dépêché au-dessus de cette commune proche de Saint-Denis, où le Raid a donné l'assaut ce matin à un appartement dans lequel s'étaient retranchés plusieurs terroristes.  Les magasins situés boulevard Haussmann à Paris ont fait l'objet d'une alerte à la mi-journée, très vite levée. Les galeries Lafayette, le Printemps, H&M, Mango et Citadium ont été le théâtre d'un grand mouvement de panique dans la matinée. En cause : des vérifications sur une voiture suspecte près des commerces. Plusieurs personnes ont été évacuées et d'autres ont été mises en sécurité dans les étages supérieurs des magasins. L'alerte a été rapidement levée et les magasins ont rouvert leurs portes, selon RTL. Deux vols Air France à destination de Paris ont été déroutés mardi soir après leur décollage des Etats-Unis à la suite de menaces anonymes par téléphone évoquant la présence d'une bombe à bord, a indiqué la compagnie aérienne. Cinq jours seulement après les attentats meurtriers de Paris, l'un des avions a été dérouté vers Salt Lake City, dans l'Utah, après avoir décollé de Los Angeles, tandis que le second, parti de Washington, s'est posé à Halifax, au Canada. Les deux avions - le vol 65 au départ de Los Angeles et le vol 55 au départ de l'aéroport de Washington-Dulles - ont atterri sans problème. Après inspection, aucun explosif n’a été retrouvé.  Une enquête est en cours pour identifier la \"source de l'appel téléphonique\", le doute demeurant pour savoir si une seule personne avait appelé au sujet des deux appareils. Le match de football Allemagne - Pays-Bas, présenté comme un \"symbole de liberté\" après les attaques de Paris, a été annulé mardi soir à Hanovre en raison d'une menace d'attentat, sans que la police n'ait découvert d'explosifs ni arrêté de suspects. \"Je demande à la population de faire confiance aux forces de sécurité, nous avions de bonnes raisons\" pour décider d'annuler la rencontre, a déclaré à la presse le ministre de l'Intérieur allemand, Thomas de Maizière, qui refusé de préciser la nature de la menace. Peu de temps avant, le chef de la police de Hanovre, Volker Kuwe, avait indiqué à la chaîne publique ARD disposer d'\"indices sérieux selon lesquels un attentat à la bombe était prévu ce soir au stade\", après avoir évoqué une \"menace concrète\" d'explosion auprès de la radio NDR. Le ministre régional de l'Intérieur de Basse-Saxe, Boris Pistorius, a de son côté précisé qu'il \"n'y a pas eu d'interpellations\" et qu'aucun explosif n'a été retrouvé aux abords du stade, démentant la prétendue découverte d'une ambulance bourrée d'explosifs évoquée par un journal local. La police restera néanmoins en alerte toute la nuit. Peu après 19 heures, les spectateurs ont quitté l'enceinte dans le calme après l'annonce de l'annulation du match.  Dès samedi matin, des rumeurs font état de \"tirs\" et d'\"explosions\" à Bagnolet, en banlieue parisienne. La police doit vérifier et découvre... qu'il s'agit de pétards à un mariage. Un peu plus tard, la préfecture de police prend un arrêté interdisant la vente et le transport des engins d'artifice en Ile-de-France, dans le \"contexte des attentats\". La porte de Bagnolet fera l'objet d'une nouvelle fausse alerte dans la soirée. Toute la journée, les vérifications s'enchaînent. De la plus anodine - des colis suspects dans le métro - aux plus inquiétantes : une voiture avec quatre \"barbus\" à son bord, armés selon certains, est signalée pour avoir forcé un barrage ou un péage en banlieue ouest, en direction de Paris. Des tweets évoquent alors une explosion, ou une voiture prise en chasse. Finalement, les sources interrogées confirment qu'il n'en est rien. Quant au déploiement policier constaté par des riverains d'un hôtel proche de la Tour Eiffel dans la soirée, il ne s'agissait, selon la police, que d'une chambre \"un peu festive\". Dimanche soir, les nombreuses personnes rassemblées place de la République à Paris, et dans des quartiers alentour, ont également été prises dans un énorme mouvement de panique. ﻿ÈB; A-S. H. L'Obs "}