{"title": "surveillance : un projet de loi menaçant pour les libertés", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2015-03-17", "theme": "Edito", "content": "Quand des terroristes cagoulés tirent à bout portant dans la tête de jeunes enfants ou de vieux caricaturistes, nous restons cois, écrasés sous l'émotion. Nous sommes prêts à tout accepter pour qu’on retrouve les autres salauds qui préparent de nouvelles horreurs. C’est dans ces moments là que les peuples, submergés de colère, tolèrent des mesures qui ne grandissent pas leurs démocraties. Les Américains, après le 11 septembre 2001, ont fermé les yeux sur les arrestations arbitraires, l’usage de la torture, le Patriot Act, sans parler de la désastreuse guerre en Irak. Le gouvernement Valls a renforcé la traque de suspects, il a fait arrêter des personnes ayant encouragé, dans leurs propos, le terrorisme et il a fermé sur le web des sites islamistes radicaux. Il jure qu’il ne tombera pas, lui, dans le piège d’un \"Patriot act à la française\". Mais dans le même temps, il pose jeudi prochain sur la table du Conseil des ministres un projet de loi sur le renseignement qui entend renforcer considérablement le pouvoir de surveillance des \"services\". Et du même coup, de restreindre les libertés.  \"Le Figaro\" en a a résumé la substance mardi. Si ce texte passe, les services spécialisés pourront, en toute légalité, et sans autorisation d’un juge (il suffira que le Premier ministre ne s’y oppose pas), infiltrer des groupes suspects, espionner des correspondances, recopier des disques dur, placer des caméras et des micros et même des mouchards scrutant les activités des doigts sur les claviers, accéder en temps réel aux données de connexion…  Si les députés adoptent un tel texte, jamais dans l’histoire de notre pays les pouvoirs policiers de surveillance et d'intrusion ne seront aussi étendus. Ce projet constitue-t-il une de ces énormes bêtises qu’on regrettera par la suite ? On peut le craindre. L’exposé des motifs montre que ses rédacteurs sont d’ailleurs conscients des risques qu’ils prennent. Ils insistent sur la volonté de préserver les libertés publiques. Ils soutiennent même que leur future loi les renforcera, en prévoyant pour la première fois un cadre clair sur ce que \"les services\" ont le droit ou pas de faire. Si cette volonté de clarté est louable, le projet de texte n’est pas pour autant une bonne nouvelle pour nos libertés. Sa philosophie générale est en effet de donner aux services de renseignement des pouvoirs qu’ils ne pouvaient jusque-là exercer que sur décision et sous contrôle de la justice. Il n’est prévu, pour limiter les abus, qu’une commission consultative, saisie a posteriori. \"Le Figaro\", qui défend le projet de loi, présente drôlement l’affaire : il s’agit de \"renforcer le préventif par rapport au tout répressif\"... On dirait presque un slogan de gauche. Mais avec cette prévention là, il ne s’agit pas d’accroître les moyens de l’éducation ou l’action volontariste contre \"l’apartheid\" à la française. Il s’agit d’étendre des pouvoirs policiers et d’écorner au passage notre précieuse séparation des pouvoirs. C’est avec la plus grande vigilance que les députés doivent examiner ce texte. Si l'objectif est de protéger les citoyens contre les ennemis de nos libertés, il serait absurde et triste de commencer par amoindrir celles-ci. Pascal Riché Pascal Riché Journaliste "}