{"title": "attentats : la dgsi et les \"angles morts\" du renseignement français", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-12", "theme": "Attentats terroristes à Paris", "content": "Alors que la commission d'enquête parlementaire sur les attentats de novembre 2015 a rendu son rapport le 5 juillet, l'audition de Patrick Calvar, patron de la DGSI, - le 24 mai devant les députés -, a été rendue publique ce mardi 12 juillet. Et les prédictions du boss du renseignement intérieur, qui envisage désormais de véritables \"campagnes terroristes\" en France, ne sont pas rassurantes. Selon lui, les services de sécurité font face à trois défis principaux, dont le chiffrement des moyens de communication utilisés par les terroristes. Un \"enjeu majeur\" du renseignement, pourtant absent des propositions du rapport parlementaire.  En outre, Patrick Calvar craint désormais \"une confrontation entre l'ultra droite et le monde musulman\". Les services du renseignement intérieur sont confrontés à plusieurs obstacles majeurs dans la lutte antiterroriste, estime Patrick Calvar qui évoque même des \"angles morts\". Les difficultés rencontrées par le renseignement concerneraient notamment sa difficulté à accéder aux canaux de communications cryptés utilisés par les terroristes, tels que les applications cryptées type Whatsapp, Viber, iMessage ou Telegram.  Aussi, selon Patrick Calvar, les 3.000 agents du renseignement intérieur se heurtent \"au quotidien au problème du chiffrement, à la multiplication des moyens de communication, aux masses de données\" recueillies et à l'absence d'outils \"big data\", qui permettraient aux enquêteurs - parfois noyés par la masse des renseignements - de trier l'information \"Le chiffrement est assurément une question majeure que seules des conventions internationales pourront régler, les frontières des Etats étant désormais le plus souvent inopérantes pour fixer les termes de la loi\", a affirmé Patrick Calvar.  Malgré cet avertissement, le \"renseignement technique\" ne fait pas partie des 40 propositions dévoilées début juillet par la commission d'enquête parlementaire. Autre source d'inquiétude, les limites du contrôle judiciaire. Pour ne pas porter \"atteinte aux droits de la défense\", les services ne peuvent \"plus suivre ni intercepter les gens les plus dangereux dès lors qu'ils sont mis en examen ; à moins, qu'ils soient impliqués dans un autre projet, qu'une autre enquête soit ouverte\", déplore le patron de la DGSI.  Symbole de ces défaillances : le cas de Samy Amimour - un des assaillants du Bataclan - qui a pu rejoindre les rangs de l'Etat islamique en Syrie en septembre 2013 malgré une mise en examen et une interdiction de sortie du territoire décidée après une audition menée par la DGSI dès le 15 octobre 2012. Dans son rapport rendu le 5 juillet, la commission d'enquête parlementaire demande l'adaptation des \"obligations dans le cadre du contrôle judiciaire des personnes mises en examen pour des infractions à caractère terroriste\" et de \"renforcer les modalités du contrôle\". De même, elle recommande d'exclure les personnes condamnées pour des actes terroristes du bénéfice des réductions de peines automatiques. Au 4 juillet 2016, 256 personnes ont été mises en examen dans des enquêtes sur des filières djihadistes irako-syriennes. 162 sont en détention provisoire, 94 sont placées sous contrôle judiciaire. Enfin, le patron de la DGSI pointe du doigt l'absence d'efficacité des contrôles d'identité. Certains des djihadistes des attentats du 13 novembre à Paris étaient rentrés de Syrie en empruntant la route des migrants et en utilisant de faux papiers d'identité. \"Les identités n'ont de nos jours plus grande signification du fait des contrôles aléatoires et des possibilités de falsification grandissantes [...] Faire des contrôles d'identité n'a plus aucun sens\", affirme Patrick Calvar. Là encore, la DGSI s'appuie sur les ratés ayant permis la commission des attentats du 13 novembre : il est désormais établi qu'Abdelhamid Abaaoud - un des organisateurs des attaques de Paris et Saint-Denis - a effectué plusieurs allers retours entre la France et la Syrie mais les services de renseignements sont toujours incapables de retracer avec précision le trajet emprunté par le terroriste. Selon l'ancien patron de la Direction générale de la Sécurité extérieure (DGSE), le mode opératoire des cellules de l'Etat islamique en France devrait également rapidement évoluer :  Moins d'attaques kamikazes mais de véritables \"campagnes terroristes\" : Ce profil de combattants aguerris - passés par le front Syrien et Irakien et parfois formés au maniement des explosifs - concernerait 400 à 500 ressortissants français\", estime le patron du renseignement français. Mais le diagnostic de Patrick Calvar sur l'état de la menace terroriste ne se borne pas à pointer les carences des services de renseignements. Le spectre d'une \"confrontation entre l'ultra droite et le monde musulman\" ferait partie des principales craintes du renseignement français : \"Je pense que nous gagnerons contre le terrorisme. Je suis en revanche beaucoup plus inquiet de la radicalisation de la société et du mouvement de fond qui l'entraîne\", a-t-affirmé le 24 mai, auditionné à huis clos. Le 10 mai, cette fois devant la commission de la Défense nationale de l'Assemblée nationale, Patrick Calvar avait déjà évoqué ses craintes de voir se matérialiser des \"affrontements intercommunautaires\" : \"L'Europe est en grand danger : les extrémismes montent partout et nous sommes, nous, services intérieurs, en train de déplacer des ressources pour nous intéresser à l'ultra droite qui n'attend que la confrontation [...]. Encore un ou deux attentats et elle adviendra. Il nous appartient donc d'anticiper et de bloquer tous ces groupes qui voudraient, à un moment ou à un autre, déclencher des affrontements intercommunautaires\", prévient Patrick Calvar.  L. B. L'Obs "}