{"title": "attentats à bruxelles : \"il faudrait une task force européenne d'investigation\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Les attentats ont lieu à l'aéroport et dans le métro de Bruxelles ce mardi 22 mars, qui ont fait au moins 35 morts et 200 blessés, interviennent quatre jours seulement après l'arrestation de Salah Abdeslam, seul membre encore vivant du commando des attentats du 13 novembre à Paris. Louis Caprioli, ancien responsable du groupe anti-terroriste à la Direction de la Surveillance du territoire (DST) livre sa réaction quelques heures après le drame. Nous savons pour l'instant peu de choses sur les attaques de Bruxelles. Quels sont selon vous les premiers enseignements que l'on peut en tirer? - C'est une démonstration de cette mouvance proche de Daech, qui entend montrer que les dernières opérations qui ont notamment permis l'arrestation de Salah Abdeslam, n'ont pas mis un coup d'arrêt à ses activités. Cette organisation a une capacité à se régénerer et souhaite prouver qu'elle est plus forte que tous les pays européens réunis.  Ces attentats sont-ils directement liés à l'arrestation de Salah Abdelslam ?  - On a découvert des armes et des engins explosifs dans plusieurs caches. Après son échec à Paris, Salah Abdeslam a-t-il réuni ses amis pour préparer de nouvelles attaques ? Ou, est-ce le fait d'une cellule indépendante qui a échappé aux investigations ?  Dans les deux cas, il y a une démarche médiatique : profiter de la caisse de résonance. Les services belges avaient ratissé large, avec une centaine de perquisitions, mais cela signifie qu'il y a des individus en mesure d'échapper aux différentes surveillance. Les pays européens travaillent-ils suffisamment ensemble?  - Pas nécessairement. Chaque pays se préoccupe de sa sécurité mais il faudrait une task force européenne d'investigation : une structure informelle où se réuniraient les responsables des services de chaque pays pour renforcer le recueil de renseignements. Il faut se communautariser, permettre à l'information de circuler.  Ensuite il faut déstabiliser, perturber ces gens, maintenir la pression. C'est ce qu'a permis en France l'état d'urgence. Propos recueillis par Estelle Gross ? L'Obs "}