{"title": "\"pour nous qui avons fui ça, les attentats sont très traumatisants\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-27", "theme": "Société", "content": "Le rendez-vous est fixé à 10 heures à la Gare de l’Est, à Paris, à la descente du train qui vient de Reims. Fadhel Aldefaye doit rencontrer Mouloud, un entrepreneur d’origine algérienne. La trentaine, l’air d’en avoir dix de moins, le jeune homme tient un restaurant dans le 16ème  arrondissement de Paris, une boucherie dans le 18ème, et s’apprête à en ouvrir une autre à Nanterre, dans les Hauts-de-Seine. Il cherche un boucher, peut-être un cuisinier. C’est l’association Dignité International qui les a mis en contact. En octobre, l’organisation était venue au centre d’accueil de Cergy-Pontoise animer des ateliers d’insertion avec la centaine de réfugiés syriens et irakiens. Fadhel, 52 ans, avait été repéré par l’équipe. Il a travaillé une dizaine d’années comme cuisinier, \"chef cuisinier\", précise-t-il, à Bagdad et ailleurs en Irak. Là-bas, au Moyen-Orient, la viande n’arrive pas en tranches dans les restaurants, mais sous forme de carcasse entière qu’il faut désosser et découper. \"Un job de boucher\", indique Wassila, la DRH bénévole de Dignité International. Fadhel a mis \"tous ses espoirs dans ce travail\". C’est sa seule piste sérieuse depuis qu’il est arrivé en France début septembre.   (photo Cyril Bonnet, L'Obs) En cette froide journée de fin novembre, il a laissé à Reims sa famille pour faire l’aller-retour. Cela fait dix jours que les tueries ont ensanglanté Paris. Les Aldefaye qui n’ont ni internet, ni télévision, n’ont rien su pendant 48 heures. Ils ont appris les attentats par un jeune Irakien qui vit depuis sept ans à Reims et qui est passé les voir. Craint-il, comme d’autres réfugiés, d’être montré du doigt depuis que l’on sait que deux terroristes sont passés par la Grèce ? A Reims, la famille commence à s’habituer à son nouvel exil. Ils sortent davantage, vont parfois se promener en centre-ville. Ali, le fils cadet de 15 ans, est retourné au collège. L’autre jour, leurs voisines du dessous, celles qui leur avaient donné une petite table blanche à leur arrivée, les ont invités à manger. Elles avaient acheté de la viande hallal. Eux sont arrivés avec un plat de riz préparé à la façon irakienne. Fadhel montre les photos des toasts d’apéritif  prises avec son téléphone. L’entretien d'embauche, qui s’est déroulé dans un café de la gare de l’Est, s’est bien passé. Si Fadhel est pris, Mouloud pourra le loger dans un petit appartement qu’il possède dans le 18ème  arrondissement. Réponse dans les prochaines semaines. Le train de retour est prévu à quinze heures. Nathalie Funès et Céline Rastello Photos Cyril Bonnet Nos précédentes rencontres : - La déprime des Aldefaye à Reims : \"On se sent perdus\" - Les Aldefaye à Reims : \"Je vais essayer de vous trouver un petit buffet\" - Les Aldefaye déménagent à Reims : \"Est-ce que je pourrai continuer à porter mon voile ?\" - Recevoir son premier titre de réfugié, \"une journée particulière\" - Fadhel Aldefaye : \"La vie, ici, est un sapin de Noël\"- Fadhel Aldefaye : \"Ma vie recommencera quand j'aurai des papiers\"- Les Aldefaye, réfugiés irakiens en France : \"On était des morts-vivants\"  L'Obs "}