{"title": "de retour à la bonne bière, \"je ne quitterai pas mon village du 11e arrondissement\"", "newspaper": "NouvelObservateur", "author": ["Cédric Cousseau"], "date_publi": "2015-12-04", "theme": "Attentats terroristes à Paris", "content": "Les impacts de balles ont disparu des vitres, le zinc a retrouvé sa rumeur et une banderole \"Tous en terrasse\" a été accrochée sur la façade de la \"Bonne bière\", premier des six établissements ciblés par le commando terroriste à avoir relevé son rideau de fer. Ici, il y a trois semaines jour pour jour, cinq personnes ont été tuées et plusieurs ont été grièvement blessées. Les fleurs et bougies déposées en hommage ont été légèrement déplacées pour que les tables puissent reconquérir la rue. Selon les serveurs, l'affluence était celle d'un matin habituel. Mais ce vendredi, il y avait souvent plus de journalistes que de clients. Deux barrières ont pourtant été installées pour préserver - un peu - la tranquillité de ces derniers.  Il y a là les habitués qui partagent de nouveau leur quotidien dans leur café chéri, des habitants du quartier mais aussi des Parisiens venus soutenir l'établissement. D'autres sont venus de plus loin. Tous en terrasse, effectivement, ils retrouvent là une manière de reprendre le contrôle de leur vie. Et racontent pourquoi ils se devaient d'être au rendez-vous aujourd'hui.  Pour celle qui habite en face de la \"Bonne bière\", il ne pouvait en être autrement ce matin. \"Oui je suis là, pour prendre mon café. Je ne vais pas changer mes habitudes.\" Monique a retrouvé ses voisins, comme avant. Ou presque. Marquée par les attentats qui ont frappé son quartier et bousculée ce vendredi par la dizaine de micros qui se tendent devant elle. Une de ses amies s’agace d'ailleurs de la nuée de médias qui l'empêchent de savourer de son petit noir sereinement. Monique, elle, titi parisienne aux cheveux rouges, apparaît tout sourire. Elle répète aux journalistes qu’elle est ici chez elle. \"Ça fait 66 ans je vis dans le quartier, j'y suis née. On se connaît tous, on ne s’est pas quittés durant la fermeture du bar. Au cours de ces trois dernières semaines, je prenais le café chez mon boulanger.\" Pour elle, il n'est pas question de quitter ce qui est pour elle \"son village\". \"J’aurais le sentiment de l’abandonner.\" Elle s'impatiente à présent à l'idée de voir la réouverture du \"Petit Cambodge\" et du \"Carillon\" rue Bichat, la rue adjacente, également touchés par les attentats le 13 novembre. \"Vous savez, on veut juste continuer à vivre. On se fiche bien des religions et des nationalités. Allez, courage…\"  \"On n’est pas bien là ? Il fait bon en plus ce matin.\" Jean-Pierre qui a fait tombé l’écharpe l’avoue : il ne fait pas partie des clients fidèles. Ses cafés, il les prend davantage boulevard Magenta, à 15 minutes à pied. \"Mais ce matin, je n'avais rien à faire, je voulais marquer le coup. Après être passé devant le Bataclan, je suis venu par solidarité, pour le bar et ses habitués. Au fond, nous sommes tous dans la même galère.\" Pour lui aussi, la vie doit reprendre son cours malgré la soudaineté des attentats et la possibilité qu’ils se reproduisent. \"Comment rationaliser ces attaques ? Ça n’a pas de sens, ce sont des fous qui ont agi. On est là ou pas là quand ça arrive. Ça nous tombe dessus ou pas. Une attaque peut arriver partout. Je dis aux jeunes, faites attention. Mais comment faire attention ? Je ne sais pas.\" Jean-Pierre craint surtout que la mobilisation et le rapprochement des Parisiens ne retombent. \"Je suis triste de voir que le train-train revienne si rapidement : l’empressement dans le métro, on ne se regarde déjà plus vraiment…\"  \"En tous cas, nous ici, dans le quartier, on ne connaît pas cette situation. On a besoin de se retrouver, de se rencontrer. On a sans doute vécu les attentats de trop près.\" Laurence, résidente du 11e arrondissement, prend plaisir à retrouver ses repères et son décor. Elle salue à nouveau les amies qui remontent la rue Faubourg du Temple à vélo. \"Je me suis habillée en printemps\", dit-elle, rayonnante, arborant une veste colorée. A sa table, elle a invité Marc, un habitant du quartier qui lui demandait une cigarette. Inconnus l'un pour l'autre il y a quelques minutes, ils sont déjà complices et reviennent sur les événements. \"On a tout simplement besoin de parler. Même trois semaines après. Ça libère…\" Malgré sa nature optimiste, Laurence reste troublée par la fusillade qui a touché le café où elle vient le matin comme à l’heure de l’apéro. \"On est présents ce vendredi en terrasse mais on ne fait pas les fiers. J’aurais du mal à venir avec ma fille par exemple. Tout à l’heure, mon cœur s’est mis à battre au passage d’une voiture noire aux vitres teintées... C’est bête.\" Marc et Laurence se félicitent tous deux de la réouverture de l’établissement. \"Avec les fleurs et bougies dans les rues, le quartier a fini par prendre des airs de mausolée\", regrette Marc. \"Il faut vivre, aller dans les expos, voir des films, voyager…\", reprend celle qui travaille dans une galerie. \"La culture est un bon remède\". Ils repartiront en s’échangeant leurs numéros de portable.  Edwige qui a travaillé en banlieue parisienne et réside désormais dans l’Oise a fait le trajet depuis la Picardie pour rendre hommage aux victimes. \"Je viens par résistance après un acte de guerre. Je n’arrive toujours pas à réaliser ce qui s’est passé, c’est extrêmement douloureux. Je n’ai même pas envie de célébrer Noël cette année.\" Au chaud sous un brasero, elle dit avoir eu le besoin de ressentir l’ambiance et l’esprit des lieux. \"Je suis touchée par les photos des jeunes abattus, les dessins d’enfants, les drapeaux de tous les pays place de la République… Cette émotion là n’est pas palpable devant un écran de télé.\" Edwige a donc assuré le voyage avec sa cousine Loan sans savoir que \"la Bonne Bière\" rouvrait ce vendredi. Derrière ses lunettes de soleil, la femme dont les filles travaillent à Paris a du mal à dissimuler une colère froide. \"Ils ont tiré sur des gens et c’était prémédité\", soupire t-elle. \"La jeunesse a été touchée au plus profond d’elle-même. Une part d’innocence leur a été volée. Cette période de la vie où tout semble possible est devenu le temps des illusions perdues.\" Pour celle qui s’est mobilisée en Mai 68, l'issue ne peut passer que par la lutte. \"Je trouve que cette même jeunesse n’est pas assez combative et contestataire. Elle est présente dans les rassemblements mais pas dans l’action, pour le changement, pour dire non, pour ne pas entrer dans le sectarisme. Pour voter aussi. Il faut aller voter\".  Cédric Cousseau È Cédric Cousseau Journaliste "}