{"title": "espagne : la mort mystérieuse de la 15e victime des attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-21", "theme": "Terrorisme", "content": "Sa mort mystérieuse avait suscité des interrogations chez les enquêteurs, qui viennent de lever l'ambiguïté. Le bilan des personnes tuées dans les deux attentats revendiqués par l'organisation Etat Islamique de Barcelone et Cambrils est monté à 15, a annoncé lundi le responsable de l'Intérieur de Catalogne, Joaquim Forn lors d'une conférence de presse. La nouvelle victime est l'homme de 34 ans originaire de Vilagranca del Penedes, retrouvé mort à l'intérieur d'une voiture qui avait échappé à un contrôle de police quelques heures après la tuerie de Barcelone, et était ensuite réapparue près de Barcelone, à Sant Just Desvern. Les policiers n'avaient pas jusqu'à présent relié cet incident aux attentats en Catalogne.   Le chef de la police régionale catalane, Josep Lluis Trapero, a rappelé que le précédent bilan officiel était de 14 morts : 13 sur les Ramblas de Barcelone, renversés par une camionnette blanche, et une femme poignardée sur le bord de mer de Cambrils. Douze de ces personnes ont été formellement identifiées et les deux autres devraient l'être d'ici à lundi, a précisé le chef de la police. En reconstituant les faits, Josep Lluis Trapero a indiqué que le véhicule avait forcé le contrôle de police, blessant une policière. Les agents avaient alors ouvert le feu et, peu après, quelqu'un avait été aperçu partant en courant. Les policiers ont d'abord cru que Pau Pérez Villan avait été tué par un de leurs tirs, mais l'autopsie a révélé que son corps n'avait \"aucun impact de balle\", a déclaré Josep Lluis Trapero. L'homme avait en réalité été tué à l'arme blanche. Selon la mairie de Vilafranca, Pau Pérez, qui avait travaillé dans l'humanitaire à l'étranger, était employé dans une entreprise barcelonaise. Sa voiture a été dérobée par Younès Abouyaaqoub, le suspect en fuite des deux attentats en Catalogne, sans doute dans sa fuite P.V. (avec AFP) L'Obs "}