{"title": "recul des actes racistes ? oui, mais regain des violences antisémites et antimusulmanes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-02-01", "theme": "Société", "content": "Les actes racistes ont globalement diminué en 2017, même si les violences visant les juifs et les musulmans ont augmenté. Ce dernier bilan du ministère de l'Intérieur est publié ce jeudi 1er février, en plein émoi autour d'une agression antisémite à Sarcelles. A ce propos, le parquet de Pontoise a expliqué :    Après un très net recul en 2016, le bilan dressé par la Place-Beauvau fait apparaître une nouvelle décrue l'année dernière avec 950 faits recensés (-16% en un an). En 2015, dans le sillage des attentats djihadistes de janvier et novembre, ce total avait dépassé le seuil de 2.000 actes. Ces actions (violences, incendies, dégradations...) et menaces (propos, inscriptions, courriers injurieux, etc.) correspondent aux faits ayant donné lieu à une plainte ou à une main courante. Dans le détail, ce sont les actes antimusulmans qui ont connu la plus forte baisse (-34,5%, avec 121 faits), indique le ministère de l'Intérieur. Les actes racistes au sens strict (hors actes antisémites et antimusulmans) ont connu un repli moindre (-14,8%, avec 518 faits) tout comme les faits antisémites (-7,2% avec 311 actes). \"Cette baisse globale ne doit cependant pas masquer l'augmentation des faits [...] d'actions violentes\", celles qui obligent policiers et gendarmes à intervenir, déplore toutefois le ministère de l'Intérieur. De fait, les actions violentes dirigées contre les minorités sont toutes en hausse, particulièrement celles dirigées contre les musulmans (de 67 à 72) et contre les juifs (77 à 97). Hasard du calendrier, ces chiffres sont dévoilés alors que l'agression lundi soir d'un jeune garçon juif de 8 ans, dans le Val-d'Oise, a suscité un torrent de condamnations venant du plus haut sommet de l'Etat. \"C'est toute la République qui se dresse particulièrement aujourd'hui au côté des Français de confession juive pour combattre avec eux et pour eux chacun de ces actes ignobles\", a ainsi déclaré le président Emmanuel Macron. Devant l'Assemblée nationale, le Premier ministre Edouard Philippe a, de son côté, appelé mercredi à reconnaître qu'il existe \"une nouvelle forme d'antisémitisme violente et brutale qui s'exprime de façon de plus en plus ouverte sur notre territoire\". S'agissant des atteintes aux lieux de culte et sépultures, le bilan 2017 dressé par le ministère de l'Intérieur est là encore contrasté. La Place-Beauvau se satisfait certes d'une évolution positive : pour la première fois depuis 2008, les atteintes aux édifices religieux et aux sépultures s'affichent globalement en repli, de -7,5% avec 978 faits recensés. Les lieux chrétiens restent très majoritairement ciblés (878 faits) même s'ils le sont bien moins qu'en 2016 (-7,5%). Le mouvement est similaire s'agissant des atteintes aux mosquées et aux cimetières musulmans (-15%, avec 72 faits), selon le bilan officiel. Mais pour les lieux juifs, la tendance est tout autre avec une hausse de 22% des atteintes entre 2016 et 2017 même si leur nombre en valeur absolue reste marginal (28). \"A la lueur de ce bilan 2017, le ministre de l'Intérieur et l'ensemble du gouvernement restent pleinement mobilisés pour poursuivre leur lutte intransigeante contre le racisme et l'antisémitisme\", indique l'Intérieur dans son communiqué. (Avec AFP) L'Obs "}