{"title": "les attentats ? \"c'est la cia ou le mossad. pour salir l'islam\"", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2015-01-12", "theme": "L'Obs du soir", "content": "“On parie combien qu'ils les fument avant ce soir ?” Il est 10 heures, ce vendredi 9 janvier, au bar PMU le Victor Hugo, sur la place de la mairie de Joué-lès-Tours, en Indre-et-Loire. Une bruine grise pénètre les os, brouille la perspective sur l'austère place de l'Hôtel-de-Ville, mais sur la terrasse, les piliers du Victor Hugo, emmitouflés dans leurs doudounes, roulent joints sur joints. “Ben vous faites quoi, la journaliste, vous êtes pas au spectacle avec la prise d'otages en Seine-et-Marne ?” persifle un jeune homme rigolard qui répugne à donner son prénom : “Vous voulez que je me fasse fumer par les RG ou quoi?”  A l'intérieur du bar, il y a deux écrans de télé, l'un sur Equidia, l'autre annonce qu'ici, le 7 janvier, il y a eu un gagnant de 600 euros au loto : c'était le jour de la tuerie de “Charlie Hebdo”. “C'est bon, BFM en boucle sur l'assaut du Raid comme pour Merah, on connaît par cœur. Les médias, vous faites de la propagande !”  A Joué-lès-Tours, il y a eu une minute de silence, jeudi, même si certains trouvaient que c'était quand même “abuser”, car “des minutes de silence, y en a jamais pour les enfants et nos frères qui meurent en Palestine”. (Bruno Coutier/l'Obs) Karim, yeux bleus, blouson en cuir, hausse les épaules. Il bosse comme agent de sécurité, a été militaire “pour la France pendant trois ans”, et dit déjà qu'on le regarde “bizarre”. “Pour Merah, un gars m'avait dit : ‘Alors, on l'a attrapé, ton cousin ?'” Comme tous ses copains sans exception, il est persuadé que tout ceci “est une vaste machination, un complot ”. Fomenté par qui ? Toutes les épaules se lèvent, les gars rigolent, nous toisent, désolés, comme stupéfaits de tant de naïveté : Alors, oui, les morts de “Charlie Hebdo”, ils ont trouvé ça triste. Karim brandit son téléphone pour nous montrer un verset du Coran où il est écrit qu'il est interdit de donner la mort. Il y a d'ailleurs eu une minute de silence au bar, hier, même si certains trouvaient que c'était quand même “abuser”, car “des minutes de silence, y en a jamais pour les enfants et nos frères qui meurent en Palestine”. Mais rien n'y fait, ils sont persuadés que l'attentat de “Charlie” a été commandité par une instance plus haute. “Le Mossad, évidemment.” Le but ? “Salir l'Islam.” Rumeurs, fantasmes, versions qui s'affrontent, se contredisent... En décembre, la petite ville de Joué-lès-Tours a fait la une des médias : le jeune Bertrand Nzohabonayo, alias Bilal, a fait irruption dans le commissariat avec un couteau en criant “Allahou akbar”.  Bertrand Nzohabonayo, alias “Bilal”, l'homme qui a fait irruption le 20 décembre 2014 dans le commissariat de Joué-les-Tours, armé d'un couteau et criant “Allahou Akbar”, avant d'être abattu par des policiers. (DR) Trois policiers ont été blessés, les autres ont riposté et l'ont abattu. C'est en tout cas la version “officielle”, celle donnée par le procureur de la République, celle que croit par exemple Ginette, 83 ans, qui trottine pour aller faire ses courses au Super U : Elle est inquiète, Ginette, elle dit qu'elle n'est pas allée à la minute de silence, et puis, elle ne sort plus de chez elle, sauf pour les courses au Super U : “Moi, c'est bonjour, bonsoir, chacun ses petites affaires, et c'est tout.” Elle dit tout de suite qu'il ne faut pas confondre et que “chez ces gens, il y a des bons et des mauvais”, mais que tout de même, “quand on est en France, il faut faire comme tout le monde” et que quand elle voit des femmes “en voile tout noir”, ça lui reste dans la gorge. Joué, pour elle, c'était bien tranquille, ou en tout cas elle le pensait : “Un fanatique au commissariat, en plein centre ville chez nous ! Et maintenant, ce qui se passe à Paris...”  A Joué-lès-Tours, le 20 mai 2014. (Bruno Coutier/l'Obs) Joué a bien changé, dit Ginette. Comme Fernando, qui a gardé dans son français chantant des intonations de son Portugal natal : “Je suis venu pour bosser chez Michelin. On était 3.000, il n'y a plus que 250 salariés. Y a trop de chômage, les jeunes n'ont pas d'avenir. Avant, y avait pas de problème, on vivait bien ensemble. Mais maintenant, on le voit à la télé : la France est en guerre !” Au bar le Victor Hugo, la jolie serveuse, une nouvelle, n'est pas non plus très rassurée : Nordine, un quadra au visage noueux, attablé au comptoir, rassure : “Y a pas de djihadistes à Joué”, tout en expliquant comprendre “que des familles veulent aller vivre leur religion, comme elles l'entendent, et s'éloigner des valeurs occidentales”. En Syrie, ou en Egypte : Lui, comme tous les autres, ne croit pas à la version officielle sur Bilal. Ici, tout le monde le connaissait, “un garçon gentil, qui faisait du rap : les vrais religieux, ils font pas de musique”. Les flous dans l'enquête, soulevés par la famille du garçon, ont alimenté toutes les défiances : “Ils ont voulu masquer une bavure policière. Valls, il s'est précipité pour condamner un acte terroriste, avec tout son bla-bla…”, s'agace Karim-yeux bleus. Hasard sinistre du calendrier : l'avocat de la famille, Jérémie Assous, avait convoqué une conférence de presse pour enjoindre d'éclaircir les zones d'ombre de l'affaire à 11h30, mercredi 7 janvier, pile au moment de la tuerie de “Charlie Hebdo”. Son discours est aujourd'hui inaudible : Aujourd'hui, à nouveau, les terroristes sont en boucle sur BFM TV et I>Télé. Et tout ce qui s'est passé ne fait que conforter Karim et ses copains qu'“ils” sont définitivement “très forts pour cacher la vérité”. “Ils”? C'est la nébuleuse représentant le pouvoir, l'Etat corrompu, le système, les médias, les sionistes... Au Victor Hugo, tout le monde a joué les détectives et regardé en boucle les vidéos du jour de la tuerie. Et tous, de Karim, le musulman non pratiquant, à Pierre le catholique, qui pense que “si les parents étaient plus stricts, y aurait pas de djihad”, trouvent que “c'est louche”. Un copain de Karim : Une blague fuse : Les messages chauffent sur les portables. Un SMS tourne en boucle, qui invite les musulmans à la vigilance car ce vendredi, à la sortie de la prière, des skinheads se seraient donné le mot pour chercher la castagne. Un autre SMS tombe : “Eh, la journaliste, allez à Saint-Pierre-des-Corps, il paraît qu'il y a eu une fusillade à la mosquée.” C'était une rumeur, une énième, alimentée par le fait qu'aujourd'hui, en cette journée hallucinante, les policiers sont sur les dents. Le quartier du Sanitas à Tours a été bouclé ; à Saint-Pierre, on a vu débarquer une cinquantaine de policiers, sirènes hurlantes, et encercler un immeuble près de la gare...  Le commissariat de Joué-lès-Tours, où Bertrand Nzohabonayo a attaqué des policiers, le 20 décembre 2014. (Bruno Coutier/l'Obs) “C'est la guerre ! Ça y est, ça pète de partout ! Vous allez voir, à force de vouloir détruire une communauté et de diviser, vous avez récolté le résultat ! C'est de la faute de Hollande et de Sarkozy, nous on n'a rien, pas de boulot, pas un euro en poche, forcément ça va péter”, nous invective un autre pilier du Victor Hugo, à la bouille ronde de nounours. Devant la mosquée de Joué-lès-Tours, c'est la sortie de la prière. Quatre hommes en qamis blanc refusent de parler mais brandissent un prospectus : “Mise en garde contre les groupes terroristes de Daech et Al-Qaïda.” La seule mention de la qualité de “journaliste” semble déjà nous réduire à la position d'islamophobe à deux pattes. Le souriant Abdel, dans son anorak du club de foot Tours-Nord, est plus disert : lui aussi pense que tout ceci est “un complot des sionistes, des illuminati et des francs-maçons”. Daech et Al-Qaïda ? Itou, payés par cette nébuleuse, pour entretenir l'islamophobie. Déstabiliser les pays arabes. Voire recoloniser l'Algérie. Toute la journée, ses copains lui ont envoyé des messages, sur les incidents, la mosquée attaquée à la grenade au Mans, l'agression à Villefranche-sur-Saône. Le président des Amis de la Mosquée de Joué-lès-Tours, Mohamed Abdellaoui, n'a jamais eu une seule dégradation, un seul incident à déplorer en trente ans, car à Joué, on a toujours “bien vécu ensemble” : “Mais aujourd'hui, pour la première fois, j'ai peur.” Mohamed Moulay, conseiller régional PS à Joué-lès-Tours, a “parfois l'impression de parler dans le vide, quand on évoque le vivre-ensemble”. “Il y en a tant qui attisent les haines… Je suis fatigué de devoir me justifier parce que je m'appelle Mohamed et pas Nicolas.”  Mohamed Abdellaoui, président de la Société des Amis de la Mosquée de Joué-lès-Tours, le 9 janvier 2015. (Bruno Coutier/l'Obs) Sur le fronton de l'hôtel de ville, il y a marqué “Liberté Egalité Fraternité” : le nouveau maire UMP de la ville a, en catimini, fait décrocher le mot “Laïcité”, que son prédécesseur socialiste avait tenu à rajouter en 2010. “Je constate que c'est devenu un mot tabou”, dit Philippe Le Breton, l'ex-maire en question. “Quand j'ai rajouté ce mot, certains trouvaient que c'était une provocation. La laïcité, c'était le combat de ‘Charlie', aussi.” Karim trouve que “c'est bien” que le mot ait été retiré. Son copain Ahmed, un grand barbu en blouson en cuir, hoche la tête. Un autre lance : Sitôt dit, sitôt fait. Ahmed renchérit : On a beau faire remarquer que ‘Charlie' tapait sur les curés, aussi : “Mais ils insultaient pas les juifs, jamais.” Ahmed entraîne Karim, qui continue à argumenter. - Allez, gaspille pas ta salive, ça sert à rien de lui parler. Elle marquera rien de ce qu'on dit.- Mais si. - Vous rigolez, vous serez censurée. - Non, il n'y a pas de censure. - Les médias, c'est tenu par les Français. Nous on n'est pas français pour eux.- Vous êtes français d'origine étrangère, comme moi. Français d'abord.- Bon, OK, t'es une exception. Il s'appelle comment ton rédac chef?- Matthieu Croissandeau- Pff, un Français, allez laisse tomber, va !  L'ancien maire de Joué-lès-Tours, le socialiste Philippe Le Breton, avait fait rajouter en 2010 le mot “laïcité” sur le fronton de la mairie. (Bruno Coutier/l'Obs)  Elu en mars 2014, le nouveau maire, Frédéric Augis (UMP), l'en a décroché. (Bruno Coutier/l'Obs) Il est 18 heures à Joué-lès-Tours. Le patron du restaurant Stand nous sert un thé à la menthe, nous regardons BFM TV, hypnotisés, où tournent, en duplex, les images des assauts coordonnés à Dammartin-en-Goële et Porte de Vincennes. On dirait la série “24 Heures”. Le patron, comme les gars du “Victor Hugo”, trouve aussi que c'est “louche” : On retourne au “Victor Hugo” toujours bondé : la télé est toujours sur Equidia, des retraités jouent à la belote. On recroise des têtes familières, toujours à fumer des joints. “Eh ouais, on t'avais dit quoi, la journaliste! Ils les ont fumés ! Direct !” Martin, quinquagénaire, renchérit : “C'est comme Khaled Kelkal qu'ils avaient exécuté en 1995, en plein JT de 20 heures. Comme Merah. Ils ont voulu les faire taire.” “Ils”, les sionistes, encore ? Qui auraient tué quatre victimes, juives, dans une épicerie casher ? “Mais qu'est-ce que tu crois ? Quelques pertes, ils s'en foutent. On est des moutons pour eux. Allez, je m'en fous de toute façon. Moi j'essaie juste de remplir la gamelle pour la famille tous les mois.” Doan Bui > Découvrez toutes les histoires de “l'Obs du Soir” Doan Bui Journaliste "}