{"title": "attentats en catalogne : tension palpable entre madrid et barcelone", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-21", "theme": "Terrorisme", "content": "L'Espagne a beau appeler à l'union sacrée face au terrorisme après les attentats qui ont ensanglanté la Catalogne, la tension reste palpable entre Madrid et les indépendantistes catalans. Et ce jusque dans l'enquête. Le gouvernement régional catalan reste en effet déterminé à tenir un référendum d'autodétermination le 1er octobre et Madrid à l'en empêcher. Un affrontement que les Espagnols ont baptisé \"collision frontale\". La mésentente est perceptible malgré l'élan de solidarité soulevé en Espagne par les attentats qui ont fait au moins 14 morts et plus de cent blessés, jeudi et vendredi.  Alors que le chef du gouvernement espagnol, Mariano Rajoy s'était précipité à Barcelone jeudi soir avec son numéro deux, Soraya Sáenz de Santamaria, c'est de leur côté que les autorités catalanes ont tenu une réunion de crise. Ce n'est que le lendemain que le chef du gouvernement espagnol a rencontré en face à face le président catalan, l'indépendantiste Carles Puigdemont, avec lequel il n'avait eu qu'une brève conversation téléphonique. Mariano Rajoy, accusé jusque dans son camp d'avoir alimenté la fièvre indépendantiste par son intransigeance envers les demandes d'autonomie accrue de la Catalogne, qualifie alors la rencontre de \"très positive\" et insiste plusieurs fois sur la nécessité de \"travailler ensemble\", appelant à \"l'unité dans la lutte contre le terrorisme\". Le roi Felipe VI, qui avait fait part jeudi soir de sa solidarité avec Barcelone (\"Toute l'Espagne est Barcelone\"), s'est lui aussi rendu sur place, pour observer vendredi une minute de silence, avec Rajoy, Puigdemont et les dirigeants des partis politiques, sur la grande place de Catalogne, à proximité des Ramblas où les victimes ont été fauchées par une camionnette. Ce moment de recueillement a été suivi de longs applaudissements, aux cris répétés de \"Je n'ai pas peur\" en catalan, dans une ambiance de solidarité. Mais le lendemain, quand, après avoir rendu visite à des blessés dans les hôpitaux, le roi dépose une gerbe sur les Ramblas, les cris de \"Vive la Catalogne\" fusent. Felipe VI encaisse, le visage fermé, comme lorsqu'il se faisait siffler aux matchs du Camp Nou, le stade du FC Barcelone, fief du nationalisme catalan. Petit à petit, les vieilles querelles refont surface. Le ministre espagnol de l'Intérieur, Juan Ignacio Zoido, a réveillé les susceptibilités en annonçant samedi que la cellule à l'origine des attentats avait été \"démantelée\". Le responsable de l'Intérieur de Catalogne, Joaquim Forn, avait jugé l'annonce prématurée et rappelé que c'était la police catalane, les Mossos d'Esquadra, qui était aux commandes. Pourtant, dimanche, Joaquim Forn annonçait lui aussi que la cellule était \"neutralisée\". La Catalogne, comme le Pays basque, possède sa propre police, hiérarchiquement soumise à l'Etat central mais jalouse de son autonomie. La presse madrilène, hostile au séparatisme catalan, s'est de son côté étranglée quand Joaquim Forn, en faisant le bilan des attentats, parle de victimes \"catalanes\" et \"espagnoles\", comme s'il s'agissait de nationalités différentes. Tous les journaux ont en outre souligné que la Catalogne était une source d'inquiétude pour les experts de la lutte anti-terroriste en raison du nombre élevé de djihadistes présumés arrêtés sur son territoire. Mais certains sont allés jusqu'à reprendre un reproche courant, que la Catalogne rejette farouchement : elle se serait exposée au risque terroriste en favorisant délibérément et sans contrôle l'immigration maghrébine contre celle des Latino-Américains, pour assurer l'emprise de la langue catalane. En effet, les arabophones seraient davantage ouverts à apprendre le catalan pour se faire entendre que les Latino-Américains qui parlent déjà l'espagnol que comprennent tous les Catalans. P.V (avec AFP) L'Obs "}