{"title": "13-novembre : la vie sans lola, morte au bataclan", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2016-09-08", "theme": "Attentats terroristes à Paris", "content": "Georges Salines est un homme sérieux. Derrière son petit bouc fin et son crâne dégarni de scientifique, on sent la personnalité méthodique, fiable et solide, capable de taper du poing sur la table sur le plateau du \"20 heures\" en dénonçant le sort réservé aux familles des victimes du 13-Novembre.   Depuis janvier, il a endossé ce costume de \"président\" et est devenu le visage des proches des disparus, pour le grand public. Mais le président était d’abord un père. Celui de Lola, 29 ans, éditrice chez Gründ, tombée dès le début de la fusillade, ce sinistre vendredi 13, au Bataclan. Dans \"l’Indicible de A à Z\" (*), récit de l’année qu’il vient de vivre, à la fois effroyable et \"extra-ordinaire\", il raconte sa fille avec une tendresse infinie.  Ce médecin de santé publique à la Ville de Paris a très vite commencé à écrire, après le drame, jetant des mots sur la feuille blanche, au fil de ses pensées. Pour les ranger, il a logiquement opté pour un classique abécédaire, procédé narratif sans faille ni surprise, qui pourrait paraître convenu ou technique comme une réunion sur la santé environnementale, la spécialité de notre homme. Il n’en est rien. Car Georges Salines est un homme de cœur, tout autant capable de taper dans le dos de ses camarades d’infortune de l’association, pour les rassurer et les épauler. Les mots qui se succèdent dans son livre sont autant de prises auxquelles il se raccroche, comme sur un mur d’escalade. C’est qu’il ne faut pas tomber, après un tel drame. Les termes qu’il a choisis permettent de faire alterner les passages d’analyse, où Salines donne ses opinions, teintées de bon sens humaniste et marquées à gauche (il a été militant communiste dans sa jeunesse). Il parle sans haine ni rancœur, avec un recul incroyable qui montre l’étendue du gâchis. Que ce soit du \"Djihad\", de la \"Déchéance\" (de nationalité), de l’\"Islam\", qu’il connaît pour avoir vécu un temps au Caire, avec sa famille, ou des \"Victimes\", mot-phare depuis les attentats :  Mais il y a surtout les mots qui font surgir l’émotion. C’est alors Georges qui parle sans pudeur, comme le font les timides, une fois que leurs verrous intérieurs ont sautés. A \"Nourriture\", nous apprenons que, lors d’un deuil si tragique, les gens, bien démunis, apportent à manger, alors que personne n’a faim. A la question automatique \"Ça va ?\", que les gens se mordent souvent les lèvres avoir demandé ça au père endeuillé. Comment si c'était lui faire insulte de le soupçonner d'\"aller bien\". Sauf que si, cliniquement : \"Ça va très mal, mais moi je dors (sans somnifère), je mange, je fais du sport, je travaille, je ne suis pas malade […] [Mais] comment atteindre [la] complétude alors que l’absence de Lola est toujours présente à mon esprit, même dans les moments de plaisir ?\" \"Toucher\", ramène à l’essentiel : le réconfort sans paroles devient aussi indispensable que l’air qu’on respire. \"Larmes\" : \"Comme disait ma grand-mère, je n’ai pas la larme facile. Je me souviens d’avoir pleuré lors de la naissance de mon premier enfant. C’était des larmes d’émotion et d’épuisement.  J’ai éclaté en sanglots tout seul, sans témoins […] Entre, disons, 1970 et 2015, je n’ai donc pleuré qu’une fois […] Après le mort de Lola, les larmes sont venues très vite. Guilhem [le frère de Lola] a pleuré avant moi, dès le mitan de cette nuit d’horreur [Ils ne savaient encore rien du sort de Lola, NDLR]. Les premières larmes d’Emmanuelle [sa mère] sont venues plus tard que les miennes. Puis il y en a eu d’autres, et d’autres, et d’autres […] Depuis, ça se tarit doucement. De temps à autre, le chagrin me tombe dessus […]\" En creux, il y a bien sûr le portrait de Lola. Lola si vive, si rieuse, tant aimée. \"Lola\": \"Ma chérie, mon amour. Tu aimais ce prénom, ces deux syllabes musicales que nous t’avions données. Un nom de voiture de course et de nymphette. Le titre d’un film de Jacques Demy, d’une chanson des Kinks, d’un tableau de Manet. Le prénom de l’Ange bleu.\" Lola toujours souriante sur les photos, avec ses fossettes de gamine espiègle. Lola et son visage serein à l’Institut médico-légal. Ce qui permet d’espérer qu’elle est morte sans comprendre, dans un moment gai. Lola a été fauchée par des balles d’emblée mortelles. Un si mince soulagement. Depuis, Georges Salines est devenu papy. A \"Ventres\", il raconte : Lola n’aura pas eu d’enfants. Cécile Deffontaines (*) Editions du Seuil Cécile Deffontaines Journaliste "}