{"title": "onfray coqueluche de daech ? la polémique en trois actes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-23", "theme": "Attentats terroristes à Paris", "content": "Michel Onfray, idole de l'Etat islamique ? Dans une vidéo de propagande, le groupe terroriste reprend à son compte plusieurs interviews dans lesquelles le philosophe appelle la France à cesser de bombarder les positions djihadistes en Syrie et en Iraq.  Critiqué depuis plusieurs mois pour ses positions non-interventionnistes au Moyen-Orient, Michel Onfray se retrouve - bien malgré lui - au centre de la rhétorique djihadiste. Dans la nuit du 13 au 14 novembre, il avait publié sur son compte Twitter : \"Droite et gauche qui ont internationalement semé la guerre contre l'islam politique récoltent nationalement la guerre de l'islam politique.\"  Droite et gauche qui ont internationalement semé la guerre contre l'islam politique récoltent nationalement la guerre de l'islam politique. Vendredi 20 novembre, une nouvelle vidéo baptisée \"Faites exploser la France\" est publiée par l'Etat islamique. Le groupe terroriste se félicite de la \"réussite\" des attaques menées à Paris et Saint-Denis et \"s'offre\" les services de Michel Onfray en reprenant à son compte des interviews du philosophe. L'#EI section-#Hassaka publie une 5e vidéo revendiquant les attentats de Paris dans laquelle apparaît Michel Onfray pic.twitter.com/A0pXs6Tqpd Sans aucune voix off, une interview du philosophe en 2013 sur RMC et BFMTV est reprise, montée et entrecoupées d'extraits de journaux télévisés, pour justifier les attaques de Paris.  Ses propos sont sous-titrés en arabe et une phrase prononcée par l'essayiste en septembre 2015 sur le plateau de LCI tourne en boucle à la fin de la vidéo : (Interview de Michel Onfray sur LCI le 9 septembre) La \"popularité\" de Michel Onfray dans les milieux djihadistes n'est pas nouvelle. Son interview chez Jean-Jacques Bourdin - reprise dans la vidéo de Daech publiée vendredi - avait été largement diffusée par les réseaux islamistes depuis mai 2013, rappelle \"l'Express\". Au lendemain des attentats de Paris, rien d'étonnant donc dans le fait que certains combattants français de l'Etat islamique voient \"une parole de vérité\" dans le discours de Michel Onfray, comme le souligne le journaliste David Thomson, spécialiste des mouvements djihadistes : Un Français de l'#EI au sujet de Michel Onfray \"nous acceptons une parole de vérité même si elle vient de la bouche du pire des mécréants\" Poil à gratter autoproclamé de la bien-pensance et chantre du non-interventionnisme occidental dans le monde arabe, Michel Onfray réagit dès samedi soir sur iTélé et reconnaît la récupération de ses propos par le groupe Etat islamique.  \"Bombarder l'EI ne permettra pas de calmer les jeunes soldats de l'EI qui sont dans nos banlieues\", insiste-t-il.  Il continue, après avoir précisé ne pas savoir lesquels de ses propos ont été utilisés dans la vidéo : \"Il faut sauver la paix et sauver ce qui est encore susceptible d'être sauvé. Moi je pense à mon pays, je ne songe pas aux commentateurs, je ne songe pas aux gens qui font de moi un idiot utile\".  Reste que les arguments avancés par Michel Onfray risquent de ne pas suffire à faire taire les critiques, au contraire. Dimanche, Laurent Joffrin, directeur de la rédaction de \"Libération\", s'attaquait au philosophe dans une tribune intitulée \"Non, Michel Onfray, le monde musulman n'est pas Daech\". Dans le viseur du journaliste : l'interview donnée par Michel Onfray au \"Point\" quelques jours après les attentats du 13 novembre où ce dernier appelle la France à \"cesser sa politique islamophobe\". Michel Onfray reproche notamment à l'hexagone de \"faire la guerre à un peuple qui est celui de la communauté musulmane planétaire, l'Oumma\". Au micro d'Europe 1, Raphaël Enthoven dénonce lui aussi les \"sophismes\" de son homologue : \"Tenir ces attentats pour la conséquence d'une politique étrangère, c'est à la fois prêter à la France une influence qu'elle n'a plus, et traiter les terroristes avec l'arrogance d'un père\", avance le philosophe qui qualifie également les propos de Michel Onfray de \"paroles coloniales\", de \"vraie bénédiction pour Daech\".  L'auteur du \"Traité d'athéologie\"réagit aussitôt sur Twitter : \"Où es (sic) passée la France des Boris Vian, des Jacques Prévert, des Albert Camus ? On n'entend plus que Deroulède...\". Où es passée la France des Boris Vian, des Jacques Prévert, des Albert Camus ? On n'entend plus que Deroulède... Pour rappel, Paul Déroulède, député nationaliste sous la IIIe République, est allé par deux fois jusqu'au duel au pistolet pour défendre son honneur. Une fois avec George Clémenceau, l'autre avec Jean Jaures. Au total, huit coups de feu furent échangés, sans qu'aucun ne touche sa cible. Les querelles actuelles valent-elles beaucoup mieux ? Lucas Burel L'Obs "}