{"title": "attentats de paris : des mandats d'arrêt envisagés contre les hommes du 4e commando", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-09", "theme": "Attentats terroristes à Paris", "content": "Les attaques qui ont fait 130 morts et des centaines de blessés à Paris le 13 novembre ont été le fait de trois commandos. Mais une quatrième équipe devait manifestement frapper la capitale française. Comme \"l'Obs\" l'avait relaté en avril, deux hommes, un Algérien de 29 ans, Adel Haddadi et un Pakistanais, Muhamad Usman, ont reconnu après leur arrestation en Autriche qu'ils avaient été envoyés en Europe par Daech pour commettre un attentat. Après avoir quitté Raqqah, les deux hommes ont emprunté la route des migrants comme les deux kamikazes du Stade de France. Mais eux ont été retardés sur l’île grecque de Leros à cause de leurs faux passeports et n'ont donc pas pu participer aux attaques du 13 novembre. Ils n'ont été arrêtés en Autriche qu'au mois de décembre.  D'après France info et France inter, les juges en charge des investigations du 13 novembre seraient sur le point d'émettre des mandats d'arrêts européens pour pouvoir entendre ces deux hommes détenus en Autriche. \"C'est une hypothèse qui est évoquée depuis leurs aveux, explique une source judiciaire. Ce serait une suite logique de l'enquête, mais rien n'a encore été fait.\"  En Grèce, Haddadi et Usman voyageaient en même temps que les deux Irakiens qui se sont fait exploser le 13 novembre aux abords du Stade de France. Les quatre hommes étaient en possession de faux papiers fabriqués à Raqqa, en Syrie. Mais contrairement aux deux Irakiens, Haddadi et Usman ont été repérés par les services d'immigration grecs. Considérés comme des migrants économiques, ils ont été relâchés quelques semaines plus tard, et ont réussi à atteindre l'Autriche le 14 novembre. Après avoir retrouvé les faux passeports syriens sur les kamikazes autour du Stade de France, les services de renseignement ont cherché les personnes qui étaient arrivés par le même bateau depuis la Syrie. Parmi 197 profils, ceux d'Usman et Haddadi ont attiré l'attention. Après les avoir arrêtés dans un camp de réfugiés en Autriche, les enquêteurs ont retrouvé les traces d'échanges téléphoniques avec des numéros belges, italiens, anglais, espagnols, français, allemands, alors que les deux hommes affirmaient ne connaître personne en Europe. Les policiers découvrent surtout la présence d'un numéro turc qu'ils ont déjà croisés dans le dossier. Ce numéro figurait sur un papier froissé découvert à proximité du corps d'un des kamikazes du stade de France. Ils ont aussi retrouvé les preuves de contacts avec un certain Abu Ahmad, connu comme recruteur de Daech. D.H. avec V.L. L'Obs "}