{"title": "allemagne. etre musulman à dresde, épicentre des manifs anti-islam pegida", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-12", "theme": "Charlie Hebdo", "content": "A Dresde, les musulmans ont la boule au ventre. La dernière manifestation anti-Islam du mouvement Pegida en date a réuni plus de 18.000 manifestants dans la ville, un record pour le mouvement. Au point que tous les politologues du pays cherchent à résoudre l'énigme de Dresde, haut-lieu du mouvement malgré la part infime de musulmans en Saxe : 0,1% soit environ 4.000 personnes. Un climat délétère aggravé par les attentats contre \"Charlie Hebdo\" et le supermarché Hyper Cacher. En ce vendredi 9 janvier 2015, jour de prière, la tension est palpable. Placardé en anglais, allemand et arabe sur la porte de la petite mosquée Marwa Elsherbini, un communiqué du conseil des imams d'Allemagne appelle les mosquées allemandes à condamner l'attaque terroriste contre \"Charlie Hebdo\". Lu par l'imam devant une salle pleine à craquer, le texte évoque des actes \"rejetés par l'Islam, la raison et la nature même de l'homme\". L'imam incite également les fidèles présents à se joindre aux manifestations de soutien à \"Charlie Hebdo\" en Allemagne, leur rappelant qu'ils font pleinement partie de la société européenne et, qu'en tant que tel, ils peuvent \"prendre part à sa joie comme à ses peines\".  Malgré l'actualité française, Pegida reste présente dans les esprits. A la suite de son prêche, l'imam tient à lire la lettre de soutien qui a été adressée par une habitante de Dresde à la mosquée, condamnant l'ignorance et la haine des manifestants du mouvement Pegida. Relevant la tête de sa feuille, il lance à l'assemblée : \"N'oubliez jamais que la majorité des Allemands pensent ainsi\". Des mots rassurants pour exorciser une peur profonde.  Le communiqué du Conseil des Imams d'Allemagne sur l'attentat contre \"Charlie Hebdo\", en trois langues à la mosquée. (Alexander Abdelilah / L'Obs) Le cortège de Pegida passant tout près de la mosquée, la prière du lundi soir a même été annulée, faute de fidèles, assure Samy, porte-parole chaleureux aux cheveux bouclés de la mosquée. Il explique : Autour de la mosquée, parmi les quelques dizaines de personnes restées après la prière pour bavarder, Ibrahim, étudiant en médecine de 23 ans aux joues rosies par le vent glacial. Venu il y a deux ans de Syrie et parfaitement francophone, l'étudiant tempère : \"Je n'ai pas de problèmes à la fac, ce sont des gens éduqués, mais le lundi soir je ne vais plus en ville, avoue-t-il avec un sourire gêné, j'ai peur que ces défilés se transforment en violence.\"  Pour ce médecin en devenir, les musulmans doivent faire le premier pas pour lutter contre l'islamophobie. En réajustant ses lunettes, il détaille : Papotant à quelques mètres de là, sur la pelouse de la mosquée, Abdallah, orthopédiste libyen de 47 ans tout en rondeurs, prône une pédagogie \"scientifique\". \"Pendant le ramadan par exemple, j'en profite pour expliquer à mes collègues ce que le jeûne fait à mon corps.\" Abdallah accuse encore le coup porté à \"Charlie Hebdo\" : Son conseil aux musulmans de France ? \"Expliquez ce qu'est l'Islam partout où vous le pouvez : au travail, avec vos amis, vos voisins...\"  Abdallah, orthopédiste libyen de 47 ans à Dresde et fidèle de la mosquée Marwa Elsherbini. (Alexander Abdelilah / L'Obs) A 10 minutes en voiture de là, au quatrième étage d'un immeuble du centre-ville, la travailleuse sociale In Am Sayad Mahmood manie l'euphémisme : \"La situation des musulmans à Dresde est... difficile.\" Surtout pour les femmes, plus reconnaissables lorsqu'elles sont voilées. Pour cette élégante activiste de 58 ans, décorée par la croix allemande du mérite pour son travail en faveur de l'intégration des étrangers, sa communauté est prise entre deux flammes : le mouvement Pegida et son islamophobie primaire d'un côté, et la stigmatisation qui peut découler des attentats islamistes commis à travers le monde de l'autre, \"Charlie Hebdo\" en tête. Entre deux coups d'oeil à son smartphone blanc, elle met en garde : Puis de demander, faussement naïve : \"Ils veulent renvoyer les musulmans chez eux, mais où vont-ils expulser les musulmans allemands ?\" Dans le modeste mais charmant appartement qu'il partage avec sa femme, Nabil Yacoub questionne également les objectifs de Pegida, autour d'un gâteau au fromage fait maison. Dans le programme de 19 points mis en ligne par le mouvement islamophobe, beaucoup de propositions consensuelles telles que le \"refus du radicalisme quelle que soit la religion\" ou une démocratie plus directe \"à la suisse\".  Nabil Yacoub dans son appartement (Alexander Abdelilah / L'Obs) Pour l'ancien responsable du conseil des étrangers de la ville, \"les revendications de Pegida rappellent les Frères Musulmans qui parlaient de démocratie et de droits des femmes juste avant d'arriver au pouvoir.\"  Une comparaison que ce chrétien d'Egypte assume pleinement : Les nouvelles des attentats en France lui font craindre le pire : \"Ils vont donner beaucoup de force à Pegida, j'en ai déjà des maux de ventre.\" In Am Sayad Mahmood n'entend pas baisser les bras pour autant. Sa solution a quatre roulettes : \"C'est ma valise islamique\", s'amuse-t-elle en ouvrant au sol l'imposant bagage bleu qui était posée contre le mur de son bureau. A l'intérieur, des tapis de prière multicolores, un voile, une horloge en forme de mosquée, un Coran bilingue arabe-allemand et d'autres objets qu'elle emmène dans ses interventions.  In Am Sayad Mahmood montre une reproduction du Taj Mahal, dans son bureau à Dresde. (Alexander Abdelilah / L'Obs) Depuis 2003, In Am Sayad Mahmood estime avoir fait \"au moins 500 interventions\", dans des classes, des paroisses ou des associations de la région. A chaque fois, elle explique ce qu'est un voile, comment on prie, montre des photos de mosquées allemandes et surtout, répond aux questions du public.  \"Il m'est arrivé de demander à une classe qui parmi eux avait déjà été en contact avec un musulman, et de voir une seule main se lever\", raconte l'ingénieure de formation en triturant sa bague. Après mon passage, toute la classe pourra lever la main !\" Alexander Abdelilah L'Obs "}