{"title": "salah abdeslam refuse toujours de répondre au juge", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-29", "theme": "Attentats terroristes à Paris", "content": "Le seul membre encore en vie des commandos djihadistes des attentats du 13 novembre 2015, Salah Abdeslam, convoqué ce mardi 29 novembre chez un juge antiterroriste, a refusé de répondre aux questions. Il n'a pas sollicité l'assistance d'un avocat, d'après une source judiciaire. Salah Abdeslam, 27 ans, avait été extrait de sa cellule de Fleury-Mérogis au petit matin, sous surveillance maximale.  Depuis son transfert de Belgique vers la France le 27 avril, le suspect-clé des attentats de Paris et de Saint-Denis, qui ont fait 130 morts, garde le silence. Mi-octobre, ses avocats, le Français Frank Berton et le Belge Sven Mary, avaient renoncé à le défendre, ayant \"la conviction qu'il ne s'exprimera pas.\" Selon eux, les conditions de détention de leur ancien client, placé à l'isolement et sous vidéosurveillance 24h/24, expliquent son silence face aux juges. Des zones d'ombre entourent encore son rôle exact le soir des attaques. Après avoir convoyé en voiture les trois kamikazes du Stade de France, il s'est garé dans le XVIIIe arrondissement de Paris, semble avoir erré durant la nuit, avant d'être exfiltré par deux amis venus le chercher depuis la Belgique. Il a abandonné une ceinture explosive, laissant penser qu'il devait lui aussi mener une attaque suicide pendant que ses complices semaient la mort sur des terrasses de café ou au Bataclan. Il avait été arrêté le 18 mars dans la commune bruxelloise de Molenbeek après quatre mois de cavale. Proche du Belge Abdelhamid Abaaoud, coordinateur présumé des attaques, Abdeslam a aussi été un logisticien du 13 novembre, louant des véhicules et des planques en région parisienne, achetant des déclencheurs à distance et un composant du TATP. Il a eu enfin \"un rôle central\" dans la constitution des commandos, d'après les enquêteurs, ayant convoyé à travers l'Europe, dix djihadistes venus des zones de combat irako-syrienne et pour la plupart soupçonnés d'être impliqués dans les tueries de Paris et de Bruxelles du 22 mars, selon une note des services de renseignement hongrois et des éléments de l'enquête des juges français. (Avec AFP) L'Obs "}