{"title": "mohamed belkaid, abattu à forest, très probable logisticien des attentats de paris", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-03-18", "theme": "Attentats terroristes à Paris", "content": "Tous les membres des commandos actifs du 13 novembre sont morts. Les cellules de soutien logistique, elles, n'ont pas toutes été démantelées. Sans le vouloir, sans l’anticiper, les policiers belges et français qui ont mené une perquisition le 15 mars dernier dans un appartement de Forest près de Bruxelles sont tombés sur l’une d’elle. Mieux : d’après nos informations, ils ont probablement trouvé la planque de Salah Abdeslam, seul membre des commandos du 13 novembre toujours vivant et toujours en fuite. Des traces ADN et une empreinte ont en effet été trouvées sur place, tout comme un drapeau de l'organisation Etat islamique (EI), onze chargeurs de kalachnikov et de nombreuses munitions. Salah Abdeslam faisait partie des deux hommes parvenus à prendre la fuite pendant la perquisition.  Le troisième occupant de l’appartement de Forest, Mohamed Belkaid, un Algérien de 35 ans tué par les forces de l’ordre mardi, serait \"plus que vraisemblablement\" selon le parquet fédéral belge l'homme qui a apporté un soutien logistique aux commandos des attentats de Paris sous la fausse identité de Samir Bouzid. Belkaid, qui séjournait en Belgique de façon illégale, n’a jamais été fiché pour radicalisation. Les enquêteurs ont découvert sa présence en plaçant sur écoute Hasna Aït Boulahcen, la cousine d’Abdelhamid Abaaoud, avec qui il sera régulièrement en contact entre le 14 et 18 novembre, date de l'assaut de Saint-Denis. C'est lui, l'homme au bout du fil, qui semble planifier la fuite d'Abaaoud et de son complice. Les écoutes pratiquées ce jour-là sur le téléphone d’Hasna le prouvent. Il lui demande de trouver un appartement pour son cousin et son complice. C’est lui qui envoie dans l’après-midi 750 euros à Hasna via Western Union pour lui permettre de louer une planque. Son ton est très décidé, ses mots précis. Il parlera même quelques instants à Abaaoud directement au téléphone. Et ce n’est pas la première fois que \"Samir Bouzid\", Belkaid de son vrai nom, apparaît au contact des terroristes. D’après des sources proches du dossier, l’homme voyageait aux côtés de Salah Abdeslam en septembre 2015 dans l’est de l’Europe. Le 9 septembre 2015, les autorités autrichiennes contrôlent les deux hommes à bord d'une Mercedes de location. Pas fichés, pas recherchés, ils n’ont pas attiré l’attention des policiers, à qui ils ont expliqué être parti en vacances une semaine à Vienne… Grâce au GPS de la Mercedes, épluché par les enquêteurs après les attentats, on sait aujourd’hui que les deux hommes ont menti. En deux jours, entre le 8 et le 10 septembre, ils se sont rendus en Allemagne, puis en Autriche et en Hongrie avant de revenir à Bruxelles. Pourquoi ce voyage ? Dans quel but ? Mystère.  Un troisième homme faisait partie du périple. Il n’a pas été officiellement identifié. Les enquêteurs ne disposent que de son nom donné aux policiers, \"Soufiane Kayal\", mais il s’agit d’une fausse identité. Il pourrait être le deuxième homme en fuite avec Salah Abdeslam.  ? Violette Lazard Journaliste "}