{"title": "ecoutes, prison, propagande : nouvelles menaces, nouvelles lois ?", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse"], "date_publi": "2015-01-13", "theme": "Charlie Hebdo", "content": "A chaque attentat, une nouvelle loi. Pas moins de quatorze textes antiterroristes ont été votés en France depuis 1986. Tous obéissent au même objectif : s’adapter à l’évolution des modes opératoires et des tactiques. Mais cette fois, les enjeux sont encore plus fondamentaux. Dès vendredi dernier et alors que la traque des tueurs battait encore son plein, Manuel Valls annonçait la couleur : \"Il sera sans doute nécessaire de prendre de nouvelles mesures.\" Le Premier ministre n’a pas encore dit lesquelles, mais le débat s’engage déjà. \"Cette majorité ne votera jamais de textes d’exception\", prévient le président de la commission des Lois de l’Assemblée, Jean-Jacques Urvoas. Ce qu'a confirmé Manuel Valls à l'Assemblée mercredi : \"A une situation exceptionnelle doivent répondre des mesures exceptionnelles. Mais je le dis avec la même force : jamais des mesures d'exception\". Et pourtant, quelque chose a changé dans les mentalités. \"Contrairement à ces dernières années, l’opinion, cette fois-ci semble pousser à aller plus loin\", relève un magistrat. Cette réforme majeure pourrait être discutée en urgence, alors même que les parlementaires français viennent tout juste d’adopter une nouvelle loi en novembre dernier, qui crée notamment un délit d’entreprise individuelle terroriste. Mais au-delà de ce nouvel arsenal législatif, plusieurs réformes sont à l’étude pour agir en amont face aux nouvelles menaces. Dans l’urgence, la France sait faire. La semaine dernière, en trois jours, 48 interceptions téléphoniques de sécurité et 39 réquisitions de géolocalisation ont été lancées dans le cadre de l’enquête menée sous la direction du procureur de Paris. Ces écoutes judiciaires sont encadrées de façon stricte. Pour la surveillance, en revanche, c’est une autre affaire. Car les écoutes administratives, menées par les services de la Direction générale de la sécurité intérieure (DGSI) ou de la DGSE dans leur mission de surveillance, sont plus compliquées à obtenir. Chaque demande d’interception doit être justifiée, faire l’objet d’un accord de la commission chargée de les contrôler et être renouvelée tous les quatre mois. L’apparition de nouvelles menaces risque de faire exploser le nombre de demandes. D’autant que les terroristes communiquent parfois avec plusieurs portables. Faut-il assouplir les règles de ces écoutes ? Jean-Jacques Urvoas tempère :  L’autre défi est d’ordre technique : les suspects se passent désormais volontiers de téléphones et préfèrent échanger sur Facebook ou même sur les chats de plateformes de jeux, supposés indétectables. Les services opérationnels de renseignement réclament donc de nouveaux outils qui leur permettent de passer au crible tous les moyens de communication utilisés. Mis en place à une échelle industrielle par les Américains après le 11-Septembre, la surveillance et le fichage du moindre passager empruntant un vol national ou international restent un sujet tabou en France. Mais, paradoxalement, ces informations précieuses reviennent parfois aux services français lorsque les Américains transmettent des signalements documentés sur un terroriste ou un réseau suspect. Dans les services, on souligne qu’il serait bon de mettre fin à cette hypocrisie en récoltant directement ces données. La France pourrait aussi accentuer la surveillance menée par Tracfin, l’organisme de contrôle de Bercy chargé de détecter les flux d’argent atypiques pour bloquer des fonds qui financent une opération terroriste. Même si 75% des renseignements sur les filières djihadistes sont aujourd’hui techniques (surveillances téléphoniques, fichiers, etc.), le rôle des personnels reste essentiel. Problème : filer un suspect nécessite des effectifs considérables. On évalue à 25 équivalents temps plein les besoins humains pour surveiller un seul individu 24 heures sur 24. Autant dire que ce genre d’opération n’est à envisager que pour les suspects les plus hauts dans la liste des risques. La DGSI compte aujourd’hui 3.600 agents. La DGSE, 5.090. La sous-direction antiterroriste (SDAT), qui dépend de la police judiciaire, plusieurs centaines d’hommes. \"Il faudrait octroyer de nouveaux moyens d’enquête aux services (pose de balises, sonorisation, captation de données informatiques…) sur le modèle de ceux dont dispose aujourd’hui la police judiciaire\", acquiesce Jean-Jacques Urvoas, qui prévient toutefois qu'une telle extension \"devra s’accompagner de mécanismes adéquats de contrôle et d’une capacité de recours ouverte pour les citoyens.\" La loi votée en novembre dernier prévoit déjà des solutions pour bloquer en vingt-quatre heures les sites internet de propagande islamiste. Elle a même imposé des changements dans la loi sur la presse de 1881. En cas de diffusion de vidéos ou de textes de propagande, les hébergeurs devront ainsi \"bloquer sans délai l’accès aux sites concernés\". Là encore, le débat achoppait sur la question des libertés individuelles et du droit à la protection des données numériques. Dans le collimateur des services, désormais : les réseaux sociaux, comptes Twitter et autres plateformes d’échanges de vidéos ultraviolentes telles que celles qui avaient été saisies chez Mohamed Merah. L’interdiction administrative de sortie du territoire, matérialisée par la confiscation de la carte d’identité ou du passeport, figure dans l’article 1 de la loi de novembre dernier. Ce dispositif concerne les majeurs. Pour empêcher le départ des mineurs, les autorités ont mis en place une interdiction sur demande des parents. Et le ministère de l’Intérieur compte sur les cellules de veille mise en place. Problème : plus on parle des djihadistes, plus des jeunes influençables peuvent être tentés par le départ. \"On veut une réponse de sécurité à un problème de société\", souligne un responsable, pessimiste quant à la possibilité de détecter ces candidats au djihad. Ces dernières semaines, les services en comptabilisaient encore 205. C’est en prison, on le sait, que Chérif Kouachi et Amedy Coulibaly se sont rapprochés de Djamel Beghal. Selon les services de renseignement pénitentiaires, au moins 134 détenus présenteraient un profil de \"radicalisation violente\". Une quinzaine d’entre eux ont déjà été regroupés dans un même étage de la prison de Fresnes, pour les empêcher \"de pouvoir recruter parmi leurs codétenus\". Cette méthode pourrait être appliquée à d’autres établissements, et des quartiers ou des centres spécialisés pourraient être créés. Les parcours judiciaires des frères Kouachi ou de Coulibaly ont montré les limites des lois actuelles. Le pire exemple demeure celui de Chérif Kouachi, impliqué dans deux affaires instruites par un juge, mais condamné pour la première à une peine relativement faible et blanchi dans l’autre par un non-lieu. Aurait-il fallu du coup privilégier la surveillance administrative plutôt qu’une répression judiciaire sans effet ? La question ne manquera pas de resurgir dans le débat. L’équilibre est précaire. En novembre dernier, le président de la commission des Lois le soulignait déjà : Autre débat à venir : la possibilité de placer sous bracelet électronique les individus les plus dangereux après leur sortie de prison. Ce projet, évoqué en privé par des spécialistes du renseignement, n’aurait sans doute jamais été accepté dans le débat public il y a encore un an. Mathieu Delahousse ﻿ÈB; Mathieu Delahousse Journaliste "}