{"title": "attentats de paris : pourquoi ils ont voté contre la prolongation de l'état d'urgence", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "Moins d'une semaine après les sanglants attentats terroristes de Paris et Saint-Denis, l'Assemblée nationale a adopté à la quasi-unanimité, ce jeudi 19 novembre, un projet de loi renforçant et prolongeant pour trois mois l'état d'urgence, décrété vendredi. Le contenu du texte, présenté mercredi par l'exécutif et qui sera soumis vendredi au Sénat, avait été détaillé mercredi, par le porte-parole du gouvernement Stéphane Le Foll.  Six députés, sur les 577, ont voté contre : les socialistes Pouria Amirshahi, Barbara Romagnan et Robert Sebaoun. Et trois élus inscrits au groupe écologiste : Isabelle Attard, Noël Mamère et Sergio Coronado. Ces trois derniers avaient expliqué à \"L'Obs\" les raisons de leur choix.    \"La prolongation de l'état d'urgence n'est pas nécessaire. L'Etat dispose déjà de moyens suffisants pour faire face. Pour procéder à des perquisitions, expulser les imams radicaux ou traquer les terroristes, pas besoin de l'état d'urgence. Ce choix relève de la communication politique anxiogène. C'est triste. Lorsque l'on est président de la République, Premier ministre ou membre du gouvernement, on se doit de rassurer la population.   Depuis les événements de vendredi, des perquisitions sans lien avec le terrorisme ont d'ailleurs déjà eu lieu. Si le projet de loi du gouvernement est voté, pendant trois mois, ce sera 'No limit' ! Une association citoyenne qui lutte contre le réchauffement climatique devient potentiellement suspecte. Idem pour les militants mobilisés contre le projet d'aéroport de Notre-Dame-des-Landes. Il n'y aura plus aucun garde-fou !  La solution ? Plus de moyens financiers et humains sur le terrain. On peut d'ailleurs se demander pourquoi ces mesures n'ont pas été prises avant. Le personnel politique doit faire appel à sa raison. Je regrette que l'on légifère dans l'émotion lorsqu'il s'agit de textes de cette importance.\"   \"Je voterai contre la prolongation. Autant j’étais d’accord et je comprenais l’état d’urgence décrété dans la foulée des attentats du 13 novembre, autant je suis dubitatif sur la prolongation de trois mois qui interdit tout contrôle du Parlement et porte atteinte aux libertés individuelles et collectives. Elle empêchera notamment la participation de la société civile à la COP21, le sommet mondial sur le climat, qui va se limiter aux négociations de chefs d’Etats comme nous le craignions. C’est une atteinte à la liberté d’expression. Il y a déjà eu plusieurs lois antiterroristes votées, elles ont mis en œuvre des dispositifs d’exception qui permettent à l’appareil judiciaire et à la police de faire son travail. La loi de renseignement était déjà une atteinte aux libertés.  Je n’ai pas envie de donner un blanc-seing à l’exécutif. Je préfère le pacte démocratique au pacte de sécurité. Nous assistons à une surenchère sécuritaire entre gauche et droite. Et au recyclage de la camelote de la droite, comme avec la déchéance de la nationalité que celle-ci avait proposée, et que la gauche avait rejetée avant de la recycler aujourd’hui ! Difficile de garder la tête froide dans une période d’émotion. Mais quand on touche aux libertés fondamentales, on ne le fait qu’à froid. On reprochait justement à Nicolas Sarkozy d’agir dans la précipitation. Regardez ce qui s’est passé ailleurs : la Tunisie a levé l’état d’urgence après les récents attentats. L’Espagne, elle, n’avait pas décrété d’état d’urgence après les attentats de Madrid…\"  \"Permettez-moi de rappeler la situation de 2005. Lorsque l'état d'urgence fut instauré, il fut aussitôt contesté. Le conseil d'Etat débouta ceux qui avaient présenté la requête, en fondant logiquement la légitimité du régime d’état d’urgence sur les circonstances au nom desquelles il a été instauré. Ils ouvraient ainsi la possibilité de requêtes ultérieures le contestant, au nom d’une modification de ces circonstances, leur donnant l’occasion d’apprécier, de nouveau, son opportunité. Aujourd'hui, la menace est diffuse, sporadique, pouvant resurgir à tout moment. Elle est à la fois extérieure et interne. Ce sont en effet des jeunes français, des européens qui tuent et massacrent là où ils ont grandi, où ils ont vécu.\" \"Dès lors l'hypothèse d'un état d'urgence qui dure plus longtemps que ce qui est prévu existe. Or l’état d’urgence est un état d’exception donc temporaire, alors que la menace s’inscrit dans la durée. Chers collègues, autant nous sommes d'accord sur le renforcement des moyens pour les services de police, pour la justice, autant je suis dubitatif quant à la prorogation de l'état d'urgence, en fait pour dire clairement les choses nous nous interrogeons et sur sa légitimité de la prorogation et sur son efficacité. Et pour reprendre les mots de Robert Badinter, l'état de droit n'a jamais été l'état de faiblesse, l'état de droit n'est pas l'état de faiblesse. En fait, pour reprendre les mots d’Henri Leclerc, l’état d’urgence n’est pas en lui-même de nature à écarter le danger.\" \"Pour ces raisons je ne voterai pas la prolongation de l'état d'urgence.\" Propos recueillis par Audrey Salor et Maël Thierry * Extraits de son intervention devant la Commission des lois de l'Assemblée nationale. L'Obs "}