{"title": "procès de jawad bendaoud : \"ils oublient que des familles sont k.o. depuis le 13-novembre\"", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2018-01-30", "theme": "Attentats terroristes à Paris", "content": "Ce sont des destins brisés qui défilent à la barre ce mardi. Ils ont été blessés, ont perdu un fils, une fille, des sœurs, un cousin dans les attaques du 13-Novembre, sur les terrasses parisiennes, devant le Stade de France ou au Bataclan. Un silence religieux entoure leurs mots dans la 16e chambre du tribunal de Paris, après un début de procès marqué par les outrances des prévenus. Comme pour rappeler la réalité d'un dossier qui dépasse largement les débats souvent surréalistes débutés il y a six jours. La fille de Patrick est morte boulevard Voltaire. Nathalie \"ne vivait que pour la musique\", elle s'occupait de la \"lumière\" de la salle de concert. Depuis, lui aussi est condamné \"à vie\", sans elle : \"Jawad Bendaoud se plaint d'être enfermé depuis 27 mois. Mais moi, c'est depuis le 13 novembre 2015 que je suis en prison, privé de ma fille.\"  A la barre, Patrick a écrit quelques mots sur une feuille, qu'il tient les mains tremblantes. Il en veut à Jawad Bendaoud, ce prévenu fantasque, qui confisque le procès avec ses gesticulations alors que les victimes \"n'ont jamais eu la parole\". Il en veut à ces \"énergumènes sans foi, ni loi\". Il ne croit pas une seconde aux excuses faites par Mohamed Soumah la semaine dernière. \"Je ne suis pas au spectacle. Je suis outré par les rires qu'ont suscités les réponses des accusés. Moi, je n’ai pas envie de rire. \"  Yolanda aussi raconte sa \"souffrance\". Comment depuis deux ans, \"la vie, c'est dur\" : \"Je vais essayer de parler calmement. A chaque fois que je parle de lui, j’ai les larmes qui coulent.\" Son fils de 37 ans avait fait des études brillantes, droit à Assas, Sciences-Po. Ce soir-là, il devait rejoindre des collègues pour boire un verre.  \"Il y a un minimum de respect à avoir. On a l’impression qu’ils n’en ont rien à foutre. Ils n’ont aucune compassion\", continue Abdallah, dont les deux sœurs ont été tuées par le commando des terrasses. Sophie, elle, a perdu son mari. Elle se rappelle de son \"agonie\", des douze personnes nécessaires pour le déplacer sur son brancard, lui et toutes les machines qui permettaient de le maintenir en vie. En s'avançant vers le box, elle a jeté aux détenus un regard plein de défi. Elle s'adresse directement à Mohamed Soumah et Jawad Bendaoud :  Derrière la vitre, les deux prévenus sont parfaitement immobiles, les yeux baissés, comme mortifiés. Au tour de Bley Bilal Mokono de s'avancer vers la cour. C'est l'un des visages les plus connus des victimes du 13-Novembre. Ancien boxeur, garde du corps – 1,95 mètre pour 125 kilos –, il est paraplégique et se déplace en fauteuil roulant depuis qu'un des kamikazes a activé sa ceinture d'explosifs devant le Stade de France. Son cousin est mort sur l'une des terrasses attaquées par les terroristes. Il se rappelle avoir cru perdre son fils dans l'explosion : Aujourd'hui, il dit que sa vie \"est derrière lui\", mais que sa présence au procès est \"indispensable\". \"Je veux qu'il me regarde dans les yeux, qu'il assume. Ce n'est peut-être pas un terroriste mais un imbécile qui les a hébergés\", avait-il expliqué dans la presse au sujet de Jawad Bendaoud avant le début des débats. Et ce mardi, les deux hommes se sont parlé directement.  La présidente l'autorise à se tourner vers les deux prévenus et eux à lui répondre. Mohamed Soumah et Jawad Bendaoud jurent une nouvelle fois qu'ils ignoraient l'identité des hommes à loger avec Hasna Aït Boulahcen et remercient l'ancien boxeur pour ses mots de compassion. Les propos de Bley Bilal Mokono sont étouffés par des sanglots.  Lucas Burel Lucas Burel Journaliste "}