{"title": "attentats de paris : reculer sur nos libertés, ce serait capituler", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Le mot \"guerre\" est passé dans le vocabulaire. Il s’est répandu dans les médias, il est entré dans les têtes et dans les conversations. Nous sommes en guerre.  François Hollande a répété lundi le mot, tout au long de son discours solennel devant le Congrès. Un discours dur, martial, sans un mot pour la cohésion du pays, pour le vivre ensemble, pour la démocratie. Un discours de chef de guerre.  Certes, ce que Paris a vécu vendredi est une situation de guerre, effroyable. Les blessures sont \"de guerre\". Les frappes en Syrie sont des actes, elles aussi, \"de guerre\". Pourtant, faut-il déclarer la \"guerre contre Daech\" ? Comme le remarque le \"Guardian\", c'est un cadeau fait à l'organisation terroriste. C'est considérer Daech comme un Etat, ce qui est précisément ce que ses dirigeants attendent.  Daech n’est pourtant pas une puissance souveraine, c’est un groupe terroriste. Il faut certes l’éradiquer militairement sur le terrain en Syrie, mais la France ne fera rien seule : elle devra s’appuyer sur les pays arabes, les kurdes, les alliés et surtout sur un intense travail diplomatique pour mettre d’accord Russes, Américains, Iraniens et Saoudiens. Je me souviens de la visite de Jacques Chirac à Washington, une semaine après les attentats du 11-Septembre 2001. Dans le bureau ovale, Bush et Chirac, assis côte à côte devant une table basse, commentaient leur rencontre devant la presse. Un journaliste américain demande à Chirac : \"Dans cette guerre, vos citoyens se battront-ils au côté des nôtres?\" \"Je ne sais pas s'il faut employer le mot de guerre...\", avait tiqué Chirac, promettant une \"détermination sans réserve\" pour se battre contre le \"mal absolu qu'est le terrorisme\". Les diplomates américains l’avaient mal pris. Ils avaient tort, Chirac avait compris le piège. Le piège s’est refermé sur les Etats-Unis et le reste du monde : du Patriot Act à la guerre en Irak, les décisions de l’administration américaine, toutes marquées par l’obsession de la guerre, ont été catastrophiques. Car on ne combat pas le terrorisme, fût-il le plus organisé et monstrueux, par la guerre, mais par des opérations de police et par une concertation internationale serrée. François Hollande, qui propose de réviser la constitution, est-il en train de tomber dans le même piège qu'avant lui George W.Bush ? Dans son discours devant le Congrès, certes, il a souligné la nécessité de préserver les libertés publiques, de ne pas abîmer la déclaration des droits de l'homme, de se battre pour que l'on puisse continuer à vivre dans un Etat de droit. Cette insistance est rassurante, et montre qu'il a conscience du danger de ce qu'il entreprend. Mais la société française devra rester très vigilante sur les réformes qui vont maintenant être engagées dans le sillage de ce discours et sur les nouveaux pouvoirs que l'exécutif souhaite pour mener cette \"guerre\". Le problème de la guerre, c’est qu’elle éclipse tout le reste. Notamment certaines vertus chères à une nation comme la France : l’ouverture (aux réfugiés, notamment), la liberté, la non-discrimination, la fraternité... Autant de valeurs qui sont précisément dans la mire des terroristes. Ils veulent les détruire et ne s’en cachent pas. Pour leur répondre, il serait absurde de les mettre martialement en veilleuse. Lutter contre Daech, c’est rester debout, ferme sur ces valeurs que les terroristes honnissent. Ne pas brutalement fermer les frontières aux réfugiés. Ne pas restreindre la liberté d’aller et venir des habitants. Ne pas empiéter sur leur vie privée. Ne pas écorner la présomption d’innocence. Surtout ne pas stigmatiser les musulmans : rien ne ferait plus plaisir à l’Etat islamique qui ne rêve que d’une chose, attiser ces tensions françaises pour mieux destabiliser le pays - et pour mieux recruter. Ce n’est pas en transformant la France en \"pays en guerre\" qu’on résistera contre la menace des fanatiques : c’est au contraire en restant solides sur nos modes de vie et sur nos principes. Reculer, ce serait d'entrée de jeu donner la victoire aux terroristes. Pascal Riché Pascal Riché Journaliste "}