{"title": "\"il y avait un terreau facile dans la famille\" : les confidences du frère de mohammed merah", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-07-27", "theme": "Société", "content": "Depuis plus de cinq ans, Abdelghani Merah est associé aux terribles attaques perpétrées par son frère, Mohammed Merah. Traqué pendant plusieurs jours et surnommé le \"tueur au scooter\", ce jeune terroriste avait tué sept personnes, dont des enfants juifs, à Toulouse et Montauban, en mars 2012. Mais ces atrocités, commises par un membre de sa propre famille, n'ont jamais empêché Abdelghani Merah de mener sa propre vie et de se battre contre l'intégrisme. Il raconte son histoire à RTL.    Chez les Merah, dès leur plus jeune âge, les enfants ont été éduqués dans la haine de l'autre et plus particulièrement \"la haine du juif\". Un contexte qui n'a en rien aidé le petit Mohammed Merah, estime son frère. La famille était également membre du Front islamiste du salut (FIS), un parti algérien militant en faveur d'un Etat islamique. Abdelghani Merah se souvient : Quand l'islam politique entre à la maison avec Abdel Kader Merah, l'autre frère, les choses empirent encore. Après les attentats du 11-Septembre, le jeune Mohammed Merah se fait appeler Ben Laden par ses proches, indique son frère. Il ajoute : A partir de ce moment-là, Abdelghani Merah réalise que sa famille embrasse un itinéraire qui n'est pas le sien… En 2003, tout bascule. Son frère Abdel Kader le poignarde de sept coups de couteau en raison \"des origines juives de la mère de [son] fils\". Abdelghani Merah porte plainte et en profite pour alerter les autorités : Les origines juives de sa femme vont faire monter la tension entre Abdelghani Merah et sa famille. Sa mère le menace : \"C'est entre moi ou ta juive.\" Le choix est fait pour Abdelghani Merah, il s'en va de chez lui et n'adresse plus la parole à sa mère pendant des années. Dans cet environnement propice au djihad, Abdelghani Merah se voit comme un rescapé. Aujourd'hui, il se demande encore comment il a pu échapper à ce destin. Il estime que \"c'est la France qui l'a sauvé\". Le fait d'être père a également permis au jeune homme d'endosser des responsabilités et de vouloir se présenter comme un \"exemple\" pour son fils. Pari réussi : son fils de 20 ans ne s'est pas radicalisé. Une joie pour Abdelghani Merah qui craignait, à l'époque, que le jeune garçon ne se fasse embarquer par son oncle : \"Si Mohammed n'avait pas commis ces attentats en 2012, il aurait emporté mon fils avec lui, ils l'ont endoctriné\", raconte-t-il.  Si pour Abdelghani Merah la page de cette époque difficile est désormais tournée, il avoue que porter le nom de Merah n'est toujours pas évident : Merah, un nom honteux pour Abdelghani Merah qui n'a pas désiré l'infliger à son fils : Cinq ans après les tueries de son frère, Abdelghani Merah s'est engagé dans la lutte contre la radicalisation. Il ne cesse de rappeler à tous mais aux jeunes en particulier que la menace de l'endoctrinement plane sur tout le monde et qu'il faut être vigilant. Quand Abdelghani Merah leur explique que Mohammed Merah, se sentait français avant, mais qu'il \"a été frappé, endoctriné, on lui a volé son cerveau, son cœur\", les jeunes semblent réceptifs. \"Ils se sont servis de l'islam pour lui voler son cœur.\" Une lueur d'espoir pour Abdelghani Merah qui entend bien continuer le combat.  C.G. L'Obs "}