{"title": "de toulouse à la syrie : fabien clain, le parrain djihadiste, qui a revendiqué les attentats", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "(Article publié le 19 novembre 2015) A 37 ans, Fabien Clain, l'homme qui a revendiqué les attentats du vendredi 13 novembre au nom de Daech, est un vétéran du djihad. Dans les années 2000, il était déjà le cerveau d'une filière chargée d'acheminer des combattants en Irak. Son nom : \"la filière d'Artigat\", du nom de ce petit village de l’Ariège où se sont retrouvés toute une galaxie de jeunes radicalisés. Et où Mohamed Merah, lui aussi, s'initia à la religion. Olivier Corel, l'éminence religieuse d'Artigat, n'a jamais été emprisonné, n'ayant jamais explicitement appelé au djihad. Ce n'est pas le cas de Fabien Clain. D'ailleurs, pour les enquêteurs, le groupe des djihadistes toulousains, la filière d'Artigat, a longtemps été désigné comme \"Groupe Clain\".  Fabien Clain est à l'intersection de tout. L'affaire Merah, d'abord. Le tueur au scooter a été embrigadé religieusement par son grand-frère Abdelkader. Mais aussi et surtout par Sabri Essid (qui deviendra leur demi-frère, son père ayant épousé en secondes noces la mère des Merah). Mais qui a été le guide en religion de Sabri Essid ? Fabien Clain, un converti de sept ans son aîné, d'origine réunionnaise, qui se fait appeler Omar. En 2008, Sabri Essid expliquait ainsi aux policiers : Fabien Clain est aussi l'un des pivots entre les groupuscules radicaux belges et le groupe toulousain qu’il cornaque. Il y a habité, a rencontré les gens qui comptent, utilisé cette base arrière pour acheminer de jeunes Toulousains en Irak (l'un d'eux y trouvera d'ailleurs la mort dans une opération kamikaze). Le \"groupe Clain\" a été démantelé par les enquêteurs en 2007 et son leader mis en garde à vue en 2008. Lors de son procès, en 2009, il écope d'une peine de prison de cinq ans, comme son ami Sabri Essid. En prison, il continue à correspondre avec Mohamed Merah. Sabri Essid et Fabien Clain sortent de prison en 2012 et se font discrets. Le premier retourne à Toulouse, le second choisit d'abord Alençon, la ville où il a passé son enfance, avant de venir lui aussi s'établir à Toulouse. Au printemps 2014, alors que Daech incite ses combattants à venir rejoindre le pays de Cham en famille, tout un groupe part en Syrie avec femmes et enfants. Clain part avec sa femme et ses trois enfants. Sabri Essid avec ses quatre enfants : c'est lui qu'on verra dans une vidéo de propagande glaçante de l'EI, au printemps 2015, aux côtés de son fils Ryan, âgé de 9 ans, qui exécute à bout portant un otage. Sur le site \"Copains d'avant\", le terroriste a encore sa fiche : \"Fabien Clain, Toulouse, Egypte, toujours là…. alhamdoullillah\". Il invite même à aller consulter sa page Myspace au nom de \"rappeleur\", où l'on peut entendre des chants religieux. \"J'ai déjà écrit des poèmes en français et en créole\", disait-il aux policiers. Fabien Clain vient d'une famille de quatre enfants. Son père ayant quitté le foyer quand il avait trois ans, sa mère élève ses enfants seule. Deux filles, deux garçons. Fabien Clain galère. Il ne termine pas son BEP métallurgie, s'inscrit à l'Afpa en plomberie. Il enchaîne les missions d'intérim. En 1998, il se met en couple avec Mylène F., une ancienne camarade d'école. Tous deux s'intéressent à la religion. \"A cette époque, nous avons lu la bible, et nous nous sommes rendus compte que cela ne correspondait pas à la pratique des chrétiens\", expliquait sa femme aux policiers.  Ils rencontrent Mohamed A., qui deviendra le mari de la sœur de Clain et les initie à l'islam. \"Cela a été une évidence que cette religion était la bonne\". Chez les Clain, la religion se vit en famille. Jean-Michel Clain, le frère de Fabien, se convertit aussi. Sa femme Dorothée M. également. Tout ce petit monde décide de partir s'installer à Toulouse en 2001. \"C'était plus facile de pratiquer notre religion dans une grande ville\". C'est là que les frères Clain, et surtout Fabien/Omar, commencent à endoctriner à tour de bras. Avec leurs femmes, voilées intégralement, le Clain ne passent pas inaperçus : au Mirail, on les surnomme \"le clan des Belphégor\". La mosquée Bellefontaine est juste en bas de l'appartement de Fabien Clain et son épouse. Sur le trottoir, les deux frères font du prosélytisme, trouvant l'imam trop soft. C'est Fabien Clain le plus beau parleur. Un habitué de la mosquée se rappelle : Alain C., qui l'a fréquenté, dira de lui : Clain s'intéresse déjà beaucoup à ce qui se passe en Belgique où les prédicateurs radicaux donnent des cours. Il démarre un petit business. Il achète là-bas des cassettes, livres, éditées par un centre islamiste belge, et les revend sur les marchés à Toulouse, aux côtés de Sabri Essid, devenu son grand ami. Sabri Essid habite même un moment chez les Clain, après le divorce de ses parents : \"C'est à partir de là qu'il m'a demandé de me voiler, qu'il parlait de paradis, de djihad\", dira sa mère aux policiers. En 2003, Fabien Clain et sa femme décident d'aller vivre à Bruxelles, parce qu'il y a \"des centres permettant d'apprendre la religion\". De fait, si Fabien Clain apprend la religion, il se prépare aussi déjà au djihad. Il participe à des camps d'entraînement dans les Ardennes, avec \"barbecue, kayak\", mais aussi course à pied et endurance. Mais c'est difficile de vivre et gagner sa vie à Bruxelles : son petit business sur les marchés périclite à cause \"des autorisations\". Fabien Clain et Mylène retournent en France. Un mois chez la mère de Fabien Clain, puis à nouveau dans le sud. En octobre 2004, ils décident carrément d'aller habiter à Artigat, chez Olivier Corel, alias \"l'émir blanc\", pour officiellement \"garder le même rythme d'étude et apprendre l'arabe\". En fait, Fabien Clain continue à recruter pour le djihad en Irak. Il organise même des séances de self-défense et de jogging dans le parc de la Reynerie, à Toulouse. Il a trouvé un coach qui leur apprend des techniques de karaté. L'entraînement tourne court au bout de quelques sessions : ils se rendent compte qu'ils sont surveillés par la police. Dès 2006, les premiers départs vers l'Irak s'égrènent. Fabien Clain part lui, mais en famille et en Egypte, confirmant les dire d'Alain C. aux policiers : En décembre 2006, Sabri Essid la tête brûlée, est arrêté par les autorités syriennes, au sein d'une cellule Al-Qaida, et extradé en France. Toute une partie du groupe Clain est arrêtée courant 2007. Fabien Clain, sa femme Mylène et son frère Jean-Michel sont, eux, arrêtés le 20 février 2008. En 2009, lors du procès, les Clain, comme Sabri Essid, écopent d'une peine de prison de cinq ans. Détenu à Fleury-Mérogis, écrou n°374580, Clain pense toujours au djihad. En prison, il écrit à Mohamed Merah. Il est libéré en 2012. A Alençon, il assure \"vouloir vivre en tranquillité\". Il donne des cours d'arabe. A domicilié son entreprise chez lui, dans une petite zone pavillonnaire, une société qui vend des livres et des \"produits diététiques naturels\". Notée 4 étoiles sur 5, avec ce commentaire : \"Y a-t-il d'autres produits diététiques, naturels sur Alençon d'aussi bonne qualité ?\" Au printemps 2014, comme la famille de Souad Merah, celle de Sabri Essid, et d'autres ex-membres du groupe \"Clain\" tous devenus pères de famille, Fabien Clain disparaît. Il est parti en Syrie. Rejoindre Daech. Fabien Clain, alias Omar, semble être devenu un des cadres de l'organisation terroriste. Le cerveau de nombre d'attentats projetés. Comme ce projet avorté, en août, que devait réaliser Reda H., qui assure qu'un \"Omar\" lui avait commandité cet attentat. L'attentat manqué de Villejuif, où revient avec insistance le nom de Fabien Clain. Selon le Monde, on retrouve également le nom de Clain, dans un projet d’attentat avorté au Bataclan, en 2009, fomenté par une cellule Al Quaida. Doan Bui Doan Bui Journaliste "}