{"title": "la macabre concurrence de daech et al-qaïda au bangladesh", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-02", "theme": "Monde", "content": "\"Mon gouvernement est déterminé à éradiquer le terrorisme et l'activisme du Bangladesh\", a affirmé avec vigueur Sheikh Hasina, Premier ministre du Bangladesh, samedi 2 juillet au matin. La chef du gouvernement s'exprimait peu après la fin d'une intense prise d'otages à Dacca, dans le quartier de Gulshan fréquenté par des diplomates et des expatriés. Les corps de vingt civils ont été retrouvés, essentiellement des italiens et des japonais, après l'assaut lancé contre le restaurant où plusieurs dizaines de personnes avaient été prises en otages vendredi soir.  Cette prise d'otages s'inscrit dans une chasse aux laïcs dans tout le pays, démarrée il y a trois ans, et qui a débouché sur une concurrence macabre entre les groupes djihadistes. \"Nous avons retrouvé 20 corps. La plupart ont été tués brutalement à coup d'armes tranchantes\", a rapporté le porte-parole de l'armée Nayeem Ashfaq Chowdhury. En revendiquant l'attaque, le groupe Etat islamique (EI) avait affirmé avoir fait \"plus de 20 morts de différentes nationalités\", et diffusé des photos montrant des corps baignant dans du sang, qui n'ont pu être authentifiées. Deux policiers ont trouvé la mort et près de 20 ont été blessés vendredi dans les affrontements. Six assaillants ont été tués. Le restaurant a été sécurisé samedi matin mais certains des assaillants pourraient être en fuite, a indiqué Tuhin Mohammad Masud, haut responsable des forces antiterroristes du Rapid Action Battalion (RAB) à une chaîne de télévision indienne. Sur place, d'importants échanges de tirs ont été entendus quand les forces de sécurité ont pris d'assaut le restaurant, plus de dix heures après le début de la prise d'otages. Cette prise d'otages intervient alors que le Bangladesh est frappé par une vague de meurtres de défenseurs de la laïcité, d'intellectuels et de membres de minorités religieuses, imputés à des groupes djihadistes, qui a fait plus de 50 morts en trois ans. Tout remonte au début de l'année 2013, rappelle \"Libération\", lorsque des milliers de militants laïcs défilent sur une place du centre de la capitale bangladaise pour réclamer la condamnation à mort des islamistes reconnus coupables de crimes contre l'humanité pendant la guerre d'indépendance de 1971, mais aussi l'interdiction du parti islamiste Jamaat-e-Islami, le plus influent du pays auquel appartiennent la plupart de ces criminels. La riposte ne tarde pas : le groupe radical du Hefazat-e-Islam, à la tête de milliers d’écoles coraniques, fait défiler ses étudiants dans Dacca et appelle à la mort des \"nastik\" (\"athées\"). En février 2013, un premier blogueur est assassiné.  Depuis, dix blogueurs et écrivains ont été tués à la hache par des groupes islamistes comme Ansarullah Bangla, affilié à Al-Qaïda dans le sous-continent indien (Aqsi). Une liste épingle ainsi 84 personnes accusées d'avoir insulté l'islam et le prophète Mahomet. C'est le cas de Pranab Acharya, ancien professeur et écrivain de 33 ans. Il raconte à \"Libé\" : L'Etat islamique a également pris part à cette chasse aux laïcs en revendiquant en fin d'année dernière les meurtres d'un humanitaire italien, d'un tailleur hindou soupçonné de blasphème et d'un professeur d'université, ainsi qu'un attentat lors d'une procession chiite. De son côté, Aqsi semble entré dans une concurrence de l'horreur, multipliant les assassinats de laïcs, mais aussi en étendant les cibles aux minorités religieuses et aux homosexuels. Le gouvernement attribue la responsabilité de la montée de ce terrorisme à la principale formation de l'opposition, le Bangladesh Nationalist Party (BNP), et à ses alliés islamistes (dont le Jamaat-e-Islami), dans le but de déstabiliser le pays. Les autorités ont lancé le mois dernier à travers le pays une série d'opérations contre les groupes djihadistes locaux au cours de laquelle plus de 11.000 personnes ont été arrêtées, dans une tentative pour porter un coup d'arrêt à la vague de meurtres. Seulement, plusieurs groupes de défense des droits de l'Homme estiment que ces arrestations étaient souvent arbitraires ou qu'elles visaient en réalité à réduire au silence des opposants politiques. (Avec AFP) L'Obs "}