{"title": "attentats de janvier : une semaine d'hommages aux victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-01-04", "theme": "Charlie Hebdo", "content": "Un an après les attentats contre la rédaction de \"Charlie Hebdo\" et le supermarché Hyper Cacher, Paris se prépare à une série de commémorations pour rendre hommage aux 17 victimes des frères Kouachi et d'Amedy Coulibaly. Le président François Hollande participera à ces commémorations, ainsi que la maire de Paris, Anne Hidalgo. Quelque 1.000 personnes, familles de victimes, blessées mais aussi présentes sur les lieux des attaques, ont été invitées aux côtés des officiels. Mardi matin, lors de courtes et sobres cérémonies en présence des familles, des plaques seront successivement dévoilées en trois lieux de mémoire parisiens :  - rue Nicolas-Appert, devant les locaux de \"Charlie Hebdo\", - boulevard Richard-Lenoir, où avait été assassiné le policier Ahmed Merabet, - devant l'Hyper Cacher de la porte de Vincennes, où quatre personnes ont été tuées par Amedy Coulibaly.  Plusieurs membres du gouvernement, dont le Premier ministre, Manuel Valls et les ministres de l'Intérieur et de la Culture, Bernard Cazeneuve et Fleur Pellerin, devraient être présents. Par ailleurs, une plaque sera dévoilée à Montrouge (Hauts-de-Seine) où une policière municipale a été tuée. Jeudi 7 janvier, un an jour pour jour après l'attaque contre \"Charlie Hebdo\", le chef de l'Etat présentera ses voeux aux forces de sécurité engagées dans l'opération Sentinelle, depuis la cour de la Préfecture de police de Paris, là même où il avait rendu hommage aux trois policiers tués dans les attentats de janvier. François Hollande se rendra, samedi, porte de Vincennes devant les locaux du supermarché cacher pour une cérémonie organisée par le Conseil représentatif des institutions juives de France (CRIF). Il devrait y être accompagné par le Premier ministre, Manuel Valls, et le ministre de l'Intérieur, Bernard Cazeneuve. Le dimanche 10 janvier, la mairie de Paris a souhaité organiser place de la République un moment de recueillement populaire pour la population qui n'avait jusqu'à présent pas pu se rassembler, notamment en raison de l'état d'urgence. Le matin, une plaque sera dévoilée au pied d'un \"arbre du souvenir\", un chêne de 10 m de haut planté pour l'occasion au centre de la place. Puis, Johnny Hallyday, seul avec un guitariste, interprétera \"Un dimanche de janvier\", chanson qui salue la mobilisation populaire et notamment la \"marche républicaine\" géante du 11 janvier 2015, réunie dans les rues de la capitale au lendemain des attentats. La chanson, qui a \"beaucoup plu à la maire de Paris\" quand elle l'a entendue, avait été chantée par Johnny Hallyday lors de son dernier passage à Bercy fin novembre. Et ferait presque oublier ce que \"Charlie Hebdo\" disait de Johnny...  Après un dépôt de gerbe devant la statue de la République, le Choeur de l'armée française entonnera la Marseillaise, qui mettra un terme à la cérémonie, retransmise pour le public environnant sur un écran géant. Les barrières seront ensuite enlevées pour que la population puisse accéder à l'esplanade alors que seront projetées, toute la journée, des photos. Une deuxième manifestation aura lieu en fin d'après-midi, vers 17h15, en présence d'Anne Hidalgo, au cours de laquelle le chêne et la statue de la République seront illuminés. Les télévision proposent une dizaine de documentaires et reportages sur les attentats de janvier. - France 3, lundi soir, dans \"Lundi en Histoire\" présente de son côté, \"Attentats - Au coeur du pouvoir\" un film d'Antoine Vitkine, avec les témoignages de François Hollande, Manuel Valls, Bernard Cazeneuve, Jean-Yves Le Drian ou Marine Le Pen suivi de \"Attentats : les visages de la terreur\" de Stéphane Bentura, sur la trajectoire des frères Kouachi et Amédy Coulibaly. - Lundi également, Public Sénat propose \"Bernard Maris, à la recherche d'un anti-économiste\", documentaire écrit et réalisé par Hélène Risser et Hélène Fresnel, compagne de Maris tué dans l'attaque contre Charlie. - Arte consacre mardi une soirée entière aux attentats des 7-9 janvier (17 morts au total) avec quatre documentaires dont le premier \"2015 - Paris est une cible\" est une enquête fouillée de Benoît Bertrand-Cadi. La soirée Arte se poursuit avec \"Les armes des djihadistes\" de Daniel Harrich sur le trafic d'armes de guerre en France, en Allemagne et en Belgique. Un entretien avec le dessinateur belge Pierre Kroll, précède le troisième documentaire, \"La Chambre vide\" de Jasna Krajinovic, le portrait d'un jeune jihadiste belge mort en Syrie, dressé par sa mère. Enfin, \"La Caricature, tout un art !\", un film de Laurence Thiriat retrace l'histoire des dessins satiriques jusqu'à \"Charlie Hebdo\". - Sur France 2 mardi, l'émission hebdomadaire \"Infrarouge\" s'attache aux survivants de l'attaque avec \"Du côté des vivants\" de David André et Bruno Joucla. Elle offre 11 témoignages dont plusieurs de collaborateurs de \"Charlie Hebdo\", les journalistes Laurent Léger et Zineb El-Rhazoui et les dessinateurs Luz et Riss, mais aussi ceux de Maryse Wolinski, la veuve du dessinateur Georges Wolinski, et des parents de Stéphane Charbonnier dit Charb, défunt directeur de publication de l'hebdomadaire satirique. - Mercredi, France 3 dans l'émission \"Docs interdits\" s'intéresse à la liberté de rire de tout avec \"Attentats : Charlie, le rire en éclats\", de Yves Riou et Philippe Pouchain, à partir de témoignages de dessinateurs, philosophes, religieux, avocats et historiens. Le même soir, TMC présente \"Charlie, un an après : ils racontent\" d'Audrey Avram et la chaîne D8 diffuse pour sa part \"De Charlie au 13 novembre : comment les attentats ont changé la France\" présenté par Guy Lagache, avec de nombreux témoins. - \"Envoyé Spécial\" sur France 2 jeudi consacre plusieurs reportages aux victimes du terrorisme, à la mobilisation des Français et aux adeptes de la théorie du complot. L'émission sera suivie par un \"Complément d'enquête\" avec le film \"Janvier 2015 : au coeur des attaques\" de l'Anglais Dan Reed, récit des 54 heures entre le 7 et le 9 janvier. L'Obs "}