{"title": "menaces d'attentats : réunion au sommet à la maison blanche", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-04", "theme": "Monde", "content": "Après une alerte d'Interpol, les pays occidentaux redoutent des attentats d'Al-Qaïda et ont redoublé de prudence au Moyen-Orient et en Afrique du Nord en fermant de nombreuses ambassades. Une réunion au sommet consacrée aux menaces terroristes s'est tenue samedi à la Maison Blanche, à la veille de la fermeture temporaire des ambassades américaines dans le monde arabe, en Israël ainsi qu'en Afghanistan et au Bangladesh. Présidée par la conseillère pour la Sécurité nationale Susan Rice, la réunion s'est tenue en présence du secrétaire d'Etat John Kerry, du secrétaire à la Défense Chuck Hagel et de la secrétaire à la Sécurité intérieure Janet Napolitano.  Etaient également présents les chefs de la CIA, du FBI et de l'Agence de sécurité nationale (NSA), ainsi que l'ambassadrice des Etats-Unis aux Nations unies, précise la Maison Blanche dans un communiqué. Le président Barack Obama n'assistait pas à cette réunion destinée à \"étudier plus profondément la situation et des mesures complémentaires\" mais a été informé de ce qui s'y est dit par la suite. Vendredi, \"le président a ordonné à son équipe chargée de la sécurité nationale de prendre toutes les mesures nécessaires pour protéger les Américains à la lumière d'une menace potentielle pouvant exister ou émaner de la Péninsule arabique\", rappelle le communiqué. Trois des principaux pays de l'Union européenne, la Grande-Bretagne, l'Allemagne et la France, ont annoncé à quelques heures d'intervalle la fermeture dimanche et lundi de leur ambassade à Sanaa au Yémen, pays considéré comme l'un des bastions d'Al-Qaïda. Ottawa a estimé de son côté que le risque le plus élevé concernait sa représentation diplomatique à Dacca, sans donner d'autres détails. La fermeture de l'ambassade de France pourrait durer \"plusieurs jours\", a précisé le président français François Hollande: \"Nous sommes informés directement et indirectement de menaces qui concerneraient nos implantations à l'étranger voire nos ressortissants, menaces venant d'Al-Qaïda\". François Hollande a appelé les quelque 600 ressortissants français au Yémen \"de prendre les plus grandes précautions dans leurs déplacements sur le territoire\". Interpol a décidé de lancer son alerte \"après une série d'évasions de prison dans neuf pays membres, parmi lesquels l'Irak, la Libye et le Pakistan\", a annoncé dans un communiqué l'organisation internationale basée à Lyon (centre-est de la France).  Interpol rappelle que le mois d'août est une date anniversaire liée à plusieurs \"violentes attaques terroristes\" en Inde, Russie et Indonésie. \"Cette semaine marque aussi le 15e anniversaire des attentats contre l'ambassade des Etats-Unis à Naïrobi au Kenya et Dar es Salam en Tanzanie lors desquels 200 personnes, majoritairement africaines, avaient été tuées, et 4.000 blessées\", a notamment souligné Interpol. Le 7 août 1998, à Nairobi et à Dar es Salam, deux attentats à 10 minutes d'intervalle avaient frappé les intérêts américains. Une menace est au moins concrète: dans un enregistrement audio posté sur des forums jihadistes, le chef d'Al-Qaïda, Ayman al-Zawahiri, accuse les Etats-Unis d'avoir \"comploté\" avec l'armée égyptienne et la minorité chrétienne copte pour faire destituer le président islamiste égyptien Mohamed Morsi il y a un mois. Les menaces d'attentats d'Al-Qaïda visent l'ensemble des intérêts occidentaux, a prévenu un haut responsable américain. Elles sont \"plus spécifiques\" que ce qu'il avait pu y avoir jusqu'à présent, a déclaré à la chaîne de télévision ABC le chef d'état-major américain, le général Martin Dempsey. La cible exacte n'est pas connue, mais \"l'intention est claire. L'idée est d'attaquer les intérêts occidentaux, pas seulement américains\", a-t-il déclaré dans cette interview à l'émission \"This Week\". L'Obs avec AFP Journaliste "}