{"title": "attentats de boston : 4 questions sur le procès de tsarnaev", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-05", "theme": "Attentat à Boston", "content": "Vingt mois après le carnage des attentats de Boston, le procès de Djokhar Tsarnaev, jeune musulman d'origine tchétchène, s'ouvre lundi 5 janvier dans la ville. Le premier acte du procès du seul suspect des attentats les plus graves depuis le 11-Septembre aux Etats-Unis commencera la sélection des jurés.  \"L'Obs\" fait le point sur ce procès fédéral, qui s'annonce comme l'un des plus importants depuis celui de Timothy McVeigh, exécuté en 2001 pour les attentats d'Oklahoma City en 1995. Le procès devrait durer au moins trois mois. Il est assuré de remuer des souvenirs encore douloureux. Certaines victimes, comme Liz Norden, dont deux fils ont été amputés d'une jambe, se sont promises ne pas en manquer une journée, pour essayer de comprendre.  D'autres, comme Heather Abbott, 40 ans, une autre amputée, ont hésité jusqu'au bout. D'autres refusent même d'entrevoir Tsarnaev, silhouette frêle à la tignasse rebelle, étudiant apparemment bien intégré au moment des faits. Djokhar Tsarnaev, 21 ans, qui doit être présent lundi au tribunal fédéral de Boston, risque la peine de mort pour ces attentats. Ils avaient fait trois morts, dont un enfant, et 264 blessés le 15 avril 2013 quand deux bombes artisanales avaient explosé à 12 secondes d'intervalle dans la foule massée près de la ligne d'arrivée du marathon, ravivant la crainte du terrorisme aux Etats-Unis. Arrivé dans la région de Boston à 8 ans avec sa famille, Djokhar Tsarnaev avait été naturalisé en 2012. Il sera seul au procès. Son frère aîné Tamerlan, 26 ans, avait été tué quatre jours plus tard lors d'une violente confrontation avec la police. A l'issue d'une chasse à l'homme menée par des milliers de policiers, qui avait transformé Boston en ville morte, Djokhar Tsarnaev avait été arrêté quelques heures après la mort de son frère, caché dans un bateau, dans un jardin en banlieue de Boston. Il était grièvement blessé. Selon l'accusation, les deux frères Tsarnaev avaient apparemment agi seuls, loups solitaires radicalisés, ayant appris à fabriquer leurs bombes sur internet, à partir d'une revue d'Al-Qaïda. Djokhar  Tsarnaev sera défendu par une équipe de cinq avocats, parmi lesquels Judy Clarke, spécialiste des affaires impliquant la peine de mort. Elle l'a évitée à plusieurs de ses clients dans les années 90, notamment l'auteur des attentats des jeux Olympiques d'Atlanta en 1996 (2 morts). Mais il lui faudrait parvenir à un accord avec les procureurs, qui n'y semblent pas disposés à ce stade. La défense va donc s'appliquer à présenter Tamerlan Tsarnaev comme le cerveau de ces attentats que les frères avaient apparemment préparés seuls Détenu quasi à l'isolement à la prison hôpital de Fort Devens, à 70 km de Boston, Djokhar Tsarnaev, n'a fait depuis les attentats que deux brèves apparitions : Sur une paroi intérieure du bateau, Djokhar avait écrit un semblant d'explication à leur acte : La sélection des jurés devrait durer au moins deux semaines:  1.200 personnes ont été convoquées au tribunal. Lundi matin, un premier groupe de 200 à 250 personnes se verra remettre un questionnaire à remplir, assorti d'une série de recommandations. Lundi après-midi, un deuxième groupe sera convoqué. Le scénario sera le même mardi et mercredi. Le procès sera ensuite ajourné jusqu'à la fin de la semaine prochaine, pour donner le temps à la défense et à l'accusation d'étudier ces questionnaires. Commencera ensuite le processus d'élimination, jusqu'à ce que les parties s'accordent sur 12 jurés et 6 remplaçants. Ce sont ces jurés qui, s'ils reconnaissent l'accusé coupable, devront ensuite décider, lors d'une deuxième phase du procès, s'il doit être condamné à mort. (Avec AFP) L'Obs "}