{"title": "daech mène de nouveaux attentats meurtriers en libye", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-02-21", "theme": "Monde", "content": "Le groupe Etat islamique (dit \"EI\" ou \"Daech\") a revendiqué, vendredi 20 février, de nouveaux attentats suicide meurtriers dans l'est de la Libye, témoignant de la progression des djihadistes dans ce pays au moment où la communauté internationale examine les moyens de lui apporter une aide. Profitant du chaos dans lequel est plongé le pays depuis la chute du régime de Mouammar Khadafi fin 2011, l'EI, qui s'est emparé de larges pans du territoire syrien et irakien, a étendu son emprise à la Libye. Depuis plusieurs semaines, ce groupe extrémiste sunnite y multiplie les exactions, dont la décapitation de 21 chrétiens et une attaque sanglante contre un hôtel de la capitale libyenne.  Vendredi, il a perpétré de nouvelles attaques à Al-Qoba, tuant 40 personnes, dont six Egyptiens, et en blessant 41, selon un nouveau bilan du ministère de la Santé. Deux explosions ont visé un commissariat de police et les environs du domicile du président du Parlement reconnu par la communauté internationale, Aguila Salah Issa, selon des témoins, et la troisième une station service bondée, à quelques dizaines de kilomètres du bastion libyen des djihadistes, Derna. Le gouvernement libyen reconnu par la communauté internationale a décrété un deuil de sept jours. Dénonçant des \"actes terroristes\", il a promis que l'armée \"ripostera fermement et multipliera ses opérations contre les fiefs\" de l'EI. La mission de l'ONU en Libye et les Etats-Unis ont également vivement dénoncé les attentats, en appelant de nouveau les parties dans le pays à renouer le dialogue, pour être en mesure de lutter contre les djihadistes. La branche libyenne de l'EI a publié sur Twitter les photos de deux kamikazes, affirmant qu'ils ont agi pour \"venger le sang de nos musulmans à Derna\", visé cette semaine par des raids aériens libyens et égyptiens. Le Caire a mené ces frappes pour se venger de la décapitation des 21 chrétiens dont l'immense majorité étaient égyptiens. Les raids ont été orchestrés en lien avec les forces du général controversé Khalifa Haftar, à la tête d'une coalition soutenue par le Parlement et le gouvernement reconnus par la communauté internationale, qui siègent dans l'est du pays. Un autre gouvernement et un autre Parlement, dominés par la coalition de milices -dont certaines islamistes- Fajr Libya leur disputent le pouvoir. Dans son communiqué, l'EI affirme avoir visé une \"cellule des opérations\" du général Haftar, dont les forces contrôlent Al-Qoba et qui a lancé en mai 2014 une offensive contre les \"groupes terroristes\" dans l'est du pays. Depuis, des combats opposent ses forces aux groupes islamistes et djihadistes. Depuis la chute du régime de Mouammar Kadhafi après huit mois de révolte populaire, les attentats se sont multipliés en Libye, mais n'avaient que rarement été revendiqués. Ces attaques visaient notamment des sites militaires ou de la police, mais peu la population civile comme ça a été le cas à Al-Qoba, où la plupart des victimes se trouvaient dans une station-service, faisant la queue pour se ravitailler en essence en raison d'une pénurie de carburant dans la ville. Alors que la situation était déjà très confuse dans ce pays riche en pétrole, morcelé et dont des zones entières sont sous la coupe de milices, elle devient de plus en plus inquiétante avec la progression de l'EI. L'Italie, distante d'à peine quelques centaines de kilomètres, a affirmé craindre que des jihadistes ne se cachent parmi les milliers de migrants clandestins qui affluent sur ses côtes. Rome et Le Caire avaient demandé une intervention militaire pour mettre fin à la présence jihadiste en Libye. Mais alors qu'une coalition internationale menée par les Etats-Unis mène des frappes aériennes contre l'EI en Syrie et en Irak, l'immense majorité des pays occidentaux ont en revanche affiché leurs réticences à intervenir en Libye, affirmant privilégier une solution politique. Pourtant, réconcilier les groupes politiques rivaux pour lutter plus efficacement contre l'EI semble difficile à atteindre vu la complexité du conflit, selon les experts. Une nouvelle réunion de dialogue doit se tenir la semaine prochaine au Maroc selon des députés. En condamnant les attentats d'Al-Qoba, le ministère égyptien des Affaires étrangères a de nouveau appelé \"la communauté internationale à assumer ses responsabilités face à la dangereuse situation en Libye, qui menace la paix et la sécurité internationale\". La Maison Blanche a de son côté estimé que \"le meilleur moyen de contrer [les] terroristes est d'aider les Libyens à trouver le consensus dont ils ont besoin\". L'Obs avec AFP Journaliste "}