{"title": "après les attentats, un emprunt européen pour la sécurité ?", "newspaper": "NouvelObservateur", "author": ["Sophie Fay"], "date_publi": "2015-11-20", "theme": "Economie", "content": "Et si l'Europe lançait un grand emprunt pour mieux sécuriser ses frontières et gérer l'accueil des réfugiés ? Les économistes Thomas Philippon et Jacob Kirkegaard l'ont proposé dans une tribune publiée par Les Echos et par l'agence Bloomberg, et Pierre Moscovici, commissaire européen aux affaires économiques et financières, semble prêt à relever le gant. \"C'est une idée que je trouve intéressante à titre personnel\", a-t-il déclaré jeudi matin à Paris, ajoutant avec l'art de la litote qui lui est familier, \"nullement négligeable\". L'ancien ministre des Finances français – dont Thomas Philippon a été le conseiller – a annoncé qu'il allait demander à ses services d'étudier ce projet. \"Il faut réfléchir au financement à moyen terme de cette crise\", concède-t-il. Sans nier l'évidence : jusqu'à présent, et malgré plusieurs propositions au moment de la crise grecque, l'idée d'un emprunt européen, d'un \"eurobond\", chère aux Français, n'a recueilli aucun enthousiasme. Pire, reconnaît le Commissaire, \"il y a une réticence forte\". Sauf que cette fois, l'idée des deux économistes est tout-à-fait lumineuse. Prof à l'Université de New York, Thomas Philippon rappelle que le budget européen annuel de Frontex, l'agence européenne chargée du contrôle des frontières, n'est que de 143 millions d'euros (hors budgets nationaux) alors que les Etats-Unis y consacrent 30 milliards d'euros  Pour contrôler le flux des migrants et s'assurer que des terroristes ne s'y infiltrent pas, l'Europe a besoin de moyens gigantesques. Pour une politique européenne, pourquoi ne pas recourir à un emprunt européen, profitant des taux d'intérêt que la Banque centrale européenne maintient très bas. Pour l'économiste,  Le message européen aux citoyens serait très clair et rassurant, à l'heure où les critiques – même infondées - sur l'accord de Schengen et la politique de libre circulation, si fondatrice de l'Union, est en butte aux critiques. Avantage non négligeable sur le plan économique, ajoute Philippon: \"une relance budgétaire de 30 milliards d'euros aurait un impact positif sur la croissance européenne, d'autant plus qu'il s'agit ici de vraies dépenses, intensives en main d'œuvre (construction de centres d'accueil, patrouille des frontières etc…) et non pas des tours de passe-passe habituels\". Car ne vous y trompez pas. Comment l'activité économique européenne pourrait-elle repartir à une allure dynamique après les attentats de Paris alors qu'elle se traînait avant ? \"Je ne veux pas faire de spéculations\" sur ce sujet, a prévenu le Commissaire européen. Dont acte. Il a sans doute raison car nul ne sait vraiment comment la croissance peut réagir. Après les attaques du 11 septembre 2001, la politique monétaire stimulante de la Fed, la banque centrale américaine, et la résilience des Américains, refusant de se laisser abattre et reprenant très vite une activité \"normale\", avaient effacé assez vite les effets économiques de l'horreur. Après les attentats de Charlie et de l'Hyper Casher à Paris, l'activité a été ralentie une dizaine de jours, perturbant le début de la période de soldes, mais a repris ensuite, le pouvoir d'achat des ménages étant soutenu par la baisse du prix du pétrole et de l'énergie et bien sûr par celle de l'euro. Pas sûr qu'il en aille de même cette fois-ci. Peut-être que les cadeaux de Noël seront plus généreux car les Français auront besoin de se réconforter. Mais peut être aussi que l'entrée dans une période d'incertitudes, d'instabilité, la crainte d'attaques en série tétaniseront les consommateurs et pèseront sur les décisions d'investissement des entreprises. Des mesures spécifiques ont été annoncées par la Banque publique d'investissement pour soutenir le secteur de l'hôtellerie, mais suffiront-elles ? Depuis les attentats, Rungis est déserté, les salles de spectacles sont fermées ou partiellement vides. Les restaurateurs et le secteur du divertissement et des salons repartiront-ils suffisamment vite ?   De quels leviers disposent les gouvernements et l'Europe pour encourager ce redémarrage et doper le moral des uns et des autres ? Les taux d'intérêt étant déjà très bas, la BCE pourra difficilement être encore plus accommodante. Quant à l'arme budgétaire des Etats, faut-il comprendre qu'elle sera mobilisée après la déclaration de François Hollande  lundi à Versailles devant le Congrès des parlementaires: Le chef de l'Etat a déjà débloqué des postes supplémentaires pour les forces de sécurités, la justice, l'armée. La Commission européenne, Pierre Moscovici en tête, a immédiatement convenu que ces dépenses ne seraient pas considérées comme un dérapage de la \"trajectoire budgétaire\" en vue de la réduction des déficits et de la dette.  Et pour cause. Ces 600 millions d'euros de coûts supplémentaires lorsque tous les recrutements seront faits ne représentent qu'une infime partie du PIB français (2.132 milliards d'euros) et ne remettent donc pas en cause le fond du programme économique envoyé à Bruxelles. Par sa formule choc, le président de la République a-t-il voulu envoyer le signal que d'autres dépenses ou que la politique de redressement des comptes était remise en question ? Pierre Moscovici assure: Le commissaire européen martèle: \"ce n'est pas une porte ouverte, pas un renversement de la politique économique\". D'où viendra alors le soutien à l'activité, à la confiance des consommateurs et des investisseurs ? Aujourd'hui, l'inflation est très basse, la croissance mollement repartie n'a pas de véritable moteur. La Chine n'est plus le moteur du commerce mondial que l'on a connu ; beaucoup d'économistes s'interrogent sur la force de la reprise américaine ; l'inflation ne donne aucun signe de redémarrage. Ce qui fait craindre à la député PS Karine Berger, économiste de profession, que nous soyons dans dans  Inquiétante, car la relance monétaire par la baisse des taux d'intérêt et l'afflux de liquidités ne suffit pas à relancer l'activité. Au contraire. D'où l'intérêt que peuvent peut-être avoir des propositions peu orthodoxes comme celle de Pierre Larrouturou qui propose d'utiliser directement les liquidités de la BCE pour financer des projets qui permettent de réduire les émissions de carbone ou celle, plus classique, de Thomas Philippon et de Jacob Kirkegaard. constatent-ils. Ce qui en fait une \"occasion historique\", de répondre ensemble. Ouvrons le débat.  Sophie Fay - @SophiFay  ﻿ÈB; Sophie Fay Journaliste "}