{"title": "totalement coupés du monde, 8 prisonniers américains parlent", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2014-04-29", "theme": "Monde", "content": "» Découvrez cet article en mode plein écran en cliquant ici    58 ans, incarcéré à la Prison centrale de Raleigh, en Caroline du Nord. Schizophrénie, retard mental (QI = 76). Condamné en 1990 pour cambriolage. À l'isolement depuis huit ans dans la section Unit One, surnommée \"Le trou\". Est-ce que vous croyez que vous sortirez un jour de l’isolement ? - Si je n’écope d’aucun rapport disciplinaire entre août prochain et février de l’année suivante, ils m’en sortiront peut-être. Vous pensez que vous y parviendrez ? - Je crois que oui, si je n’ai pas de rapport disciplinaire [cela n’a pas été le cas, NDLR]. Mais il faut que j’arrête de taper dans la porte de la cellule ou d’appeler, et de les supplier de venir me voir et me parler. Il faut que j’arrête tout ça, c’est le seul moyen d’échapper aux sanctions. Laisser le personnel et les autres prisonniers tranquilles. Simplement rester peinard, ne rien demander à personne […]. Vous entendez des voix ? - Quelquefois. J’essaie de comprendre ce qu’elles me disent, je n’y arrive pas bien. Ce sont des voix calmantes ou des voix en colère, qui jurent ou hurlent […]. Cela donne parfois envie de se tuer […]. Voyez-vous des choses que les autres ne voient pas ? Je vois un serpent dans ma cellule. Je sais qu’il y a un serpent parce que j’ai vu des traînées de serpent à l’endroit où il était, sur le sol. Je jure que je les vois.  Et je finis par m’en débarrasser, lentement, je me débarrasse de ce j’avais sur la tête. La cellule : il y avait une fissure sur le côté du mur. Je regarde et je vois des toiles d’araignée. Et je me dis : \"Saleté de serpent. C’est là que ce salopard se planque.\" J’attrape un journal et je le mets dans la fissure, et le journal se retrouve griffé, avec de gros trous. C’est là que je sais que c’est un serpent qui m’a mordu. Vous vous parlez beaucoup à vous-même ? - Oui, beaucoup plus depuis que je suis à l'isolement. C’est difficile de s’en empêcher quand il n’y a rien d’autre à faire […]. [Au début], je pouvais passer deux ou trois minutes à me parler à moi-même avant de me reprendre, et de m’arrêter. Mais maintenant, bon sang, je me parle à moi-même pendant quatre heures, huit heures d’affilée […]. J’entends des voix de prisonniers, quelqu’un qui me dit \"Je vais te tuer\". Ils vont te tuer. Je vais te tuer. Des trucs effrayants de ce genre. C’est à ce moment que je barricade ma porte. [Les voix] vous disent que vous êtes le diable, ou qu’elles vont vous tuer.  \"Jerry a quitté son domicile alors qu’il était adolescent, il a eu son lot de délits mineurs – vols, vagabondage, ébriété sur la voie publique, le genre de pépins qui vont avec le fait d’être SDF sans revenu. Quand il a été condamné en 1990 [pour cambriolage], il était plus âgé, c’était bien après avoir été diagnostiqué pour schizophrénie à l’âge de 21 ans. Il a commencé à entendre des voix alors qu’il avait 17 ou 18 ans. Une fois incarcéré, il a commencé à collectionner les condamnations pour des délits commis en prison, comme par exemple l’agression d’un gardien. Placé à l'isolement, privé de ses médicaments, il devient agité et commet des infractions, même si leur description, sur le papier, est généralement plus sérieuse qu’elles ne le sont en réalité. S’il avait blessé un gardien, il aurait reçu des peines bien plus sévères. Pour aggraver les choses, la Caroline du Nord est un Etat où, une fois accumulé un certain nombre de délits, vous êtes automatiquement considéré comme un criminel [et écopez de lourdes peines de prison]. Quand ils sont finalement parvenus à pénétrer dans la cellule, ils l’ont battu, mais sans que cela soit filmé par une caméra de surveillance [il s’en tirera avec plusieurs doigts fracturés. Selon une plainte en justice déposée par huit détenus, les violences des gardiens, dans des coins à l’abri des caméras de surveillance, ont entraîné de multiples fractures et condamné l’un des détenus à la chaise roulante]. Il est privé de visites, il ne peut recevoir que celle de son avocat. Idem pour les appels téléphoniques. Il a le droit d’avoir quelques livres. Avec ses voisins de palier, le seul moyen de communiquer est de crier.  Cela va être difficile de faire sortir Jerry de l’isolement carcéral. Je ne crois pas qu’ils perçoivent le problème [de sa maladie mentale], ils voient cela sous l’angle du \"contrôle\" – j’ai entendu ce mot répété tant de fois que je ne sais pas s’il signifie quelque chose\".      72 ans, libéré en 2001 d’Angola, le pénitencier d’état de Louisiane, après 32 ans de détention, dont 29 à l'isolement. Il est l’un des \"Trois d’Angola\", avec Hermann Wallace (mort trois jours avant sa libération, en 2013) et Albert Woodfox (toujours emprisonné), rendus célèbres pour avoir été traités avec une dureté particulière du fait de leur appartenance au parti des Black Panthers. \"L’isolement carcéral, pour l’administration pénitentiaire, est une affaire de procédure. J’étais considéré comme un militant, un rebelle, et le moyen de briser un rebelle est de le punir. Ils n’avaient pas besoin d’arguments rationnels. Ils obéissaient aux ordres. C’est à cette même époque qu’on a supprimé l’idée de réhabilitation en prison. Ils se sont mis à dire : 'OK, au lieu de vous mettre à l'isolement pendant quatre ans, on va le faire pendant huit ans'. Et comme le public était indifférent au traitement des prisonniers, ils se sont permis de faire ce qu’ils voulaient – pas seulement à ceux qui étaient considérés comme prisonniers politiques, mais à n’importe qui. Et ils le font toujours. Mais maintenant, le pendule est reparti dans l’autre sens, les gens s’intéressent à ce qui se passe en prison. L’isolement carcéral, chacun le vit à sa manière. Il est impossible d’être plongé dans une telle merde et d'en ressortir sans sentir la merde. Vous êtes marqué. Je ne suis pas fou, mais je ne suis non plus totalement sain d’esprit. Je ne voudrais pas que l’on ait cette impression. Les gens font aussi souvent le parallèle avec Mandela et me demandent : 'Comment se fait-il que vous ne soyez pas amer, en colère ?' Là encore, je n’ai jamais dit à personne que je n’étais pas amer. Je me demande pourquoi les gens déduisent que je n’ai pas d’amertume du seul fait que je n’agis pas en aigri.            Ce qui est vrai, c’est que l’on réussit à mettre les choses en perspective. On n’a pas le choix. J’étais en prison, enfermé seul dans une cellule. Même mes pensées étaient bridées, jusqu’à un certain point, par le fait d’être coupé de beaucoup de choses. J’adorais penser. C’était mes moments de paix. Quand j’étais finalement capable de m’allonger à l’heure où tout le monde dormait, à 2 ou 3 heures du matin, je me mettais à penser. J’aimerais faire ceci, ou cela. Et les rares moments où je dormais, je faisais de beaux rêves. Des cauchemars, aussi.  La solitude peut être cruelle, mais pas seulement. Vous savez, les gens regardent un citron et c’est un fruit amer, mais ils ne réalisent pas que vous pouvez en faire de la limonade. Il faut juste y ajouter quelque chose. C’est toujours un citron mais vous avez changé sa substance. La solitude, c’est pareil. Elle peut signifier deux choses différentes pour deux personnes différentes. Et une même personne peut aussi voir ses deux aspects. C’est ce que j’ai appris en prison. Etre seul une minute ? Aucun problème. J’aime la solitude. Mais pas à perpétuité. J’ai été en prison, mais la prison n’a jamais été en moi. Et cela fait une grande différence : je peux dire que je n’ai jamais été en prison même si, physiquement, j’y étais.\"   45 ans, incarcéré à la prison de Menard dans l'Illinois. Problèmes psychiatriques depuis l’enfance. Après une série de délits mineurs, en 1993, il commet un vol à main armée dans une station essence avec un pistolet à grenaille (butin : 191 dollars). Initialement condamné à 8 ans de prison. Après une multitude d’incidents, qui lui valent une condamnation à 42 ans de prison supplémentaires, il est placé à l'isolement.  \"[En 2000], on m’a prescrit du lithium, et c’est comme si un brouillard se dissipait de mon cerveau. Je réalisai à quel point j’avais foutu en l’air ma vie, et je fus submergé par une vague de remords pour tous les crimes que j’avais commis. Mrs. Clover [la psychothérapeute], ma famille et mes amis m’ont aidé à faire le tri dans mes priorités et remettre ma vie sur les bons rails. Après avoir reçu plus de 300 sanctions disciplinaires entre 1994 et 2001, je n’en ai plus reçu aucune au cours des cinq dernières années [En 2014, l'auteur ajoute, à la main : \"Quand la prison de Tamms a été fermée, le 20 décembre 2012, j’y avais passé 12 ans sans avoir reçu aucune sanction disciplinaire notable\"].  La prison Supermax de Tamms, dans l'Illinois, fermée en décembre 2012 (Steve Jahnke/AP/SIPA) J’ai suivi avec succès les cours de self-control [\"anger management\"] offerts par la prison ; j’ai été reçu à mon GED [équivalent d’un Bac] ; j’ai reçu mon diplôme d’assistant juridique du Blackstone Career Institute, finissant avec un score moyen de 97% ; j’ai pris part à une compétition pour une bourse scolaire et fus sélectionné parmi 400 candidats ; j’ai mis à profit cette bourse pour suivre un cours d’assistant juridique de niveau supérieur et décrocher un diplôme spécialisé pour les litiges au civil, avec un score moyen de 93%.  Ma famille et mes amis croient tous en moi et m’aideront, à ma libération. Prolonger mon incarcération ne servirait aucun but légitime. Je suis un homme réhabilité\". \"Je vous écris pour vous raconter l’histoire de ma vie, ma maladie mentale, mon temps passé en prison, l’échec complet de celle-ci à traiter mes problèmes mentaux. Echec qui m’a conduit à recevoir 42 ans de peines de prison supplémentaires liés à des incidents ayant eu lieu pendant ma détention, et (…) mon placement à l'isolement dans une prison Supermax, sans contact humain, pendant les dernières 17 années. Quand j’étais emprisonné à la prison Supermax de Tamms [dans l’Illinois], j’ai reçu un suivi très bénéfique pour mes problèmes mentaux. Mais depuis que Tamms a été fermée, ils ont arrêté tout traitement psychiatrique, tout en me maintenant à l'isolement. Je crois que mes problèmes de comportement explosif, en intermittence, ne vont pas s’arranger car j’ai souvent des accès de rage du fait des rapports disciplinaires qu’ils m’infligent. C’est catastrophique, car si je veux récupérer les 17 années et 9 mois de bonne conduite que j’ai accumulés et être libéré le 27 janvier 2016, je ne peux écoper du moindre rapport disciplinaire. Mais au comité d’ajustement, ils ne prennent pas en compte ma maladie mentale – ils se moquent de moi quand je l’évoque, ce qui a pour effet de me rendre très violent et instable. Monsieur, personne ne veut m’écouter ou prendre en considération mes demandes écrites d’assistance. J’ignore pourquoi ils me gardent toujours à l'isolement. L’absence de contact humain est vraiment ce qui me pèse.  Je vois des gens qui se retrouvent ensemble dans une cour, des gens de la même unité que la mienne, j’aimerais me joindre à eux mais ils ne me le permettent pas. Ils me collent dans une vieille cour, tout seul. Certains gardes plaisantent et disent que je suis un vieux chien enragé. Je ne trouve pas cela très drôle\".    52 ans, arrêté après avoir braqué 24 banques en Californie. Sept ans de prison, dont deux à l'isolement, où il découvre le pouvoir de l’écriture. Auteur d’une biographie saluée par la critique, journaliste, acteur d’un one-man show, père d’une fillette de 7 ans. \"Ma cellule : de la taille d’une place de parking, parfois au sous-sol, sans fenêtre. Si tu ne fais pas gaffe, le lit se transforme en sable mouvant : l’isolement te déprime complètement, tu t’allonges et, très vite, tu te le laisses entraîner dans la spirale de la folie. Quand j’ai réalisé cela, j’ai commencé à faire attention. M’asseoir sur le lit pour lire, ok, mais pas question de m’allonger, au moins jusqu’à l’heure de la sieste. Et je me suis mis à écrire. L’écriture m’a vraiment aidé. Au bout d’un an, je me suis mis à entendre des choses. J’ai d’ailleurs toujours les oreilles qui tintent. Cela arrivait après une ou deux semaines de silence. Pas un mot, je voulais tester ma concentration. Cela m’intrigue. Puis je m’endors. Et soudain : 'Joe !'. Je m’assieds sur le lit, regarde autour de moi pour voir qui m’a appelé. Je jette un coup d’œil dans le couloir, personne. Je me recouche. Quelques jours plus tard, je suis adossé au mur, en train de penser, et à nouveau : 'Joe !'. C’est là que j’ai compris qu’il s’agissait d’hallucinations auditives. Je connaissais plusieurs types qui étaient devenus dingues à l'isolement, pendant plusieurs jours j’ai eu la peur de ma vie. Et puis je me suis souvenu : quand j’avais sept ans, il y avait un gosse, dans mon quartier, qui avait eu une leucémie et perdu ses cheveux. On m’avait dit qu’il allait mourir, ce qui arriva trois ou quatre mois plus tard. Ma mère était encore vivante à l’époque, sa maladie [des reins] n’a été diagnostiquée que quelques mois après. L’isolement, pour moi, est un paradoxe. D’un côté, c’est la meilleure chose qui me soit jamais arrivée, parce que c’est là que j’ai découvert la version du Joe Loya qui existe aujourd’hui. Mais ce fut aussi la pire expérience de ma vie, et j’en porte toujours les cicatrices. Je suis toujours un homme blessé. Quand j’ai commencé à sortir avec celle qui est devenue ma femme, on a failli rompre à cause de cela : j’étais perdu, la nuit, dans mon sommeil, je ne pouvais pas me protéger contre la part la plus sombre de moi-même.\"     44 ans, condamné à 40 ans de prison pour meurtre à l’âge de 16 ans. Libération conditionnelle après 25 ans de détention, dont 12 à l'isolement à la prison Supermax de Tamms, dans l'Illinois. S’est mis à peindre en prison.  \"Je me suis remis à dessiner, d’abord en noir et blanc. À l'isolement, il est impossible de se procurer du papier blanc sans lignes, alors j’ai commencé en utilisant le dos des enveloppes Federal Express que m’envoyait ma famille. Je leur demandais aussi de m’écrire leurs lettres au crayon noir, de façon à ce que je puisse les gommer et utiliser le papier, et aussi de glisser leur lettre dans un dossier blanc, le plus grand possible.  Tout ce que j’avais, pour dessiner, était un stylo bille spécial, flexible pour empêcher que les détenus ne s’en servent pas pour poignarder quelqu’un. Au début c’était des stylos bleus, mais quand les gars ont commencé à écrire sur les murs avec, ils ont changé pour le noir – le bleu sur les murs, ils n’arrivaient pas à le nettoyer. Un jour, un pote artiste me dit : 'Pourquoi tu n’utilises pas la couleur ?' 'Parce qu’ils ne me donnent pas de matériel'.  Les M&M's et les Skittles, on les achète à l’économat de la prison. Mais c’est un privilège : pour pouvoir acheter des bonbons ou de la nourriture, il faut atteindre le niveau 3. Et ce privilège, il suffit d’un rien pour qu’ils le révoquent. Par exemple, vous possédez quatre paires de chaussettes au lieu des trois autorisées. Ou bien, un gardien cherche à vous faire réagir parce qu’il est de mauvais poil. Il vous provoque, vous réagissez, il dit que vous avez craché sur lui, même si c’est un mensonge, vous perdez votre privilège. Une fois que vous vous êtes procuré les M&M's, il faut un pinceau. Chaque semaine, ils vous donnent une éponge pour nettoyer votre cellule, votre lavabo, etc. J’emmenais l’éponge avec moi à la douche et le stylo bille, que j’avais évidé et soigneusement nettoyé de son encre avec du papier toilette. A la douche, je coupais un bout de l’éponge et le tressais pour le glisser dans le stylo. Quand il ressortait de l’autre côté, avec mon coupe-ongles, je coupais l’extrémité en forme de pinceau. Et voilà ! D’autres types utilisaient des boucles de cheveux tressées. Bien entendu, si les gardes tombaient sur votre pinceau, ils le confisquaient – destruction de propriété d’Etat, et vous vous retrouviez avec une infraction de plus. Avec mon pinceau, je peignais de tout. Ma famille me commandait ce qu’ils voulaient, je le leur faisais : un bébé, un membre de la famille, une carte de vœux... L’art est ce qui m’a empêché de faire des trucs stupides en prison, de mieux me comprendre. Mais depuis ma libération [le 16 mai 2011], je rame. Je vis avec ma mère et ma femme, que j’ai rencontrée après la prison. J’ai une bourse et je suis un cours de l’Université du Colorado, pour décrocher un diplôme d’administration publique. Mais la vie n’est pas facile. Je vois toujours une thérapeute, on m’a diagnostiqué un syndrome de stress post-traumatique, le truc des militaires. Je suis sous Prozac. Cela va mieux, peu à peu, mais après être sorti de taule, j’avais toujours l’impression d’y être. La nuit, je continue de me réveiller en pensant que je suis dans ma cellule. Ma femme doit quelquefois me calmer, elle me dit 'tu n’es pas enfermé, tu n’es pas enfermé !'\"    49 ans, condamné à l’âge de 17 ans pour vol à main armée et complicité de meurtre. Il a passé 23 ans seul dans sa cellule, dont les 12 dernières années à la prison Supermax de Tamms, dans l’Illinois. Aujourd'hui, il est assistant juridique à l’Uptown Peole’s Law Center de Chicago, qui aide les détenus à défendre leurs droits civiques. \"En 1987 [cinq ans après son arrestation], ils m’ont transféré dans la prison de Menard. Je suis de Chicago, donc je connaissais pas mal de détenus. Il y avait à ce moment-là une guerre des gangs dans la prison, et je connaissais des gens dans les deux camps. Les gardiens m’ont demandé de jouer les médiateurs et de glaner des infos. J’ai refusé, évidemment : le moindre problème, et j’étais mort le lendemain. Six ou sept jours plus tard, je me suis retrouvé à l'isolement. Ils ne m’ont jamais dit combien de temps cela durerait. J’y ai passé 7 ans et demi. En 1998, rebelote. Au tout début de l’année, j’avais été envoyé dans une prison de sécurité minimum du Nouveau-Mexique [sans isolement] où je raccommodais, nettoyais et repassais les vêtements. Et puis en mars, sans prévenir, ils m’ont rapatrié dans l’Illinois, dans la prison Supermax de Tamms. Je me suis mis à marcher de long en large, tout le temps, j’ai tellement marché que j’avais les pieds en sang, pleins d’ampoules. Et j’ai copié la Bible. Je l’avais lue deux fois, je me suis mis à la copier mot pour mot. Cela m’a pris un an, neuf mois et deux jours. Quatre mille deux-cent trente-quatre pages, j’ai toujours la pile dans mon bureau. Ils deviennent vos amis, vous en connaissez les moindres fissures, les plus petits trous. Une araignée, vous la voyez différemment. C’est comme si c’était une amie, votre responsabilité est de la nourrir. Ma fiancée vous le dira, je hurle dans mon sommeil. Je vois les meilleurs médecins, personne ne sait trop quoi faire. Alors je parle à d’autres ex-détenus, on s’entraide et on essaie, ensemble, d’y voir clair. [Maintenant que Tamms est fermée], ils veulent construire une autre prison Supermax dans l’Illinois. Nous faisons tout notre possible pour l’empêcher\".    39 ans, condamné à mort en 1997 pour le meurtre de sa cousine, incarcéré au pénitencier d’Angola, en Louisiane. Il est le 141e condamné à mort innocenté depuis 1976, en partie grâce à des analyses d’ADN. Libéré en septembre 2012. \"J’ai passé mes années à Angola, pendant que mes avocats se battaient pour prouver mon innocence, dans une cellule qui mesurait à peu près 8 pieds sur 10 [7,4 m²]. Elle avait trois murs peints en blanc, une porte, un lavabo, une cuve de WC, une table et un siège attachés au mur, et un lit en acier avec un fin matelas. Ces quatre murs sont votre vie. Etre dans cet environnement 23 heures sur 24 vous tue lentement. Plus que tout autre chose, l’isolement carcéral est une existence sans espoir. Dans les premiers temps de mon incarcération à Angola, j’ai très sérieusement envisagé abandonner mes droits et laisser l’Etat m’exécuter [...]. Heureusement, mon avocate et amie, Denise LeBoeuf, m’a convaincu que je serais un jour exonéré et libéré [...]. En quinze ans, j’ai eu cinq visites de ma famille [...]. La chaleur dans le couloir de la mort, pendant les longs étés de Louisiane, était intolérable parce que nous étions privés d’air conditionné. L’administration insufflait même de l’air chaud depuis l’extérieur dans le bâtiment des condamnés à mort, faisant grimper les températures jusqu’à 100-130 degrés Fahrenheit [38 à 54°C] dans chaque cellule, rendant ainsi notre existence encore plus insupportable. En hiver, c’était exactement le contraire. La température dans les cellules oscillait souvent entre 40 et 50 degrés Farenheit [4 à 10°] parce, bien souvent, nous n’avions pas de chauffage. Nous accumulions les sweatshirts et les couvertures pour rester au chaud. Certains détenus ne pouvaient se les offrir, alors nous leur donnions nos sweatshirts pour qu’ils se réchauffent. Mais s’il n’y avait personne pour vous aider, vous restiez à grelotter dans votre cellule […].  Certains hurlaient toute la nuit, d’autres fixaient le mur pendant des heures, même pendant celle où ils auraient pu quitter leur cellule. Certains étaient bourrés de médicaments, au point de sembler comateux. D’autres encore essayaient d’accumuler en cachette leurs médicaments pour les prendre en une fois et se suicider par overdose. J’ai vu des hommes barbouiller leur cellule de leurs excréments. Pendant des années, j’ai vu l’Etat lentement exécuter bon nombre de mes codétenus, avant même de pouvoir légalement planter une aiguille dans leur bras […]. Nous traitons les animaux domestiques mieux que cela. Si vous infligiez un tel traitement à un animal, vous seriez arrêté et poursuivi en justice. Mais avec des humains, ce n’est apparemment pas le cas\".   48 ans, condamné en 1989 à 75 ans de prison pour le kidnapping et le viol d’une adolescente de 16 ans, enceinte de 5 mois. Libération conditionnelle prévue à la moitié de sa peine, le 2 novembre 2024. Après avoir passé 7 années dans une prison \"normale\" (sécurité moyenne), il est à nouveau placé à l'isolement en 2013. \"Après mon transfert dans une prison de sécurité moyenne, j’ai saisi l’opportunité de suivre des cours universitaires, des programmes de développement positif, d’études de la Bible […]. J’étais à deux mois d’être transféré dans une prison où l’on peut passer son bachelor’s degree [équivalent d’un baccalauréat], quand je me suis retrouvé placé en détention administrative [à l'isolement]. J’ai été interrogé avec d’autres sur notre implication potentielle dans une tentative de protestation pacifique à l’intérieur de la prison. L’administration m’a dit que je n’étais pas la cible de leur enquête. Du fait de l’influence qu’ils me prêtaient, ils souhaitaient me mettre à l’écart jusqu’à ce que leur enquête soit terminée. Mais quelques semaines plus tard, j’ai écopé d’un rapport disciplinaire m’accusant d’avoir été un chef de file dans la tentative illégale d’organiser une protestation non-violente. Ce qui était entièrement faux ! Vingt jours plus tard, ces accusations ont toutes été abandonnées et retirées de mon dossier. Mais cela ne m’a pas empêché, le jour suivant, d’être transféré dans l’annexe de haute sécurité et de me retrouver en \"détention administrative\". A ce jour, je n’ai reçu ni notification écrite, ni comparution, ni explication d’aucune sorte à propos de cette décision. J’ai protesté à plusieurs reprises, mais la seule réponse qu’on me donne est qu’il s’agit d’une détention administrative et non d’une action disciplinaire, donc un recours est impossible. Ils me disent que je suis éligible pour un examen de mon cas tous les 90 jours, mais nous ne sommes pas autorisés à assister aux délibérations – en réalité, nous ne savons même pas si cet examen a lieu ou pas.    A chaque fois que je quitte ma cellule, j’ai les mains menottées derrière mon dos et je suis escorté par un garde et un sergent. Si je reçois une visite, c’est derrière une vitre épaisse empêchant tout contact, et pendant la visite, je suis menotté au tabouret sur lequel je suis assis, et entravé par une chaîne. Tous les appels téléphoniques sont limités à 15 minutes, contre 30 minutes pour les détenus qui ne sont pas à l'isolement. L’administration surveille chacune de mes lettres, envoyées ou reçues, ce qui entraîne des semaines de retard [...].  Je suis dans un enclos avec six ou huit autres personnes, et même s’il y a un panier de basket, un endroit pour marcher et des poids pour la musculation, je suis incapable de me détendre et de profiter de ces moments. Quand je regagne ma cellule je suis physiquement épuisé, vidé et en proie à de terribles maux de tête. Il me faut des heures de sommeil avant de retrouver le calme.\"    Philippe Boulet-Gercourt Journaliste "}