{"title": "terrorisme : un français arrêté en ukraine soupçonné de préparer 15 attentats pendant l'euro", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-06", "theme": "Euro 2016 de football", "content": "Grégoire M., un Français de 25 ans, a été arrêté le 21 mai en Ukraine en possession d'armes et de 125 kg de TNT, et une enquête a été ouverte en France pour déterminer ses intentions. Selon les service de renseignement ukrainiens, l'individu préparait \"15 attentats en France pendant l'Euro 2016\" de football. Le chef des services de sécurité ukrainiens (SBU) Vassil Grytsak a déclaré ce lundi matin : Samedi, un porte-parole des garde-frontières ukrainiens confirmait sans donner plus de précisions cette arrestation, révélée vendredi par M6. Ce lundi, le chef des services secrets a précisé en outre que l'individu avait fait part de son opposition à \"la politique de son gouvernement concernant l'arrivée massive d'étrangers en France, la diffusion de l'islam et la mondialisation\". Il avait l'intention de s'en prendre à des lieux de culte musulmans et juifs ainsi qu'à des bâtiments publics en France, affirment les services secrets ukrainiens. Selon plusieurs sources citées par M6, l’homme aurait évoqué des projets d’attentats sur le sol français, citant comme cibles potentielles des synagogues ou des mosquées. Inconnu des services de police, ce Lorrain, employé comme inséminateur dans une coopérative agricole du Bas-Rhin, a été interpellé à la frontière ukraino-polonaise par les gardes-frontières. Dans son utilitaire, un stock d'armes de guerre : au moins trois lance-roquettes, plusieurs systèmes de visée, une centaine de détonateurs, 125 kilos de TNT, une demi-douzaine de fusils d’assauts de modèle Kalachnikov, et de nombreuses cagoules. Un arsenal estimé à plus de 250.000 euros, selon M6. Une enquête a été ouverte en France et confiée à l'Office central de lutte contre la criminalité organisée (OCLCO) et au service régional de la police judiciaire (SRPJ) de Nancy. Les enquêteurs français \"sont dans l'expectative\", selon une source policière. \"Une demande d'entraide judiciaire internationale a été envoyée mais aucune pièce de justice n'a été envoyée pour l'heure par les Ukrainiens\", a-t-elle ajouté.  [ALERTE INFO] Un Lorrain intercepté avec un véritable arsenal en Ukrainehttps://t.co/eCOkdWPIuG pic.twitter.com/FxdFI8HPaN Une perquisition menée au domicile du Français à Nant-le-Petit, un village de la Meuse de 80 habitants, \"n'a rien révélé de particulier. Un T-shirt siglé d'un groupe d'extrême droite a été saisi\", affirme une source policière. Interrogé par l'AFP lundi, le maire de Nant-le Petit, Dominique Pensalfini-Demorise, a dressé le portrait d'un \"gamin très agréable avec ses voisins, intelligent et sympathique, qui était prêt à rendre service.\" Toujours selon M6, les autorités ukrainiennes étaient ce week-end à la recherche d'un possible complice qui, roulant à bord d'une autre voiture, n'aurait pas été appréhendé. T.V. ? L'Obs "}