{"title": "fusillade lors d'une perquisition à bruxelles : ce que l'on sait", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-15", "theme": "Attentats terroristes à Paris", "content": "La traque de la galaxie terroriste liée aux attentats du 13 novembre se poursuit. Des policiers belges et français ont essuyé des tirs ce mardi 15 mars à Forest, en banlieue de Bruxelles, lors d'une perquisition anti-terroriste en lien avec les attentats de Paris, explique le parquet fédéral belge. Le parquet belge n'est pas sûr du nombre de suspects impliqués. L'opération de police est toujours en cours. Quatre policiers ont été blessés.    La police fédérale belge menait une perquisition à Forest, une ville de la banlieue sud de Bruxelles, dans le cadre d'une enquête anti-terroriste, en collaboration avec des policiers français, affirment l'AFP et les médias belges. Ils ont été visés par des coups de feu. Plusieurs échanges de tirs auraient été entendus. \"On a tiré sur des policiers\", a confirmé le porte-parole du parquet fédéral, Eric Van der Sypt. Quatre policiers au total ont été blessés, selon les autorités belges. Trois d'entre eux ont été blessés lors d'une perquisition qui a mal tourné dans la commune bruxelloise de Forest, et un quatrième a été atteint par des tirs dans l'opération qui a suivi a précisé la même source. Parmi eux, une policière française. \"Il est apparu que la policière française qui a été légèrement blessée était présente dans le cadre d'une équipe d'enquête conjointe entre le parquet fédéral (belge) et le parquet de Paris\", a précisé le ministre belge de la Justice, Koen Geens, lors d'une déclaration devant la presse. Son collègue de l'Intérieur, Jan Jambon, a par ailleurs précisé que deux des quatre policiers avaient quitté l'hôpital, et que deux autres y étaient restés. Et d'ajouter : \"Mais pas vraiment pour la gravité de leur blessure mais parce qu'ils sont en état de choc après avoir été sous le feu.\" L'opération de police est toujours en cours ce soir. Un important déploiement de forces de l'ordre a été dépêché sur place. Plusieurs témoins rapportent la présence de véhicules blindés ainsi qu'une vingtaine de voitures de polices. Grosse agitation près de la rue du dries #forest #shooting pic.twitter.com/yjiSrIaXQf Les habitants du quartier, eux, ont reçu la consigne de se barricader chez eux.  Le parquet fédéral belge n'est pas sûr du nombre de suspects impliqués. \"Lors de cette opération, une ou plusieurs personnes ont immédiatement ouvert le feu sur les policiers dès l'ouverture de la porte par les forces de l'ordre\", explique ainsi le parquet dans un communiqué. L'un d'entre eux a été tué par les policiers. Il était à ce moment-là équipé d'\"une arme de guerre de type kalachnikov\", selon le parquet. Il n'a pas été identifié pour le moment : \"Son identité n'est pas encore connue mais en tout cas, il ne s'agit pas de Salah Abdeslam\", a affirmé le porte-parole du parquet, Eric Van Der Sypt. A l'antenne de BFMTV, l'ancien agent de la DGSE, Pierre Martinet, émet l'hypothèse que ces suspects fassent partie des \"réseaux dormants\" de la mouvance salafiste implantée en Belgique.  Salah Abdeslam, activement recherché depuis les attentats du 13 novembre, n'était pas la cible de l'opération en cours, selon une source policière citée par l'AFP. Le déploiement des autorités belges aurait en réalité pour cible l'entourage de personnes inculpées en Belgique en lien avec les attaques de Paris. P.C. et E.L.  L'Obs "}