{"title": "attentats à paris : \"ma petite soeur était au bataclan.\" twitter se mobilise", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Bouleversant. Sur Twitter, les appels de personnes à la recherche de leurs proches après les attentats qui ont frappé Paris vendredi 13 novembre se multiplient. Beaucoup sont notamment sans nouvelles de spectateurs présents au concert de métal au Bataclan, où au moins 100 personnes ont été tuées.  \"Je recherche ma petite soeur Soad\", écrit Bill Ghedj.  Je recherche ma petite sœur Soad #fusillade #FusilladeParis #rechercheParis @PNationale @Place_Beauvau @prefpolice pic.twitter.com/pkIZjcsScH \"Alerte ! Si quelqu'un a des nouvelles de Lola, 17 ans, au Bataclan ce soir, contactez-nous\", lance Karma, retweetée 3.476 fois. Alerte ! Si quelqu'un a des nouvelles de Lola, 17 ans, au #Bataclan ce soir, contactez-nous. #paris #help pic.twitter.com/X5ACfOFCs0 \"Mon ami Thomas Duperron était au Bataclan, si vous avez des nouvelles ?\", renchérit Margot qui depuis a eu des nouvelles : \"Mon ami serait blessé mais en vie. J'attends plus d'informations.\" Mon ami Thomas Duperron était au Bataclan, si vous avez des nouvelles ? #rt #Bataclan pic.twitter.com/LRl6nN5QZt Georges, lui, recherche des nouvelles de sa fille Lola qui était au Bataclan. Je cherche des nouvelles de ma fille #LolaSalines qui était au #Bataclan pendant la #fusillade. Merci de RT pic.twitter.com/dtxIDoLw3k Un internaute est également à la recherche de sa soeur Laure Fougère, \"une petite blonde avec des dents du bonheur\". C'est ma soeur, si vous la voyez ou la reconnaissez merci de me prévenir pic.twitter.com/fvmaViyBGB D'autres cherchent Yannick Minvielle, sous forme de \"bouteille à la mer\". Bouteille à la mer : quelqu'un a-t-il vu Yannick Minvielle, qui était au #Bataclan ? Merci ! pic.twitter.com/coEDZdwN4i De son côté, le ministère de l'Intérieur a mis en place un site pour rechercher un proche.   Un numéro vert est également disponible : 0800-40-60-05. Ainsi qu'un numéro court pour les appels à témoin : 197. Face à ces portraits de ceux dont on est sans nouvelles, Antoine Adam, ancien community manager de l'Élysée, a choisi d'exprimer sa solidarité :  Les larmes montent aux yeux en voyant les portraits de ceux dont on est sans nouvelle #NousSommesUnis #PorteOuverte pic.twitter.com/qVAMhdMEXt L.T. L'Obs "}