{"title": "\"est-ce que c'est la vraie guerre ?\" : paroles d'enfants et d'ados après les attentats de paris", "newspaper": "NouvelObservateur", "author": ["Caroline Brizard"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Ils sont \"secoués\", ils se sentent \"flotter\", ils ont passé une partie de la nuit devant la télé, et aujourd'hui, les images tournaient en boucle dans leur tête. Avec ses parents et son frère aîné, Julien, 9 ans et demi, en CM1, habite au coin du boulevard Voltaire, tout près du Bataclan. Son regard candide peine à traduire les horreurs de vendredi soir. \"On regardait un film avec mes parents, et il y a beaucoup d’amis de mon père qui ont téléphoné pour nous demander si ça allait bien\". Il n’a pas encore de téléphone ni de compte Facebook, il est \"trop petit\". Mais il a vu BFM TV toute la soirée, et il a tout enregistré, les lieux des fusillades, le nombre de morts. On voit bien qu’il a du mal à mettre une réalité derrière ce chiffre. Amandine, 12 ans, longs cheveux bruns, vit avenue de la République, tout près de Bataclan elle aussi. Quand elle a compris que les coups de feu qu’elle entendait n’étaient pas des pétards, ni même un simple accident, elle a été prise de panique, elle s’est mise à pleurer devant l’écran : \"Parce que c’était la deuxième fois, presqu'au même endroit que 'Charlie', j’avais peur qu'ils 'viennent'\", dit-elle. Cette nuit, elle a dormi dans le lit de sa mère. Il y a eu les séquences spectaculaires qui leur ont rappelé des scènes de catastrophes au cinéma : \"A la télé, ils montraient tous la même chose, des camions de pompiers, des policiers, des gens blessés…,\" note Julien. \"Est-ce que c’est la vraie guerre ?\", a demandé Violette, 5 ans, qui a vu de ses fenêtres le bouclage de sécurité autour de la salle de concert. Gabrielle, 10 ans, s’est réveillée ce samedi matin, hantée par les terroristes enfermés dans le Bataclan avec des centaines d’adolescents en otage : Et au petit déjeuner, Jeanne, 10 ans et demi, a partagé avec ses parents ses débats intérieurs : \"Si on est avec un terroriste et qu’on est sûr qu’il va nous tuer, est-ce qu’il faut se cacher et attendre, ou est-ce qu’il faut essayer de l’arrêter ?\". Des questions trop lourdes pour elle, auxquelles ses parents tentent de répondre sans lui faire peur. \"Fais gaffe, il y a une attaque terroriste au Bataclan, sors pas de chez toi\" : le message s’est affiché à 22h01 sur le portable de Gilles, 17 ans, en terminale, qui habite au pied du métro Richard Lenoir, entre le siège de 'Charlie' et le Bataclan. Il révisait un DST de maths. Son copain Philippe, 17 ans, en première année de droit à Assas, lui faisait suivre un texto d’une copine qui habite à deux pas de la salle de concert. Vendredi soir, le tam-tam des réseaux sociaux n’a pas cessé. \"C’est la première fois que j’ai eu autant de doubles appels\", constate Camille, 12 ans, habillé tout en noir. Pour ne plus penser à sa peur, il a regardé le film \"Vice Versa\" avec la baby-sitter, qu’il avait vu la veille avec sa mère. \"Mais après, on entendait encore les sirènes\". Beaucoup d’adolescents ont vécu par procuration l’angoisse de ceux qui étaient à l’intérieur du Bataclan. Et il y a un regard qui ne passe pas. \"Une dame a raconté qu’elle était dans sa voiture avec quatre autre personnes et qu’elle a croisé un des terroristes. Il l’avait fixée, elle a vu que tout ce qu’il voulait faire, c’était tuer des gens. Elle savait qu’elle allait mourir. Elle a accéléré, et ça l’a sauvée\". S'imaginant assise aux côtés de cette conductrice pleine de sang-froid, elle a rencontré une haine que, du haut de ses douze ans, elle n’arrive pas à la digérer : \"On est dans un pays dangereux. Il faut se méfier de tout\". Dans ce chaos des images télévisées, rythmés par les gyrophares, l’allocution du président a gagné en solennité. \"J’ai vu le discours de Hollande sur l’iPad de mon père. Il était triste. Il voulait tout faire pour que ça s’arrange. Pour une fois, je l’aime bien. D’habitude il fait rien, il sait pas faire grandir l’économie, ça baisse plutôt en ce moment…\", dit Julien, 9 ans et demi. Des propos qui font écho à ceux de Philippe, 17 ans, l’étudiant en droit, assis au café en face du Bataclan. \"En général, François Hollande parle dans le vent, dit-il. Là, on sentait qu’il était déstabilisé. Il était plus touchant, plus convaincant. Ca fait naître un sentiment nationaliste, ce président qui s’exprime bien, qui explique les choses comme il faut. Ca réchauffe le coeur\", insiste-t-il. Leurs essais d’explications ont une tonalité désemparée. Les plus jeunes parlent de kamikaze, parfois de Daech, ils revivent la peur diffuse après les attentats de \"Charlie\", mais les raisons du massacre leur échappent. Philippe veut croire que les terroristes développent une politique de la peur parce que sur le terrain, Daech est en train de s’affaiblir. Mais Gilles, le lycéen, constate qu’ils ont pu frapper tout près du lieu de l’attentat de \"Charlie\", surveillé en permanence par des gendarmes surarmés. En attendant, \"ça va attiser la haine raciale, prédit-il. L’amalgame est tellement facile entre le terrorisme et l’islam…\"  (Un SMS échangé entre lycéens) Tandis que le sentiment d’irréalité n’arrive pas à se dissiper, la résistance s’organise. Les messages, comme \"Je suis Paris\", tourne sur les portables. Sur les comptes Facebook, les photos de couverture se sont drapées de bleu blanc rouge. Il n’y a pas eu de photos de fête postées samedi soir. Les plus âgés se sont retrouvés chez les uns ou les autres, au calme. Les plus jeunes ne sont pas sortis. Camille, 12 ans, n’est pas allé voir Norman au Palais des Glaces avec sa mère. Et lundi, après ce week-end en berne, ils vont tous s’habiller en noir. \"Pour les victimes\". Caroline Brizard ﻿ÈB; Caroline Brizard Journaliste "}