{"title": "8 français sur 10 adhèrent à une des \"théories du complot\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-08", "theme": "Société", "content": "Assassinat de Kennedy, nocivité des vaccins, attentats du 11-Septembre… près de huit Français sur dix adhèrent à au moins l'une des grandes \"théories du complot\", révèle une étude de l'Ifop pour la Fondation Jean-Jaurès et l'observatoire Conspiracy Watch. 79% des Français croient à au moins une théorie du complot. Ils sont 34% à en croire au moins 4 et 13% au moins 7.  Au moment où Emmanuel Macron entend légiférer contre les \"fake news\" (fausses infos) et où l'on commémore le troisième anniversaire des attentats de \"Charlie Hebdo\" et de l'Hyper Cacher, le complotisme est un \"phénomène social majeur\", souligne Rudy Reichstadt, directeur de Conspiracy Watch. Parmi les théories les plus partagées :     A l'exception des sujets portants sur le climat et l'immigration, les jeunes sont nettement plus perméables aux théories du complot que leurs aînés. Ainsi, 27% des moins de 35 ans, et 30% des 18-24 ans pensent qu'il y a \"des zones d'ombre\" au sujet des attentats de janvier 2015. Sondage Ifop réalisé les 19 et 20 décembre auprès d'un échantillon de 1.000 personnes représentatif de la population française adulte (méthode des quotas) et complété par un second échantillon de 252 personnes de moins de 35 ans. Marge d'erreur comprise entre 1,4 et 3,1 points. Quant à la confiance des Français dans leurs médias, 9% des personnes interrogées estiment que \"leur rôle est essentiellement de relayer une propagande mensongère nécessaire à la perpétuation du 'système'\". Ce chiffre grimpe à 17% parmi les sympathisants FN. 36% trouvent que \"leur marge de manœuvre est limitée et ils ne peuvent pas traiter comme ils le voudraient certains sujets\" car ils sont \"largement soumis aux pressions du pouvoir politique et de l'argent\", une affirmation qui grimpe à 55% chez les sympathisants de La France insoumise et EELV. 30% pensent que \"travaillant dans l'urgence, ils restituent l'information de manière déformée et parfois fausse\". Seulement 25% des Français répondent que \"globalement, ils restituent correctement l'information et sont capables de se corriger quand ils ont commis une erreur\". B.L.  L'Obs "}