{"title": "4 millions de personnes en france pour la marche républicaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-11", "theme": "Charlie Hebdo", "content": "  22h15 - Plusieurs milliers de manifestants à Washington Plusieurs milliers de personnes défilent à Washington en hommage aux victimes des attaques terroristes qui ont touché la France, à l'initiative de l'ambassade de France.  La marche silencieuse a symboliquement démarré du Newseum, le musée de la presse. 21h45 - Valls : \"Il faut que l'état d'esprit de ce 11 janvier reste\" \"Il faut que l'état d'esprit de ce 11 janvier reste. C'est un nouvel état d'esprit, me semble-t-il, pour notre pays.\" Le Premier ministre est avec Bernard Cazeneuve au PC opérationnel de la PP où il a salue le travail des policiers. Il est revenu sur la mobilisation incroyable dans toute la France : \"Une réponse exceptionnelle, ce n'est pas seulement celle de l'Etat - et tous les moyens que nous avons mis en oeuvre et le fait que grâce au travail des forces de l'ordre les terroristes ont été mis hors d'état de nuire - [...] Mais il y a eu une réponse incroyable de nos compatriotes.\" 21h40 - PHOTOS. Au coeur de la marche républicaine parisienne ﻿ÈB; 21h30 - Dispersion, \"aucun incident\" La marche républicaine parisienne s'est dispersée peu après 21 heures et \"aucun incident\" n'a été rapporté à cette heure, assure la préfecture de police de Paris. 21h20 - Menaces contre \"Le Soir\" : fausse alerte Le siège du quotidien belge Le Soir à Bruxelles a été évacué dimanche après-midi après des menaces d'un individu se réclamant de l'extrême gauche et protestant contre le traitement de l'attaque contre \"Charlie Hebdo\". Il s'agissait d'une fausse alerte. 21h10 - Netanyahou : \"Vous avez le droit de vivre en sécurité où vous choisirez\", \"en particulier en France\" 20h55 - Netanyahou \"remercie\" l'employé musulman de la supérette Netanyahou dit apprécier la \"position très ferme\" de Hollande et Valls contre le \"nouvel antisémitisme\" et le \"terrorisme\". Il \"remercie\" par ailleurs l'employé musulman de la supérette casher qui a sauvé des vies en cachant des clients du magasin. 20h45 - La gendarmerie remercie les manifestants Merci pour vos applaudissements et votre soutien ! Nous restons mobilisés pour votre sécurité ! #JeSuisCharlie https://t.co/61QSsUclUf 20h30 - \"Nous sommes un peuple\" \"Libé\" salue en Une de son édition de lundi la mobilisation des Français contre le terrorisme. La une de @libe lundi. (on vous aime) pic.twitter.com/9RdxH2NRdu 20h15 - La foule immense, place de la République, en Timelapse  A République, la marche filmée en accélérée par lemondefr 19h55 - 4 millions de manifestants en France Au moins 3,7 millions de personnes ont manifesté en France contre le terrorisme, lors de la plus grande mobilisation jamais recensée dans le pays, annonce le ministère de l'Intérieur. En province, plus de 2,5 millions de manifestants ont été décomptés par les autorités. A Paris, ils étaient entre 1,2 et 1,6 million, mais le comptage précis a été rendu impossible par l'afflux massif, a ajouté le ministère. 19h45 - Valls : \"Je suis tellement fier des Français\" Manuel Valls, à son entrée dans la grande synagogue, a eu quelques mots pour commenter la mobilisation record : \"C'est pas une journée seulement, même si elle marquera l'histoire. Ne laissons pas retomber l'esprit de ce dimanche.\" 19h35 - \"We are the World\" diffusé Izia Higelin, depuis un appartement près de Bastille et repris en choeur par la foule.  19h30 - Policiers, gendarmes, pompiers salués par les manifestants  19h20 - Netanyahou et Hollande entrent sous les ovations à la Grande synagogue de Paris Dans l'assistance réunie pour rendre hommage à \"toutes les victimes\" des attentats de Paris, certains ont scandé \"Bibi\", le surnom de Netanyahou, et \"Israël vivra, Israël vaincra\" agitant le drapeau de l'État hébreu.  19h05  - Hollande à la Grande synagogue de Paris pour une cérémonie d'hommage à toutes les victimes des attentats  D'après le Figaro, 5 000 personnes se sont rassemblées devant la grande synagogue de Paris, beaucoup plus que la capacité d'accueil du bâtiment. 19h - Réunion sur la sécurité intérieure lundi à 8h30 à l'Elysée 18h55 - \"Allez la France, allez la France !\"  18h50 - Les conducteurs de métro soutiennent les manifestants Le conducteur du métro : \"Je n'ai jamais été autant heureux de travailler un dimanche pour vous emmener tous à cette marche\" #JeSuisCharlie Métro ligne 7. \"Je suis Charlie\", se présente au micro le conducteur, avant de faire reprendre en choeur les wagons bondés. #jesuischarlie Le conducteur du métro:\" je suis heureux de conduire des gens qui viennent de manifester pour le République. Je vous embrasse tous.\" 18h45 - Boris Johnson est Charlie \"Nous sommes unis dans la douleur et la détermination\", assure le maire de Londres, Boris Johnson, qui participe également rassemblement dans la capitale britannique.  18h40 - Plus de 3 millions de personnes en France Au moins 3,3 millions de manifestants ont manifesté contre le terrorisme sur la France entière.  18h20 - Près de 2 millions de personnes à Paris ﻿ÈB; 18h15 - A la droite de Hollande, \"IBK\", le président malien \"Totalement Charlie\", le président malien Ibrahim Boubacar Keïta, à la droite de François Hollande tout au long de la marche républicaine, a rappelé dimanche, de retour à l'Élysée, que deux ans plus tôt, jour pour jour, François Hollande avait déclenché l'opération Serval au Mali. \"Je m'attendais à un anniversaire d'un autre genre à célébrer avec vous, Français: le 11 janvier 2013, mon pays a été sauvé de la barbarie terroriste par Serval. Comprenez-donc mon émotion particulière, je ne pouvais pas ne pas en être.\" Le 11 janvier 2013, la France avait lancé l'opération Serval visant à stopper la progression d'islamistes armés qui s'étaient emparés du nord du pays et à soutenir les troupes maliennes. \"J'ai eu l'insigne honneur de faire cette marche aux côtés de François Hollande, à sa droite, ce qui est un signe manifeste d'amitié réelle, d'amitié vive, telle celle qui lie nos deux peuples. Réuni comme un bloc solide, l'ensemble du monde est là aujourd'hui à Paris pour signifier notre refus à tous de la barbarie sans nom et de l'ignominie la plus insondable.\" 17h55 - Au moins 2,5 millions de manifestants sur la France entière 17h50 - Le monde entier manifeste De Jérusalem à Madrid, plusieurs rassemblements ont lieu en soutien à la manifestation monstre de Paris contre le terrorisme.   17h45 - 300.000 personnes manifestent à Lyon Soit un quart de la population de l'agglomération lyonnaise. A Bordeaux, environ 140.000 personnes, \"armée de l'amour\" autoproclamée, défilent entre recueillement et ferveur pour défendre les valeurs républicaines. 17h40 - \"Je n'avais pas défilé depuis Mai-68\" Anthonia, Parisienne, ne pouvait être ailleurs ce dimanche 11 janvier, place de la République. \"Je n'avais pas défilé depuis Mai-68 mais aujourd'hui c'était important.\" Témoignage :   17h30 - Comptage officiel \"impossible\" Selon le ministère de l'Intérieur, le rassemblement parisien étant d'une ampleur \"sans précédent\", le comptage officiel est \"impossible\". 17h25 - Hollande rend visite à la famille du policier Ahmed Merabet François Hollande rend visite à Livry-Gargan à la famille d'Ahmed Merabet, le policier froidement abattu par les frères Kouachi après l'attaque des locaux de \"Charlie Hebdo\". 17h15 - Plus d'un million de manifestants en province Environ 115.000 personnes ont défilé par exemple défilé à Rennes. Le plus important rassemblement organisé dans la capitale bretonne depuis un demi-siècle. 17h05 - Ils n'avaient jamais défilé, mais aujourd'hui...  Ils n'avaient jusque là jamais défilé pour la moindre cause. Mais ce dimanche place de la République, ils ne pouvaient être ailleurs. Une présence évidente pour rendre hommage aux victimes, dénoncer la barbarie et défendre la liberté. Reportage :   16h50 - Au moins \"1,3 à 1,5 million\" de manifestants à Paris Le député PS François Lamy, l'un des organisateurs de la marche républicaine en hommage aux victimes des attentats qui ont endeuillé Paris, évoque sur Twitter le chiffre d'1,3 à 1,5 million de manifestants dans la capitale. Fantastique France ! On me dit que nous serions entre 1,3 et 1,5 millions à Paris 16h40 - Au moins 900.000 personnes défilent en Province  Environ 230 manifestations sont organisées en Province. 16h35 - Après le départ des politiques, les deux cortèges fusionnent sur le boulevard Voltaire 16h25 - Berlin est Charlie Entre 8.000 et 9.000 personnes se sont rassemblées cet après-midi devant l'ambassade de France à Berlin pour dire leur solidarité aux victimes des attentats. #Berlin noire de monde devant la Porte de Brandebourg #JeSuisCharlie #AFP pic.twitter.com/upDUI8PnyK #JeSuisCharlie projetée sur la façade de l'ambassade de France à #Berlin #AFP pic.twitter.com/DXHLtozUqp \n\n 16h25 - Le plus gros rassemblement depuis la Libération Selon iTélé, la marche républicaine du 7 janvier 2015 est le plus gros rassemblement à Paris depuis la Libération. C'est également le cas à Bordeaux, selon la chaîne. 16h20 - Le siège du quotidien belge \"Le Soir\" évacué après une alerte à la bombe Le siège du quotidien belge francophone \"Le Soir\" dans le centre de Bruxelles a été évacué dimanche après \"un coup de fil anonyme\" menaçant d'un attentat à la bombe. Toute la rue Royale abritant le journal a été bouclée par les forces de l'ordre. \"Un coup de fil anonyme proférant des menaces a abouti à la rédaction, à la suite de quoi il a été décidé d'évacuer le bâtiment\", précise Maroun Labaki, responsable des pages internationales du quotidien. \"Ça va péter dans votre rédaction, vous ne nous prenez pas au sérieux\" arait affirmé l'interlocuteur, selon un tweet de la journaliste Martine Dubuisson. La rédaction du Soir évacuée suite à un coup de fil menaçant: \"ça va péter dans votre rédaction, vous ne nous prenez pas au sérieux\" \n\n 16h10 - François Hollande quitte la manifestation La marche des dirigeants internationaux participant à la manifestation géante antiterroriste à Paris s'est achevée vers 15h45, François Hollande restant sur place pour saluer les familles des victimes. Les chefs d'État et de gouvernement qui marchaient au côté du chef de l'État français se sont arrêtés après une minute de silence, salués individuellement par François Hollande qui a ensuite rejoint le groupe des proches des 17 victimes des djihadistes. Il a ensuite également quitté la manifestation pour rejoindre l'Elysée. Manuel Valls et son gouvernement sont eux toujours dans le cortège. Manuel Valls au milieu de la foule. Il est accompagné de Najat Vallaud Belkacem. #11janvier pic.twitter.com/nw3uigUDu4 \n\n 16h05 - Au moins 600.000 personnes manifestent en province Elles sont au moins entre 150 et 200.000 à Lyon par exemple, selon des chiffres encore provisoires. Au moins 100.000 personnes manifestaient également à Bordeaux. 16h - Les cortèges s'ébranlent très lentement   15h55 - La province défile aussi Outre la gigantesque marche parisienne, de nombreux défilés et rassemblements contre le terrorisme réunissaient près de 400.000 personnes ailleurs en France dimanche, de Nouméa à Saint-Etienne en passant par Perpignan ou Colmar. #LyonestCharlie pic.twitter.com/hrjPw927mR Strasbourg : le rassemblement déborde sur les places voisines. #NousSommesCharlie pic.twitter.com/2tABpcPkqK 15h50 - Jean-Marie Le Pen en profite pour annoncer sa candidature aux régionales Récupération politique ? Sans vergogne, le président d'honneur du FN, qui assure qu'\"il n'est pas Charlie\", vient d'annoncer sa candidature aux régionales en Paca pour le FN au cours d'une conférence de presse à Tarascon, selon \"La Provence\". 15h40 - Les proches des victimes se soutiennent #MarcheRepublicaine > l'image des journalistes de #CharlieHebdo pic.twitter.com/2afdZveio8 \n\n 15h40 -  Les familles des victimes au premier rang Le cortège des familles, certains avec une kippa d'autres un bandeau Charlie dans les cheveux. #11janvier pic.twitter.com/d4vGesPZMo \n\n 15h35 - Une parisienne : \"Je n'arrive pas à sortir de chez moi\" Can't even get out of our building. #jesuischarlie Une photo publiée par amyplum (@amyplum) le Janv. 11, 2015 at 6:32 PST \n\n 15h30 - Les personnalités politiques commencent à défiler  15h20 - Les noms des victimes égrainés sur le compte Twitter de Manuel Valls Frédéric Boisseau Philippe Braham Franck Brinsolaro Jean Cabut dit Cabu Elsa Cayat Stéphane Charbonnier dit Charb Yohan Cohen Yoav Hattab Philippe Honoré Clarissa Jean-Philippe Bernard Maris Ahmed Merabet Mustapha Ourrad Michel Renaud François-Michel Saada Bernard Verlhac dit Tignous Georges Wolinski 15h20 - Les rues adjacentes au parcours sont aussi noires de monde Paris, avenue Parmentier, qui n'est pas sur le tracé du cortège. pic.twitter.com/zVmxUmjO9q \n\n 15h15 - Hollande et les chefs d'Etat et de gouvernement étrangers arrivent à la marche républicaine 15h15 - Elsa Wolinski : \"Wolinski est mort avec ses amis. Ils doivent se marrer...\" \"Ne cédons pas à la haine\", lance la fille du dessinateur de \"Charlie Hebdo\" Georges Wolinski, Elsa. Elle observe : \"Dans ce truc sordide il se passe quelque chose de merveilleux. [...] Wolinski est mort avec ses amis. Ils doivent se marrer...\" Et de souligner : \"Je ne voudrais vraiment pas que la France vote FN après ça. Sinon, ils seraient morts pour rien. Charlie Hebdo condamnait les extrêmes.\" 15h15 - La Station Saint-Maur à Paris fermée  #TousALaMarcheDu11Janvier URGENT Fermeture station RUE SAINT MAUR LIGNE 3 \n\n 15h05 - De nombreux enfants dans la manifestation La présence d'enfants, jeunes, nombreux, retient l'attention des journalistes et personnalités sur place. Beaucoup d'enfants dans la foule #MarcheRepublicaine pic.twitter.com/Z8PUNQQmPx Beaucoup de parents avec de jeunes enfants à République, ils ont hésité mais sont venus avec eux pour leur \"transmettre des valeurs\" pic.twitter.com/pIA8cDxXHe 15h05 - La manifestation parisienne vue de l'au-delà C'est parti ! #JeSuisCharlie pic.twitter.com/byoxVlAnEc \n\n 15h05 - Les personnalités françaises et internationales sont boulevard Voltaire Les personnalités françaises (ministres, anciens ministres, personnalités politiques de la majorité ou de l'opposition) et internationales (chefs d'Etat et de gouvernement) commencent à arriver en cars sur le boulevard Voltaire. 14h50 - Une foule immense se dirige vers la place de la République Des dizaines de milliers de personnes convergent toujours vers la grande marche contre le terrorisme. La place de la République est déjà noire de monde. La station de métro Strasbourg - Saint-Denis, une des plus proches stations ouvertes, se vide chaque minute de milliers de manifestants. Les rues menant à la place de la République sont également pleine de manifestants, y compris les rues où la circulation n'est pas coupée.    Pour retrouvez les événements du début de la journée, cliquez ici. ﻿ÈB; \n\n L'Obs "}