{"title": "attentats de bruxelles. a la station maelbeek : \"en une fois, ils ont touché 28 pays\"", "newspaper": "NouvelObservateur", "author": ["Louis Morice"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Bruxelles se réveille groggy au lendemain des attentats du métro et de l'aéroport, revendiqués par l'organisation Etat islamique, dans lesquels 31 personnes ont été tuées. Groggy mais en ordre de marche. Pas de lockdown de la ville comme lors des alertes de novembre dernier. Les écoles sont ouvertes, les bus circulent. Dans le centre, les retraités promènent leurs chiens et les touristes font des selfies sur la Grand Place sous le regard des policiers.  L'atmosphère est plus lourde aux abords de la station de métro Maelbeek, au cœur du quartier européen, où l'explosion du kamikaze Khalid El Bakraoui a fait une vingtaine de morts. Un hélicoptère tourne au-dessus de la zone. Bordée d'immeubles de bureaux, la rue de la Loi d'habitude si embouteillée et affairée est aujourd'hui déserte. La plupart des organisations présentes ont choisi de fermer leurs portes ce mercredi, recommandant le télétravail aux employés. Fuat, 43 ans, est fonctionnaire à la Commission européenne. Le souffle de l'explosion a été ressenti dans les premiers étages. Il a traversé la journée d'hier \"comme un zombie\". Confiné dans l'immeuble jusqu'à 16 heures. Confronté au réseau téléphonique saturé, comme ses collègues, il a envoyé un message sur Facebook pour rassurer ses proches. Aujourd'hui, il se sent vidé, \"mais il faut que la machine continue\". Même si les bureaux sont pratiquement vides aujourd'hui. En une journée, tout a changé dans ce cœur de l'Europe. Désormais, même les fonctionnaires de la Commission doivent franchir les portiques de détection. La voiture de Fuat a été contrôlée à son arrivée au parking. \"Ça affecte, mais tout le monde joue le jeu\". Et il se prépare à ce que le nouveau dispositif s'installe dans la durée : \"Cet attentat, d'une certaine manière, on s'y attendait. Et ça peut recommencer.\"  Pour lui, les lieux des attentats ont été soigneusement choisis. Fuat pense qu'il restera longtemps marqué : Pour l'heure, il pense aux familles qui n'ont pas encore de nouvelles de leurs proches : \"C'est ça qui doit être le plus terrible.\"   Midi, Jean-Claude Juncker est descendu dans le grand hall du bâtiment Schuman de la Commission européenne. Le quartier se fige pour la minute de silence. Un cortège de voitures officielles fend la rue déserte : Manuel Valls est venu accompagner le Roi des Belges et le Premier ministre belge Charles Michel pour un hommage sur les lieux de l'attentat. Une fois le cortège parti, le sinistre ballet des hommes de l'identité judicaire vêtus de combinaisons blanches reprend. De grands panneaux de la police protègent les lieux des regards. Les abords de la station restent bouclés. Une couronne de fleurs, quelques bouquets de tulipes et de jacinthes blanches ont été déposés près du cordon de police. Juste devant, seule sur ce bout de rue désert, une femme pleure. ? Louis Morice Journaliste "}