{"title": "après les attentats, le grand concours du plus gros coup de menton", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2016-03-25", "theme": "Edito", "content": "Après les attentats de Bruxelles, c’est à celui qui avancera la plus grosse déclaration sécuritaire. Nous sommes \"en guerre\", répète Manuel Valls. Laurent Wauquiez suggère de nouveau l’internement de toutes les personnes suspectes (les quelque 10.000 \"fichés S\" présents sur le territoire). Nathalie Kosciusko-Morizet lance un nouveau débat-écran de fumée : elle prône la restauration de la condamnation à la perpétuité incompressible, qui aura probablement sur les djihadistes enfilant leur ceinture d’explosif le même effet dissuasif que la déchéance de nationalité...   Plus fort encore, Xavier Bertrand lui, tente de réveiller le débat sur la peine de mort. Comme si le problème auquel l’Europe devait faire face pouvait se régler facilement avec des coups de menton et des mesures-symboles. La seule préoccupation de ces orateurs semble être de \"faire mouche\" dans l’opinion publique. Quelle sera la prochaine étape ? Confier à l’armée l’espionnage sur le territoire national ? L’idée est, paraît-il,  caressée… Le gouvernement est dans le même état d’esprit, refusant de se livrer au travail d’introspection qu’on attendrait de lui. Le ministre des Finances Michel Sapin critique l’inaction des autorités belges, mais qu’a-t-on fait depuis janvier 2015, date des attentats contre \"Charlie Hebdo\" et l’Hyper Cacher, pour réduire la menace terroriste ? A-t-on remis à plat le système français de renseignement, le fameux \"millefeuille\" ? Non. A-t-on lancé un plan ambitieux pour affronter les situations \"d’apartheid\" pointées par Manuel Valls ? Non plus.  La rhétorique guerrière est inefficace, et elle ne fait que gonfler l’importance de l’Etat islamique, érigé au statut de puissance ennemie. Pour réussir, il faut agir sur plusieurs fronts.  En Syrie et en Irak, là où il y a la guerre, la vraie, il faut contenir l’Etat islamique. Sur le vieux continent, il faut réformer le renseignement, pour bâtir un système efficace (et compte tenu du caractère transnational de la menace,  ce ne peut être qu’un système européen). Enfin et surtout, il faut s’attaquer au cœur du problème : comprendre pourquoi - et comprendre, ce n’est pas \"excuser\", contrairement à cette folle réflexion de Manuel Valls - des jeunes gens, en France, en Belgique ou ailleurs, sont attirés par l'idéologie violente de Daech, jusqu’à aller perdre leur vie pour cette \"cause\". Faire en sorte que ces jeunes gens ciblés par les vendeurs de haine n’aient plus le sentiment d’être rejetés, comme des rebuts indésirables, par notre société. Et leur proposer d'autres projets, d'autres rêves. Lutter contre Daech passera forcément par un changement profond de la société française. D’autres pays y sont parvenu, pourquoi pas le nôtre ? Pascal Riché Journaliste "}