{"title": "attentats : ce que contient le testament de mohamed abrini", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-18", "theme": "Attentats de Bruxelles", "content": "\"Je ne ferais pas de mal à une mouche\", avait glissé Mohamed Abrini aux enquêteurs belges. Inculpé en Belgique pour \"assassinats terroristes\" et en France pour son implication probable dans les attentats de Paris, le Belge de 31 ans tente depuis son arrestation le 8 avril de minimiser son rôle dans les attaques du 13 novembre et du 22 mars. Pourtant, selon BFMTV, le testament qu'il a rédigé quelques semaines avant les attentats de Bruxelles et que les enquêteurs ont retrouvé confirme qu'Abrini avait bien l'intention de mourir en martyre.  Le testament a été récupéré par les enquêteurs dans l'ordinateur abandonné au fond d'une poubelle, à quelques pas de la cache de la rue Max Roos à Schaerbeek - le point de départ d'une partie des commandos terroristes du 22 mars. C'est dans ce même ordinateur qu'avait également été découvert, au lendemain des attaques de Bruxelles, le testament audio d'Ibrahim El Bakraoui, l'un des deux kamikazes de l'aéroport de Zaventem. Dans ce document écrit, daté du 2 février, Mohamed Abrini avance que c'est la mort de son frère lors d'une attaque suicide en Syrie 2014 qui l'a conduit à se plonger à la religion puis à se rapprocher peu à peu de l'organisation Etat islamique.  L'\"homme au chapeau\" qualifie aussi les terroristes du 13 novembre de \"héros\". Il demande à sa mère de lui pardonner et lui promet de l'accueillir au paradis avec son frère.  Identifié comme le troisième homme de l'attentat de Zaventem, Mohamed Abrini avait également été filmé en compagnie de Salah Abdeslam dans une station-service de l'Oise (nord de Paris), l'avant-veille des attentats de Paris. Le mandat d'arrêt européen qui le vise a été officiellement transmis en avril à la justice belge mais cette procédure ne présage pas forcément d'un transfèrement imminent vers la France vu son degré d'implication dans le dossier belge. L. B. L'Obs "}