{"title": "corse : attentats contre deux casernes de gendarmerie", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-12-05", "theme": "Faits divers", "content": "Deux des plus grosses casernes de gendarmerie de Corse, à Ajaccio et Bastia, ont été jeudi 5 décembre au soir les cibles de tirs de roquettes qui n'ont pas fait de victime, une semaine après la mise en examen de cinq nationalistes soupçonnés de participation en 2012 à des \"nuits bleues\" contre des résidences secondaires revendiquées par le FLNC. Deux roquettes ont été tirées peu avant 20h contre un véhicule de gendarmerie garé à l'intérieur de la caserne Battesti, près du centre d'Ajaccio et sur la façade de celle de Montesoro, dans le sud de Bastia. Bâtiment fortifié et ultra-protégé ceint de hauts murs ocres, le quartier Battesti est le siège de la région de gendarmerie en Corse et abrite notamment l'état-major.  A Bastia, une roquette à charge inerte a été tirée depuis un véhicule sur la façade de la caserne Montesoro, siège du groupement de Haute-Corse. La gendarmerie a indiqué dans un communiqué que ces attaques, qui n'ont pas été revendiquées, n'ont provoqué que des dégâts matériels : \"vitres, fenêtres et impacts sur un mur intérieur à Bastia, véhicule de service et vitres à Ajaccio\". D'importantes mesures de sécurité ont été prises autour des installations militaires où se sont rendus les préfets et les procureurs de la République des deux villes. Le parquet anti-terroriste de Paris s'est saisi des deux attentats avec la co-saisine de la section de recherche de la gendarmerie, de la police judiciaire et de la sous-direction anti-terroriste de la PJ parisienne. Ces édifices sont particulièrement surveillés et équipés de moyens très perfectionnés, notamment d'importants réseaux de caméras. Réagissant à ces attentats vendredi, le ministre de l'Intérieur Manuel Valls s'est montré très ferme, déclarant, en marge d'une visite à Sézanne (Marne) où un bijoutier a tué un braqueur le 28 novembre :  Le ministre a évoqué \"des résultats spectaculaires\" obtenus au cours des derniers mois : \"Des gangs, des clans, des groupes ont été démantelés, des individus sont tombés. Nous nous attaquons aux causes mêmes de la criminalité organisée, des mafias qui veulent prendre sous leur emprise la Corse\". \"Donc il n'est pas question de céder d'un seul pouce face à ces individus. C'est sans doute pour cela qu'il y a des répliques, (de) ceux qui considèrent qu'il faut s'attaquer à l'Etat pour poursuivre leurs méfaits\", a ajouté le ministre. \"C'est, derrière ces bâtiments, les forces de l'ordre, la gendarmerie qui sont visées, mais aussi la Corse et la population corse qui, je n'en doute pas, condamne également avec la plus grande fermeté cette violence\", a-t-il poursuivi.  La veille, Manuel Valls avait déploré dans un communiqué \"l'extrême gravité de ces actes commis contre des bâtiments publics\" et assuré \"les gendarmes de Corse et leurs familles de son soutien total\".  Toutes les installations de gendarmerie en Corse, qui abritent comme ailleurs les militaires et leurs familles, sont particulièrement protégées (grilles, barbelés, vitres blindées, caméras...) depuis les attentats et mitraillages fréquents du milieu des années 1970 à la fin du siècle dernier. L'importance du dispositif policier et de gendarmerie permanent dans l'ensemble de la Corse souligne l'audace des auteurs de ces attentats. Avec quelque 1.200 personnels dotés des équipements les plus perfectionnés et fréquemment renforcés par des spécialistes, notamment du GIGN, la gendarmerie dispose notamment d'un effectif particulièrement conséquent pour une population de 306.000 habitants. Ces attentats ont été commis une dizaine de jours après une vague d'arrestations de sympathisants nationalistes, en Corse-du-Sud, par des gendarmes dans le cadre d'enquêtes sur des attentats contre des résidences secondaires en 2012 revendiqués par le Front de libération nationale de la Corse (FLNC). Cinq des hommes arrêtés la semaine dernière dans l'île ont été mis en examen à Paris et écroués vendredi dans ces enquêtes sur ces deux \"nuits bleues\" en mai et décembre 2012 contre des villas appartenant généralement à des continentaux ou des étrangers et qui n'avaient pas fait de victime. Durant leur garde à vue, les cinq hommes, âgés de 25 à 45 ans, se sont murés dans le mutisme, niant les faits qui leur sont reprochés et concédant seulement être des sympathisants nationalistes en réfutant toute appartenance à une organisation clandestine. Ils ont été mis en examen pour association de malfaiteurs en vue de préparer des actes de terrorisme, destruction de biens immobiliers, fabrication, transport et détention d'explosifs, acquisition, détention, port et transport d'armes. Cette opération, dans laquelle avaient été engagés 140 gendarmes, avait été conduite à grand renfort de publicité sous la direction du juge anti-terroriste parisien Gilbert Thiel qui avait passé plusieurs jours à Ajaccio, et avait été dénoncé par les partis nationalistes insulaires. Alors que les autorités ont insisté sur l'indépendance de la justice, ces partis ont dénoncé cette semaine l'organisation de cette opération, quelques jours après une réunion à Paris avec Manuel Valls des élus corses, dont des nationalistes, consacrée au processus d'évolution politique dans l'île. L'Obs avec AFP Journaliste "}