{"title": "13-novembre : 4 moments où la police belge a manqué les terroristes", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-11-12", "theme": "Attentats terroristes à Paris", "content": "Une trentaine de membres : c’est peu ou prou le nombre de personnes impliquées de près ou de loin dans les attentats de Paris et de Bruxelles. Une cellule d’une taille conséquente, qui a réussi pendant de longues semaines à passer sous les radars de la sûreté de l’Etat, le service belge chargé de la lutte antiterroriste ? Pas vraiment. En octobre, un rapport du comité P, le comité permanent des services de police belges, dont des bribes ont été révélées par la presse locale, pointait treize défaillances qui auraient empêché les services d’enquête de démasquer les auteurs des attentats, avant qu’ils ne passent à l’action. C’est un fait : la plupart d’entre eux étaient loin d’être des inconnus pour les services de police belge. Pire : certains, comme Mohamed Abrini, les frères Abdeslam, les frères Bakraoui ou encore Bilal Hafdi, ont même fait l’objet d’enquêtes, d’écoutes ou d’auditions durant les semaines où les attentats de Paris se préparaient. Sans que les enquêteurs ne parviennent à déceler ce qui se tramait réellement. Par manque de moyens ou de communication entre les services, erreur d’appréciation ou difficulté à analyser le flot d’informations qui remontaient jusqu’à eux.   Retour sur quatre moments où les services de police auraient pu appréhender les terroristes. En février 2015, Brahim et Salah Abdeslam attirent une première fois l’attention des services de renseignement. Dans la foulée du démantèlement de la cellule de Verviers, les enquêteurs reçoivent une information selon laquelle les deux frères seraient restés en relation avec Abdelhamid Abaaoud, leur copain d’enfance devenu le cerveau de ce commando terroriste qui avait prévu d'attaquer la Belgique. \"Via les réseaux sociaux, Abaaoud leur parlait d'argent, il leur disait qu'on se sentait important en Syrie, leur tenait des discours sur cette société occidentale qui ne voulait pas d'eux\", racontait à \"l’Obs” un policier belge.  A la même période, les policiers de Molenbeek ont également un autre tuyau. Salah Abdeslam s'apprêterait à partir en Syrie, \"comme son frère l’avait fait avant lui\", explique un policier. Le 16 février 2015, Brahim est arrêté à Molenbeek avec des stupéfiants en grande quantité. Une perquisition est menée à son domicile. Lors de son audition, l’intéressé affirme s’être rendu en Turquie pour des vacances et non en Syrie. La vidéo de revendication des attentats du 13-Novembre réalisée par Daech prouvera pourtant le contraire : prise dans les environs de Raqqa, on y voit Brahim Abdeslam tirer à la kalachnikov sur des cibles peintes sur un mur. Son escapade syrienne aurait duré une semaine et daterait de la fin janvier 2015.  Le 28 février, c’est au tour de Salah Abdeslam d’être convoqué au commissariat. Lui aussi nie être radicalisé et jure qu'il désapprouve le chemin emprunté par Abaaoud. \"Le parquet nous avait donné comme consignes de faire une simple audition. Le PV lui a ensuite été transmis, et nous ne savons pas ce qu’il est advenu\", ajoute une source au commissariat de Molenbeek.  La section antiterroriste de la police fédérale belge, le DR3, manquant de personnel, les données issues des téléphones des frères Abdeslam auraient été gelées pour être étudiées ultérieurement. Ils figurent pourtant parmi les \"dossiers rouges\", les plus urgents à traiter. D’autres services sont donc contactés pour étudier la téléphonie des deux frères. Mais eux-aussi sont débordés. Finalement, le dossier aurait été classé sans suite le 21 avril 2015, selon les médias belges.  Les deux frères seront seulement inscrits par l'Organe de coordination pour l'analyse de la menace (Ocam) sur la liste des personnes présumées radicalisées, dans la catégorie en \"voie de radicalisation. C’est à peu près à la même période que l’Espagne aurait adressé aux services belges une demande d’information autour des voyages de Brahim Abdeslam. Courant août 2015, une information remonte aux services de police belges. Des individus suspects sont venus acheter en deux fois quatorze  chargeurs vides de kalachnikovs chez un armurier proche de Waterloo. Ils prétendent être des collectionneurs. Seulement, les cinq suspects sont des membres bien connus du banditisme bruxellois. Parmi eux figure Khalid El Bakraoui, le futur kamikaze du métro de Bruxelles, alors en libération conditionnelle, après avoir été arrêté avant de commettre un braquage en 2009. Il est alors placé sur écoute. Quelques conversations sur des \"chats\" \"blancs\", \"noirs\", \"à long poils\" ou \"chatons\", dont il serait à la recherche, interpellent les policiers qui pensent à un langage codé pour parler des armes et des munitions.  Le 21 octobre, soit trois semaines avant les attentats de Paris, une perquisition est menée à son domicile de la rue du Heyzel. Lors de celle-ci, les enquêteurs tombent sur un \"brouilleur d’onde haut de gamme\" : \"C’est la première fois que nos services sont amenés à saisir un tel type d’appareil\", notent les policiers. Lors de son audition, Khalid El Bakroui se dit totalement \"ignorant\" des achats de chargeurs. Les images de vidéosurveillance prouveront pourtant le contraire : il était présent lors des achats. Une clé de voiture est saisie lors de la perquisition : il s’agit d’un véhicule loué par un certain Mohamed Bakkali, un associé de Bakroui dans une affaire de revente d’électroménager, lui aussi intéressé par les \"chats\". Les enquêteurs découvriront plus tard qu’il s’agit d’un autre des logisticiens de la cellule du 13-Novembre.  Un ordinateur de marque Packard Bell est également saisi lors de la perquisition : l’exploitation de son disque dur révèle la présence de plusieurs vidéos à caractère religieux et d’appels au djihad, ainsi qu’un certain nombre de fichiers MP3 et une multitude de photos sur le même thème et de fréquentes consultations de sites spécialisés. \"De telles consultations démontrent déjà un certain degré de radicalisme de l’intéressé\", écrit dans son rapport un policier de la DR3 consulté par ses collègues de la police fédérale. De quoi alerter les enquêteurs.  D’autant qu’en juillet 2015, Ibrahim El Bakraoui, le frère de Khalid, avait été expulsé par les autorités turques qui le soupçonnaient de vouloir rejoindre la Syrie. Khalid El Bakraoui, lui, sera finalement relâché après son audition, faute d’éléments suffisants. Il disparaîtra ensuite dans la nature. Son nom lui va réapparaître quelques semaines plus tard lors de l’enquête sur les attentats du 13-Novembre : il est celui qui a loué sous une fausse identité une des planques du commando à Charleroi.  Le 27 juillet 2015, Mohamed Abrini se présente de lui-même au commissariat de Molenbeek. \"Mon frère Ibrahim m’a informé que vous me suspectez d’avoir été en Syrie via la Turquie\", confie aux policiers celui qui deviendra quelques mois plus tard \"l’homme au chapeau\" des attentats de Zaventem. Les policiers ont effectivement reçu une information sur un possible séjour d’Abrini en Syrie. Ce dernier aurait confirmé son arrivée sur place à des contacts restés à Molenbeek. Son frère cadet, Soulaimane, est lui-même parti en Syrie et y a trouvé la mort en 2014. Il avait rallié le \"Sham\" via la même filière qu'Abdelhamid Abaaoud et combattait au sein de la même katiba que celui-ci.  Durant son audition, Mohamed Abrini se présente comme un simple touriste et non un djihadiste. Il confie qu’il a effectivement pris un vol pour Istanbul depuis l’aéroport de Zaventem, le 23 juin. Affirmant ne pas avoir une pratique très stricte de la religion, il serait parti en Turquie sur un coup de tête pour \"souffler un peu\" après un récent passage par la prison dont il est sorti le 2 avril 2015. Devant les policiers, ce délinquant au casier chargé détaille également son périple, photos à l’appui : une semaine à Istanbul, puis Adana (près de la frontière syrienne), où il aurait hanté les boîtes de nuit et les bars à chicha, et enfin Aksazay dans le centre du pays avant de revenir à Istanbul. Pas vraiment les destinations les plus touristiques du pays. Par ailleurs, pour quelqu’un qui veut \"souffler un peu\", l’intéressé semble avoir la bougeotte. Depuis la Turquie, il explique avoir pris un vol non pour la Belgique mais pour Londres, avant de passer quelques jours à Manchester puis Birmingham. Il reviendra à Bruxelles via Paris. Un de ses amis, Abdellah Chouaa, fils d’un iman radical, serait venu le chercher en voiture dans la capitale française pour le ramener à Molenbeek. C’est déjà ce dernier qui l’avait conduit à l’aéroport de Zaventem lors de son départ pour la Turquie. De son voyage en Angleterre, Mohamed Abrini est revenu avec près de 4.000 euros en poche, de l’argent gagné dans les casinos, dit-il : \"Je souhaiterais rajouter que les gens se sont trompés en ce qui concerne un départ de ma part vers la Syrie. Je suis 100% contre les personnes se trouvant en Syrie afin de participer au combat. Je suis né ici et je suis content en Belgique. J’espère que cette histoire s’arrêtera ici\", conclut-il lors de son audition de juillet 2015.  Les explications d’Abrini peinent pourtant à convaincre les policiers. Seulement là-aussi, les services auraient tardé à réaliser l’étude de sa téléphonie. Pourtant, celle-ci va démontrer que, dès le lendemain de sa remise en liberté, l’intéressé est en contact avec des numéros de téléphone syriens. Juste avant son départ en Turquie, il a même treize contacts téléphoniques avec Yassine Abaaoud, le frère d’Abdelhamid, en l’espace de deux jours. Depuis l’Angleterre, il aurait également été en contact téléphonique avec un Belge connu pour ses prêches radicaux, décrit comme \"particulièrement actif dans le recrutement de candidats au djihad\". Après son audition, une surveillance vidéo de l’entrée de son domicile est cependant mise en place. Mais les images ne seront exploitées qu'après les événements du 13-Novembre : sur celles-ci ont peu voir régulièrement Mohamed Abrini en compagnie de Salah Abdeslam. Le 15 février, Bilal Hadfi part pour la Syrie via la Turquie. Trois semaines plus tôt, il venait de fêter ses 20 ans. D’après sa mère, il aurait attendu le début des vacances scolaires et prétexté un voyage au Maroc, afin de se recueillir sur la tombe de son père, pour justifier son départ. Selon le rapport du comité P, la zone de police de Bruxelles-Ixelles a toutefois été avertie de son retour sur le sol belge, le 28 août 2015. Une information dont ils auraient obtenu confirmation quelques semaines plus tard.  La police fédérale tente alors de le localiser. Une perquisition est menée au domicile de sa mère. En vain. Selon le rapport du comité P cité par \"la Libre Belgique\", le dossier Habibi (le nom donné à Bilal Hadfi), aurait alors été \"mis en stand-by par le juge d’instruction en date du 9 octobre 2015, au profit d’autres devoirs plus urgents\". La surcharge de travail serait à l’origine de cette décision. Un mois plus tard, Bilal Hadfi se fera sauter devant l’enceinte du Stade de France. Vincent Monnier Vincent Monnier Journaliste "}