{"title": "attentats de barcelone et cambrils : ce que l'on sait de la cellule terroriste", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Un jour après les attentats de Barcelone et Cambrils qui ont fait respectivement 15 morts et une centaine de blessés, la police catalane reconstitue peu à peu la cellule djihadiste qui a semé la terreur en Catalogne après avoir échoué dans les préparatifs d'une attaque de \"plus grande envergure.\" Selon le porte-parole de la police régionale catalane, Josep Lluis Trapero, l'enquête laisse entrevoir l'existe d'un \"groupe de personnes\" ayant agi de concert à Barcelone et Cambril, mais aussi à Ripoll et Alcanar.  Quatre hommes, âgé de 21 à 34 ans, ont pour l'heure été interpellés. Aucun d'entre eux n'était connu des services antiterroristes. Un Espagnol, originaire de Melila en Afrique du Nord et dont l'identité n'a pas été communiquée, a été arrêté à Alcaner, à 200 km au sud-ouest de Barcelone. C'est dans cette ville qu'un logement s'est effondré jeudi matin après une explosion qui a fait un mort et sept blessés. C'est dans ce logement qu'était préparé l'engin explosif devant servir à l'attaque \"de plus grande envergure\" évoquée par la police catalane. Celle-ci en a sorti des dizaines de bonbonnes de gaz.  Les trois autres suspects, tous trois arrêtés à Ripoll, à 100 km au nord de Barcelone, sont de nationalité marocaine. L'un d'entre eux est Driss Oukabir. C'est lui qui aurait loué la voiture-bélier de Barcelone, où son passeport a été retrouvé.  Mais son rôle reste flou. Selon plusieurs médias espagnols, il se serait présenté de lui-même au commissariat de Ripoll après avoir découvert son visage sur les sites d'information et aurait expliqué aux policiers s'être fait dérobé ses papiers d'identité. Les cinq occupants de l'Audi A3 qui a foncé jeudi soir sur la foule à Cambrils ont été abattus par les policiers après une fusillade. Ils portaient de fausse ceintures d'explosifs ainsi qu'une hache et des couteaux, selon la police catalane.  Les corps de trois d'entre eux ont été identifiés. Ce sont trois hommes de nationalité marocaine. Il s'agit de Moussa Oukabir, soit le petit frère de Driss Oukabir, l'homme arrêté jeudi soir à Ripoll, de Saïd Aallaa et de Mohamed Hychami. Respectivement âgés de 17, 18 et 24 ans, ils vivaient tous les trois à Ripoll, selon la police catalane.  Un quatrième suspect Younès Abouyaaqoub, 22 ans, est actuellement toujours recherché. Le conducteur de la camionnette qui a fauché des dizaines de touristes sur la Rambla de Barcelone pourrait figurer parmi les cinq hommes abattus jeudi soir à Cambrils. Mais les policiers ne peuvent l'affirmer. \"L'enquête va dans ce sens, il y a un indice, plus d'un indice, mais nous n'avons pas de preuve concrète.\" L'Obs "}