{"title": "attentats à bruxelles : la récupération politique bat son plein", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Quelques heures après les attentats terroristes - \"aveugles, violents et lâches\" selon le Premier ministre belge Charles Michel - qui ont frappé l'aéroport et le métro de Bruxelles, la récupération politique de ces tragiques événements par une partie de la classe politique française et mondiale a déjà commencé. Le président du groupe socialiste à l'Assemblée nationale, Bruno Le Roux, a ainsi fait une sortie remarquée sur Twitter vers 9 heures ce matin, soit une heure après le début des attentats de Bruxelles. Le député de Seine-Saint-Denis, qui a depuis démenti être au courant des attaques à ce moment-là, y critique le blocage par la droite sénatoriale de la révision constitutionnelle instaurant la déchéance de nationalité pour tous les Français coupables de terrorisme. Attentats terroristes et protection de notre pays, la droite sénatoriale qui bloque la révision constitutionnelle est irresponsable Une remarque qui a suscité de très vives réactions. Le président du groupe les Républicains au Sénat, Bruno Retailleau, est ainsi monté au créneau. Pitoyable réaction de @BrunoLeRoux qui reproche au Senat de respecter les engagements de Hollande à Versailles pic.twitter.com/Xwx4rUW4p0 \n\n Des remontrances venues également du propre camp du patron des députés socialistes à l'Assemblée nationale. Le député européen socialiste Guillaume Balas a été jusqu'à demander à Bruno Le Roux de \"se taire\".  @BrunoLeRoux , je suis bloqué à la gare du midi à Bruxelles, les belges sont sidérés, alors vraiment, tais-toi \n\n Yann Galut, élu socialiste du Cher, n'y va pas non plus de main morte : Franchement le temps n'est pas à la polémique avec la Droite Sénatoriale mais au Rassemblement aux côtés des #Belges #NousSommesBruxelles \n\n \n\n Une polémique que Bruno Le Roux a tenté d'éteindre rapidement. Interrogé par la chaîne parlementaire LCP, le patron du PS à l'Assemblée a maintenu son tweet tout en affirmant ne pas avoir été au courant que des attentats avaient été perpétrés à Bruxelles à l'heure où il écrivait ces lignes. -@BrunoLeRoux assure qu'il n’avait \"pas encore connaissance\" des explosions de #Bruxelles avant son tweet #DirectANhttps://t.co/6w74dcfKhu \n\n \n\n Plusieurs élus d'extrême droite ont profité des attentats de Bruxelles pour rebondir sur des considérations politiques partisanes. Si la présidente du Front national a apporté \"son soutien aux Belges\", elle a également demandé \"la fermeture immédiate de la frontière franco-belge\". Suite aux attentats de #Bruxelles, j'exprime ma solidarité avec la #Belgique et demande d'agir avec fermeté : https://t.co/Hyln3yvCcU \n\n Le vice-président du Front, Florian Philippot, s'est exprimé en deux temps. Tweetant une première fois sa solidarité avec les victimes des attaques, l'ancien énarque n'a pas résisté à la tentation de dénoncer \"l'inaction\" du gouvernement de Manuel Valls. #Bruxelles : solidarité avec la Belgique, pensées pour les victimes. \n\n Qu'a fait le gouvernement depuis Charlie et le 13/11 à part communiquer ? Leur inaction est un danger pour tous les Français. #Bruxelles \n\n Le maire Béziers, Robert Ménard, élu avec le soutien du FN, a également mené la charge avec son franc-parler habituel, publiant sur Twitter deux messages saturés de sous-entendus extrémistes. Le co-fondateur de Reporters sans frontières a accompagné ses tweets du hashtag #TousUnisContreLaHaine.  Ce dernier a été lancé par le gouvernement le week-end du 19 mars dans le cadre d'une campagne contre le racisme et est très critiqué depuis par l'extrême droite. Attentat #Bruxelles. Peu de chance que ce soit l'oeuvre de militants néo nazis... #TousUnisContrelaHaine \n\n Attentats à Paris, à #Bruxelles . Pas à St Denis ni à #Molenbeek . Comme c'est étrange... #tousuniscontrelahaine \n\n Toujours sur Twitter, Wallerand de Saint-Just, le président du groupe frontiste au conseil régional d'Île-de-France, en a profité pour tacler le gouvernement et les annonces de Manuel Valls : Bruxelles, solidarité avec les victimes, mais comme nous l'a dit @manuelvalls (avec bcp de lâcheté) il faut s'habituer au terrorisme \n\n Le député frontiste du Gard, Gilbert Collard, ne manque pas non plus de récupérer les événements : Le communautarisme est le camouflage du terrorisme, il serait temps de le dire et de le combattre ! \n\n Les Républicains ont également ajouté leur pierre à l'édifice. Le président du conseil régional d'Auvergne-Rhône-Alpes et numéro deux du principal parti d'opposition, Laurent Wauquiez, a profité de la tragédie de Bruxelles pour proposer une nouvelle fois d'interner \"les individus fichés S\". Je demande à nouveau l'internement des individus fichés S et de ceux qui reviennent du djihad. Il faut les empêcher de passer à l'acte. \n\n Le député des Alpes-Maritimes, Eric Ciotti, spécialiste des questions de terrorisme chez Les Républicains, se demande si les forces de l'ordre disposent des \"armes\" nécessaires afin de mener à bien la guerre contre le terrorisme. On nous dit que nous sommes en guerre, mais est-ce que nous utilisons tous les moyens et toutes les armes pour la mener ? #Bruxelles #GGRMC \n\n L'écho des attentats de Bruxelles a d'ores et déjà traversé l'océan Atlantique. \"Vous souvenez-vous combien Bruxelles était un endroit beau et sûr. Ça ne l'est plus, c'est un autre monde ! Les Etats-Unis doivent rester vigilants et intelligents !\", a tweeté le candidat à l'investiture républicaine Donald Trump. Lequel appelle également à fermer les frontières des Etats-Unis, rapporte \"The Hill\". Trump appelle à fermer les frontières américaines après Bruxelles https://t.co/wjGaFfdst5 \n\n Sur Le Plus de \"l'Obs\", un habitant de Bruxelles s'insurge : \"C'est clairement irrespectueux envers les victimes et surtout vis-à-vis de leurs proches\". Pour lui, ces tweets sont tout simplement \"odieux\". Edouard Lamort ? Edouard Lamort Journaliste "}