{"title": "attentats à paris : au fait, qu'est-ce qu'une fiche \"s\" ?", "newspaper": "NouvelObservateur", "author": ["Guillaume Stoll"], "date_publi": "2015-10-06", "theme": "Attentats terroristes à Paris", "content": "Il est pour l'heure le seul kamikaze responsable des attentats de Paris à avoir été identifié par les enquêteurs. Ismaïl Omar Mostefaï a participé à la prise d'otages sanglante dans la salle de spectacle du Bataclan. Né à Courcouronnes dans l'Essonne, ce Français de 29 ans faisait l'objet d'une fiche \"S\" pour radicalisation depuis 2010, mais n'avait \"jamais été impliqué\" dans un dossier terroriste, selon le procureur de la Paris, François Molins. Son profil interpelle et en rappelle d'autres. Mohamed Merah, Cherif Kouachi, Amedy Coulibaly ou encore plus récemment Sid Ahmed Ghlam, tous ces terroristes ont un point commun : ils ont fait l’objet d'une fiche dite \"S\" de renseignement. Comment est-elle décernée ? Que recouvre-t-elle exactement ? Explications.  La fiche \"S\" est l’une des 21 catégories d’un très vieux fichier de police crée en 1969 et intitulé Fichier des personnes recherchées (FPR). Une immense base de données qui recouvre plus de 400.000 noms, du simple militant anarchiste au terroriste présumé. La fiche \"S\" (pour Sûreté d'Etat) est censée regrouper les individus les plus sensibles et les plus dangereux : ceux qui sont soupçonnés d’avoir un lien avec la mouvance terroriste et menacent la sûreté de l’Etat. 5.000 personnes feraient l’objet d’une telle fiche, rapporte \"Le Monde\". Un nombre en deçà des réalités, jugeait l’été dernier dans un billet de blog le Monsieur Sécurité du PS, Jean-Jacques Urvoas, qui chiffrait plutôt le nombre de personnes fichées à 10.000.     (Capture/France2) Le document émis par la police contient des données personnelles très précises : un état civil complet, un signalement et une photographie, les motifs de la recherche, ainsi que la conduite à tenir en cas de découverte de l'individu.   La fiche est destinée à attirer l'attention de la police si l'un des fichés est interpellé ou simplement contrôlé. C’est généralement le service de renseignement français, la Direction générale de la sûreté intérieure (DGSI), qui délivre les fiches \"S.\" Des informations émises par des services étrangers amis peuvent également aboutir à tel fichage. D’après le ministère de l’Intérieur, dès qu’un individu, français ou pas, a un \"comportement suspect\" ou \"signalé par un tiers\", il peut faire l’objet d’une fiche \"S\". Un décret entré en vigueur en 2010 considère que peut se voir fichée \"S\" toute personne \"faisant l’objet de recherches pour prévenir des menaces graves pour la sécurité publique ou la sûreté de l’Etat, dès lors que des informations ou des indices réels ont été recueillis à leur égard\". Autrement dit : une définition très large. C'est pourquoi la fiche \"S\" comporte 16 niveaux qui vont de \"S 1\" à \"S 16\". Une numérotation qui ne correspond toutefois pas au degré de dangerosité de l'individu fiché, mais plutôt de la conduite à avoir pour les forces de l'ordre s'ils tombent sur ladite personne, précise le ministère de l'Intérieur.  Des terroristes présumés aux membres de groupuscules d'extrême droite, en passant pêle-mêle par des hooligans, des zadistes ou des militants antinucléaires, le profil des fichés \"S\" est extrêmement varié.    Contrairement à certaines idées qui circulent, figurer sur une fiche \"S\" ne signifie pas nécessairement être surveillé en permanence ou même occasionnellement. \"Le service qui a émis une fiche 'S' est averti lorsqu'une personne qui fait l'objet de cette fiche est contrôlée par les forces de l'ordre\", rappelle le ministère de l'Intérieur. Ainsi, cet outil d'alerte permet essentiellement aux services de renseignement de compléter les informations dont il dispose sur cette personne par des éléments précieux sur ses déplacements, notamment lors des contrôles effectués aux aéroports. Comprendre : la fiche \"S\" sert à retracer des déplacements, sans qu'une surveillance ne soit pour autant mise en place.  \"Il ne faut pas perdre de vue que la fiche 'S' est un dispositif de signalement. Il n’oblige ni écoute administrative, ni arrestation automatique\", résumait en avril dernier dans \"Libération\" François-Bernard Huyghe, directeur de recherche à l’Institut de relations internationales et stratégiques (Iris). De fait, les forces de l’ordre n'ont pas autorité pour interpeller une personne au motif qu’elle fait l’objet d’une fiche \"S\". \"Ce n’est pas une arme judiciaire. Elle n’est pas une preuve de culpabilité de l’individu fiché\", rappelle la place Beauveau. N'impliquant aucune surveillance automatique, ni arrestation, la fiche \"S\" reste donc un outil de surveillance qui sert avant tout à retracer les déplacements d'individus aux profils très variés.     G.S. Guillaume Stoll Journaliste "}