{"title": "attentats de bruxelles : qui sont les premières victimes identifiées ?", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Au lendemain des deux attentats coordonnés de Bruxelles, revendiqués par le groupe djihadiste Etat islamique (EI), les premières identifications des victimes commencent. Au total, 31 personnes sont décédées et 300 autres ont été blessées lors des attaques survenues mardi 22 mars à l'aéroport international de Zaventem et dans la station de métro de Maelbeek, selon le dernier bilan du parquet fédéral belge.  Le porte-parole de la police locale, Michaël Jonniaux, a expliqué que l'identification est \"compliqué[e] car il s'agit d'explosions particulièrement violentes et aussi car il y a beaucoup d'étrangers\".   \"Il y a probablement parmi les morts et les blessés plus de 40 nationalités différentes\", a déclaré le ministre belge des Affaires étrangères, Didier Reynders, à la télévision belge RTBF. Pour l'instant seules quatre victimes ont été formellement identifiées Parmi elles : deux femmes, l'une Marocaine et la seconde Péruvienne.  #Perú Adelma Tapia Ruiz, peruana fallecida en atentado de #Bruselas pic.twitter.com/taZBRBbU1X \n\n Cette mère de famille vivait à Bruxelles depuis neuf ans et était accompagnée de son époux et de ses deux filles. Une d'entre elles a été blessée au cours de l'explosion selon Fernando Tapia, le frère de la victime péruvienne. Le nom de la citoyenne marocaine identifiée est encore inconnu. Elle se trouvait dans le métro à la station de Maelbeek, selon l'agence marocaine MAP, qui fait également état de trois autres Marocains blessés. Deux hommes ont également été identifiés. L'université Saint-Louis de Bruxelles a annoncé qu'un de ses étudiants Léopold Hecht, a trouvé la mort dans le métro. A 20 ans, ce Belge poursuivait des études de droit.  Léopold Hecht, 20, Belgium.Law Student at Université Saint-Louis. \"He was brilliant, kind\" #enmémoire pic.twitter.com/7hqwBzo34j \n\n Olivier Delespesse, 45 ans, fonctionnaire à la fédération de Wallonie-Bruxelles a également été tué au cours des attentats. Olivier Delespesse, killed in Brussels subway attack: a \"playful\" & \"devoted\" civil servant. https://t.co/ObGd6PQwg6 pic.twitter.com/H1p6HFIEEN \n\n En Italie, le ministre des Affaires étrangères, Paolo Gentiloni, a déclaré \"très probable\" qu'une Italienne ait été tuée dans l'explosion survenues à la station de métro de Maelbeek, rapporte l'AFP. Parmi les 300 blessés, 10 Français dont quatre qui l'ont été grièvement, a annoncé mercredi le Premier ministre français, Manuel Valls, à Bruxelles lors d'une conférence de presse avec son homologue belge, Charles Michel. Selon les autorités belges, les victimes de l'aéroport et de la station de métro seraient originaires d'au moins 40 pays différents. Au moins 21 ressortissants portugais sont également blessés, selon le secrétaire d'Etat portugais aux communautés portugaises, José Luis Carneiro. Une dizaine de citoyens américains dont trois missionnaires mormons et un employé de l'armée de l'Air sont blessés selon le département d'Etat. Ce dernier précise également que d'autres ressortissants américains manquaient à l'appel. \n\n La vie des mormons, identifiés comme étant Richard Norby, 66 ans, Joseph Empey, 20 ans, et Mason Wells, 19 ans ne seraient pas en danger. Ils accompagnaient à l'aéroport une consœur française se rendant en mission en Ohio (nord des Etats-Unis) : Fanny Rachel Clain, 20 ans. Cette dernière avait déjà passé les contrôles de sécurité quand l'une des deux explosions a retenti, explique l'église mormone dans un communiqué. Pour Mason Wells, c'est la troisième fois (!) qu'il échappe à un attentat après celui du marathon de Boston en 2013, les attaques de Paris le 13 novembre dernier et désormais Bruxelles. LDS Bishop says Elder Wells was a block from #BostonMarathon bombing, hours from Paris attacks, now hurt in Brussels pic.twitter.com/bUKv0CJdby \n\n Un couple de jeunes mariés Allemands originaire d'Aix-la-Chapelle, figure parmi les victimes des attentats de Bruxelles, affirment jeudi la police et la presse allemande. Jennifer, 29 ans est portée disparue depuis mardi tandis que son mari, Lars, 30 ans, infirmier de formation, est hospitalisé dans le coma et souffre de blessures graves, affirme de son côté le quotidien Bild. Le couple devait se rendre à New York. Drama um deutsches Ehepaar: Er liegt im Koma, sie wird vermisst. #BrusselsAttacks https://t.co/9coLk49mCf pic.twitter.com/iNvtdvATWF \n\n Le ministère allemand des Affaires étrangères a annoncé que huit Allemands figuraient parmi les personnes blessées lors des attentats. Il n'a pas exclu à ce stade que des ressortissants germaniques aient été tués alors que l'identification des victimes s'avère difficile, rapporte l'AFP. Le Royaume-Uni fait état de quatre ressortissants britanniques blessés tandis qu'un cinquième, David Dixon, est porté disparu. Sa famille a expliqué à la BBC ne pas avoir de ses nouvelles depuis mardi matin. My very good friend David Dixon is missing in Brussels. Please r/t to help find him pic.twitter.com/V3l2lkCLcT \n\n \n\n L'ex-international de basket belge, Sébastien Bellin, a aussi été touché à l'aéroport de Bruxelles et hospitalisé. Plusieurs médias ont publié la photo où il apparaît allongé, la jambe dans une flaque de sang. @SebastienBellin , ex-pivot d'Anvers et de Mons-Hainaut, a été blessé par l'une des deux explosions à #Zaventem pic.twitter.com/SkxY8f0Sem \n\n Autre victimes des attentats de Bruxelles : Nidhi Chaphekar, une employée de la compagnie aérienne indienne Jet Airways. On voit la femme de 40 ans assise sur une chaise de l'aéroport, ses vêtements soufflés par l'explosion, le visage couvert de sang et le regard hagard. Edouard Lamort ? Edouard Lamort Journaliste "}