{"title": "egypte : l'ei revendique les deux attaques dans des églises coptes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-04-09", "theme": "Terrorisme", "content": "Un attentat à la bombe a fait au moins 27 morts et 78 blessés ce dimanche 9 avril dans une église copte de la ville de Tanta, au nord du Caire, trois semaines avant la visite du pape en Egypte. Quelques heures plus tard, les médias d'Etat égyptiens rapportaient une deuxième explosion mortelle à l'église Mar Morcos d'Alexandrie. Au moins 17 personnes y sont mortes et 48 ont été blessées. Au total, 44 personnes ont péri dans ces deux attentats, selon un bilan actualisé du ministère de la Santé.   Les deux attaques ont été revendiquées par l'organisation Etat islamique via son agence de propagande, Amaq. L'explosion de Tanta s'est déroulée peu avant 10 heures, en pleine célébration de la messe des rameaux dans l'église Mar Girgis. Le général Tarek Atiya, adjoint du ministre de l'Intérieur en charge des médias, a précisé à l'AFP : Comme au Caire il y a 4 mois, les habitants se rassemblent devant l'église dont les vitraux sont soufflés #Tanta pic.twitter.com/9rYHHQJ058 Des images diffusées par la chaîne de télévision privée Extra news montraient le sol et les murs blancs de l'église couverts de sang, ainsi que des bancs en bois déchiquetés. Le gouverneur de Gharbiya le général Ahmad Deif a indiqué à la télévision Nile news que les services de sécurité avaient ratissé la zone autour de l'église pour s'assurer qu'il n'y avait pas d'autres engins explosifs.  \"Soit une bombe a été placée dedans, soit quelqu'un s'est fait exploser\", a-t-il indiqué.  Plus tard, c'est dans une église d'Alexandrie qu'une explosion a eu lieu. \"Explosion à l'église Mar Morcos à Alexandrie ... des blessés\", indiquait la télévision d'Etat dans un bandeau. Le pape copte Tawadros II y assistait en début de journée aux célébrations de la fête des Rameaux, selon une page officielle Facebook de l'Eglise copte orthodoxe. L'attaque à Alexandrie a fait 17 morts, dont quatre policiers, et 48 blessés selon un bilan actualisé du ministère de la Santé. Ces attaques interviennent 19 jours avant une visite du pape prévue les 28 et 29 avril en Egypte, et alors que la branche locale du groupe Etat islamique a récemment appelé à viser les chrétiens. Le 11 décembre, 29 personnes étaient mortes dans l'église copte Saint-Pierre et Saint-Paul, au Caire, dans un attentat suicide revendiqué par l'EI. Les Coptes orthodoxes d'Egypte représentent la communauté chrétienne la plus nombreuse du Moyen-Orient, constituant 10% des 92 millions d'Egyptiens, et l'une des plus anciennes. A.R. (avec AFP) L'Obs "}