{"title": "suspecté de préparer un attentat, un français arrêté aux pays-bas", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-28", "theme": "Attentats de Bruxelles", "content": "La police néerlandaise a arrêté dimanche à Rotterdam ouest un Français suspecté d'avoir été impliqué dans la préparation d'un attentat, a indiqué le parquet, soulignant que l'opération avait été menée à la demande de Paris. Le point sur ce que l'on sait.  Un mandat de recherche avait été émis par la France à l'encontre de cet homme le 24 décembre 2015 pour association de malfaiteurs en relation avec une entreprise terroriste, selon la même source. \"Les autorités françaises ont demandé vendredi l'arrestation de ce Français\" qui est suspecté \"de préparation d'un attentat terroriste\", a indiqué le parquet néerlandais dans un communiqué. Des perquisitions ont eu lieu dans le quartier de Rotterdam-Ouest, dans deux rues distinctes. Selon des images diffusées par la télévision publique NOS, la police a d'abord envoyé un chien dans les logements où se sont déroulées les perquisitions, à la recherche d'explosifs. Selon France Info, la police n'a pas retrouvé d'armes, mais des munitions, de la drogue, de fortes sommes d'argent, ainsi que des téléphones, des cartes SIM et des ordinateurs. Trois autres suspects ont été interpellés, dont deux hommes de 43 et 47 ans d'origine algérienne, ajoute le parquet. Aucun détail n'est encore connu sur la troisième personne interpellée. Le Français séjournait chez l'un d'entre eux, assurent les médias néerlandais. Plusieurs maisons aux alentours ont été évacuées \"par précaution\", souligne le parquet. Il est soupçonné d'avoir été mandaté par l'organisation djihadiste Etat islamique (EI) pour commettre un attentat en France avec Reda Kriket, interpellé jeudi en banlieue parisienne, a indiqué une source policière française.  Anis B. est âgé de 32 ans. Né à Montreuil, il était domicilié dans le Val-de-Marne. Selon une source policière, il a séjourné en Syrie pour le djihad, à une date indéterminée. C'est un proche de Reda Kriket, et c'est avec lui qu'il se serait rendu en Syrie, affirme iTélé. Toujours selon la chaîne, il avait été condamné à 5 ans de prison en 2009 pour vol aggravé et séquestration. Le Français arrêté à #Rotterdam s'appelle Anis B., 32 ans. Il était parti en Syrie avec Reda Kriket (info @itele) L'homme sera livré à la France \"sous peu\", a ajouté le parquet néerlandais, sans préciser si ce suspect était concerné par les attentats de Paris ou non. Cela peut prendre \"plusieurs jours\", a précisé le porte-parole du parquet, Wim de Bruin, refusant de fournir des détails sur le suspect: \"il s'agit d'une enquête française\", a-t-il ajouté.  L'Obs "}