{"title": "terrorisme : la chasse au cash", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-03-18", "theme": "Justice", "content": "C'était deux mois avant les attentats de Paris. Une action discrète des douanes baptisée \"opération Bingo\" organisée dans les sous-sols de l'aéroport de Roissy, dans les entrepôts et les aérogares. Non pas pour rechercher des valises de billets de banque mais pour vérifier si des trafiquants ne profitent pas d'une faille assez peu connue : la possibilité pour eux de dissimuler des milliers de dollars ou d'euros dans les containers du fret aérien ou même dans celles du courrier postal. Des milliers de cargaisons sont contrôlées. Au bout du compte : Bingo évidemment… Selon nos informations, en novembre et décembre, 9,2 millions d'euros sont découverts. Les fortunes non déclarées circulaient sous la forme de billets mais aussi de métal précieux : 83 kilos d'or saisis lors d'une première prise. Une autre fois, 40 kilos.   Les douaniers mettent aussi la main sur des cartes prépayées, alternatives aux billets de banque. Des ordres de virements non déclarés. Et même dans un petit envoi de fret express, 651 chèques mandats-poste pour un total de 631.470 dollars… Des enquêtes sont en cours pour connaître la provenance de ces fortunes. Mais l'\"opération Bingo\" a révélé un trou dans le maillage de surveillance. Jusque-là, - aussi curieux que cela puisse paraître - aucun règlement n'imposait de déclarer des fonds voyageant par fret. La lutte contre le financement du terrorisme a été brutalement relancée par les attentats de Charlie Hebdo et de l'Hyper Casher. Voilà vingt-cinq ans que tous les dispositifs contre le blanchiment de l'argent sale sont motivés par la crainte des attentats. Mais les tueries des frères Kouachi et d'Amédy Coulibaly ont montré des failles cruelles : Au ministère des Finances, raconte un conseiller de Michel Sapin, tous les spécialistes qui depuis des années luttent contre les circuits massifs d'argent sale ont été sidérés. Surpris par le coût probable des attentats. Quelques milliers d'euros tout au plus ! \"Du terrorisme low cost\", résume l'un d'eux. L'objectif, désormais, est d'abaisser le seuil des contrôles. Pour tout détecter, quasiment dès le premier euro. Par le biais de documents que \"l'Obs\" a pu consulter, il est aujourd'hui possible de retracer comment les attentats de janvier ont été financés. Pas de système de financement opaque et complexe. Plusieurs notes rédigées par les services de Tracfin – l'organisme qui lutte contre les flux financiers clandestins – détaillent en revanche comment des démarches pour obtenir de l'argent liquide se sont multipliées de la part d'Amedy Coulibaly et de sa compagne Hayat Boumeddiene. Dès septembre 2014, c'est elle qui est en première ligne. Avec de fausses fiches de salaires et sous le prétexte de vouloir acheter une voiture, elle réussit à emprunter la somme de 27.200 euros auprès de Financo, société de crédit à la consommation. Quelques jours plus tard, elle acquiert une Mini Cooper d'occasion avant de la revendre en Belgique. Une bonne façon d’obtenir du liquide qui échappe ainsi à toute surveillance. Durant les semaines suivantes, toujours avec de fausses déclarations de revenus, elle tente de répéter des opérations de crédit chez   Mercedes puis Toyota mais ses demandes sont cette fois-ci rejetées. Amedy Coulibaly, de son côté, essuie également des refus de plusieurs établissements de crédit mais emploie les mêmes tactiques de dissimulations que sa compagne pour obtenir du cash : Fin 2014, il sollicite et obtient 27.000 euros de crédit auprès de Mercedes pour l'achat d'une voiture qu'il revend 5 jours plus tard...    Au ministère des Finances, personne ne prétend que des mesures anti-blanchiment à elles seules auraient pu arrêter les tueurs dans leur entreprise terroriste. Le maillage mis au point ces dernières semaines et que dévoilés ce mercredi à Bercy est cependant inspiré du parcours des frères Kouachi et du couple Coulibaly.  Pour empêcher le tour de passe-passe autour de voitures neuves achetées à crédit, le gouvernement appelle donc à la vigilance les sociétés qui accordent des prêts à la consommation. Les clients des comptes Nickel, ces comptes que l'on peut ouvrir en cinq minutes dans les bureaux de tabac et qui ont déjà séduit 60.000 clients, seront désormais   identifiés au fichier national des comptes bancaires (FICOBA). Les virements vers ou en provenance des \"pays sensibles\" seront à l'avenir systématiquement signalés à Tracfin. Le fret des \"opérations Bingo\" sera maintenant obligatoirement à déclarer. Et preuve que la lutte contre le terrorisme supporte aussi des mesures bien plus générales contre le blanchiment : Bercy décide d'abaisser le seuil des paiements en liquide autorisés par les particuliers. Aujourd'hui, il est permis de payer en cash jusqu'à 3.000 euros. Désormais, ce sera 1.000 euros. Seuls les ressortissants étrangers, notamment les touristes, conservent une faculté plus large de payer en liquide : le plafond, pour eux, passe de 15.000 euros à 10.000. Une façon de lutter contre toutes les fraudes au nom de la bataille contre le terrorisme ? \"Franchement, la vie économique se modifie à grande vitesse. Il est rare d'avoir aujourd'hui des liasses de billets représentant plus de mille euros sans que cela soit d'origine illégale ou illicite, rétorque Michel Sapin. Le seul moyen est d'abaisser le niveau de cash dans la vie économique\". Dans les jours qui ont suivi les attentats de Charlie Hebdo et de l'Hyper-casher, quelque chose a changé dans la perception de cette bataille mondiale contre le terrorisme. Témoin, cette anecdote glissée par le ministre : Jusque-là, les bureaux de transfert d'argent à l'étranger comme Western Union permettaient encore pour les petites sommes d'avancer caché. Le plan Sapin prévoit désormais un contrôle \"dès le premier euro\". Si cette surveillance avait existé avant les attentats, les services auraient pu détecter les activités de Chérif Kouachi : Entre 2012 et 2014, selon les calculs de \"l'Obs\" ce dernier a envoyé via Western Union plus de 8.000 euros… en Chine ! Ces transferts correspondent à des chaussures de contrefaçon. Elles étaient achetées en Asie avant d'être revendues par Kouachi en France et en liquide. Une partie des armes aurait été acquises via ce trafic. Mathieu Delahousse et Violette Lazard L'Obs "}