{"title": "terrorisme : la france, théâtre de neuf projets d'attentats en huit mois ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-24", "theme": "Société", "content": "Depuis huit mois, la France est confrontée à \"une menace terroriste que nous n'avons jamais connue\", a affirmé le Premier ministre Manuel Valls au lendemain de l'annonce de l'attentat déjoué contre une base militaire, le Fort Béar, près de Collioure (Pyrénées-Orientales) en juillet dernier.  \"1.850 Français ou résidant habituellement en France\" sont \"aujourd'hui impliqués dans des filières djihadistes, dont près de 500 sont présents en Syrie ou en Irak\", a rappelé le ministre de l'Intérieur Bernard Cazeneuve mi-juillet. Retour sur ces projets d'attentats, déjoués ou non, qui ont visé le territoire français depuis le début de l'année.  Mercredi 7 janvier, Chérif et Saïd Kouachi s'engouffrent dans la rédaction de \"Charlie Hebdo\" et ouvrent le feu sur les journalistes présents sur les lieux. Ils tuent huit collaborateurs de l'hebdomadaire satirique dont cinq dessinateurs (Charb, Cabu,Wolinski, Tignous et Honoré), un invité du journal, un agent d'entretien et deux policiers. Ils s'enfuient alors vers le nord de Paris.   Jeudi 8 janvier, une policière municipale est tuée et un agent municipal grièvement blessé à Montrouge (Hauts-de-Seine), près de Paris, lors d'une fusillade dont l'auteur présumé s'enfuit.  Vendredi 9 janvier, les frères Kouachi se retranchent avec une personne en otage et une autre cachée dans l'entreprise CDT, une imprimerie de Dammartin-en-Goële. Une fusillade éclate alors vers 13 heures Porte de Vincennes, dans l'Est parisien, où une prise d'otages est en cours dans un supermarché casher. Le tireur de Montrouge, impliqué dans cette nouvelle fusillade, est Amedy Coulibaly, un délinquant multirécidiviste de 32 ans, qui avait rencontré Chérif Kouachi en détention. Peu avant 17 heures, après plusieurs heures de confrontation, les policiers et gendarmes d'élite donnent quasi-simultanément l'assaut à Dammartin-en-Goële et à Paris.  Un djihadiste présumé de 23 ans, converti à l'islam, appréhendé en novembre 2014 lors d'un coup de filet à Saint-Pierre-lès-Elbeuf (Seine-Maritime) et suspecté d'appartenir à une filière vers la Syrie, menace de mort un policier à Elbeuf. Selon le quotidien \"Paris-Normandie\", alors que le policier lui demande de déplacer son véhicule, l'homme réplique : \"Je ne bougerai pas connard [...] cela ne vous a pas suffi que l'on tue trois flics? Nous sommes très nombreux et nous avons des Kalachnikov\". La police a pris cet incident très au sérieux car l'homme était connu de ses services. Quelques semaines après les attentats en Ile-de-France, Moussa Coulibaly est interpellé après avoir blessé au couteau deux militaires en faction, tandis qu'un troisième est parvenu à le maîtriser à Nice. L'attaque a lieu en plein cœur de la ville sur une artère commerciale très fréquentée. Agé de 30 ans et originaire de Mantes-la-Jolie (Yvelines), Coulibaly se serait radicalisé depuis 2011. Il se serait fait refouler de Turquie quelques jours avant l'agression. Manuel Valls indique qu\"'il avait présenté à la fin 2014 des \"signes de radicalisation\" portés à la connaissance du renseignement intérieur, ce qui avait entraîné sa surveillance lors de ses déplacements\".   A peine trois mois après la tuerie de janvier, la France est de nouveau frappée par le terrorisme. Sid Ahmed Ghlam, étudiant en informatique de 24 ans, est arrêté le dimanche 19 avril dans le 13e arrondissement de Paris, après avoir appelé le Samu pour une blessure par balle. Il a tué Aurélie Châtelain, professeure de fitness de 33 ans, retrouvée morte dans sa voiture à Villejuif. Elle est la victime collatérale d’un projet d’attentat qui visait des églises de Villejuif.  Sid Ahmed Ghlam faisait lui aussi l'objet d'une fiche \"S\". Selon le ministre de l’Intérieur, Bernard Cazeneuve, l’homme de 24 ans a reçu des \"instructions données vraisemblablement de Syrie et pour le compte d’organisations terroristes\". Il a été mis en examen et est écroué depuis le 24 avril. Il nie tout lien avec un réseau terroriste.  L'église Sainte Thérèse de l'Enfant Jésus, à Villejuif était probablement un objectif de Sid Ahmed Ghlam. (SEVGI/SIPA) Vendredi 26 juin au matin, une explosion a lieu dans l'usine de produits chimiques Air Products, à Saint-Quentin-Fallavier, en Isère. Un véhicule a pénétré dans l’usine puis a percuté des bouteilles de gaz. Peu de temps après, un corps décapité a été retrouvé sur la grille de l'usine dans une \"mise en scène macabre\". L'assaillant est rapidement interpellé et mis en examen pour assassinat en relation avec une entreprise terroriste. Il s'agit de Yassin Salhi, qui faisait l'objet d'une fiche \"S\" de 2006 à 2008 du fait de ses connexions avec le milieu salafiste. Il nie tout lien avec une entreprise terroriste, malgré l'envoi d'un selfie macabre avec la tête de sa victime à un contact, basé en Syrie.   Trois suspects, âgés de 16 à 23 ans, projetaient de filmer la décapitation d'un haut gradé. Ces trois individus, interpellés dans les Bouches-du-Rhône, le Rhône et les Yvelines ont reconnu avoir le projet de filmer, à l’aide d’une caméra GoPro, la décapitation d’un gradé de la base militaire du Fort Béar, proche de Collioure (Pyrénées-Orientales). Cette attaque, encore à l’état de projet, était programmée entre décembre 2015 et janvier 2016, une période jugée propice parce que le nombre de militaires armés serait moins élevé à ce moment de l’année, ont indiqué les suspects aux enquêteurs de la DGSI.   Dernière attaque en date, vendredi 21 aout. Peu avant 18 heures, un Marocain de 25 ans, armé d'un fusil d'assaut kalachnikov avec neuf chargeurs, d'un pistolet automatique Luger et d'un cutter, s'apprêterait à ouvrir le feu dans le train à grande vitesse Thalys 9364 qui relie Amsterdam à Paris. Ayoub El Khazzani est alors maîtrisé à temps par des passagers, un Français, un Anglais et trois américains, évitant un terrible massacre. Depuis, le suspect se dit \"médusé\" par les accusations de terrorisme alors qu'il est signalé comme islamiste radical. Le jeune Marocain a effectué des séjours en Syrie et en Turquie au cours des deux dernières années et faisait l'objet d'une fiche \"S\".  Alice Lefebvre L'Obs "}