{"title": "journée de commémoration pour charlie hebdo et l'hyper cacher", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-07", "theme": "Société", "content": "Trois ans jour pour jour après l'attaque djihadiste qui a décimé la rédaction de \"Charlie Hebdo\", plusieurs cérémonies auront lieu ce dimanche à Paris. Le président Emmanuel Macron se rendra sur les lieux des attentats de janvier 2015. Les organisateurs ont également invité les familles des victimes de l'attentat du 7 janvier 2015, dans lequel 12 personnes ont été tuées dans et aux abords des locaux parisiens de l'hebdomadaire satirique : huit collaborateurs de l'hebdomadaire, un invité du journal, un agent d'entretien et deux policiers.  C'était le début d'une vague d'attaques djihadistes sans précédent en France, qui a fait 241 morts, dont 17 du 7 au 9 janvier (11 à \"Charlie Hebdo\", un policier lors de la fuite des tueurs, une policière le 8 janvier à Montrouge, et 4 personnes dans une supérette juive le 9 janvier porte de Vincennes). Après s'être rendu vers 11 h rue Nicolas-Appert dans le 11e arrondissement, l'ancien siège de l'hebdomadaire où a eu lieu la tuerie, le président de la République rendra hommage boulevard Richard-Lenoir au policier Ahmed Merabet, tué par les deux auteurs de la fusillade ; il se rendra ensuite porte de Vincennes pour un hommage aux victimes de l’Hyper Cacher, lors de l'attentat antisémite et de la prise d'otages qui avaient eu lieu le 9 janvier 2015. Brigitte Macron sera également présente à ces hommages, selon RTL, qui précise que le chef de l'Etat ne devrait pas prendre la parole. Quatre ministres participeront à cette commémoration : Gérard Collomb, ministre de l'Intérieur, Nicole Belloubet, garde des Sceaux, Françoise Nyssen, ministre de la Culture, et Benjamin Griveaux, porte-parole du gouvernement. Un rassemblement est par ailleurs organisé place de la République à 15 h, à l'appel du Mouvement pour la paix et contre le terrorisme (MPCT). Le Conseil représentatif des institutions juives de France (Crif) a d'autre part appelé à un rassemblement mardi soir porte de Vincennes, en hommage aux victimes de l'Hyper Cacher. #HyperCacher #Crif - Le Crif appelle au rassemblement en hommage aux victimes de l'attentat de l'Hyper Cacher mardi 9 janvier 2018 à 19h30, devant l'Hyper Cacher (23, Avenue de la Porte de Vincennes) pic.twitter.com/4CfucrXnyB L'Obs "}