{"title": "attentats : avec #jesuisenterrasse, les parisiens entrent en résistance", "newspaper": "NouvelObservateur", "author": ["Corinne Bouchouchi"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Ne pas céder à la panique, ne pas s'arrêter de vivre, continuer à s'aimer, sortir faire la fête... Le nouveau #JeSuisEnTerrasse, lancé sur les réseaux sociaux, raconte la résistance façon \"Charlie\", pied de nez aux bigots et terroristes de tout poil émanant de cette génération \"Bataclan\" cosmopolite, colorée, ouverte, accueillante. Bref, de cette France qu'on aime. Dès le lendemain des attentats, les Parisiens ont commencé à poster des photos d'eux en terrasse : posts de jeunes filles doigt levé et clope au bec ou selfies d'amoureux tout sourire attablés au bistrot devant deux petits noirs. Le commentaire d'un lecteur du \"New-York Times\", publié sur le site du quotidien le 13 novembre, glorifiant l'art de vivre à la française, s'est échangé toute la journée du dimanche sur les réseaux sociaux, tout comme celui de notre confrère Julien Martin célébrant le bonheur de boire une pinte au Carillon et affirmant qu'il y retournerait bientôt. Un des plus lus du week-end : \"Chacun a son QG. Le mien, c'est le Carillon. Et je crois que je l'aime précisément pour les raisons qui font qu'IL le déteste. Ce bar n'a pas de genre. Il est tout et rien à la fois. Il n'est pas trop bourgeois, il n'est pas trop bohème. Il n'est pas très propre, il n'est pas très sale. Il n'est pas à la mode, il n'est pas ringard. Il n'est pas communautaire, il y a toutes les communautés\", écrivait-il samedi, après être retourné sur ce lieu de carnage.   Depuis une quinzaine d'heures, le #jeSuisenTerrasse court à son tour sur les réseaux sociaux. Plus vite, on l'espère, que les messages de haine : pic.twitter.com/84YsaOHdn1 \n\n Ou encore : Aprèm à SaintGer', kékées et serveur complice #JeSuisEnTerrasse pic.twitter.com/7QEgMXZz6b \n\n Mais aussi : @brigaude Et moi, ça m'a rappelé ce dessin de @Vidberg ^^ // #JeSuisEnTerrasse pic.twitter.com/F49onYOASc \n\n Pierre Raymond, lui, \"ex enfant de chœur, pompiste, militaire, steward, papa tatoueur et syndicaliste …\" ajoute une variante sur son compte twitter : \"Je suis en terrasse et surtout don't pray for me 'bordel de Dieu !'\" Précision... #jesuisenterrasse pic.twitter.com/t0cc1BZtaU \n\n Corinne Bouchouchi ﻿ÈB;   Corinne Bouchouchi Journaliste "}