{"title": "après les attentats, la solidarité de la chine n'est pas sans arrière-pensées", "newspaper": "NouvelObservateur", "author": ["Ursula Gauthier"], "date_publi": "2015-11-18", "theme": "Attentats terroristes à Paris", "content": "Les attentats du 13 novembre ont de toute évidence touché une corde sensible dans le cœur des Chinois. Dans une société qui a tendance à se sentir à part, voire mal aimée, et qui en retour n’éprouve que peu de sympathie pour le reste du monde, la force des réactions d’empathie a surpris les observateurs. \"Je n’ai jamais vu ça, confie un diplomate : depuis samedi c’est une procession ininterrompue de Chinois de tous bords, enfants des écoles, étudiants, 'amis de la France' ou passants anonymes, qui se succèdent à l’ambassade de France à Pékin pour y déposer des fleurs et signer le livre de condoléances.\" Il suffit d’en feuilleter les pages pour entendre un étonnant cri d’amour : \"Prière pour Paris, paix sur Paris, amour toujours pour Paris\", clame une inscription ; une autre affirme : \"Aujourd’hui, je suis avec les Français ! Il n’y a pas de peur en nous !\" ; \"A toi Paris, avec mon plus grand amour, vive la France, vive la liberté !\", s’exclame une troisième ; \"J’ai deux amours, mon pays et Paris\", puis :  La tribu des tycoons s’est mise au diapason de cette vague populaire. Première historique : une chaleureuse lettre, signée de huit des plus grands patrons chinois – dont le fameux Jack Ma, PDG d’Alibaba et Wang Jianlin, l’homme le plus riche de Chine – a été adressée à François Hollande. A Shanghai, la célèbre tour de la télévision s’est affichée en bleu, blanc et rouge toute la soirée du samedi, tandis que les réseaux sociaux étaient envahis de centaines de milliers de messages bouleversés. Pourquoi tant d’émotion ? \"Parce que Paris est pour nous la plus belle ville du monde, explique un jeune Pékinois, presque une sorte de paradis sur terre. Tous ceux qui ont la chance de connaître Paris l’adorent. Tous ceux qui n’ont pas cette chance rêvent d’y aller un jour.\" Les pouvoirs publics n’ont pas été en reste. Xi Jinping a affirmé à François Hollande qu’il se tenait aux côtés de la France dans son \"combat contre le terrorisme\". Belle solidarité, mais non dénuée d’arrière-pensées. Car à peine quelques heures plus tard, le ministère chinois de la Sécurité publique, ne reculant devant aucun amalgame, annonçait avoir capturé les responsables d’une attaque, qualifiée également de \"terroriste\", qui avait fait une cinquantaine de morts deux mois plus tôt à Baicheng, au Xinjiang. Or, aussi sanglante qu’elle ait été, l’attaque de Baicheng ne ressemble en rien aux attentats du 13 novembre. Il s’agissait en réalité d’une explosion de rage localisée, telle qu’il s’en produit de plus en plus fréquemment dans cette province excentrée dont les habitants, les Ouïgours turcophones et musulmans, subissent une répression impitoyable. Poussé à bout, un petit groupe de Ouïgours armés de hachoirs s’en était pris à une mine de charbon et à ses ouvriers chinois han, probablement pour venger un abus, une injustice, une expropriation (voir l'encadré en bas de l'article).Mais pour Pékin qui refuse de reconnaître sa propre responsabilité dans la montée de l’exaspération de ses minorités, la multiplication récente des incidents sanglants au Xinjiang ne peut être que l’œuvre d’une organisation djihadiste internationale. Dès le lendemain dimanche, lors du G20 d’Antalya, le N°1 chinois déclarait : \"Les attentats de Paris montrent que la communauté internationale doit joindre ses efforts et fonder son combat contre le terrorisme sur une collaboration renforcée\", ajoutant de façon significative : En clair : si la Chine se déclare solidaire des pays menacés par l’Etat islamique, elle réclame en retour le soutien de la communauté internationale dans ses propres démêlés avec sa minorité la plus remuante : les Ouïgours du Xinjiang. Récemment, la vague de violence a même débordé les frontières de cette province excentrée plus proche de Kaboul que de Pékin, pour venir frapper les grandes villes des régions han. Les armes sont toujours aussi rudimentaires – armes blanches, explosifs artisanaux – mais ces embryons de groupes armés commencent à montrer des signes d’organisation plus complexe. Or, malgré le nombre considérable de victimes, l’action de ces commandos ouïgours n'a pas ému la communauté internationale.  Lors du même G20, le ministre des Affaires étrangères, Wang Yi, mettait les points sur les i : \"L’ONU doit jouer le rôle de front uni contre le terrorisme international qui s’en prend également la Chine. Le combat contre l’ETIM (mouvement extrémiste ouïgour) est une partie importante de la lutte globale contre le terrorisme.\" L’ETIM, c’est précisément l’organisation jihadiste transfrontalière à laquelle Pékin aimerait attribuer tous ses ennuis au Xinjiang. Le hic, c’est que de nombreux experts doutent que l’ETIM soit ce groupe cohérent et dangereux décrit par la Chine. Certains vont même jusqu’à douter de son existence. Après les attentats du 11 septembre, George Bush, désireux par dessus tout de nouer une alliance avec Pékin, avait accepté d’inscrire l’ETIM sur sa liste des organisations terroristes. Aujourd’hui, il ne figure plus sur cette liste.\"En s’entêtant à invoquer le terrorisme international, le gouvernement chinois semble surtout vouloir convaincre sa propre opinion publique et accréditer l’idée que la violence au Xinjiang fait partie d’un problème global, estime Nicolas Becquelin, spécialiste du Xinjiang à Amnesty international. Sans doute essaie-t-il aussi d’obtenir un peu de légitimité vis-à-vis de la communauté internationale, en disant : 'voyez, nous avons les mêmes problèmes que vous'.\" Pour les organisations des droits de l’homme, la violence au Xinjiang est plutôt due à la radicalisation de jeunes poussés à bout par la répression impitoyable qui écrase tous les aspects de la vie des Ouïgours : culture, langue, religion, accès à l’éducation, au travail, voire à un simple passeport. Dernièrement, elle s’est encore alourdie. Quelques exemples : Il est peu probable que la Chine obtienne de nouveau, comme après le 11 septembre, la coopération des Américains et des Européens. Etant donné le contrôle écrasant exercé par le pouvoir sur la société et le territoire, il est également peu probable que les djihadistes de l’Etat islamique fassent jamais jonction avec les enragés du Xinjiang. Mais tant que la situation des Ouïgours continuera d’empirer, les belles mégapoles chinoises seront toujours exposées au risque d’attaques à la machette.Ursula Gauthier, correspondante à Pékin   Sept femmes et trois enfants parmi les \"terroristes\"L’opération policière qui vient de s’achever au Xinjiang contre les personnes suspectées d’avoir attaqué une mine de charbon il y a deux mois, a entraîné la mort de 17 personnes. \"Tous les terroristes ont été tués\" a indiqué le Ministre de la sécurité publique, qui a salué cette \"grande victoire dans la guerre contre le terrorisme\". Mais on apprend de source indépendante que sept femmes et trois enfants en bas âge figuraient parmi les 17 \"terroristes\" tués. Selon Radio Free Asia (RFA), une radio basée à Washington, il s’agit de membres des familles des trois suspects. Ces trois notables de la préfecture de Baicheng s’étaient en effet enfuis après leur sanglante attaque au couteau contre les ouvriers han de la mine de charbon, et vivaient cachés avec femme et enfants dans les montagnes environnantes. Selon plusieurs officiers de police de Baicheng, joints au téléphone par RFA, ce sont des militaires qui ont fait sauter la grotte où se terraient les fugitifs, tuant non seulement les trois suspects mais aussi leur femme, leurs fils, leurs filles et trois enfants, dont les plus jeunes n’avaient que six et un an. Dans une interview antérieure, un responsable local avait précisé aux journalistes de RFA que les femmes et enfants qui accompagnaient les trois hommes dans leur fuite n’étaient pas impliqués dans l’attaque contre la mine de charbon. Les autorités chinoises craignant d’alimenter l’hostilité qui règne entre la majorité han et la minorité ouïgoure, les médias fournissent très peu de détails sur les incidents violents qui secouent le Xinjiang. Quant aux opérations de répression, elles ne donnent lieu à aucune annonce et aucune publicité. Selon plusieurs personnes interrogées par RFA, le Ministère de la Sécurité publique a fait cette fois une exception et s’est saisi de l’occasion créée par les attentats de Paris pour publier dès le lendemain les détails de son raid \"anti-terroriste\". Le but : accréditer la thèse officielle selon laquelle la Chine est elle aussi exposée aux attaques du terrorisme international. Pour les organisations des droits de l’homme, les incidents violents du Xinjiang sont des réactions de colère contre la politique ultra-répressive que subit la minorité ouïgoure, et ne peuvent être assimilés à l’activité de groupes jihadistes internationaux. Un enseignant de Baicheng a déclaré à RFI : \"Comment le gouvernement espère-t-il faire croire au monde que sept femmes et trois gosses étaient des terroristes ? Que l’arrestation de plus de 1000 personnes suite à l’attentat de septembre était une \"opération anti-terroriste\" légitime ? Et que de contraindre des milliers de paysans à participer à une chasse à l’homme aux côtés des militaires était une procédure normale ?\" U. G. Ursula Gauthier Journaliste "}