{"title": "attentats : constitution, syrie... hollande, le grand équilibriste", "newspaper": "NouvelObservateur", "author": ["Serge Raffy"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "François Hollande n'a pas manqué son rendez-vous avec l'Histoire. Les Français attendaient une main de fer, un bouclier. Le président de la République, marqué par ces jours sous haute tension, n'a pas tremblé. Très solennel, dur sur la forme, tout en répétant qu'il préserverait l'Etat de droit, il a proposé une révision de la Constitution sur les dispositions légales à prendre après la fin de l'Etat d'urgence, en matière de sécurité et de lutte contre le terrorisme. Le chef de l'Etat compte faire prolonger ce dispositif exceptionnel sur une durée de trois mois. Dans la tourmente, et la solennité de ce moment historique au château de Versailles, François Hollande n'a pas perdu son habileté politique en renvoyant les députés à leur responsabilité, tout en s'appuyant sur des textes proposés par… le comité Balladur, sous le quinquennat de Nicolas Sarkozy. En judo, on appelle cette technique l'art de l'utilisation de la force de l'adversaire. Les représentants de la Nation auront donc la lourde tâche d'assumer une révision de la Constitution car \"cette guerre d'un autre type appelle un régime constitutionnel\" nouveau, adapté à une situation de crise \"appelée à durer\", selon la formule de François Hollande. Manuel Valls sera chargée d'en présenter le contenu aux députés et sénateurs, plus sécuritaire que jamais : contrôle des frontières renforcés, augmentation des effectifs policiers, augmentation des moyens accordés aux magistrats en matière de lutte anti-terroriste, déchéance de la nationalité pour les djihadistes. A situation exceptionnelle, mesures exceptionnelles. Autre petite ruse du président, les mesures sécuritaires proposées par les dirigeants de l'opposition, dont celles de Nicolas Sarkozy, seront soumises à l'avis du Conseil d'Etat. Traduction : le Grand Rassembleur ne néglige personne, même ses adversaires les plus coriaces. Le maître de la synthèse et du consensus n'a pas perdu la main. Dans une atmosphère de quasi recueillement, le Président a évoqué Daech, sans jamaisprononcerl'expression \"Etat Islamique\", a soutenu que cette guerre faite à la France, contrairement aux propos récents de son Premier ministre, n'est \"pas une guerre de civilisation car ces assassins n'en représentent aucune\". François Hollande a cantonné l'organisation terroriste au statut de criminels et barbares de grand chemin. Il a rappelé que, parmi les victimes du vendredi 13, à paris, il y avait 19 nationalités, ajoutant : Il a rappelé une nouvelle fois que la riposte du pays serait \"impitoyable\". \"La Syrie est la plus grande fabrique de terroristes que monde ait connu\", a-t-il précisé. Pour le président, la paix de Damas passera par un vaste rassemblement international, avec Barack Obama et Vladimir Poutine, les présidents américain et russe, qu'il doit rencontrer dans les prochains jours, afin d'organiser une réunion du Conseil de Sécurité de l'ONU. \"Il faut un rassemblement de tous ceux qui peuvent lutter dans une grande et unique coalition.\" Les diplomates ne manqueront pas d'observer cette légère inflexion dans la position française sur la guerre en Syrie. François Hollande, sans trop s'attarder, a souligné qu'une \"solution politique dans laquelle se trouve Bachar Al Assad ne peut constituer une issue, mais notre ennemi est Daech.\" En d'autres termes, le dictateur syrien n'est pas un ennemi… A petits pas, le Président français se rapproche de Vladimir Poutine, acteur essentiel dans la région, tout comme l'Iran, qu'il a aussi présenté comme une partie de la solution syrienne. Enfin, Le Président, au terme de son allocution, qui a duré un peu plus d'une heure, a conclu son propos sur la France qui n'a pas peur. Il maintient la conférence sur le climat, la COP21, qui réunira plus de cent chefs d'Etat, qui viendront aussi à Paris, pour marquer leur \"solidarité au peuple français\". Même chose pour les élections régionales, maintenues aux dates prévues. François Hollande, droit dans ses bottes de chef de guerre, n'a pas ni vacillé ni flotté sous les lambris du palais de Louis XIV. Applaudi longuement par l'ensemble du Congrès, il a quitté l'hémicycle après la Marseillaise, le visage tendu et inquiet, celui d'un homme qui sait que cet exercice d'équilibriste ne va pas dissiper les menaces qui pèsent sur le pays. Serge Raffy ﻿ÈB; Serge Raffy Journaliste "}