{"title": "liban. tripoli secoué par la pire attaque depuis la guerre civile", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-23", "theme": "Monde", "content": "Au moins 42 personnes ont été tuées vendredi 23 août dans le double attentat à la voiture piégée qui a dévasté deux secteurs de Tripoli dans le nord du Liban, selon un nouveau bilan fourni par une source de sécurité. Cela en fait l'attaque la plus meurtrière depuis la fin de la guerre civile au Liban en 1990. Les deux déflagrations se sont produites en début d'après-midi à quelques minutes d'intervalle devant deux mosquées sunnites de Tripoli. Le bilan des morts n'a cessé d'augmenter depuis. Un peu plus tôt, on dénombrait au moins 500 blessés.  Ces explosions surviennent une semaine après un attentat à la voiture piégée qui a fait aussi 27 morts à Roueiss, dans la banlieue sud de Beyrouth, un fief du puissant mouvement chiite Hezbollah, un allié du régime syrien libanais auprès duquel il combat les rebelles en Syrie. \"Il y a jusqu'à présent 27 martyrs et 352 blessés dans les hôpitaux\", a dit à la télévision le ministre libanais, précisant qu'il ne s'agissait pas d'un bilan définitif. Un précédent bilan faisait état de 19 morts et de dizaines de blessés dans le double attentat dans la grande ville portuaire à majorité sunnite. Les télévisions locales ont montré des corps sans vie, de nombreux véhicules en flammes, des hommes transportant dans leurs bras des blessés et des devantures d'immeubles totalement détruites. A Tripoli, la première explosion s'est produite dans le centre, près de la maison du Premier ministre sortant, Najib Mikati, qui ne se trouvait pas dans la ville, selon ses services. La deuxième a eu lieu près du port, non loin du domicile de l'ancien chef de la police Achraf Rifi, selon une source de sécurité. Les déflagrations ont eu lieu à proximité de deux mosquées, le jour de la prière hebdomadaire pour les musulmans. Les télévisions ont montré une immense fumée noire s'élevant dans le ciel. Le secrétaire général de l'ONU Ban Ki-moon a \"condamné fermement\" ce drame et a appelé les Libanais à la retenue et à l'unité. Dans un communiqué, Ban Ki-moon \"appelle tous les Libanais à faire preuve de retenue, à rester unis et à aider les institutions de l'Etat, en particulier les forces de sécurité, à maintenir l'ordre et le calme à Tripoli et dans l'ensemble du pays\". Il exprime \"l'espoir que les responsables de tels actes lâches de violence seront traduits en justice dès que possible\". Il \"réaffirme la détermination de la communauté internationale à soutenir la sécurité et la stabilité du Liban\". De son côté,  François Hollande a également condamné \"avec la plus grande fermeté les attentats odieux et lâches qui ont coûté la vie à de nombreux Libanais aujourd'hui à Tripoli\", dans un communiqué. \"Le président de la République exprime ses condoléances aux familles des victimes\", indique le communiqué. \"Dans ce contexte tragique, il rappelle le soutien indéfectible de la France au Liban et à ses autorités\". Le chef de l'Etat \"réaffirme son appui aux efforts du Président (Michel) Sleimane et de l'armée libanaise pour préserver le Liban des conséquences de la crise syrienne et favoriser la mise en oeuvre des engagements souscrits, à son initiative, par les principales forces politiques libanaises dans le cadre de la déclaration de Baabda de juin 2012\", selon le communiqué. Le correspondant de l'AFP a vu des corps carbonisés près de la mosquée Al-Taqwa, sur une des principales artères de Tripoli, et cinq corps d'enfants retirés de l'intérieur de la mosquée. La capitale du nord du Liban est régulièrement le théâtre d'affrontements entre les sunnites, qui soutiennent en majorité la rébellion syrienne et les alaouites, plutôt favorables au régime de Bachar al-Assad. Mercredi, le chef de l'armée libanaise, le général Jean Kahwaji, a affirmé que ses troupes étaient désormais en \"guerre totale\" contre le \"terrorisme\", affirmant qu'elles poursuivaient depuis des mois une cellule \"qui prépare des voitures piégées\", dont une avait explosé le 15 août dans le fief du Hezbollah. Il a aussi affirmé que la cellule \"ne vise pas une région ou une communauté particulière mais elle cherche à provoquer une dissension confessionnelle en visant des régions différentes tant du point de vue confessionnel que politique\". \"Il est clair qu'il y a une volonté de déclencher une guerre confessionnelle au Liban pour détourner l'attention de ce qui se passe en Syrie\", indique Hilal Khachane, chef du département de sciences politiques à l'Université américaine de Beyrouth. Mais \"je ne crois pas que le Liban plongera dans une guerre confessionnelle car elle ne bénéficiera à personne\", a-t-il ajouté. Les attentats, qui ravivent le douloureux souvenir des attentats à la voiture piégée durant la guerre civile (1975-1990), interviennent alors que le pays n'a pas de gouvernement depuis cinq mois, en raison des divisions liées au conflit syrien. Ils surviennent également quelques heures après qu'Israël a lancé un raid aérien sur le sud du Liban en représailles à un tir de roquettes sur son territoire la veille, revendiqué par un groupe lié à Al-Qaïda. Le Liban est profondément divisé sur le conflit en Syrie voisine, qui a exacerbé les dissensions confessionnelles. Les sunnites sont en effet en majorité partisans de la rébellion qui veut renverser le régime, tandis que les chiites, emmenés par le Hezbollah, sont en majorité en faveur du président Assad. the explosion in Tripoli! pic.twitter.com/lk21kCBtyM L'Obs avec AFP Journaliste "}