{"title": "attentats de paris : mohamed bakkali mis en examen pour complicité", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-26", "theme": "Attentats terroristes à Paris", "content": "C'est un des logisticiens présumés des attentats du 13 novembre 2015 et de l'attaque du Thalys le 21 août 2015. Mohamed Bakkali a été mis en examen en France, vendredi 26 janvier, dans ces deux dossiers. Remis à la France par la Belgique, il a été mis en examen pour association de malfaiteurs terroriste criminelle, complicité d'assassinats et de tentatives d'assassinats terroristes et complicité de séquestration pour les attentats du 13 novembre 2015, qui ont fait 130 morts et plus de 350 blessés.  Dans l'affaire du Thalys, il a été mis en examen pour association de malfaiteurs terroriste criminelle et complicité de tentative d'assassinats terroristes. Son placement en détention provisoire a été requis par le parquet.  Agé de 30 ans, Mohamed Bakkali était incarcéré depuis fin novembre 2015 en Belgique. La justice belge avait autorisé le 30 juin 2016 sa remise à la France, sous la condition \"qu'après avoir été jugé (en France), il soit renvoyé en Belgique pour y subir la peine ou la mesure de sûreté qui serait prononcée à son encontre\". Mohamed Bakkali est soupçonné d'avoir loué une BMW, repérée à proximité immédiate de logements à Charleroi et Auvelais (en Belgique), ayant servi à préparer les attentats qui ont fait 130 morts dans la capitale française le 13 novembre 2015. Il est aussi soupçonné d'avoir loué la planque de la rue Henri-Bergé, à Schaerbeek (Bruxelles), où les ceintures explosives ayant servi le 13 novembre ont été fabriquées, et d'avoir espionné un responsable d'un centre de recherche nucléaire en Belgique. Il aurait également loué un autre appartement à Schaerbeek, où les frères kamikazes Ibrahim et Khalid El Bakraoui ont séjourné avant de se faire exploser lors des attentats de Bruxelles le 22 mars 2016, selon l'agence Belga. Il est également soupçonné d'avoir joué un rôle prépondérant dans l'organisation de l'attaque manquée du 21 août 2015 dans un train Thalys Amsterdam-Paris et a été inculpé dans le volet belge de cette enquête le 31 octobre 2017. Une grande partie des membres de la cellule djihadiste à l'origine des attentats de novembre 2015 ont été tués ou arrêtés. Au total, une quinzaine de suspects sont mis en examen ou visés par un mandat d'arrêt. Après la remise de Bakkali, la Belgique en détient encore quatre. L'un d'eux, Mohamed Abrini, \"l'homme au chapeau\" des attentats de Bruxelles, a déjà été brièvement transféré en France l'an dernier pour être mis en examen. Plusieurs fois entendu par les enquêteurs en Belgique, Mohamed Bakkali a toujours nié être impliqué dans ces différents attentats et assuré qu'il ne connaissait pas Salah Abdeslam, seul membre encore en vie des commandos du 13-Novembre. Ce dernier, incarcéré en France, a été interrogé sur ses liens avec Mohamed Bakkali par les juges d'instruction mais il a choisi, comme il le fait depuis qu'il a été remis par la Belgique, de garder le silence. Il doit être jugé une première fois à Bruxelles à partir du 5 février. (Avec AFP) L'Obs "}