{"title": "chronologie : 3 jours d'attentats terroristes sur la france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-10", "theme": "Charlie Hebdo", "content": "La traque des auteurs présumés de l'attentat sanglant contre \"Charlie Hebdo\" et de la prise d'otages à Paris s'est achevée dans le sang vendredi soir avec la mort des deux frères Kouachi en Seine-et-Marne, de leur complice Amedy Coulibaly et de plusieurs otages Porte de Vincennes. Depuis l'attaque contre l'hebdomadaire satirique mercredi, qui a bouleversé le monde entier, le bilan total est de 20 morts, dont les trois terroristes, et une vingtaine de blessés. Chronologie des faits. Vers 11h30, deux hommes vêtus de noir, cagoulés et porteurs d'armes automatiques, ouvrent le feu au siège de \"Charlie Hebdo\" à Paris en pleine conférence de rédaction, criant \"Allah akbar\". Ils tuent huit collaborateurs de l'hebdomadaire satirique dont cinq dessinateurs (Charb, Cabu, Wolinski, Tignous et Honoré), un invité du journal, un agent d'entretien et deux policiers. Ils s'enfuient en voiture vers le nord-est de Paris, changeant de véhicule en braquant un automobiliste. Le président François Hollande se rend immédiatement sur les lieux de l'attentat puis annonce une journée de deuil national pour le lendemain.  Le plan Vigipirate est relevé au niveau le plus élevé, \"alerte attentat\", en Ile-de-France. Perquisitions à Strasbourg, en région parisienne, à Reims et Charleville-Mézières (Ardennes) et premières gardes à vue. La police recherche Chérif et Saïd Kouachi, 32 et 34 ans, nés à Paris de parents algériens. Le premier est un djihadiste condamné en 2008. Les réactions se multiplient dans le monde. Le slogan \"je suis Charlie\", via le hashtag #jesuisCharlie, se répand sur les réseaux sociaux et dans les rues. Dans la soirée, plus de 100.000 personnes manifestent en France et d'autres rassemblements se tiennent dans plusieurs villes européennes mais également à New York, Washington et au Canada. En début de journée, une policière municipale est tuée et un agent municipal grièvement blessé à Montrouge (Hauts-de-Seine), près de Paris, lors d'une fusillade dont l'auteur présumé s'enfuit. Le parquet antiterroriste est saisi. Les frères Kouachi sont reconnus en matinée en Picardie par le gérant d'une station-essence, qu'ils ont agressé, près de Villers-Cotterêt (Aisne). Visage découvert, ils étaient armés de kalachnikov et disposaient d'un lance-roquette dans leur voiture, selon la vidéosurveillance. Le Raid et le GIGN se déploient, pour la première fois ensemble, en Picardie placée également sous \"alerte attentat\". Neuf personnes au total sont en garde à vue. Une vaste zone rurale et boisée à quelque 80 km au nord-est de Paris, à cheval entre l'Aisne et l'Oise, est passée au peigne fin avec l'aide d'hélicoptères.  Les journaux s'habillent de noir, des anonymes déposent fleurs, crayons, bougies ou messages près du siège de \"Charlie Hebdo\". A midi, la France observe une minute de silence et le glas sonne à Notre-Dame de Paris. La Tour Eiffel s'éteint quelques instants à 20h. Vers 22h, dernière opération de recherches d'envergure dans l'Aisne. Les deux hommes, qualifiés de \"héros djihadistes\" par la radio de l'organisation Etat islamique (EI), restent introuvables. Les frères Kouachi sont depuis des années sur la liste noire américaine du terrorisme et Saïd s'est entraîné au Yémen au maniement des armes en 2011, selon des responsables américains. Le chef du service de renseignement intérieur britannique MI5 déclare qu'un groupe djihadiste syrien projette \"des attentats de grande ampleur\" en Occident. Le président américain Barack Obama se rend à l'ambassade de France à Washington et écrit \"Vive la France !\" dans le livre de condoléances. Vers 8h, la traque reprend et se déplace rapidement en Seine-et-Marne (nord-est de Paris) quand éclate une fusillade nourrie à un barrage entre policiers et les frères Kouachi, reconnus par une automobiliste à laquelle ils ont volé une Peugeot 206 à Montagny-Sainte-Félicité (Oise). Les fugitifs, lourdement armés, se retranchent avec une personne en otage dans l'entreprise CDT, une imprimerie de Dammartin-en-Goële. Le village de 8.000 habitants est bouclé par les forces de l'ordre soutenues par trois hélicoptères. Le suspect de Montrouge est identifié, grâce à son ADN découvert sur une cagoule qu'il a laissée sur les lieux de la fusillade, et deux interpellations ont lieu dans son entourage. Vers midi, plusieurs sources policières affirment qu'une \"connexion\" a été établie entre le suspect et les frères Kouachi. Vers 13h, une fusillade éclate Porte de Vincennes, dans l'Est parisien, où une prise d'otages est en cours dans une épicerie casher. Le tireur de Montrouge, impliqué dans cette nouvelle fusillade, est Amedy Coulibaly, un délinquant multirécidiviste de 32 ans, qui avait rencontré Chérif Kouachi en détention.  Un avis de recherche a également été lancé pour la compagne de Coulibaly, Hayat Boumeddiene, 26 ans, et deux interpellations ont eu lieu dans un quartier sensible à Grigny, en banlieue parisienne, dans \"l'entourage très proche\" du tireur présumé de Montrouge. Peu avant 17h, après plusieurs heures de confrontation, les policiers et gendarmes d'élite donnent quasi-simultanément l'assaut à Dammartin-en-Goële et à Paris. A Dammartin, les frères Kouachi sont tués en tentant de sortir en tirant sur les forces de l'ordre. Le frère aîné, Saïd, a été \"légèrement blessé au cou\" par un \"tir de riposte\" d'un gendarme survenu dans la matinée, avant le début du siège, selon les précisions du procureur de Paris, François Molins. L'otage supposé s'était lui mis à l'abri sous un évier de la cantine au deuxième étage de l'entreprise dès l'arrivée des deux hommes, retranchés au premier. Ils ne l'ont jamais retenu en otage. Il est libéré indemne alors que deux membres du GIGN sont légèrement blessés.  A Paris, Amedy Coulibaly est tué au terme d'un assaut sur le magasin \"Hyper Cacher\". Quatre autres personnes ont été retrouvées mortes dans le supermarché, \"vraisemblablement\" tuées par le preneur d'otages dès le début de l'attaque, et sept personnes ont été blessées. Les premiers éléments de l'enquête ont révélé qu'Amedy Coulibaly, qui disposait d'un véritable arsenal, avait \"piégé\" le magasin avec des bâtons d'explosif. Depuis le début de l'enquête, seize mesures de prolongation de garde à vue ont été prises pour les différents protagonistes entendus après les attaques djihadistes à Paris et en Seine-et-Marne, a annoncé François Molins. Vendredi soir, 5 personnes étaient toujours en garde à vue alors que la compagne d'Amedy Coulibaly, Hayat Boumeddiene, est toujours activement recherchée. Le récit des événements par le procureur de Paris, vendredi soir lors d'un point presse, avec notamment le détail de la mobilisation exceptionnelle des différents services de l'Etat :  (Avec AFP) ﻿ÈB;   L'Obs "}