{"title": "néonazi converti à l'islam : le parcours vertigineux de sascha, suspecté de préparer un attentat", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-02-28", "theme": "Terrorisme", "content": "Il voulait appâter des policiers, avant de les tuer avec des explosifs qu'il avait confectionnés. Vendredi dernier, un jeune Allemand soupçonné de préparer un attentat terroriste a été arrêté dans le nord du pays. Le quotidien \"Der Spiegel\" s'est intéressé à son histoire atypique : avant de basculer dans l'islam radical, Sascha L. était néonazi.  Lorsque les autorités allemandes l'ont interpellé, la semaine dernière, elles ont d'abord déclaré qu'il appartenait à \"la scène salafiste\". Le parquet de la ville de Celle en Basse-Saxe ajoutant, sans préciser son identité : \"Il a reconnu lors de son interrogatoire avoir planifié d'attirer dans un piège des fonctionnaires de police ou des soldats et de les tuer avec des explosifs.\"  \"Der Spiegel\" révèle qu'avant d'évoluer sur la \"scène salafiste\" mentionnée par le parquet, le jeune homme était jusqu'en 2013 une figure de l'extrême droite allemande. Des messages exhumés de son compte Facebook, ou des vidéos d'une vieille chaîne YouTube en attestent. Il y reprenait abondamment les vieilles rengaines néonazies classiques, affirmant sans ciller que \"la civilisation germanique risquait l'extinction\", à cause des flux migratoires ou des musulmans allemands.   Sur l'une de ces vidéos, Sascha L. apparaît affublé d'un masque blanc similaire à ceux portés par le groupuscule néonazi les Immortels, auteur d'une campagne de flash mobs en 2012.   A quel moment s'est opérée l'étonnante transformation du jeune homme ? La BBC estime qu'il se serait converti à l'islam en 2014 environ. Originaire de Berlin, il aurait déménagé à ce moment-là vers Northeim, une petite ville de Basse-Saxe, où il a été interpellé vendredi dernier. Au chômage, il y vivait grâce aux aides sociales, précise l'agence allemande DPA.  Dans son appartement, les enquêteurs ont mis la main sur des composants chimiques et des équipements électroniques susceptibles d'être utilisés pour fabriquer des explosifs. A ce stade de l'enquête, les policiers tentent de déterminer s'il avait des liens avec d'autres islamistes.  L'histoire de Sascha L. ne surprend par Thomas Mücke, responsable du Réseau de prévention de la violence, l'organisation qui gère des programmes de déradicalisation en Allemagne. Interrogé par \"DW\" à ce sujet, il observe plusieurs points de convergence entre ces deux extrémismes : Il poursuit : \"Quel que soit l'extrémisme, il s'agit toujours de marginaliser les autres, de chercher une communauté homogène et opposée à la démocratie.\" D'autres avant Sascha L. ont effectué ce mouvement de bascule, d'un extrême à un autre, rappelle-t-il enfin. C'était le cas par exemple de l'Allemand Bernhard Falk, ex-membre de la \"cellule anti-impérialiste\" de gauche, converti à l'islam en prison, et qui avait fini par prêter allégeance à Al-Qaida. C.C. L'Obs "}