{"title": "attentats : les terroristes trahis par leurs téléphones", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-18", "theme": "Attentats terroristes à Paris", "content": "Mardi, c'est Mediapart qui en révélait l'existence en premier : un téléphone retrouvé dans une poubelle à proximité du Bataclan, contenant un plan détaillé de la salle de concert et un SMS écrit à 21h42 vendredi soir, dévoilé par \"Le Monde\" : Cet appareil, selon les informations du \"Monde\", qui aurait permis de découvrir une des \"planques\" du commando. En passant au crible les données de géolocalisation, les enquêteurs découvrent en effet que les terroristes sont passés par Alfortville (Val-de-Marne) juste avant l'attentat. Salah Abdeslam, toujours recherché, avait loué à son nom deux chambres d'un appart-hôtel d'Alfortville.  Les enquêteurs n’ont pas établi l’identité du destinataire du SMS ni à quel terroriste du Bataclan appartenait le téléphone. Mais cet élément tend à confirmer une coordination de la tuerie par une personne extérieure. Le client d'un restaurant raconte au \"Figaro\" que la Polo noire des assaillants s'est garée dans la rue à côté du Bataclan en attendant l'heure dite, et qu'au moins l'un d'eux se servait d'un smartphone : Depuis vendredi, les téléphones mobiles des terroristes sont au centre de l'enquête et le procureur de Paris suggérait ce mercredi matin que des écoutes téléphoniques avaient permis de cibler Saint-Denis comme l'éventuelle planque et base arrière du djihadiste belge Abdelhamid Abaaoud, commanditaire présumé des attentats. \"Dans le cadre de cette enquête, beaucoup de travail a été effectué et a permis d'obtenir, par la téléphonie, les surveillances et les témoignages, des éléments qui pouvaient laisser penser que le nommé [Abdelhamid] Abaaoud était susceptible de se trouver dans un appartement conspiratif à Saint-Denis\", affirmait François Molins après la fin de l'assaut policier lancé au petit matin. Le point faible du commando ? Selon nos informations, la propre cousine d'Abaaoud, une jeune Française d'origine marocaine qui était, comme l'explique iTélé, triplement mise sur écoute par les services judiciaires (Sdat), de renseignement et de police. C'est elle qui est morte ce mercredi matin dans l'explosion de son gilet explosif, dès les premières minutes de l'assaut. Non sans avoir, comme l'a appris TF1 auprès d'une source proche du dossier, passé un ultime coup de téléphone... possiblement pour \"avertir des complices\", que les enquêteurs doivent encore identifier. Timothée Vilars L'Obs "}