{"title": "un imam de nice, victime d'un complot du fn ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-04", "theme": "Attaque de Nice", "content": "Un imam niçois et le Front national s'affrontent après la publication d'une interview dans un journal italien. \"L’imam de Nice : 'La laïcité française est responsable des attentats'\", affirmait le quotidien italien \"Il Giornale\" le 19 juillet dans le titre de l'article. Des propos qui ont effectivement de quoi interpeller. Pourtant l'imam en question, Abdelkader Sadouni, réfute les avoir prononcés. L'homme de 49 ans affirme également que plusieurs phrases qui lui sont prêtées dans l'article ne sont pas de lui. L'imam, bien connu sur Nice, accuse le journaliste italien d'être de connivence avec le FN et de vouloir lui nuire.   L'histoire commence le 16 juillet dernier, deux jours après l'attentat de Nice. Le journaliste Luca Steinmann se rend sur place pour recueillir l'avis d'Abdelkader Sadouni sur la place de l'islam en France et la menace que représente la radicalisation de certains musulmans. Lorsqu'elle est publiée, l'interview provoque une avalanche de critiques. L'imam a beau assurer qu'il n'a jamais mis la laïcité en cause par rapport aux attentats, les attaques pleuvent.  Olivier Bettati, conseiller régional FN dans la région Provence-Alpes-Côte d’Azur (PACA), demande à Manuel Valls d’\"expulser du territoire\" l'imam, pourtant français. Une pétition, qui a récolté près de 10.000 signatures, est également lancée pour demander la fermeture de la mosquée Attaqwa où officie Abdelkader Sadouni. Un signalement est alors transmis au parquet qui ouvre une enquête.  De possibles liens entre l'imam et Hani Ramadan, le petit-fils du fondateur des Frères musulmans est mis en avant. Le responsable religieux voit alors sa mosquée menacée de fermeture administrative. L'imam a en effet appelé à voter contre le FN lors des élections régionales en décembre. Il a d'ailleurs récupéré l'un des tweets datant de 2015 pour attester de sa bonne foi et de son attachement à la laïcité : la raison de leur acharnement notez la définition de la laïcité : protectrice ! Vérité qu'ils ne montrerons jamais pic.twitter.com/LJAhnwmAF7 Abdelkader Sadouni se défend également d'être proche d'Hani Ramadan dans un post Facebook :  L'imam a par ailleurs porté plainte le 28 juillet pour diffamation contre le quotidien italien et son journaliste. La situation prend un nouveau tournant lorsque \"Le Monde\" soutient que Luca Steinmann a été chargé en mars d'assurer les relations de Marion-Maréchal Le Pen avec la presse française lors d'un déplacement à Milan. Interrogé jeudi 4 août à ce propos, Philippe Vardon réfute tout lien entre le FN et le journaliste italien : \"Ce journaliste a fait le lien avec les journalistes français sur un événement en Italie, point barre\".  Le conseiller régional Paca et responsable de la section FN de Nice précise tout de même qu'il a accordé une interview à Luca Steinmann la veille de celle donnée par l'imam mais il affirme : \"Ce n'est pas moi qui ai fait la jonction entre les deux\".  Philippe Vardon insiste sur la véritable polémique selon lui, à savoir les propos de l'imam. Il montre ainsi à l'AFP des photos de publications Facebook écrites par Abdelkader Sadouni en 2014 et supprimées depuis. Ces posts expliquent \"le djihad par l'absence de construction de mosquées en France et par l'islamophobie ambiante\" et \"émettent des doutes sur la réalité des vidéos d'égorgements de Daech\" selon l'élu frontiste. Le FN réfute tout complot à l'encontre de l'imam niçois. \"C’est un journaliste de droite qui a une proximité avec la Ligue du Nord [parti italien allié du FN]. Mais cela ne suffit pas à remettre en cause son travail\" affirme Philippe Vardon. Solène de Larquier  L'Obs "}