{"title": "irak. 60 morts dans une vague d'attentats à bagdad", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-07-21", "theme": "Monde", "content": "Dix voitures piégées ont fait au moins 60 morts et quelque 190 blessés, samedi 20 juillet au soir, dans une série d'attentats coordonnés visant des rues commerçantes, à majorité chiite, de Bagdad, la plus sanglante offensive dans la capitale depuis le début du ramadan, a-t-on appris de sources policières et médicales. Deux engins piégés ont également explosé, un dans la capitale, et un à Madaïn, à une vingtaine de kilomètres au sud de Bagdad où cinq personnes ont été tuées. Au total, quatre voitures piégées ont explosé dans des quartiers sud de la capitale, deux dans le centre, deux dans le nord, et deux dans l'est.  A Karrada, par exemple, dans le centre de la capitale, les deux explosions ont eu lieu, à quelques minutes d'écart, vers 20h30 (19h30 heure de Paris), lorsque la foule se pressait dans la rue, à l'issue du jeûne du ramadan, pour faire des courses ou profiter d'un semblant de fraîcheur après une journée caniculaire. Les autres explosions ont suivi pendant près d'une heure. Par ailleurs, un policier a été tué et un autre blessé dans un attentat à la bombe contre une patrouille à Mossoul, dans le nord du pays, tandis que trois civils étaient blessés par un engin piégé à l'ouest de cette ville, selon les autorités. Une femme a également été tuée samedi et 22 personnes blessées, dont sept policiers, lorsqu'une voiture piégée a explosé au sud-est de Mossoul. Vendredi, un attentat suicide perpétré à l'heure de la prière dans une mosquée sunnite proche de Bakouba, dans la province de Diyala, au nord-est de Bagdad, avait fait au moins 20 morts et 40 blessés. Toutes ces attaques portent à plus de 500 le bilan des morts depuis début juillet en Irak, et à plus de 2.000 celui de ceux tués depuis le début de l'année, selon un bilan établi par l'AFP. Les dernières attaques particulièrement meurtrières dans la capitale irakienne remontaient au 2 juillet lorsque six voitures piégées, visant des magasins, avaient fait au moins 42 morts et une centaine de blessés. L'Irak connaît depuis le début de l'année un regain de violences qui fait craindre un retour aux sombres années du conflit confessionnel entre sunnites et chiites de 2006-2007. Le mécontentement croissant de la minorité sunnite vis-à-vis du gouvernement à majorité chiite, les tensions associées à la guerre en Syrie voisine et la paralysie totale des rouages de l'Etat ont relancé les attentats depuis quelques mois après une période d'accalmie relative à partir de la fin 2008 lorsque les forces américaines étaient encore dans le pays. Aucun attentat n'est revendiqué, mais les cibles multiples - marchés, mosquées, terrains de football, cafés, magasins - laissent à penser qu'il s'agit tantôt d'attaques visant à créer une atmosphère de peur généralisée, tantôt d'actes de représailles d'une communauté contre une autre. L'Obs avec AFP Journaliste "}