{"title": "qui est al-adnani, le \"ministre des attentats\" de daech ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-21", "theme": "Attentats de Bruxelles", "content": "Il est la voix de Daech. Celle qui appelle \"chaque musulman\" à \"tuer tout infidèle\". Celle qui promet monts et merveilles à ceux qui rejoindront les rangs de l'Etat islamique (EI). Abou Mohammed al-Adnani serait le principal recruteur de djihadistes étrangers au sein de Daech et pourrait être le commanditaire des attentats de Paris et de Bruxelles. C'est ce que révèlent des documents internes de Daech qui ont fuité lors des Daech leaks. Le Combating Terrorism Center américain, qui a analysé ces milliers de données, affirme que le porte-parole du groupe islamiste est à l'origine de plus de 30% des recrutements de combattants étrangers.   Ce Syrien de 38 ans, de son vrai nom Taha Sobhi Falaha, a grandi dans une famille modeste de la province d'Idlib, proche d'Alep en Syrie. Il embrasse d'abord une carrière d'ouvrier en bâtiment avant de rejoindre l'Irak, en 2003, pour contrer la coalition anti-Saddam Hussein, conduite par les Etats-Unis, qui viennent d'envahir le pays. Au bout d'un an, il est fait prisonnier par les Américains et passe deux ans dans un camp à Bucca, dans le sud de l'Irak. Durant sa période de captivité, il fait la connaissance des futurs dirigeants de l'Etat islamique, et notamment d'Abou Bakr al-Baghadi, actuel chef de l'organisation terroriste. Après sa sortie de prison, al-Adnani est nommé porte-parole de Daech au moment de la proclamation du califat, en juin 2014.  C'est lui qui délivre ce message glaçant dans une vidéo postée sur Twitter en septembre 2014: \"Si vous pouvez tuer un incroyant américain ou européen-en particulier les méchants et sales Français- ou un Australien ou un Canadien, ou tout citoyen des pays qui sont entrés dans une coalition contre l'Etat islamique, alors comptez sur Allah et tuez-le de n'importe quelle manière.\" En dehors de ses qualités d'orateur, al-Adnani est également un logisticien hors pair qui aurait coordonné les attaques de Paris en novembre 2015 et celles de Bruxelles en mars 2016, depuis la Syrie, d'après le spécialiste du terrorisme Alain Bauer. Sa voix a par ailleurs été identifiée sur le commentaire de la vidéo revendiquant les attentats du 13 novembre. Le Syrien pourrait être à la tête d'une unité chargée des \"opérations extérieures\", sorte de \"ministère des attentats sur le sol étranger\". Selon \"Le Parisien\", un combattant de l'EI, interpellé à son retour de Syrie par la DGSI en juin 2015, mentionnait déjà l'importance de ce personnage dans les projets d'attentats à venir. Le nom d'Al-Adnani est également cité dans l'enquête qui a été ouverte à la suite des attentats de janvier 2015. Des enregistrements audio de la voix d'al-Adnani ont été retrouvés sur l'ordinateur et la clé USB d'Amédy Coulibaly, l'auteur de la tuerie de l'Hyper Cacher. Abou Mohammed al-Adnani fait actuellement partie des djihadistes les plus recherchés par les Etats-Unis. Les Américains l'ont d'ailleurs placé sur la liste antiterroriste des \"Rewards for Justice\" et promettent la somme de cinq millions de dollars pour tout renseignement susceptible de conduire à son arrestation. Maïté Hellio    L'Obs "}