{"title": "attentats de paris : les collégiens \"tous d'accord\", \"tous choqués\"", "newspaper": "NouvelObservateur", "author": ["Caroline Brizard"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Ce lundi 16 novembre, au collège Rouault dans le 19e arrondissement de Paris, les classes sont toutes descendues dans la cour à 11h05 où le principal a fait un bref discours, très beau, sur les valeurs de liberté égalité fraternité. Puis tout le monde s'est tu. Un moment \"impeccable\", raconte Jean-François Clair, professeur de mathématiques. Juste après, au coin du boulevard à deux pas du collège, une douzaine d'adolescents en troisième partagent l'émotion accumulée depuis trois jours. Ils ont les visages de l'immigration. Certains étaient au Stade de France, où ils ont vécu en direct les moments où les kamikazes se sont fait sauter. Ils n'ont pas directement été touchés par un deuil, mais ils ont tous en tête que la cousine de \"Lass\", Lassana Diarra, le milieu de terrain, compte parmi les victimes.   Naïm, 15 ans, capuche bordeaux relevée, des lunettes sages sur le nez : En vrac, ils emploient des mots forts : \"outragés\", \"émus\". Et citent des sentiments nouveaux : depuis vendredi soir, la peur et la méfiance se sont installées dans leur tête, au point d'en sourire : \"On voit des suspects partout, ça peut être des gens avec des gros sacs, qui ont l'air de se cacher, des voitures qui s'arrêtent…\", dit Florent, un grand adolescent qui sortait d'un entraînement de basket vendredi dernier. Mohamed, qui porte une chemise en jean, poursuit :  \"Tout le monde est visé. Tout le monde est solidaire\", martèle un copain. Un autre, au visage plein, décrit sur Twitter une image qui l'a touché, des personnes \"de toutes les couleurs de peau\" qui essaient de redresser la Tour Eiffel cassée. \"C'est la France une et indivisible\", résume-t-il. Ils retiennent aussi les réactions internationales de soutien, ces drapeaux français hissés en Allemagne, à New York, au Brésil, les couleurs bleu blanc rouge sur les réseaux sociaux, les messages diffusés \"Vous êtes en sécurité ?\"... Ça l'a ému. La communauté nationale fait brusquement sens pour eux, et le sentiment d'en être les rassure. ﻿ÈB; Pourquoi les terroristes ont-ils tué ces gens-là ? Les victimes se trouvaient sur leur passage par hasard. Ils le répètent en boucle : ces crimes ne touchent pas une communauté en particulier. \"C'est différent de Charlie, il n'y a pas de motif, dit Imad, 14 ans, qui porte un sweat Rolling Stones. Les Juifs, ils ne vont plus se sentir visés.\" Florent avance :  Et Oumar, ses cheveux courts coiffés en crête, insiste pour qu'on note qu'\"ici, dans le quartier, on est assez mélangé, mais on arrive à cohabiter\". A sa façon, il conjure le sort, il partage son expérience qui le rassure. Pour résister, il ne faut surtout pas se diviser. Ils s'indignent aussi : ces terroristes ne peuvent pas se réclamer de la religion musulmane, \"ce sont des fanatiques, madame\". \"Ces personnes-là n'ont jamais ouvert le Coran\", poursuit Florent. Un camion de police passe à proximité. Les collégiens se retournent, brusquement nerveux. La peur…encore. \"Ils tuent ceux qui ne sont pas comme eux\". Sous sa capuche, Naïm renchérit : Peut-être voulaient-ils condamner un mode de vie ? \"Mais c'est Dieu qui nous a mis sur terre, c'est à Lui de juger nos actes, ce n'est pas aux hommes\". Personne autour de lui ne contredit cette échappée théologique.  A mots prudents, ils se disent meurtris. Naïm encore : \"Je ne comprends pas ce qui a pu se passer dans leur tête, poursuit l'adolescent à la cagoule. Ce sont des gens désespérés. Ils pensent faire bien…\" Son voisin poursuit : L'expérience des attentats leur ouvre des horizons. Ils prennent brutalement conscience que le danger, qui a surgi tout proche, constitue le quotidien de millions de gens ailleurs. Imad dit :  Que faut-il craindre pour l'avenir ? \"Ils veulent nous mettre à genoux, dit Othmane, un regard d'enfant derrière ses lunettes, ils veulent mettre la terreur au sein de la nation\". Les réseaux sociaux font du buzz sur la menace d'une troisième guerre mondiale. Alors ils s'inquiètent des conséquences de la riposte de François Hollande. Naïm : Tous ont vu vus passer des vidéos où des terroristes annonçaient qu'ils allaient faire sauter Paris et la Belgique, qu'ils mettraient des voitures piégées. Un adolescent aux cheveux bouclés estime : Oumar, à côté de lui, se projette dans une vie d'angoisse : Caroline Brizard(Photos : Yannick Stéphant / Hans Lucas pour \"l'Obs\") ﻿ÈB; Caroline Brizard Journaliste "}