{"title": "australie. de vastes projets d'attentats de l'ei déjoués", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-18", "theme": "Monde", "content": "Décapiter des civils. C'est ce que projetaient, entre autres, les 15 djihadistes du groupe Etat islamique (EI) qui ont été arrêtés, jeudi 18 septembre, par la police australienne dans un raid sans précédent. Pas moins de 800 policiers ont participé au coup de filet antiterroriste, mené à l'aube dans des banlieues de Sydney et Brisbane, dans les Etats du Queensland et de Nouvelle-Galles du Sud (sud-est), avec l'objectif d'interpeller 25 membres présumés d'un même réseau.  Cette opération, la plus grande de ce type jamais organisée en Australie, survient une semaine à peine après que Canberra a relevé son niveau d'alerte face à la menace terroriste, représentée par les combattants australiens de l'EI de retour du Moyen-Orient. Parmi les personnes arrêtées, un suspect de 22 ans, Omarjan Azari, a été placé en détention provisoire, pour avoir planifié un acte terroriste destiné \"à choquer, horrifier et terrifier\", selon le parquet. D'après l'accusation, il en avait reçu l'ordre de l'Australien le plus haut placé au sein de l'EI, Mohammad Baryalei, né en Afghanistan.  Selon la télévision publique ABC, les images devaient être envoyées à l'unité médias du groupe EI au Moyen-Orient, avant d'être rendues publiques. Le premier ministre Tony Abbott confirme: \"Il ne s'agit pas seulement de soupçons, mais d'intentions. C'est la raison pour laquelle la police et les services de sécurité ont décidé d'agir\", a précisé Tony Abbott, ajoutant: Outre la récente décapitation de trois otages occidentaux par des djihadistes de l'EI, le mode opératoire envisagé rappelle le meurtre à l'arme blanche du soldat britannique Lee Rigby, attaqué le 22 mai 2013 en plein jour, dans une rue du sud de Londres. Deux Londoniens d'origine nigériane l'avaient renversé, lardé de coups de couteau, et pratiquement décapité sous les yeux de nombreux passants. Une soixantaine d'Australiens combattent dans les rangs djihadistes en Irak et en Syrie, et une centaine fournissent, d'Australie, un soutien actif aux mouvements sunnites radicaux, selon les services de sécurité du pays. Pour le ministre de l'Immigration, Scott Morrison, qui siège au conseil national de sécurité, l'opération de jeudi 18 septembre est la preuve de \"la menace très réelle\" à laquelle l'Australie est confrontée, et \"justifie la réponse musclée du gouvernement\". Deux hommes, soupçonnés d'être des recruteurs pour le Djihad, avaient été arrêtés la semaine dernière, à l'issue de la perquisition d'un centre islamique à Brisbane. Mercredi 18 septembre, c'est un bureau de transfert de fonds qui a été fermé, les services de renseignement le soupçonnant de servir au financement de l'EI. Un peu plus d'un mois après Londres, et pour la première fois depuis 2003, Canberra a fait passer, vendredi 12 septembre, son niveau d'alerte de \"moyen\" à \"élevé\", ce qui signifie que, sans nécessairement être imminent, \"un attentat terroriste est probable\". L'Australie est fortement engagée aux côtés des Américains dans la lutte contre les combattants islamistes, avec la livraison de matériel militaire, d'armes, de munitions, ainsi que d'aide humanitaire par l'aviation. Canberra va déployer 600 militaires (dont 400 personnels de l'armée de l'Air) aux Emirats arabes unis (EAU). L'Obs avec AFP Journaliste "}