{"title": "boston : tamerlan tsarnaev impliqué dans un triple meurtre ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-23", "theme": "Attentat à Boston", "content": "Un homme tué mercredi en Floride lors d'un interrogatoire avec le FBI avait peu avant sa mort avoué son implication dans un triple meurtre commis selon lui avec Tamerlan Tsarnaev, un des auteurs présumés de l'attentat de Boston, rapportent les médias américains. Ce triple meurtre, jamais élucidé, avait eu lieu le 11 septembre 2011 à Waltham, dans la banlieue ouest de Boston. Trois hommes avaient été retrouvés égorgés dans un appartement, couverts de marijuana.  L'homme tué mercredi matin, un jeune d'origine tchétchène de 27 ans, Ibrahim Todashev, connaissait Tamerlan Tsarnaev, l'aîné des frères accusés de l'attentat du 15 avril qui a fait 3 morts et 264 blessés lors du marathon de Boston. Il pratiquait comme lui les arts martiaux et avait un temps habité Boston, a indiqué un de ses amis Khusn Taramiv sur la chaîne locale wesh.com.  L'interrogatoire de Todashev durait depuis deux heures mercredi matin dans son appartement d'Orlando, lorsqu'il a tenté d'attaquer un enquêteur, a expliqué une source policière au New York Times. Il avait auparavant reconnu son implication dans le triple meurtre et également incriminé Tsarnaev. \"Il l'avait reconnu oralement, mais n'avait rien signé\", a précisé cette source. Le FBI à Boston et le procureur local se sont refusés à tout commentaire, l'enquête sur le triple meurtre étant toujours en cours. Le FBI de Boston avait plus tôt dans la journée confirmé la mort de Todashev, expliquant qu'il avait \"provoqué un violent affrontement\" lors de son interrogatoire \"en lien avec l'enquête sur l'attentat du marathon de Boston\". Cet interrogatoire impliquait un agent du FBI, deux policiers de l'Etat du Massachusetts, où se trouve Boston, et d'autres représentants des forces de l'ordre, selon le FBI qui a précisé que l'agent du FBI avait été \"légèrement blessé\" dans l'affrontement. Todashev avait parlé encore le mois dernier au téléphone à l'aîné des Tsarnaev. Le FBI s'intéressait à lui depuis l'attentat du 15 avril et l'avait interrogé plusieurs fois, selon son ami Taramiv. Les enquêteurs auraient établi un lien entre le triple meurtre et les frères Tsarnaev sur la base de leur ADN, après l'attentat de Boston, selon ABC news. Tamerlan Tsarnaev, 26 ans, a été tué trois jours après l'attentat, lors d'un échange de coups de feu avec la police. Son frère Djokhar, a été  capturé le vendredi par la police à l'issue d'une chasse à l'homme et d'une fermeture de la ville. Il est détenu dans une prison-hôpital près de Boston. L'Obs avec AFP Journaliste "}