{"title": "attentats de copenhague : le déroulé de la double attaque", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-15", "theme": "Monde", "content": "Les deux fusillades qui ont visé un centre culturel et une synagogue, samedi 14 février à Copenhague, ont fait deux morts civils et cinq blessés policiers. Les deux attaques ont eu lieu à seulement quelques heures d'intervalle. Retour sur les faits. La première attaque a lieu lors d’un débat consacré à l’art et la liberté d'expression. Programmé samedi à 15 heures (même fuseau horaire à Paris) au centre culturel Krudttønden, dans un quartier aisé du nord de la capitale danoise, le débat s'intitule \"Art, blasphème et liberté\". Des dizaines de personnes y assistent. Parmi les intervenants, figure un artiste qui a caricaturé Mahomet en 2007, le Suédois Lars Vilks. Cette caricature lui a valu une tentative d’assassinat. Le débat de samedi se tient donc sous protection policière. Mais au bout d’une demi-heure, un homme armé d'un pistolet-mitrailleur arrive. Il tire plusieurs dizaines de fois sur les participants Au bout d'une demi-heure, l'assaillant arrive et, sur un enregistrement diffusé par la BBC, on entend une intervenante interrompue par des dizaines de coups de feu qui claquent sans répit, plusieurs par seconde.  L'ambassadeur de France au Danemark, François Zimeray, invité à peine plus d'un mois après les attaques qui ont tué 12 personnes au siège du journal satirique \"Charlie Hebdo\" à Paris, une policière à Montrouge (banlieue sud) et quatre juifs dans un supermarché cacher de l'est parisien, raconte que toutes les personnes se jettent à terre dès les premières balles. Dans la fusillade, un homme de l'assistance, âgé de 55 ans, est tué. Selon les médias danois, il s’agit du cinéaste Finn Nørgaard. Trois policiers sont blessés. Plusieurs participants au débat, dont l'ambassadeur et le caricaturiste, se replient dans une autre salle où ils resteront de longues minutes. L'assaillant quitte rapidement les lieux dans une Volkswagen Polo. La police, qui n'a pu déterminer s'il ciblait quelqu'un en particulier, se lance à sa recherche. Dans un premier temps, l'impression des enquêteurs est qu'il y avait deux hommes, dont l'un aurait aidé l'autre dans sa fuite. Mais après avoir recueilli une multitude de témoignages, la police conclut qu'il n'y en avait qu'un. L'homme ne garde pas sa voiture longtemps : il l'abandonne à deux kilomètres au nord du lieu de l'attentat, près d'une gare. Il est filmé par des caméras de vidéosurveillance, vêtu d'une doudoune foncée, un bonnet ou une cagoule bordeaux, et un grand sac noir. Selon le correspondant du \"Monde\", l'homme passe un appel dans une cabine téléphonique, vraisemblablement pour commander un taxi, qui arrive peu après. 16h15. L'homme est déposé devant un appartement dans le quartier de Norrebro, situé au nord-ouest de Copenhague. 16h37. L'homme repart de l'appartement. 17h07. La police rend publique l'immatriculation de la voiture, et demande aux habitants de Copenhague de ne surtout pas tenter d'appréhender de suspect. 17h54. La police annonce que la voiture a été retrouvée. 19h23. Les enquêteurs diffusent une description de l'assaillant: un homme \"entre 25 et 30 ans, d'environ 1,85 m, athlétique, d'apparence arabe, (...) les cheveux lisses\". Une chasse à l'homme commence. 20h06. La police publie une photo tirée de la bande d'une caméra de vidéosurveillance. Krudttønden: Hvemer dennemand? To nyefotofrigivesfra Kildevældsskolen. Ring 114. RT gerne. #politidk pic.twitter.com/G9gftVDOZf — KøbenhavnsPoliti(@KobenhavnPoliti) 14 Février 2015 Après minuit, une deuxième fusillade éclate, près de la principale synagogue de Copenhague. Un jeune homme juif surveillant les accès à l'édifice où une cérémonie se déroulait, est mortellement blessé à la tête. Le garde s'appelait Dan Uzan, et était âgé de 37 ans. Un policier est blessé à la jambe et un autre au bras. \"La police était déjà sur place. Une personne est arrivée et a commencé à tirer\", déclare le porte-parole de la police.  Dimanche avant l'aube, un homme, que la police estime être le seul auteur des deux attaques meurtrières, ouvre le feu sur des policiers surveillant un logement dans le quartier populaire de Nørrebro. En répliquant, la police le tue. Elle l'avait localisé grâce à l'appel d'un chauffeur de taxi décrivant un homme qui ressemblait à celui filmé par des caméras de vidéo-surveillance.  ﻿ÈB; L'Obs "}