{"title": "attentats de bruxelles : \"si on reste unis, on peut s'en sortir\" ", "newspaper": "NouvelObservateur", "author": ["Louis Morice"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "\"Bruxelles bruxellera toujours\" : les messages tracés à la craie couvrent la place de la Bourse à Bruxelles où se sont rassemblées quelques centaines de personnes mardi soir. Des petits groupes allument des bougies. Tous ont senti le besoin de se retrouver, au soir des attentats qui ont ensanglanté la capitale de l'Europe. Antoine et Aline n'ont pas supporté l'idée de se retrouver seuls dans leur appartement : Peu de monde mais beaucoup d'émotion. Geneviève a les yeux mouillés. Cette Française de 65 ans passe quelques jours en Belgique : Le centre piétonnier de la vieille ville est encadré par des camions de police. Quelques patrouilles de militaires arpentent les rues du quartier. Sur la place flotte une banderole \"Unis contre la haine\". \"On croit souvent que des choses comme ça, ça n'arrive qu'aux autres\", dit Kimberley, 25 ans, \"on y pensait, bien sûr. Et là, ça y est, ça s'est passé ici.\" L'étudiante discute avec des jeunes d'origine turque. Avec des bougies, ils dessinent un cœur. Elle a tenu à venir défendre sa ville multiculturelle : Kimberley redoute une montée des discours populistes et racistes. \"Ça fait peur car ça donne raison à des gens comme Donald Trump ou Marine Le Pen.\"  Douadi et Sofian ne veulent pas croire à une flambée xénophobe. Ils sont arrivés d'Algérie voici une quinzaine d'années et redoutent les amalgames. Douadi :  Demain matin, tous les deux iront donner leur sang à l'hôpital. Douadi sort ses papiers belges : \"C'est un contrat qu'il ne faut pas trahir : je défends la Belgique.\" Lauren, 24 ans, attend des amis. Après ce moment d'hommage, ils ont prévu d'aller boire un verre : Sa sœur travaille à l'aéroport de Zaventem où a eu lieu la première attaque. Pendant des heures ce matin, folle d'inquiétude, elle a vainement tenté de la joindre. En fait, la jeune femme ne devait commencer sa journée qu'à midi. Elle estime que toutes les communautés qui font Bruxelles peuvent vivre en harmonie mais considère que la Belgique a été \"trop tolérante\". Lauren travaille dans une clinique où elle voit des femmes refuser d'être soignées par un médecin homme : Après ces attentats, Aline et Antoine pensent qu'ils ne pourront plus porter le même regard sur leur ville : Ils continueront pourtant à sortir, même s'il faut faire avec la peur et l'idée que ça peut recommencer. ? Louis Morice Journaliste "}