{"title": "attentats de paris : la dérive des frères abdeslam", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "C'est une bande de jeunes qui traîne dans la rue des Béguines. Ils ont entre 20 et 30 ans, portent des survêtements, des casquettes, parfois des cheveux longs. Ils n’ont en rien l’apparence d’une bande de salafistes. Dans ce quartier pauvre du Bruxelles historique, pas de barres d’immeubles, de cité, mais de sages façades de briques rouges alignées le long de rues rectilignes. L’un des seuls points de ralliement du quartier est le café Les Béguines, mais l’établissement vient d’être fermé. Non parce que l’ancien patron, Brahim Abdeslam, s’est fait exploser boulevard Voltaire vendredi dernier, mais parce que la police y avait découvert un trafic de drogue, plusieurs jours auparavant.  Brahim, ici, tout le monde le connaît. 31 ans, né dans le sud de la France mais installé à Molenbeek depuis sa plus tendre enfance, il était le \"grand frère\". Le dealer aussi. Marié puis divorcé, pas d’enfants, \"il ne portait même pas de barbe\", détaille un de ses copains. Son frère cadet, Salah, 26 ans, était, lui, du genre fêtard, selon ses amis. Aujourd’hui, les enquêteurs le soupçonnent d’avoir été le logisticien des attentats de Paris avant de s’enfuir en Belgique le lendemain du carnage. La famille Abdeslam a suivi le parcours presque classique d’immigrés pauvres de Molenbeek. Originaire de la bourgade marocaine de Bouyafar, près de Tanger, le père décroche un emploi de conducteur de tram. C’est Brahim, l’aîné de ses quatre enfants – trois garçons, une fille – qui a eu le plus affaire avec les autorités. En 1998, à 14 ans, il met le feu à la maison. Les Abdeslam sont recasés par la mairie dans un logement social. En 2004, il passe quelques jours en prison pour des vols de documents dont des cartes d’identité. En 2012, la famille, dont les revenus dépassent le plafond fixé pour bénéficier d’un logement social, doit être expulsée. Brahim va s’en prendre violemment à un adjoint de la mairie. Il défonce sa porte. La dernière fois que leurs amis ont entendu parler des Abdeslam dans le quartier, c’était vendredi dernier. Ils racontent qu’ils passaient la soirée ensemble quand le portable de l’un d’entre eux, Hamza Attou, a sonné. A l’autre bout du fil, Salah lui aurait demandé de venir le chercher en urgence à Paris. Le jeune homme âgé d’une vingtaine d’années aurait alors appelé un autre homme, Mohamed Amri, propriétaire d’une Golf, pour effectuer l’aller-retour.   Arrêtés samedi en fin de journée, les deux convoyeurs ont assuré à la police qu’ils ne savaient rien des projets terroristes des frères Abdeslam. Mais après des perquisitions à leurs domiciles, ils ont été inculpés par la justice belge des faits d’\"attentat terroriste\" et de \"participation aux activités d’un groupe terroriste\". Les enquêteurs les soupçonnent d’avoir joué un rôle bien plus important. Arrêté lui aussi samedi, le dernier frère Abdeslam, Mohamed, a été relâché depuis. Il avait un alibi pour le vendredi soir et a assuré n’être au courant de rien. Employé depuis dix ans par la mairie, il a déclaré à la presse : Jusque-là, c’était vrai. Caroline Michel, envoyée spéciale à Bruxelles Caroline Michel Journaliste "}