{"title": "attentats de bruxelles : ce que l'on sait d'osama krayem, le \"deuxième homme\" du métro", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-04-09", "theme": "Attentats de Bruxelles", "content": "Il a été arrêté vendredi 8 avril à Bruxelles, le même jour que Mohamed Abrini, suspect des attentats de Bruxelles aussi en lien avec ceux de Paris. Le Suédois Osama Krayem, 23 ans, est bien le deuxième homme du métro, a indiqué le parquet fédéral belge ce samedi après-midi. Il avait été aperçu avec Khalid El Bakraoui à la station Pétillon avant que celui-ci ne se fasse exploser à Maelbeek.  Osama Krayem était aussi \"présent lors de l'achat des sacs qui servirent\" à transporter les explosifs du double attentat-suicide de l'aéroport de Zaventem le même jour. Il vient d'être inculpé pour assassinats terroristes. Le point sur ce que l'on sait de lui. Fils de Syriens exilés, Osama Krayem a grandi dans la cité de Rosengård, à Malmö, dans le sud de la Suède. C'est cette même cité qui a vu grandir le footballeur Zlatan Ibrahimovic. Il est un pur produit du \"cocktail désormais classique entre exclusion sociale, radicalisation idéologique\" et criminalité, analyse pour l'AFP Magnus Ranstorp, directeur de recherche au Centre d'études des menaces asymétriques du Collège de la défense nationale suédoise (CATS), qui le connaît bien. A Malmö, il est décrit comme un jeune homme ordinaire. Un proche de sa famille confie au quotidien \"Aftonbladet\" : Un ami d'Osama Krayem raconte qu'il menait grand train dans le quartier de Seved, réputé pour ses trafics. Mais il avait pris des habitudes plus saine depuis qu'il avait commencé à travailler dans les centres de loisirs de la ville de Malmö, dans le cadre d'un programme de formation de l'agence pour l'emploi. Osama Krayem a passé un an dans les centres de loisirs avant de prendre le chemin du djihad. Sa radicalisation est venue \"soudainement, de façon inattendue\", selon un autre proche contacté par le quotidien \"Sydsvenskan\". Un autre ami : Osama Krayem disparaît du jour au lendemain, début 2015.   En janvier, il pose sur Facebook en tenue de combat, une kalachnikov à la main, drapeau de l'organisation Etat islamique (EI) en arrière-plan. Les photos auraient été prises à Deir Ezzor, en Syrie, chef-lieu de la province éponyme frontalière de l'Irak, contrôlée à 60% par les jihadistes de l'EI.  En février, son petit frère Anas écrit sur Facebook : Les enquêteurs ont retracé le parcours d'Osama Krayem après son séjour syrien. Le 20 septembre, il s'enregistre sous le nom de Naïm Al Hamed sur l'île grecque de Leros. Sous cette identité, il se présente comme un Syrien de 28 ans. Le 3 octobre 2015, a précisé le parquet fédéral belge vendredi soir, il a été pris en charge à Ulm, en Allemagne, par une voiture louée par Salah Abdeslam et qui l'a ramenée en Belgique.  L'Obs avec AFP Journaliste "}