{"title": "13-novembre : les 5 zones d'ombre d'une enquête hors norme", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-13", "theme": "Attentats terroristes à Paris", "content": "Plusieurs milliers de pages pour un seul dossier judiciaire, six juges antiterroristes... Un an après les attentats du 13 novembre 2015 qui ont fait 130 morts et plus de 400 blessés à Paris et Saint-Denis, l’enquête, hors norme, a mis peu à peu à jour un réseau tentatculaire. Elle a permis aussi de reconstituer avec plus de précisions la naissance d’un projet terroriste sans précédent, inextricablement lié aux attentats qui ont peu après frappé Bruxelles, le 22 mars, tuant 32 personnes. Mais plusieurs zones d’ombre persistent, et de nombreuses questions restent sans réponse. \"L’Obs\" revient sur certaines d’entre elles.   Très vite après les attentats, des failles dans la surveillance de certains protagonistes apparaissent. Comment Abdelhamid Abaaoud, qu’on a d’abord présenté à tort comme le cerveau des attentats, par ailleurs chef présumé de la cellule belge de Verviers, a-t-il par exemple pu circuler librement en Europe alors même qu’il se trouvait sous le coup d’un mandat d’arrêt international ? Comment, encore, malgré une interdiction de sortie du territoire et alors que son passeport lui avait été confisqué, Samy Amimour, un des trois terroristes du Bataclan, a-t-il pu se rendre en Syrie en 2013 avant de revenir en Europe ? Comme l’a résumé le député LR Georges Fenech, à la tête de la commission d’enquête parlementaire sur les attentats, le renseignement français a globalement \"échoué\". Mais les services belges ne sont pas en reste. Début octobre, des extraits d’un rapport confidentiel de la police des polices belge, le \"Comité P\", ont révélé pas moins de treize occasions ratées par ses services de démasquer les auteurs des attentats de Paris avant leur passage à l’acte. Dès février 2015, par exemple, les enquêteurs belges disposaient d’écoutes téléphoniques liant des personnes soupçonnées de terrorisme à Salah Abdeslam. Ils ont aussi ignoré huit mois plus tôt une requête des autorités espagnoles concernant son frère aîné, Brahim, qui s’est fait exploser le 13 novembre dans un café parisien. Des informations sur Bilal Hadfi, un kamikaze du Stade de France, sont par ailleurs restées inexploitées six mois durant.  De faux passeports en poche, les quatre hommes quittent la Syrie avant de se glisser dans le flot de réfugiés. Deux d’entre eux, des frères irakiens, passent entre les mailles du filet et se font exploser au Stade de France. Mais l’Algérien de 29 ans Adel Haddadi et le Pakistanais de 22 ans Muhamad Asman n’arrivent jamais jusqu’en France. Ils sont interpellés début octobre sur l’île grecque de Leros. C’est Muhamad Asman qui éveille les soupçons. Comme l’a révélé en avril dernier le \"Washington Post\", il ne parle pas bien arabe, et Adel Haddadi, lui, n’est pas capable de parler d’Alep, censée être sa ville natale. Considérés comme des réfugiés économiques, ils sont toutefois relâchés, reprennent la route et rejoignent l’Autriche le 14 novembre, lendemain des attentats. Mais leur répit est de courte durée. A Saint-Denis, de faux passeports syriens retrouvés près des corps des kamikazes mettent les enquêteurs français sur leur piste. Près de 200 profils de migrants arrivés en même temps qu’eux à Leros sont épluchés. Repérés parce qu’ils ont déjà été arrêtés, les deux hommes sont localisés à Salzbourg, où ils sont à nouveau interpellés le 10 décembre dans un camp de réfugiés. Dans leurs téléphones, les enquêteurs découvrent des échanges avec un certain \"Abou Ahmad\". Un numéro turque les intrigue également particulièrement. Le même est retrouvé sur un papier froissé près du corps d’un des kamikazes de Saint-Denis. Le 12 février, les aveux d’Adel Haddidi, auxquels \"l’Obs\" a eu accès, sont glaçants. Quelle était cette mission ? Quelle cible était éventuellement visée ? S’il évoque des \"choses criminelles (…) ne correspondant pas à la religion\", Haddadi n’en dit pas davantage aux enquêteurs. Remis à la France fin juillet, les deux suspects ont été mis en examen pour \"association de malfaiteurs terroristes\" et écroués.  Abdelhamid Abaaoud, on le sait maintenant depuis un moment, n’était en réalité \"que\" le coordonnateur opérationnel des commandos de Paris. L’ombre du mystérieux homme se faisant appeler \"Abou Ahmad\" plane, elle, depuis des mois sur les attentats de Paris, mais aussi sur ceux de Bruxelles. Le 24 mai dernier, devant la commission d’enquête parlementaire, le directeur général de la DGSE (Direction générale de la sécurité extérieure) Bernard Bajolet lâche seulement : Un juge antiterroriste tente bien de le cuisiner, en vain. Quelle est la véritable identité de celui qui aurait notamment missionné Adel Haddadi, Muhamad Asman et les deux frères kamikazes, et qui est considéré comme l'un des principaux liens entre la cellule de Verviers et celle du 13 novembre ? Selon les informations publiées mardi 8 novembre par \"Le Monde\", les services antiterroristes belges ont désormais acquis la conviction qu’il s’agit d’Oussama Ahmad Atar, un djihadiste belge de 32 ans dont le nom avait déjà été évoqué par la presse belge. Par ailleurs désigné sur une planche-photos par un terroriste qu’il aurait envoyé en Europe, il est soupçonné d’avoir coordonné les attentats des deux capitales depuis la Syrie. Deux des cousins de ce vétéran du djihad, Ibrahim et Khalid El Bakraoui, logisticiens présumés des attentats 13 novembre, se sont fait exploser dans la capitale belge. Son jeune frère, lui, a été interpellé quelques jours après les attentats de Bruxelles avec une clé de l’appartement de Schaerbeek, une des planques de l’équipée terroriste. Des traces de conversations avec \"Abou Ahmad\" ont en outre été découvertes, entre autres, sur le disque dur de l’ordinateur retrouvé parallèlement dans une poubelle belge devant une planque de Schaerbeek. Prudence, toutefois, quant à son rôle exact. Si, comme le précise aussi \"Le Monde\", cet homme apparaît en première ligne, il n’était sans doute, selon les enquêteurs, pas le principal cerveau de Paris et Bruxelles. Selon le quotidien, d’autres noms de commanditaires présumés, français ou non, circulent aussi dans la communauté du renseignement. Qui ? Combien ?   Commandos, organisateurs à différents degrés ou encore soutien logistiques divers : le réseau des attentats du 13 novembre 2015 a été en grande partie démantelé. Neuf terroristes sont morts lors des attaques ou de l’assaut du Raid à Saint-Denis, et huit suspects sont actuellement incarcérés en France : Salah Abdeslam, considéré comme le suspect-clé, deux hommes qui sont soupçonnés de l’avoir exfiltré vers la Belgique et un qui l’aurait aidé dans sa cavale, un Algérien et un Pakistanais soupçonnés d’avoir projeté de participer aux attentats, et deux hommes, dont Jawad Bendaoud, soupçonnés d’avoir fourni à Abdelhamid Abbaoud l’appartement de Saint-Denis où il s’est réfugié.  Plusieurs suspects sont également incarcérés en Belgique : un cousin de Salah Abdeslam soupçonné de lui avoir fourni sa dernière planque et deux hommes dont les empreintes ont été retrouvées dans des caches. Deux autres ont été réclamés par la justice française : Mohamed Bakkali, un logisticien présumé, et Mohamed Abrini, soupçonné d’avoir déposé un bagage piégé à l’aéroport de Bruxelles avant de prendre la fuite. Trois autres suspects sont également écroués en Italie, au Maroc et en Algérie. Un quatrième, soupçonné d’avoir fait des repérages à Paris, est incarcéré en Turquie. Au fil du temps, les investigations ont en effet dévoilé une organisation bien plus importante que celle que l’on pouvait supposer à l’origine. Comme l’indique encore \"Le Monde\" début octobre, une même cellule franco-belge se trouve derrière les attentats de Paris et Bruxelles. Dans le même ordinateur retrouvé à Schaerbeek, que les policiers pensent avoir été transporté d’une planque à l’autre, ont aussi été découverts plusieurs dossiers. L’un d’eux, intitulé \"13 novembre\", comporte plusieurs sous-fichiers baptisés, eux, \"groupe Omar\" - surnom d’Abaaoud -, \"groupe Français\", \"groupe irakiens\", ou encore \"groupe Schiphol\" et \"groupe métro\".  A quoi font précisément référence ces deux derniers groupes ? Les enquêteurs n’ont pas de certitude. Progressivement, aussi, de nombreuses planques ont été découvertes, la plupart aux alentours de Bruxelles. La cavale de Salah Abdeslam a elle aussi été plus précisément déterminée. Depuis la nuit du 13-Novembre, passée dans une cage d’escalier dans les Hauts-de-Seine, comme l’a révélé \"l’Obs\", jusqu'à son arrestation le 18 mars, quatre jours avant les attentats de Bruxelles.  L’enquête est loin d’être terminée. Ceux qui la mènent doivent se passer, en outre, des explications du suspect-clé, seul survivant des commandos parisiens, incarcéré en France depuis plusieurs mois, Salah Abdeslam. Après quatre mois de fuite, celui qui était alors l’homme le plus recherché d’Europe a été arrêté mi-mars à Molenbeek en compagnie de quatre hommes. Puis transféré en France fin avril. Placé à l’isolement à Fleury-Mérogis, le détenu de 27 ans est surveillé en permanence par des caméras de vidéosurveillance. Un traitement particulier qui fait de lui le détenu le plus surveillé de France, ce qu’il dénonce, invoquant une atteinte grave à sa vie privée. Mais le Conseil d’Etat, fin juillet, a rejeté sa demande de suspension de la vidéosurveillance. Mi-octobre, en outre, celui qui s’était jusque-là que très peu exprimé a décidé de ne plus le faire du tout. Il en a informé ses avocats français et belge, Franck Berton et Sven Mary, qui, comme l’a révélé \"l’Obs\" le 12 octobre, ont renoncé à le défendre, convaincus qu’il ne collaborera pas avec la justice. Salah Abdeslam reviendra-t-il sur sa décision ? En dira-t-il un jour davantage sur son implication exacte dans les attentats du 13-Novembre ? Proche d’Abdelhamid Abaaoud, il aurait tenu selon la justice \"un rôle central dans la constitution des commandos\", dans la mesure où il aurait participé à l’arrivée d’un certain nombre de terroristes en Europe. Egalement soupçonné d’avoir joué un rôle de logisticien et d’avoir convoyé les kamikazes au Stade de France, il a déclaré aux enquêteurs avoir renoncé, au dernier moment, à se faire exploser. Les enquêteurs se demandent, cependant, s’il n’était pas plutôt chargé de commettre une autre attaque dans le 18e arrondissement, mentionné dans la revendication des attentats par le groupe Etat islamique. Sinon, pourquoi l’avoir cité ? Céline Rastello, avec Violette Lazard L'Obs "}