{"title": "vigipirate : les niveaux d'alerte actuels vont être prolongés \"plusieurs mois\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-03-04", "theme": "Société", "content": "Les niveaux actuels du plan Vigipirate, \"alerte attentats\" pour l'Ile-de-France et les Alpes-Maritimes et \"vigilance renforcée\" pour le reste de la France, sont déjà prolongés jusqu'au 10 avril au moins et le seront pour \"plusieurs mois\", a-t-on appris mercredi 4 mars de source gouvernementale. Ces niveaux d'alerte relevés après les attentats de janvier, qui sont en théorie prolongés chaque semaine, ont d'ores et déjà été prolongés jusqu'au 10 avril et vont l'être pendant \"très longtemps\", c'est à dire \"plusieurs mois\", a indiqué cette source.  Sollicité sur cette information, Matignon, qui a la main sur le dispositif Vigipirate, a simplement confirmé que \"le dispositif est prolongé\" et que \"le niveau des effectifs est prolongé aussi longtemps que nécessaire\". \"Tous les sites sensibles restent protégés\", a également indiqué le cabinet de Manuel Valls. Depuis les attentats contre \"Charlie Hebdo\" et l'Hyper Cacher, 10.500 militaires protègent 830 \"sites sensibles\" en France dont 310, principalement juifs, en Ile-de-France. Cette mobilisation sans précédent, qui entraîne aussi d'importants surcoûts budgétaires, menace toutefois d'épuiser les effectifs soumis à rude épreuve. Même si les niveaux d'alerte sont prolongés, l'exécutif pourrait, par \"logique d'adaptation\", adapter le dispositif, selon une source gouvernementale. Le gouvernement a, à plusieurs reprises, affiché sa détermination à poursuivre l'opération Sentinelle autant que nécessaire face à la menace d'attentats toujours très élevée visant la France. Manuel Valls avait assuré mi-février que le plan Vigipirate serait prolongé \"autant que nécessaire, tant que la menace reste élevée\". \"Il faut dire la vérité aux Français [...] Il faut s'habituer à vivre avec cette menace terroriste qui est le fruit d'organisations internationales particulièrement barbares\", avait prévenu le Premier ministre. C'est l'agression le 3 février de trois militaires en faction devant un centre communautaire juif à Nice qui avait entraîné le relèvement par Manuel Valls au niveau \"alerte attentat\" du plan Vigipirate dans les Alpes-Maritimes. L'Obs avec AFP Journaliste "}