{"title": "biennale de la danse de lyon : l'union sacrée", "newspaper": "NouvelObservateur", "author": ["Raphaël de Gubernatis"], "date_publi": "2016-08-31", "theme": "Culture", "content": "Assurer la sécurité d’une foule de 250.000 à 300.000 personnes s’attroupant sur un parcours de plus de 1.500 mètres qui court de la place des Terreaux à la place de Bellecour : c’était à cette entreprise relevant aujourd’hui de l'impossible que la Biennale de la Danse, la mairie de Lyon et la préfecture de la Région Auvergne-Rhône-Alpes s’étaient attelées afin de protéger efficacement le public et les 4.500 participants du \"Défilé\", cette imposante parade dansante et musicale qui est le volet festif et populaire du plus imposant festival de danse en France et doit se dérouler ce 18 septembre 2016. La monstrueuse tuerie du 14 juillet, à Nice, a brutalement bouleversé la donne. Tout dispositif de protection paraissant désormais illusoire et l’anxiété des participants se révélant si grande en ce temps où le terrorisme islamique ne connaît plus aucun frein dans la barbarie, l’annulation de la manifestation risquait de s’imposer. Mais comment supprimer un événement devenu un emblème de la vie lyonnaise ? Comment balayer les espoirs et l’engagement de milliers de participants qui préparent avec ferveur depuis plus d’un an cette grande fête joyeuse et bon enfant ? Alors, dans l’urgence, il a été décidé que le traditionnel \"Défilé\" de la Biennale de la Danse, avec ses 4.500 participants, ses orchestres regroupés autour d’une douzaine de chars, ses costumes multicolores et ses innombrables danseurs, serait transporté dans un lieu clos, hautement sécurisé : le stade de Gerland.  \"Il n’était pas question que les événements récents puissent avoir raison d’un événement aussi important et symbolique\", a martelé le maire de Lyon, Gérard Collomb, déjà contraint d’annuler la Fête des Lumières en décembre dernier, laquelle voit accourir plus de deux millions de curieux sur les bords du Rhône et de la Saône. \"'Le Défilé' a toujours été un rendez-vous festif et citoyen qui porte en lui des valeurs fortes : celle de vivre ensemble. L’édition de 2016 portera donc assurément encore plus haut ces valeurs, en écho d’ailleurs au thème 'Ensemble' choisi cette année\". \"Ensemble\" : le thème avait été effectivement choisi, il y a plus d’un an de cela, par les différents organisateurs d’une manifestation qui, sous la bannière de la Biennale de la Danse, fédère des groupes venus de nombreuses villes ou quartiers de l’agglomération lyonnaise, de départements voisins de celui du Rhône, ou même de Turin, laquelle traditionnellement désormais envoie à Lyon un contingent de participants. Tous ces formations de plusieurs centaines de personnes sont constitués d’amateurs de milieux souvent modestes ayant travaillé durant des mois sous l’égide de chorégraphes de la région et qui se retrouvent ainsi tous les deux ans dans un climat de fête et de bonheur inexprimable. Pour Dominique Hervieu, directrice de la Biennale de la Danse, la fonction sociale du \"Défilé\" est quelque chose de primordial. \"En regroupant des gens d’origines extrêmement diverses, parmi lesquels de nombreux musulmans, la parade mêle joyeusement les uns et les autres dans un esprit d’amitié, de tolérance et de confraternité extraordinaires. C’est un événement unique en France. Et aujourd’hui, alors que les tensions inter-communautaires tendent à s’exacerber sous la pression conjuguée de l’islamisme et du terrorisme, on peut pleinement prendre la mesure de la valeur sociale qu’elle véhicule. Sur le terrain, les chorégraphes de la région s’impliquent humainement et socialement dans cette aventure toujours renouvelée avec une générosité et une lucidité agissantes qui forcent l’admiration. Et alors que les ravages du repli sur soi, du communautarisme et du populisme donnent une responsabilité nouvelle aux artistes et aux institutions culturelles, reconnaissons combien la création artistique, même, ou surtout peut-être sous ses formes les plus festives, les plus démocratiques, est un moyen de choix pour surmonter les rigidités identitaires et intellectuelles\". 250.000 à 300.000 spectateurs massés de la place des Terreaux à la place de Bellecour pour 40.000 seulement qui pourront être reçus sur les gradins du stade de Gerland : autant la décision municipale s’imposait pour la sécurité de tous, autant le choix était évidemment douloureux. Sans ce recours cependant, c’était l’annulation pure et simple. D’autant que nombre de participants au \"Défilé\" se refusaient eux-mêmes à s’exposer à un éventuel attentat en pleine rue et avaient manifesté leur intention de se retirer. Dans la précipitation, tout a donc dû être repensé, restructurer. Une organisation formidable a été mise sur pied. Pour la bonne tenue de la parade, passer de la voie rectiligne qui file des Terreaux à Bellecour au parcours circulaire d’un stade n’est pas nécessairement aisé. Et le travail incombant à l’ingénieur du son n’est pas non plus des moindres, puisqu’il s’agira d’éviter une formidable cacophonie entre les différentes bandes musicales (parmi lesquelles, pour la première fois, un ensemble de cuivres et de percussions de l’Orchestre national de Lyon) et de ne les rendre audibles aux spectateurs qu'au moment seulement où elles défileront devant eux. Dominique Hervieu passe désormais plus de temps chez le préfet de Région et avec les services de sécurité de la ville de Lyon qu’avec les multiples artistes invités. Raphaël de Gubernatis Le \"Défilé\" aura lieu le dimanche 18 septembre à 16h au stade de Gerland. L’accès à la manifestation est gratuit, mais ne pourra se faire qu’après réservation obligatoire sur le site de la Biennale de la Danse à partir du 7 septembre.   Raphaël de Gubernatis Journaliste "}