{"title": "attentats de bruxelles et paris : les ratés de l'enquête belge", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2016-03-26", "theme": "Attentats de Bruxelles", "content": "L'arrestation vendredi 25 mars à Bruxelles de trois personnes liées à Reda Kriket - lui-même une vieille connaissance d'Abdelhamid Abaaoud - confirme les liens qui unissent les terroristes des deux côtés de la frontière franco-belge. Un seul et même réseau pour les deux attentats donc, une évidence désormais pour les enquêteurs dont tout indique qu'ils ont tardé à acter cette réalité. D'autant que l'enquête semble émaillée de dysfonctionnements importants, côté belge comme français.  Dernier épisode en date : dès le 7 décembre, un agent de police de Malines - nord de Bruxelles - aurait notifié dans un rapport, une information  permettant de localiser Salah Abdeslam au 79 rue des Quatre Vents à Molenbeek, là même où l'ex-fugitif a été interpellé... le 18 mars seulement. L'information ne serait jamais remontée, un - probable - dysfonctionnement de plus.  Depuis les attentats de Bruxelles, les critiques se concentrent sur le cas des frères El Bakraoui, deux des trois kamikazes des attentats du 22 mars, bien connus juqu'alors par les policiers belges pour des faits de petite et grande délinquance. Au lendemain des attentats, Recep Tayyip Erdogan, le président turc, affirmait que ses services avaient intercepté Ibrahim El Bakraoui en juin 2015, tout près de la frontière syrienne, avant de l'expulser le mois suivant aux Pays-Bas, en signalant aux autorités belges qu'il s'agissait probablement d'un combattant de l'Etat islamique. Mis en difficulté par cette information, le gouvernement belge a reconnu des \"erreurs\" ce jeudi, mais Charles Michel, le Premier ministre belge, a refusé la démission de Jan Jambon et Koen Geens, les ministres de l'Intérieur et de la Justice.  En réaction aux déclarations du président turc, les autorités belges s'étaient d'abord bien mal défendues en expliquant que le frère aîné El Bakraoui était seulement connu des services en tant que \"criminel de droit commun en liberté conditionnelle\" - en 2010, il été condamné à neuf ans de prison pour avoir tiré en 2010 à la kalachnikov sur des policiers lors d’un braquage. Sauf que son renvoi en prison pour violation des termes de sa libération conditionnelle n'a jamais été décidé...  Ce vendredi, le ministre des Affaires étrangères belge a indiqué devant le Parlement que l'ambassade belge à Ankara n'avait pas eu connaissance du deuxième refoulement d'Ibrahim El Bakraoui de Turquie en août 2015, évoquée par Ankara.  Son frère Khalid faisait l'objet d'un mandat d'arrêt international et d'un mandat d'arrêt européen depuis le 11 décembre 2015, émis par le magistrat d'instruction en charge de l'enquête relative aux attentats de Paris. Selon \"La Dernière Heure\", le nom de cette ancienne figure du grand banditisme n'apparaissait pas dans la section avis de recherche de la police fédérale. En Belgique comme en France, les difficultés rencontrées par les enquêteurs ont été mises en lumière. Comme le rappelle \"Le Monde\", plusieurs succès importants remportés par les autorités sont autant le fruit d'un \"heureux hasard\" que celui du travail des services de renseignements. C'est le cas notamment de la capture de Salah Abdeslam et d'Abdelhamid Abaaoud, tué le 18 novembre à Saint-Denis.  Début décembre, c'est un coup de téléphone qui permet de retrouver l'organisateur présumé des attaques du 13 novembre, après qu'une proche d'Hasna Aït Boulahcen, la cousine d'Abaaoud, a contacté les enquêteurs français et livré l'adresse de la planque où se retranchaient le terroriste et ses complices.  Là encore, le 15 mars, quand les policiers belges perquisitionnent l'appartement de Forest, il pensent effectuer un simple contrôle de routine et cherchent à vérifier une nouvelle fois l'état des planques potentielles du fugitif. Mais ils sont accueillis par un feu nourri et Salah Abdeslam parvient à s'échapper, comme l'a révélé \"l'Obs\". Ce n'est que grâce à un autre coup de fil fortuit que les policiers parviennent à le localiser et à l'interpeller le 18 mars au 79 de la rue des Quatre-Vents à Molenbeek.  Pourtant, selon les informations de \"La Dernière Heure\" publiées vendredi, la capture de Salah Abdeslam aurait pu intervenir bien avant le 18 mars. Le quotidien belge avance que l'adresse molenbeekoise du cadet de la fratrie Abdeslam avait été notée dès le 7 décembre dans un dossier confidentiel destiné à la cellule antiterrorisme de la police judiciaire fédérale de Bruxelles (DR3). Une information restée dans les tiroirs malgré sa valeur. A \"l'Obs\", le Comité P - sorte de police des polices belge créée en 1991 et placée auprès du Parlement fédéral - a confirmé ouvrir une enquête pour tenter d'expliquer ce raté. Début mars, une source au sein de la police fédérale avait également affirmé qu'un indicateur avait prévenu la DR3 dès juillet 2014 des intentions criminelles des frères Abdeslam. Mais dans son rapport intermédiaire sur le travail effectué en amont des attentats de Paris, rendu le 7 mars, le Comité P a semblé considérer avec beaucoup de réserve cette information.  Au mois de décembre 2015 cette fois, le Comité a été saisi au sujet d'un dysfonctionnement présumé concernant Bilal Hadfi, l'un des kamikazes du Stade de France. Ce n'est qu'après le 13 novembre que les autorités belges avaient été informée des antécédents scolaires du jeune terroriste et du dossier très alarmant que son établissement scolaire avait réalisé. Le jeune homme s'était notamment distingué en célébrant les attaques contre \"Charlie Hebdo\", autant d'indices laissant craindre sa radicalisation mais qui n'ont jamais été transmis à la justice. Début 2016, à la suite des attentats de Paris et Saint-Denis, une commission d'enquête parlementaire a été créée à l'Assemblée nationale en France, une solution approuvée ce jeudi par la Chambre belge après plusieurs jours de lobbying de la part de l'opposition belge. Cette commission devra juger l'action de l'autorité publique en lien avec la menace terroriste et les attentats de Bruxelles le 22 mars et faire la lumière sur le \"raté\" concernant le retour d'Ibrahim El Bakraoui en Belgique. Reste que la publication, vendredi matin, du détail de l'audition de Salah Abdeslam au siège de la police fédérale le 19 mars n'a en rien dispersé les interrogations sur la capacité des services à faire face à la menace terroriste. Au cours de son interrogatoire - apparemment peu poussé -, quand la juge d'instruction lui présente une photo des frères El Bakraoui, le terroriste se contente de répondre \"je ne les connais pas\", sans être davantage interrogé sur ce point précis.  Ses échanges avec les enquêteurs montrent, a minima, que les autorités belges n'ont pas pressenti l'imminence d'un nouvel attentat, voire qu'elles ont sous-estimé les liens unissant les différentes cellules en charge des attaques de Paris et Bruxelles. Lucas Burel ? Lucas Burel Journaliste "}