{"title": "les attentats de paris vus par louis, 12 ans : peur sur la ville, en vrai", "newspaper": "NouvelObservateur", "author": ["Caroline Brizard"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Louis, 12 ans et demi, est en cinquième au collège Beaumarchais dans le 11e arrondissement de Paris. Il vit dans une rue située à deux pas du Bataclan. Avec ses mots choisis, il raconte l'horreur, telle qu'il l'a vécue vendredi soir avec ses parents : \"On regardait un film, 'Peur sur la ville', on en était à la scène finale où les gens sont enfermés et il y a une prise d'otages. Le téléphone de mon père a commencé à sonner.\" \"Les sirènes se sont mises à hurler dehors. Je suis allé dans ma chambre, j'avais plein de messages sur mon portable, on demandait des nouvelles, personne n'était au Bataclan forcément, on est trop petits, mais on aurait pu passer devant.\" \"Nous, on est passé à côté du Bataclan juste avant la fusillade. Ca fait bizarre, comme si c'était un cauchemar dont on allait se réveiller. On a du mal à y croire. Ce qui m'a fait comprendre que c'était très très grave, c'était la tête de mes parents quand ils ont entendu que le président décrétait l'état d'urgence et la fermeture des frontières. Mes parents m'ont expliqué que ça donnait tous les droits de perquisitionner partout, même à trois heures du matin, s'ils croient qu'il y a un terroriste. \"C'était Daech je crois. Ils sont fous, ils ont choisi ce lieu parce qu'il y avait beaucoup de personnes, ils voulaient juste faire des victimes et faire peur. Ces gens étaient là par hasard. Ca veut dire que vous êtes place de la République, par exemple, et on peut vous tirer dessus ? J'avais repensé à Charlie, il n'y avait pas eu d'évènement grave depuis. Juste au moment où ça commençait à s'apaiser, ils viennent en remettre une couche. Ça sera quoi la prochaine fois ?\" Ce samedi matin, la mère de Louis, qui est journaliste, est allée travailler avant qu'il ne se réveille. Des vidéos du carnage de la veille tournent sur le web. Il revit le film de la nuit : \"J'ai pensé aux gens enfermés aux toilettes, au Bataclan, pendant que les terroristes étaient dans la salle. Ils ont dû fixer la porte, avoir tellement peur de voir la clé tourner dans la serrure. Il y a ceux qui sont morts, et ceux qui étaient à côté, qui ne pourront plus jamais fermer les yeux sans revoir l'arme pointée sur un ami à eux.\" \"Sur Twitter, il y a des messages avec des photos : je recherche mon père, mon frère, mon cousin… tout le monde recherche un ami. Ils ne savent pas s'il est mort.\" \"Tout ce qui était prévu ce week end est annulé, la fête d'anniversaire, le match de rugby… On n'est pas sûr du nombre des terroristes. Ce n'est pas comme avec Coulibaly et les frères Kouachi. L'un a pu s'échapper.\" \"On va avoir droit à une minute de silence lundi au collège. On est le collège le plus près de ce qui s'est passé. On ne peut pas faire comme si rien ne s'était passé. C'est notre problème à tous, mais pas tout le monde peut le résoudre. Ils sont fous, à Daech. Une dame que je crois musulmane dit que dans le Coran, il est interdit d'écraser les mouches.\" Propos recueillis par Caroline Brizard   ﻿ÈB; Caroline Brizard Journaliste "}