{"title": "les actes islamophobes se multiplient depuis les attentats de paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Un homme d'origine turque cible de tirs en raison de sa couleur de peau, des croix gammées peintes sur une mosquée, des tags visant une boucherie halal... Les actes islamophobes se multiplient depuis vendredi soir et certains musulmans craignent de voir repartir le cycle des amalgames, sinon des représailles, après les attentats, comme après les attaques de janvier.  La mosquée de Créteil taguée de croix rouge sang https://t.co/qTAEN74hdq  Dès la nuit de vendredi à samedi, des croix dégoulinantes d'une peinture rouge sang ont été dessinées sur des murs de la mosquée Sahaba à Créteil (Val-de-Marne), selon l'Observatoire contre l'islamophobie du Conseil français du culte musulman (CFCM). Béarn : La salle de prière et la boucherie hallal taguées à Oloron https://t.co/EvtY9BKbQy pic.twitter.com/fD5wQsdVTE Des inscriptions \"La France réveille-toi\" ont été peintes peu après 5 heures samedi par deux personnes cagoulées sur les portes d'un lieu de culte musulman et d'une boucherie halal d'Oloron-Sainte-Marie (Pyrénées-Atlantiques) par deux personnes cagoulées. \"La France réveille-toi\", \"Vive la France libre\" et \"LVF 39-15 Now\" ont été inscrits sur les façades du lieu de culte et de la boucherie halal. La dernière inscription fait référence à la Légion des volontaires français contre le bolchevisme, créée en 1941 par des partis collaborationnistes. Les tagueurs se seraient trompés dans les dates, mentionnant \"LVF 39-15\" au lieu de \"LVF 39-45\". Attentats à Paris. À #Évreux, des tags racistes peints sur la mairie, cette nuit : https://t.co/o7EEPszx47 pic.twitter.com/khGdJuL4oA Dans la nuit de vendredi à samedi, des tags racistes ont été inscrits sur la façade de la mairie d’Evreux (Eure), mais également \"en différents endroits\" de la ville, selon \"Paris-Normandie\" citant la municipalité, qui évoque des inscriptions comme \"mort aux musulmans\" et \"la valise ou le cercueil\".  Des pierres ont été jetées sur la voiture de livraison et la vitrine d'un kebab dans la nuit de vendredi à samedi à Barentin (Seine-Maritime), selon Normandie-actu. Pour le gérant, ces actes de vandalisme seraient liés aux attentats de Paris. \"Je ne comprends pas et n’admets pas que l’on puisse s’en prendre lâchement à mon restaurant a cause de cet événement. Pour ceux qui ne me connaissent pas, je suis née a Fécamp en Seine-Maritime\" (sic), écrit-il sur la page Facebook du restaurant. Il y a également posté des vidéos de ses caméras de surveillance.  L'observatoire du CFCM évoque le \"passage à tabac\" d'un homme d'origine maghrébine, samedi à Pontivy dans le Morbihan, lors d'une manifestation contre les migrants organisée par un groupuscule d'extrême-droite. Quelque 200 personnes s'étaient rassemblées pour défiler contre les migrants et l'\"immigration massive\" à l'appel de l'Adsav, un groupuscule identitaire et nationaliste breton. Des heurts ont éclaté, au début de la manifestation, avec une trentaine d'opposants à ce cortège. Trois plaintes ont été déposées dimanche pour violences, mais aucune pour \"violence raciste\" a précisé la préfecture du Morbihan. Parmi les témoins, une commerçante a toutefois fait part à France Bleu du tabassage par six personnes d'un homme \"d'origine maghrébine\" : Un homme d'origine turque a été blessé par balle à Cambrai (Nord) dans la nuit de samedi à dimanche en raison \"de sa couleur de peau\". Cet homme d'une trentaine d'année et résident en France a été blessé par balle de petit calibre alors qu'il se trouvait sur un trottoir à proximité d'un établissement \"de type kebab\", a indiqué le procureur de Cambrai. Il a été touché dans le dos et ses jours ne sont pas en danger. Le coup de feu a été tiré à partir d'une voiture arborant un drapeau tricolore bleu-blanc-rouge sur le capot avec trois personnes à bord, dont le tireur qui s'est donné la mort la même nuit. \"La victime semble avoir été choisie au hasard, parce qu'elle avait une couleur de peau qui ne convenait pas au tireur\", selon le procureur. \"Apparemment, ils étaient susceptibles de chercher d'autres victimes\", a-t-il ajouté. Une croix gammée a été taguée dans la nuit de samedi à dimanche sur une mosquée de Pontarlier (Franche-Comté), et de la charcuterie a été déposée devant sa porte. Une croix gammée et les inscriptions \"La France aux Français\" et \"Libéré la Gaule\" (sic) ont été taguées sur la façade de la mosquée Philippe-Grenier de Pontarlier, selon le président de l'Association musulmane et cultuelle de la mosquée, Naceur Benyahia, confirmant une information de \"L'Est Républicain\". Il précise que \"des tranches de porc\" avaient aussi été déposées devant l'entrée du bâtiment. Il a indiqué avoir l'intention de porter plainte. And the hate speech begins. #Prayers4Paris needed indeed. (protest/hate speech in Reims east of Paris) pic.twitter.com/I9tCBTEhwN A Reims (Marne), dimanche, alors qu’une centaine de personnes se recueillaient devant l’hôtel de ville, une dizaine de militants d’extrême droite se sont postés devant la cathédrale avec une banderole où on lisait \"On est chez nous, islamisation hors de notre nation\". Une vidéo de la manifestation prise par un passant et publiée par \"L'Union\" montre des participants faire des saluts nazis. Dans la nuit de dimanche à lundi, des coups de feu ont été tirés à proximité de la mosquée de Pontanezen, selon la police citée par France Bleu Breizh Izel. Une enquête est en cours. A.-S.H. L'Obs "}