{"title": "attentats en catalogne : un étrange passage par paris cinq jours avant l'attaque", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-22", "theme": "Monde", "content": "Certains terroristes des attentats de Barcelone et Cambrils étaient-ils à Paris quelques jours à peine avant de plonger la Catalogne dans le chaos ? L'Audi A3 noire qui a servi pour l'attaque terroriste de Cambrils, en Catalogne, a en tout cas été \"flashée\" près de Paris le samedi 12 août, cinq jours avant les attentats, a indiqué Gérard Collomb sur BFMTV, confirmant une information du \"Parisien\". Quatre personnes se trouvaient à bord, a-t-il toutefois ajouté.  Les enquêteurs cherchent actuellement à retracer les faits et gestes des douze personnes soupçonnées de faire partie de la cellule djihadiste responsable des attentats de Barcelone et de Cambrils. Et leurs regards se tournent notamment vers la France. D'après les informations de BFMTV, deux membres de la cellule djihadiste étaient dans le véhicule qui a fait un aller-retour vers la région parisienne. Parmi eux, figurait Younès Abouyaaqoub, l'auteur présumé de l'attentat des Ramblas de Barcelone. \"Le véhicule, immatriculé en Espagne, a été flashé en Essonne\", affirme BFMTV, citant une source proche de l'enquête. La voiture appartenait à Mohamed Aallaa, 27 ans, qui comparaissait ce mardi 22 août devant un juge à Madrid, qui devait décider ou non de l'inculper. Ses deux petits frères, Youssef et Saïd ont eux été tué la semaine dernière. Saïd, qui aurait eu 19 ans quelques jours plus tard, était un des cinq occupants de l'Audi, qui, armés de couteaux et de haches, se sont pris aux passants à Cambrils. Il a été abattu par la police pendant l'attaque. Quant à Youssef, il serait mort dans l'explosion de la maison d'Alcanar, bourrée de bonbonnes de gaz, où la police pense que se préparaient des attentats d'envergure. A Paris, les passagers du véhicule, parmi lesquels se trouvait probablement au moins l'un des membres de la fratrie Aallaa, \"ont passé la nuit dans un hôtel de la région parisienne avant de se rendre dans la capitale pour effectuer des achats dans un grand magasin\", poursuit la chaîne d'information. Puis, la plaque d'immatriculation a été repérée dans le Puy-de-Dôme et l'Aube, sur la route du retour vers l'Espagne. Qu'est-ce qui a motivé ce voyage ? Les terroristes avaient-ils des contacts dans l'Hexagone ? L'analyse d'un numéro de téléphone français, retrouvé dans le téléphone de l'un des suspects, pourrait apporter une première réponse. Mais de là à dire que la cellule terroriste disposerait de connexions en France, il y a un pas que Gérard Collomb se refuse à franchir : Au total, douze hommes, en majorité Marocains, sont soupçonnés d'avoir composé la cellule terroriste. La plupart ont grandi à Ripoll, une petite ville du piémont pyrénéen située à une cinquantaine de kilomètres de la frontière avec la France. Parmi eux, quatre fratries : les trois frères Aallaa, les frères Abouyaaqoub et deux autres fratries de deux hommes. L'enquête a toutefois permis de détecter d'autres déplacements à travers l'Europe. Au moins un suspect s'est rendu à Zurich en décembre dernier. La police fédérale suisse a retrouvé trace de son passage dans un hôtel. Quant à l'imam Abdelbaki Es Satty, mort dans l'explosion de la maison d'Alcanar et considéré comme le cerveau des attentats, il a séjourné en Belgique entre janvier et mars 2016.  Les attaques de Barcelone et Cambrils ont fait 15 morts et plus de 120 blessés. B.L. L'Obs "}