{"title": "il ne veut pas \"être un héros\" : 10 choses à savoir sur françois molins", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-20", "theme": "Attaque de Nice", "content": "Les attaques terroristes ont placé ce magistrat en première ligne. Quand tout semble sombrer, le procureur de la République de Paris communique, avec le souci du mot juste et de la chronologie, le déroulé factuel des événements et les avancées de l'enquête. Dix choses à savoir sur François Molins, dont les conférences de presse sont devenues incontournables. Sauf le respect que nous lui devons, nous espérions ne plus le revoir. Moins de vingt-quatre heures après la tuerie de Nice, François Molins est réapparu sur nos écrans pour officialiser brièvement et sobrement un bilan cauchemardesque. Il pourrait n'être qu'un fossoyeur, oiseau de mauvais augure que le terrorisme a fait entrer dans nos vies. En fait, il nous rassure et rationalise l'inimaginable quand tout semble sombrer.   Son vocabulaire n'en finit pas de nous étonner. Dans la bouche de François Molins, la planque des terroristes du 13 novembre devient un \"appartement conspiratif\". Tout comme le buisson (conspiratif donc) où Abaaoud se réfugie après les tueries. Grâce à lui, le jargon policier et les sigles des différents services de police anti-terroristes – DGSI, SDAT… – sont presque devenus familiers. On prête cet hommage ironique à Bernard Cazeneuve. Le ministre de l'Intérieur consulte systématiquement le procureur de Paris avant de s'exprimer au sujet du terrorisme, au point de lui faire relire les éléments les plus importants de ses déclarations.  Le magistrat est réputé de droite. D'abord directeur de cabinet de Michèle Alliot-Marie, place Vendôme (2009), il reste avec son successeur Michel Mercier jusqu'en 2011. Sa nomination dans la foulée à la tête du parquet de Paris, poste stratégique et réputé politique, fait jaser. En cinq ans, il n'a pourtant jamais été soupçonné de la moindre connivence avec le pouvoir. Un coup à droite, un coup à gauche : les affaires parlent pour lui. Fin 2012, François Molins n'a pas hésité à ouvrir une enquête sur le compte en Suisse de Jérôme Cahuzac pour blanchiment de fraude fiscale. Deux ans plus tard, le procureur lance des investigations sur les comptes de campagne de Nicolas Sarkozy dans le cadre de l'affaire Bygmalion. Adulé lors de son passage à la tête du parquet de Bobigny (2004-2009), François Molins distribue à ses troupes – triées sur le volet après un recrutement minutieux – le \"mémento Molins\". Dans ce document, le procureur détaille les réponses pénales à apporter en fonction des affaires. De nombreux \"bébé Molins\", ces substituts sortis d'école et formés à Bobigny, l'ont suivi au parquet de Paris. Tous sont invités chaque année à un week-end à la montagne où \"Monsieur le Procureur\" devient \"Monsieur Molins.\"  Durant la nuit glaciale du 13 novembre, téléphone vissé à l'oreille, il se déplace entre le Bataclan et les terrasses fauchées par les tueurs. Cinq jours plus tard, un brassard jaune au bras de sa parka marron, il est sur les lieux de l'assaut de Saint-Denis. Au quotidien, il se veut proche de ses troupes, tant les magistrats que les enquêteurs parisiens de la PJ ou de la gendarmerie, placées sous son autorité. Grand et sec, ce sportif originaire des Pyrénées-Orientales, dont il a gardé une pointe d'accent, a longtemps couru tôt le matin avant de préférer le vélo. Sa passion pour l'alpinisme l'a conduit à gravir des sommets et à rédiger en 1997 un livre sur les secours en montagne. Il a même emmené plusieurs collègues sur les pentes du Mont-Blanc. Son tempérament ne le porte ni vers l'éloquence de réquisitoires enfiévrés ni vers les rentrées solennelles ennuyeuses. Au quotidien, on le dit émotif. Colérique aussi, parfois. Un magistrat témoigne : Des visions de scènes de crime ou détresse humaine l'ont très récemment encore saisi à la gorge. Sur Twitter, le hashtag portant son nom est devenu un label. \"François Molins, je vous aime\", avait lancé un directeur de \"Libération\" après le 13 novembre. Le procureur, lui, fait savoir qu'il \"ne veut pas être un héros\". Mais comme dans la chanson, il doit remonter sur scène… Mathieu Delahousse et Violette Lazard L'Obs "}