{"title": "en direct. 11 janvier 2015 : le monde entier marche à paris contre la terreur", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-11", "theme": "Charlie Hebdo", "content": " 15h40 - Les proches des victimes se soutiennent #MarcheRepublicaine > l'image des journalistes de #CharlieHebdo pic.twitter.com/2afdZveio8 15h40 -  Les familles des victimes au premier rang Le cortège des familles, certains avec une kippa d'autres un bandeau Charlie dans les cheveux. #11janvier pic.twitter.com/d4vGesPZMo 15h35 - Une parisienne : \"Je n'arrive pas à sortir de chez moi\" Can't even get out of our building. #jesuischarlie Une photo publiée par amyplum (@amyplum) le Janv. 11, 2015 at 6:32 PST 15h30 - Les personnalités politiques commencent à défiler  15h20 - Les noms des victimes égrainés sur le compte Twitter de Manuel Valls Frédéric Boisseau Philippe Braham Franck Brinsolaro Jean Cabut dit Cabu Elsa Cayat Stéphane Charbonnier dit Charb Yohan Cohen Yoav Hattab Philippe Honoré Clarissa Jean-Philippe Bernard Maris Ahmed Merabet Mustapha Ourrad Michel Renaud François-Michel Saada Bernard Verlhac dit Tignous Georges Wolinski 15h20 - Les rues adjacentes au parcours sont aussi noires de monde Paris, avenue Parmentier, qui n'est pas sur le tracé du cortège. pic.twitter.com/zVmxUmjO9q 15h15 - Hollande et les chefs d'Etat et de gouvernement étrangers arrivent à la marche républicaine 15h15 - Elsa Wolinski : \"Wolinski est mort avec ses amis. Ils doivent se marrer...\" \"Ne cédons pas à la haine\", lance la fille du dessinateur de \"Charlie Hebdo\" Georges Wolinski, Elsa. Elle observe : \"Dans ce truc sordide il se passe quelque chose de merveilleux. [...] Wolinski est mort avec ses amis. Ils doivent se marrer...\" Et de souligner : \"Je ne voudrais vraiment pas que la France vote FN après ça. Sinon, ils seraient morts pour rien. Charlie Hebdo condamnait les extrêmes.\" 15h15 - La Station Saint-Maur à Paris fermée  #TousALaMarcheDu11Janvier URGENT Fermeture station RUE SAINT MAUR LIGNE 3 15h05 - De nombreux enfants dans la manifestation La présence d'enfants, jeunes, nombreux, retient l'attention des journalistes et personnalités sur place. Beaucoup d'enfants dans la foule #MarcheRepublicaine pic.twitter.com/Z8PUNQQmPx Beaucoup de parents avec de jeunes enfants à République, ils ont hésité mais sont venus avec eux pour leur \"transmettre des valeurs\" pic.twitter.com/pIA8cDxXHe 15h05 - La manifestation parisienne vue de l'au-delà C'est parti ! #JeSuisCharlie pic.twitter.com/byoxVlAnEc 15h05 - Les personnalités françaises et internationales sont boulevard Voltaire Les personnalités françaises (ministres, anciens ministres, personnalités politiques de la majorité ou de l'opposition) et internationales (chefs d'Etat et de gouvernement) commencent à arriver en cars sur le boulevard Voltaire. 14h50 - Une foule immense se dirige vers la place de la République Des dizaines de milliers de personnes convergent toujours vers la grande marche contre le terrorisme. La place de la République est déjà noire de monde. La station de métro Strasbourg - Saint-Denis, une des plus proches stations ouvertes, se vide chaque minute de milliers de manifestants. Les rues menant à la place de la République sont également pleine de manifestants, y compris les rues où la circulation n'est pas coupée.    14h35 - Moscou est Charlie Marche des Français à #Moscou #11janvier, #jesuischarlie pic.twitter.com/osx4mB0hCT 14h30 - Une collecte pour la famille d'une victimeDes proches de Philippe Braham, tué dans l'attentat du magasin Hyper Cacher porte de Vincennes, ont mis en place une cagnotte au bénéfice de sa femme et ses enfants. Plus de 15.000 euros ont été collectés jusqu'ici. 14h20 - Les familles des victimes, de proches et des survivants de l'attentat de \"Charlie Hebdo\" arrivent à la marche républicaine 14h15 - Hommage à Frédéric Boisseau Selon un journaliste du Parisien sur place, un mini-rassemblement se tient gare de l'Est, à Paris, en hommage à l'employé de l'entreprise Sodexo qui a été tué mercredi à l'accueil de \"Charlie Hebdo\". Gare de l'Est un mini rassemblement en mémoire de Frédéric, l'employé de la Sodexho pic.twitter.com/1O6IwkcGU4 14h15 -  Le métro de Lyon saturé Selon \"Le Progrès\", toutes les lignes sont saturées, nombre de personnes rejoignent le point de rendez-vous à pied. 14h10 - L'épouse de Chérif Kouachi \"condamne\" ses actes La femme de Cherif Kouachi, \"a condamné les actes de son époux\", a affirmé l'un de ses avocats, Me Christian Saint-Palais. La jeune femme a été libérée après 72 heures de garde à vue, lors de laquelle elle a \"exprimé son indignation et sa condamnation de la violence\". Elle a également exprimé \"sa pensée pour les victimes\" et a eu \"la même réaction que la communauté nationale\", a affirmé l'avocat. Selon lui, la jeune femme n'avait jamais décelé chez son mari de signe laissant présager qu'il allait ainsi passer à l'action terroriste. Elle était \"stupéfaite\", a-t-il assuré. 14h10 - L'archevêque de Paris invite à \"prier pour les terroristes\", qui découvrent le \"jugement de Dieu\" Le cardinal André Vingt-Trois espère \"que personne ne se laisse aller à l'affolement ou à la haine\" et \"que nul ne se laisse aller à la facilité d'identifier quelques fanatiques avec une religion tout entière\". \"Et prions aussi pour les terroristes qui découvrent la vérité du jugement de Dieu\", ajoute l'archevêque, qui conclut en écrivant qu'\"il ne faut jamais désespérer de la paix, si on construit la justice\". 14h05 - Hollande accueille Angela Merkel  Hollande greets Merkel at the Élysée steps pic.twitter.com/QmG0QWQe96 \n\n 14h -  Salman Rushdie est Charlie Dans une tribune publiée dans le \"Wall Street Journal\", l'écrivain britannique d'origine indienne Salman Rushie, qui vit sous le coup d'une fatwa de l'ayatollah Rouhollah Khomeini à la suite de la publication de l'ouvrage \"Les Versets sataniques\", apporte son soutien à \"Charlie Hebdo\" : 14h - A Dammartin-en-Goële, 10.000 personnes défilent Près de 10.000 personnes ont défilé en criant \"Charlie! Charlie!\" à Dammartin-en-Goële, selon le maire de cette petite ville qui a vécu en état de siège et dans la peur quand les frères Kouachi s'y sont retranchés vendredi, avant d'être tués. Dans cette bourgade de 8.000 habitants de Seine-et-Marne, plantée au milieu des champs, on n'avait \"jamais vu\" autant de monde dans les rues. Un long cortège d'habitants, venus de la commune et des environs, en famille ou entre copains a défilé, pendant une heure, en silence dans l'artère principale en brandissant des pancartes qui proclamaient \"Je suis Charlie\" ou \"Liberté\". Devant le monument aux morts, les habitants ont ensuite applaudi, avant d'entonner en choeur la Marseillaise. 13h55 - \"Merci à la police\"  \"Merci a la police! Merci a la police\" scandent les manifestants place de la #république \n\n 13h55 - En images : \"Charlie Hebdo\", la grande marche à Paris ﻿ÈB; 13h50 - Les médias du monde entier réunis au même endroit   13h40 - Le monde entier mobilisé  “@itele: #LaMarcheDu11Janvier > la mobilisation sera mondiale ! pic.twitter.com/Ba3Ijbs6ki” <-- vous oubliez Québec, où le PM Couillard sera \n\n 13h40 - \"Les hommages, c'est vraiment de la merde\" Aude Lancelin, directrice adjointe de la rédaction de \"L'Obs\", publie sur Twitter une caricature de Charb qui faisait dire à Cavanna (décédé l'année dernière) : \"les hommages, c'est vraiment de la merde\".   Charb pic.twitter.com/Jv3iI6DA8t \n\n 13h30 - Sommet pour combattre l'extrémisme le 18 février aux Etats-Unis Selon RTL, le comédien Pierre Arditi, le romancier Eric-Emmanuel Schmitt, l'écrivain franco-marocain Tahar Ben Jelloun ainsi que les chanteurs Jean-Jacques Goldman et Renaud seront présents. 13h25 - Une minute de silence sur la place de la République  Impressionnante minute de silence place de la #république suivie de \"vive la France!\" et \"Charlie!\" \n\n 13h25 - De nombreux artistes dans la manifestation Selon RTL, le comédien Pierre Arditi, le romancier Eric-Emmanuel Schmitt, l'écrivain franco-marocain Tahar Ben Jelloun ainsi que les chanteurs Jean-Jacques Goldman et Renaud seront présents. 13h15 - Une connexion effectuée entre Coulibaly et l'agression d'un joggueur Une connexion a été effectuée entre la prise d'otages vendredi dans l'hypermarché casher et l'agression d'un joggeur mercredi soir à Fontenay-aux-Roses (Hauts-de-Seine), a annoncé dimanche le parquet de Paris dans un communiqué. Un \"rapprochement\" a été fait entre \"les étuis percutés découverts à Fontenay-aux-Roses\" et le pistolet Tokarev découvert dans le supermarché casher où Amedy Coulibaly a retenu de nombreuses personnes en otages avant d'être abattu vendredi par la police, précise le parquet qui s'est saisi de l'enquête sur l'agression du joggeur. Le joggueur, âgé de 32 ans, a été grièvement blessé par balles mercredi soir alors qu'il faisait son jogging sur la promenade de la coulée verte de Fontenay-aux-Roses. Touché à une jambe et dans le dos par plusieurs tirs d'arme automatique, son pronostic vital demeurait engagé dimanche. 13h10 - Le dispositif de sécurité est maximal  12h55 - Madrid veut modifier l'accord de Schengen pour permettre des contrôles aux frontières internes de l'UE 12h45 - Dieudonné annonce sa participation à la marche Le polémiste Dieudonné, plusieurs fois condamné pour des propos antisémites, a annoncé sur son compte Twitter qu'il participerait à Paris à la \"marche républicaine\".  présent à la marche aux côtés des défenseurs de la libertéd'expression.Pensées pour tous ceux qui n'ont jamais eu peur de mourir de rire. \n\n 12h45 - Déjà du monde place de la République  La place République est déjà noire de monde #JeSuisCharlie pic.twitter.com/qpoAs9U3bR \n\n The scene in #PlaceDeLaRepublique & the march doesn't even start for another 2.5 hours! #JeSuisCharlie #ParisAttacks pic.twitter.com/6x0fnYZobo \"Liberté ! Liberté ! Charlie ! Charlie\" et Marseillaise place de la République. #IlsSontCharlie pic.twitter.com/XG5f9QFGFt \n\n 12h42 - \"Paris est aujourd'hui la capitale du monde\" C'est ce qu'a dit François Hollande à ses ministres selon son entourage. \"Le pays tout entier va se lever vers ce qu'il a de meilleur\", a poursuivi le chef de l'Etat. 12h40 - Antoine de Caunes \"Je suis Charlie, je suis juif, je suis flic et je suis musulman\" Dans une tribune publiée sur le site du \"Huffington Post\", l'homme de télévision explique pourquoi il participe à la manifestation.  \"L'idée de ce rassemblement, c'est de crier qu'il est intolérable que l'on touche à des gens qui dessinent, qui caricaturent, dont la liberté d'expression est la raison d'être. Il est insupportable aussi qu'on s'en prenne à des juifs dans la France d'aujourd'hui. Comme il est inacceptable de tuer des policiers, en exercice ou non. De la même manière, je trouve invivable qu'on stigmatise les musulmans comme s'il était juste de les rendre responsables du comportement psychopathe de certains\", écrit-il notamment. 12h40 - Des armes découvertes chez Amedy Coulibaly La police judiciaire a retrouvé dans un appartement de Gentilly, (Val-de-Marne) des armes, des détonateurs, des papiers d'identité, des cartes bancaires et des téléphones appartenant à Amedy Coulibaly, selon des informations d'Europe 1. RTL ajoute que Coulibaly a loué cette \"planque\" du 4 au 11 janvier.  12h30 - Hollande a appelé Lassana, \"le héros de Vincennes\" Selon BFM TV, le chef de l'Etat a appelé dimanche matin le dirigeant des supermarchés Hypercacher, ainsi que Lassana Bathily, l'homme qui a caché plusieurs otages dans le supermarché. 12h25 - L'aéroport de Roissy-Charles-de-Gaulle sécurisé Le terminal 2A de l'aéroport de Roissy-Charles-de-Gaulle a été sécurisé pour l'arrivée des chefs d'Etat, selon \"Le Monde\". Des policiers se trouvent actuellement sur le toit. 11h55 - Jean-Jacques Goldman ira manifester \"Je marche parce que l'intégration boite\" : Jean-Jacques Goldman dans le \"JDD\". #CharlieHebdo pic.twitter.com/VWdejGxMBn \n\n 11h35 - Le Crif \"respecte\" le départ de Juifs en Israël Le Crif \"respecte\" la décision des Juifs qui partent en Israël mais juge qu'il faut\"combattre en France\" les \"ennemis du judaïsme\", a déclaré son président, Roger Cukierman. 11h25 - Un homme ressemblant à Coulibaly revendique l'attaque de Montrouge au nom de l'EI Un homme ressemblant à Amedy Coulibaly a revendiqué l'attaque qui a coûté la vie à une policière jeudi à Montrouge, en se réclamant de l'organisation Etat islamique, dans une vidéo postée dimanche sur internet. Cet homme s'exprimant face à la caméra dit être \"sorti contre la police\", tandis qu'un texte incrusté dans le montage l'identifie comme Amedy Coulibaly et précise qu'il a notamment tué une policière à Montrouge et commis vendredi l'attaque de la supérette casher de l'Est de Paris. \"On arrive à se synchroniser pour sortir en même temps\", poursuit-il après avoir évoqué l'attaque de \"Charlie Hebdo\" mercredi par les \"frères\" Kouachi.  La vidéo a été authentifiée auprès du \"Monde\" par l'ancien avocat de Coulibaly, Me Damien Brossier, ainsi que par le parquet de Paris. \"Si la vidéo a été mise en ligne après les attentats de Montrouge et contre 'Charlie Hebdo', comme il semble que ce soit le cas, les enquêteurs rechercheront les éventuelles complicités\", écrit le quotidien. 11h15 - Un site jésuite publie des caricatures de Jésus Le site de la revue Etudes, fondée sous la direction de deux jésuites, publie plusieurs caricatures de \"Charlie Hebdo\" se rapportant au catholicisme. \"C’est un signe de force que de pouvoir rire de certains traits de l’institution à laquelle nous appartenons\", explique la revue. \"L’humour dans la foi est un bon antidote au fanatisme.\" 11h - Le site OpCharlieHebdo était un coup marketing Le site, qui affichait un compte à rebours se terminant ce dimanche, était en réalité une opération de Rantic, selon un journaliste du \"Monde\". Rantic était déjà à l'origine du site \"Emma You're Next\", avec un compte à rebours également, qui laissait entendre que les photos de nu de l'actrice Emma Watson seraient piratées. 10h55 - Hollande ira à la Grande synagogue de Paris après la manifestation 10h50 - Les écoles juives et synagogues protégées par l'armée Le gouvernement a promis qu'écoles juives et synagogues seraient protégées \"si nécessaire\" par l'armée, selon le président du Crif Roger Cukierman.  10h45 - Les lignes de bus parisiennes perturbées Le ministère de l'Intérieur vient de tweeter le numéro des lignes de bus parisiennes perturbées par la manifestation.  Lignes bus perturbées : 20, 24, 26, 29, 30, 31, 35, 38, 39, 42, 43, 46, 47, 56, 57, 60, 61, 63, 64, 65, 69,75, 76, 86,87, 91, 96, 350 et 351 \n\n Le ministère a également rappelé quelles étaient les stations de métro fermées :  #LaFranceEstCharlie Attention, stations de métro fermées pour raison de sécurité : Saint Ambroise et Voltaire (L9) dès 10h #LaFranceEstCharlie Stations sur L5, L8 et L9 fermées à 11h : Oberkampf, Charonne, Rue des Boulets, Filles du Calvaire 1/2 \n\n #LaFranceEstCharlie Stations sur L5, L8 et L9 fermées à 11h : Saint Sébastien Froissart, Chemin Vert, Breguet Sabin, Richard Lenoir 2/2 \n\n 10h25 - Une appli pour dire \"Je suis Charlie\" Avec le soutien d'Apple et le concours de Nice-Matin, deux informaticiens azuréens ont mis en ligne l'application \"Je suis Charlie\". Tous ceux qui la téléchargeront peuvent se géolocaliser sur une carte du monde avec une petite icône noire reprenant ce message. 10h20 - \"Nous sommes dans une situation de guerre\" Le président du Conseil représentatif des institutions juives de France (Crif) Roger Cukierman a pris brièvement la parole dans la cour de l'Elysée pou réclamer des mesures \"fortes parce que nous sommes dans une situation qui est une situation de guerre\". 10h15 - Portrait des quatre victimes de la porte de Vincennes Qui sont les 4 victimes d'Amedy Coulibaly ? Les portraits de Yoav Hattab, Yohan Cohen, Philippe Braham et François-Michel Saada à lire ici. 9h58 - Anonymous passe à l'action Plusieurs sites et comptes djihadistes ont été fermés par le collectif Anonymous sous le nom de code #TangoDown.  #OpCharlieHebdo #JeSuisCharlie #TangoDown #GhostSec http://t.co/4On3v0E57O http://t.co/RiDsfbZAce http://t.co/Ixtj97zusI \n\n Les #Anonymous sont passés à l'action. Plusieurs sites et comptes pro #djihâd fermés #TangoDown #OpCharlieHebdo pic.twitter.com/gCITBxdKSG \n\n 9h47 - François Hollande reçoit actuellement les représentants de la communauté juive de France  Le grand rabbin de France, Haïm Korsia, le président du Conseil représentatif des institutions juives de France (Crif), Roger Cukierman, et le président du Consistoire israélite de France, Joël Mergui, ont été reçus par le chef de l'Etat, accompagné du Premier ministre, Manuel Valls, ainsi que des ministres de l'Intérieur, Bernard Cazeneuve, et de la Justice, Christiane Taubira. Les dirigeants du Fonds Social Juif Unifié, de l'Union des étudiants juifs de France (UEJF), de la Fondation pour la mémoire de la Shoah et du Mémorial de la Shoah participaient également à cette rencontre. Un geste significatif du chef de l'Etat alors que la communauté juive a été visée lors de l'attaque du magasin casher de la porte de Vincennes, où quatre personnes ont été tuées vendredi, deux jours après l'attentat contre \"Charlie Hebdo\". 9h45 - \"Aujourd'hui est comparable à la Libération\" C'est ce qu'a déclaré l'écrivain Jean d'Ormesson au micro d'Europe 1.  Jean d'Ormesson : \"Aujourd'hui est plus important que mai 68, comparable à la Libération. J'y serai.\" (Europe 1) #ensemble #JeSuisCharlie ` \n\n 9h30 - L'étonnante reconversion du \"mentor\" des frères Kouachi Farid Benyettou, l'ex-\"émir\" de la \"filière des Buttes-Chaumont\" qui a formé les frères Kouachi à l'idéologie radicale, occupe depuis le mois de décembre un poste d'infirmier stagiaire dans le service des urgences de l'hôpital parisien de la Pitié-Salpêtrière, révèle \"Le Parisien\".  9h25 - \"Ces meurtres ne briseront pas nos valeurs\" \"Je suis en chemin vers Paris pour défiler avec les Français. Les meurtres de #CharlieHebdo ne briseront pas notre esprit ou nos valeurs\", écrit le Premier ministre britannique David Cameron sur Twitter.  I'm on my way to Paris to march with the French people. The #CharlieHebdo murders will not crush our spirit or our values. \n\n 9h20 - \"Aucun acte de terrorisme n'arrêtera jamais la marche de la liberté\" \"Aucun acte de terrorisme n'arrêtera jamais la marche de la liberté\", a déclaré le chef de la diplomatie américaine John Kerry, quelques heures avant la grande manifestation internationale prévue à Paris. Les Etats-Unis seront représentés par le ministre de la Justice Eric Holder. 9h15 - Appel unanime de la presse française pour la défense des libertés - \"Le Monde\" appelle à \"marcher contre la terreur\". Pour le quotidien du soir, \"ce sont des citoyens - de toutes conditions, de toutes origines, de toutes religions, de toutes affinités politiques - qui doivent se mobiliser pour défendre la République, la liberté qui la fonde et la laïcité qui la grandit\". \"La nation doit cette réponse à ceux qui veulent l'intimider, la diviser et la bâillonner\", insiste Le Monde. - \"Je suis Charlie\", clame \"Libération\" qui sort une édition dominicale spéciale, dans laquelle Laurent Joffrin lance : \"Tous à République pour la République\". \"Nous n'avons qu'une seule religion, celle des droits humains et des libertés publiques\", ajoute-t-il. - \"Contre la haine, LIBERTE, EGALITE, FRATERNITE\" titre \"L'Humanité\", qui fait paraître une édition spéciale vendue au profit de \"Charlie Hebdo\". Dans son éditorial, Patrick Le Hyaric affirme sans détour que \"l'adversaire, c'est le terrorisme et pas l'islam\". 9h - A Antibes, des menaces contre une boutique qui affiche \"Je suis Charlie\" Jeudi 8 janvier, une bande de jeunes s’est introduite dans un magasin d'Antibes, menaçant de \"péter\" la vitrine si ses affiches en hommage aux victimes de l'attentat contre \"Charlie Hebdo\" n'étaient pas retirées, rapporte Metronews. La bande est repartie sans heurts, mais le propriétaire de la boutique a porté plainte. La police a procédé à l'interpellation d'un mineur de 17 ans domicilié à Nice.  8h50 - La dernière page du \"JDD\", illustrée par François Olislaeger  La dernière page du Journal du Dimanche #JeSuisCharlie #CharlieHebdo pic.twitter.com/3QVEyx2rvB \n\n 8h40 - Un cortège à l'envers ? Sur Twitter, une internaute propose que le défilé se déroule à contre-sens, afin de se tenir éloignée des récupérations politiques.  Pas envie de défiler derrière des élus qui récupèrent un drame pour faire parler d'eux ? J'ai peut-être une solution. pic.twitter.com/1aBMfQ07Pn \n\n 8h30 - \"France, don't panik\" : l'appel au calme de Streetpress Le site Streetpress a lancé un appel au calme intitulé \"France, don't panik\". \"Si les fous veulent nous rendre fous, nous ne paniquerons pas\", écrit la rédaction. \"Leurs balles n’atteindront pas nos cerveaux. Après le temps du recueillement, nous voulons continuer à vivre ensemble… aussi mal qu’avant les attentats. Nous voulons pouvoir… ne pas être d’accord entre nous. Et nous voulons garder le droit, parfois… de ne pas avoir d’avis.\" Le texte a déjà été signé par Didier Super, Rokhaya Diallo ou Shirley Souagnon. 8h20 - La \"Voix du Nord\" muette \"La Voix du Nord\" n'a pas mis de titre dans son édition de dimanche, simplement une photo des manifestations.  Une de la Voix du Nord ce matin. Aucun titre. Je ai jamais vu ça pour ce journal. pic.twitter.com/azDhNrNwLX \n\n 8h15 - La famille de Charb dément un \"engagement relationnel\" entre lui et Bougrab La famille du dessinateur Charb, a \"formellement\" démenti \"l'engagement relationnel\" entre le caricaturiste et Jeannette Bougrab, ex-secrétaire d'Etat, qui s'est présentée comme sa compagne, et a répliqué dans la foulée.  \"La famille ne veut plus que Jeannette Bougrab s'exprime au sujet de Charb dans les médias de quelque manière que ce soit\", a ajouté le frère de Stéphane Charbonnier dit Charb, Laurent Charbonnier, indiquant s'exprimer également au nom du père et de la mère du dessinateur. \"Nous demandons de respecter le deuil de la famille\", a-t-il complété, précisant que cette déclaration était \"unique\": \"Il n'y en aura pas d'autres\". Samedi soir, Jeannette Bougrab s'est dite \"meurtrie et abattue\" par la réaction de la famille de Charb. \"J'étais ce matin avec ses parents à l'Institut médico-légal pour voir le corps de mon compagnon\", a-t-elle affirmé en ajoutant \"tenir à la disposition de tous les vidéos et les SMS\" prouvant, selon elle, la relation qu'elle entretenait \"depuis un an\" avec le dessinateur. \"Mais j'accepte de m'effacer et je n'irai pas à l'enterrement de mon compagnon. Je n'ai pas la force de me battre pour ça... Mais mon combat pour la laïcité, ça, ils ne pourront pas me l'enlever\", a-t-elle ajouté. Plusieurs amis de Jeannette Bougrab ont assuré à l'AFP que Charb et Jeannette Bougrab entretenaient bien une relation amoureuse. 8h15 - La Tunisie \"endeuillée\" par la mort de Yoav Hattab Yoav Hattab avait 22 ans. Il était le fils du Grand Rabbin de Tunis. Il a trouvé la mort dans la supérette de Vincennes.  \"La Tunisie endeuillée\",titre Le Temps. En photo, Yoav Hattab, 21 ans, fils du grand rabbin de Tunis, mort en héros. pic.twitter.com/Gg6Dh2oVBO \n\n 8h10 - 81% des Français prêts à se mobiliser Seuls 17% des Français avouent avoir peur, après les attaques djihadistes, selon un sondage Odoxa, pour \"Le Parisien/Aujourd'hui en France\". Dans ce même sondage, 81% des Français se déclarent \"prêts à se mobiliser pour rendre hommage aux morts de l'attaque terroriste de 'Charlie Hebdo'\". 8h05 - La surveillance des frères Kouachi arrêtée il y a six mois Selon nos informations, Saïd Kouachi a fait l’objet d’une surveillance du renseignement français jusqu’en juin 2014. Depuis des mois, il ne laissait plus rien apparaître de suspect. Notre article sur le sujet à lire ici. 7h25 - Un incendie déclaré dans un journal à Hambourg Un incendie volontaire a été déclaré dans l'immeuble du quotidien allemand \"Hamburger Morgenpost\" qui a publié des caricatures de \"Charlie Hebdo\". \"Des pierres puis un engin incendiaire ont été lancés à travers une fenêtre\" du journal, déclenchant un début d'incendie, a indiqué un porte-parole de la police à l'AFP. \"Deux pièces ont été endommagées mais le feu a été éteint rapidement\". Deux suspects ont été interpellés, précise FranceTv Info.  die @mopo selber zu dem Brandanschlag auf ihre Redaktion gestern abend #CharlieHebdo http://t.co/yZE4MYBEEN pic.twitter.com/NkJlgybFOl 6h - Le président palestinien Mahmoud Abbas à la \"marche républicaine\" Le président palestinien Mahmoud Abbas sera présent dimanche à Paris pour participer à la \"marche républicaine\" organisée après les attentats \"Charlie Hebdo\" et une épicerie casher, apprend-on samedi soir de source diplomatique. Mahmoud Abbas sera reçu par le président François Hollande à l'Elysée avant le rassemblement, tout comme de nombreux autres chefs d'Etat et de gouvernement, dont le Premier ministre israélien Benjamin Netanyahou et le couple royal jordanien. 5h - La famille d'Amedy Coulibaly \"condamne\" les attentats La mère et les soeurs du djihadiste Amedy Coulibaly \"condamnent\" les attentats de Paris et Montrouge et présentent leurs \"sincères condoléances\" aux familles des victimes, dans un communiqué transmis à l'AFP samedi soir. \"Nous condamnons ces actes. Nous ne partageons absolument pas ces idées extrêmes. Nous espérons qu'il n'y aura pas d'amalgame entre ces actes odieux et la religion musulmane\", affirment-elles. 4h - Perquisition à Paris, manifestations... tous les événements de la journée de samedi ﻿ÈB; \n\n L'Obs "}