{"title": "attentats de paris et bruxelles : mohamed abrini mis en examen et inculpé en france", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2017-01-30", "theme": "Terrorisme", "content": "C’est un transfert sous haute sécurité qui, depuis de longues semaines, fait l’objet de négociations entre Paris et Bruxelles. Selon nos informations, Mohamed Abrini a été remis ce lundi 30 janvier aux autorités françaises.  Jusque là placé en détention provisoire à la prison de Nivelles, ce personnage-clé des attentats de Paris et de Bruxelles devait être entendu par l’un des six juges d’instruction chargés de l’enquête française en vue de sa mise en examen dans le dossier du 13 novembre. Dans la matinée, ses avocats ont confirmé qu'il a été mis en examen puis inculpé en France.  Cette remise ne sera toutefois que temporaire. Selon les modalités fixées par le protocole d’accord signé début janvier entre Frédéric Van Leeuw, le procureur fédéral belge, et François Molins, le procureur de la République de Paris, ce \"transfert\" ne devrait pas excéder les 24 heures. Dans ce document, le parquet de Paris s’est par ailleurs engagé à ce qu’aucun mandat de dépôt ne soit délivré à l’encontre de Mohamed Abrini à l’issue de son audition. Cette dernière pourrait donc se révéler assez brève. Et le détenu regagner assez rapidement sa cellule belge. Belgo-marocain de 32 ans au lourd passé de délinquant, il est le seul mis en examen à la fois pour les attentats parisiens et ceux de l’aéroport de Zaventem et du métro bruxellois. Cet ami d’enfance des frères Abdeslam et d’Abdelhamid Abaaoud avec lesquels il a grandi dans les rues de Molenbeek n’était pas à Paris le soir des attaques. Il est toutefois considéré comme le onzième membre de l’équipe du 13 novembre ayant indéniablement joué un rôle actif dans leur préparation. En juin 2015, peu de temps après un énième séjour derrière les barreaux, Abrini s’est rendu en Syrie – où son jeune frère avait été tué en 2014 - via la Turquie, comme il l’a confirmé aux enquêteurs belges. Sur place, il ne serait resté qu’une dizaine de jours, le temps de rencontrer Abaaoud. Et de recevoir des consignes ? De retour en Syrie, en juillet 2015, il a rallié l’Angleterre depuis Istanbul. Lors de ce court séjour entre Londres, Birmingham et Manchester, Abrini se serait vu remettre la somme de 3.500 euros qui aurait été destinée à financer les attentats. Peu de temps avant les attaques, il a également effectué plusieurs allers-retours entre Paris et Bruxelles en compagnie de Salah Abdeslam. Mohamed Abrini serait, en outre, selon les enquêteurs belges, \"l’homme au chapeau\" des attentats de l’aéroport de Zaventem, filmé par la vidéosurveillance en train de tirer un chariot rempli d’explosifs aux côtés de Najim Laachraoui et d’Ibrahim El Bakraoui. Ses empreintes seront retrouvées dans plusieurs planques des terroristes. A-t-il renoncé à se faire sauter ? Son dispositif explosif a-t-il dysfonctionné ? Se réservait-il pour une autre opération ? De nouveau en cavale après les attentats bruxellois, il sera finalement arrêté dans une rue d’Anderlecht le 8 avril 2016.  Contrairement à Salah Abdeslam, Mohamed Abrini n’a pas choisi de garder le silence lors de ses précédentes auditions devant la justice belge. Celle-ci l’a inculpé (équivalent belge de la mise en examen) comme auteur et co-auteur d'\"assassinat dans un contexte terroriste\", \"tentative d’assassinat dans un contexte terroriste\" et de \"participation aux activités d’une groupe terroriste\" dans l’enquête sur les attentats du 22 mars. Il est également poursuivi dans le cadre de l’enquête belge sur les attentats parisiens. A la suite de cette mise en examen de lundi, il fera donc l’objet de poursuites de la part de la justice belge comme de la justice française pour des faits similaires. Une double procédure qui risque de virer au casse-tête judiciaire du fait de l’impossibilité de juger une même personne pour les mêmes faits dans deux cours d’assises différentes. Me Emmanuel Pierrat et Me Stanislas Eskenazi, les deux avocats de Mohamed Abrini, n’ont pas souhaité commenter ces informations. Tout comme le parquet de Paris.  Vincent Monnier  Vincent Monnier Journaliste "}