{"title": "attentats terroristes à paris : ce que l'on sait", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-13", "theme": "Attentats terroristes à Paris", "content": "Six attaques terroristes simultanées et sans précédent ont frappé vendredi 13 novembre au soir Paris et les environs du Stade de France.   Au total, au moins 120 personnes ont été tuées et plus de 200 blessées, dont 80 grièvement, selon une source proche de l'enquête. Quatre des assaillants sont morts dans la salle de concerts du Bataclan, dont trois en actionnant une ceinture d'explosifs, le dernier étant tué lors de l'assaut des forces de l'ordre. Au Stade de France, trois kamikazes sont morts, et un autre boulevard Voltaire. En tout, six attaques quasi-simultanées ont été menées dans autant de sites :  Rue de Charonne et rue Alibert, les \"assassins\" ont \"balayé avec des mitraillettes plusieurs terrasses de café\", a déclaré le préfet de police, Michel Cadot. Au moins trois explosions ont retenti aux alentours du stade de France. Le public du match amical de football France-Allemagne, près de 80.000 personnes dont François Hollande, a été d'abord confiné puis évacué. Au Bataclan, où avait lieu un concert de rock metal, \"ils ont tiré en plein dans la foule en criant 'Allah Akbar'\", a rapporté un témoin sur France Info. \"Je les ai clairement entendus dire aux otages 'c'est la faute de Hollande, c'est la faute de votre président, il n'a pas à intervenir en Syrie'. Ils ont aussi parlé de l'Irak\", a rapporté à l'AFP Pierre Janaszak, 35 ans, animateur radio et TV. Un autre survivant a dit à l'AFP d'un des assaillants qu'il ressemblait \"à M. Tout-le-monde avec une kalachnikov\". Rue Bichat, dans un restaurant, Le Petit Cambodge, \"c'était surréaliste, tout le monde était à terre, personne ne bougeait\", a relaté une femme. \"Une fille était portée par un jeune homme dans ses bras. Elle avait l'air morte.\" Dans une allocution télévisée, François Hollande a déclaré l'état d'urgence dès samedi minuit \"sur le territoire métropolitain et en Corse\", d'après le décret daté de samedi paru au JO. Il a également annoncé le rétablissement des contrôles aux frontières. Des perquisitions pourront être menées en Ile-de-France. Toutes les forces de l’ordre ont été mobilisées et 1.500 soldats ont été envoyés en renfort dans la nuit. Un conseil des ministres exceptionnel s'est tenu à l'Elysée et le président de la République réunit samedi à 9h un conseil de Défense. Le parquet a ouvert une enquête pour assassinats en relation avec une entreprise terroriste sur ces attaques, les plus meurtrières en Europe occidentale de ces quarante dernières années après les attentats de Madrid en mars 2004. L'enquête devra établir s'il y a encore \"des complices ou coauteurs dans la nature\", a dit le procureur de Paris François Molins. Les autorités ont immédiatement recommandé aux Parisiens d'éviter de sortir sauf nécessité absolue et les hôpitaux ont déclenché leur plan d'urgence. Dans un mouvement d'unité nationale, les principaux partis ont annoncé la suspension de leur campagne en vue des élections régionales de décembre. Même front commun des religions, le Conseil français du culte musulman (CFCM) condamnant rapidement des attaques \"abjectes\". Les établissements scolaires et universitaires d'Île-de-France seront fermés samedi et tous les voyages scolaires ont été annulés pour ce week-end en France. Le groupe de rock irlandais U2 a annulé le concert prévu samedi à Paris.  ﻿ÈB; L'Obs "}