{"title": "attentats : la commission fenech propose une agence nationale contre le terrorisme", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-05", "theme": "Attentats terroristes à Paris", "content": "Quelques 190 entretiens, 200 heures d'écoutes, de multiples déplacements dans Paris et hors de France : après six mois de travaux, la commission d'enquête parlementaire sur l'action de l'État face aux attentats de janvier et novembre 2015 rendra son rapport le 11 juillet. Dès ce mardi matin, les conclusions seront dévoilées. Elles sont très attendues. Plutôt que de dresser une longue liste de failles, les trente députés qui composent cette commission vont pointer du doigt les manquements sur quatre terrains : le renseignement, les interventions, les secours et le traitement judiciaire du terrorisme. 39 points seront mis en avant. Des mesures phares sont attendues.  Première d’entre elles : la création d’une agence nationale contre le terrorisme qui pourrait rassembler tous les services de coordination actuels. Elle serait bâtie sur le modèle de la NCTC (National Counter Terrorism Center) américaine. Objectif : mettre fin aux défauts de coordination et aux difficiles remontées et partages d’informations. Second exemple, cette fois, sur le terrain des interventions : revoir les protocoles d’intervention. Lors du 13 novembre, les interventions entre le BRI, le RAID et le GIGN n’avaient pas convaincu mais c’est surtout le rôle des patrouilles militaires Sentinelle qui posent problème. Comme l’avait écrit \"l'Obs\", les soldats sollicités dans le feu de l’action par les forces de police n’avaient pas pu intervenir. \"La question est posée de l’utilité de la force Sentinelle\", affirme le député Georges Fenech.  Sur le plan judiciaire, une autre proposition choc est attendue. Le délit d’association de malfaiteurs en relation avec une entreprise terroriste passerait, selon le vœu des députés, de 10 à 15 ans. Et la rétention de sûreté pourrait être étendue aux terroristes. Devant la commission, les avocats des victimes ont qualifié le travail de l'antiterrorisme français de \"bricolage\". C’est précisément aux familles des victimes que les députés doivent réserver ce matin la primeur des annonces de leurs propositions. Mathieu Delahousse, Violette Lazard et Vincent Monnier L'Obs "}