{"title": "attentats de bruxelles : \"il ne faut surtout pas jouer le jeu de la guerre des identités\" ", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Dans la foulée des attentats de Bruxelles de mardi 22 mars, survenues à peine plus de quatre mois après les attentats parisiens de novembre, le gouvernement a annoncé que les mesures de sécurité ont été rehaussées encore d'un cran en France, notamment dans les aéroports et les gares, avec 1.600 gendarmes et policiers supplémentaires déployés sur le territoire. Des décisions qui ont relancé en France - si tant est qu'il se soit atténué - le débat sur la lutte contre le terrorisme. \"Nous sommes en guerre. [...] Et face à cette guerre, il faut une mobilisation de tous les instants\", a lancé le Premier ministre Manuel Valls à l'issue d'une réunion à l'Elysée. Le sociologue, Raphaël Liogier, auteur de \"La guerre de civilisation n'aura pas lieu\" (Editions CNRS) analyse pour \"L'Obs\", la réaction des responsables politiques français.   Manuel Valls a de nouveau dit que la France était en \"guerre\" et que l'Europe subissait des \"actes de guerre\" depuis plusieurs mois. Que pensez-vous de ces déclarations ? - Cela fait le jeu de Daech en donnant le sentiment que nous sommes dans une guerre de civilisations. On voit bien avec ce qui s'est passé aujourd'hui comment on a eu immédiatement une sorte de mise en scène qui disait qu'on était encerclé, qu'on ne pouvait rien faire. Il y aurait comme ça des quartiers entiers en Belgique qui seraient de vraies réserves de soldats de cette alter identité musulmane. Molenbeek, serait devenu comme le siège d'une autre civilisation qui attaquerait de l'intérieur la Belgique. Je crains, comme il s'agit de Bruxelles, qu'on entre dans une logique européenne de remise en cause de l'état de droit, d'un développement d'une sorte de populisme, d'une guerre des identités. Dans le même temps, ça ne signifiera pas davantage de coordination entre les polices et d'efficacité. De nombreuses mesures ont été entreprises depuis les attentats de Charlie et encore plus depuis les attentats de Paris le 13 novembre... - Oui je suis favorable à ce qu'on mette en place, quelque chose qui n'est pas très bien fait d'ailleurs, une coordination des polices, des services de renseignements, y compris ceux liés à l'armée. Mais qu'est-ce qui se passe aujourd'hui ? On a une sorte d'excentricité politique, de mise en scène immédiate sur la scène publique. Les responsables politiques sont irresponsables de réagir en fonction de l'angoisse populaire des Européens. Lorsqu'il y a un problème dans un avion, le commandant de bord cherche à rassurer les passagers pour que l'équipage soit plus efficace et gère au mieux le problème. Or les responsables politiques ne réagissent pas comme un pilote d'avion. A chaque fois qu'il y a un attentat de ce type, c'est instrumentalisé pour dire qu'on est dans une guerre générale. On créé une mise en scène de panique publique, on surfe sur les angoisses au lieu de rassurer. Cela ne sert à rien de faire de grands gestes pour gagner un rapport de force même s'il existe. Cela profitera à l'autre, à celui qui a intérêt au terrorisme. Même en temps de guerre, pour avoir une politique efficace et ciblée, cela suppose un certain silence, un certain secret, une certaine discipline. C'est-à-dire ?  - On assiste depuis plusieurs mois à quelque chose de tout à fait préjudiciable pour la sécurité. L'état de droit justifie la mise en place de mesures qui n'ont pas grand-chose à voir avec le terrorisme, comme le débat sur la déchéance de nationalité et les mesures privatives de liberté consécutives à l'état d'urgence. On a rompu avec le principe de la présomption d'innocence. Ces assignations à résidence n'ont servi à rien et ont été, la plupart du temps, réalisées sur la base de renseignements incomplets. Cela provoque des suspicions dans la population. Pire, la rancœur provoquée peut créer des vocations. Par ailleurs, cela nuit à l'efficacité de la sécurité, parce que ces gens suspectés, qui auraient vaguement été en contact avec un individu parti en Syrie, pourraient être au contraire de bons informateurs. Si les populations étaient plus rassurées, on pourrait mettre en place des politiques plus efficaces, ne serait-ce qu'en terme de réseaux d'informateurs. A quoi cela sert de sacrifier l'état de droit, si c'est pour être moins efficace ? Qu'est-ce que vous préconisez ? - Nous sommes face à un terrorisme de plus en plus sporadique. Les djihadistes n'appartiennent pas à un réseau au départ. Nous n'avons pas affaire à des gens qui se connaissaient avant, parce qu'ils fréquentaient une mosquée salafiste par exemple. Ils peuvent s'être rencontré ailleurs. C'est ce qui rend la chose difficile parce qu'il n'y a pas de logique. Eventuellement, ils vont se croiser dans des quartiers, dans un appartement. Cela ne veut pas dire pour autant qu'il n'y a pas une organisation logistique une fois l'objectif fixé. Ils obtiendront ensuite l'aide de Daech pour l'approvisionnement en armes. Mais le mode de recrutement est sporadique. Cela peut sauter n'importe où. Dans un commissariat du XVIIIe arrondissement de Paris comme dans le métro à Bruxelles. Les revendications des groupes djihadistes seront formulées a posteriori car ce n'est pas un réseau organisé. Cela leur donne le sentiment qu'ils sont une gigantesque pieuvre, un système en train de se nourrir. Nous ciblons des individus que nous connaissons pour leur appartenance à des groupes de fondamentalistes. Mais les djihadistes ne peuvent être ciblés à partir de cette croyance, justement parce qu'ils ne viennent pas de milieux musulmans. Or on fait comme si c'était organisé dans une guerre générale \"eux\" contre \"nous\". Le gouvernement se focalise uniquement là-dessus en prétendant que cela améliore la sécurité. Il ne faut surtout pas jouer le jeu de la guerre des identités. La politique du gouvernement est un échec car ils cherchent là où il ne faut pas.  Propos recueillis par Sarah Diffalah  Sarah Diffalah Journaliste "}