{"title": "attentats : 3 raisons qui font de l'allemagne une cible pour daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-28", "theme": "Monde", "content": "En moins de dix jours, l'Allemagne a été frappée par deux attaques islamistes. Le 18 juillet, un réfugié afghan âgé de seulement 17 ans blesse grièvement cinq personnes à l'arme blanche dans un train en Bavière, au sud de l'Allemagne. Il avait un drapeau du groupe terroriste Etat islamique dans sa chambre, et s'était filmé lui prêtant allégeance la veille. Le 25 juillet, c'est un réfugié cette fois originaire de Syrie qui se fait exploser devant un café, à côté d'un festival de musique, blessant 15 personnes. C'est la première fois que Daech revendique des attentats sur le sol allemand. Mais l'organisation terroriste avait déjà appelé à frapper l'Allemagne. Pourquoi prennent-ils ce pays pour cible ?  L'un des objectifs de Daech, rappellent les experts, est de provoquer des guerres civiles en Europe. Gilles Kepel, spécialiste du monde arabe et de l'islam, l'a souligné dès les attentats contre \"Charlie Hebdo\" et l'Hyper Casher. En plus de construire un califat basé sur leur vision de l'islam en Syrie et en Irak, ils veulent provoquer des tensions communautaires dans les nations développées pour y exporter le djihad. Cela fait partie de leur stratégie de \"djihad global\", adoptée en réaction aux opérations de la coalition américaine commencées en août 2014. Tous les pays occidentaux sont donc susceptibles d'être attaqués, l'Allemagne compris. Pourtant, l'Allemagne ne semble pas être une cible naturelle. Elle ne participe pas directement aux bombardements en Syrie et en Irak. Or tous les attentats menés par Daech depuis 2014 n'ont touché que des pays participant activement aux attaques militaires : la France, la Belgique, le Danemark, l'Australie, les Etats-Unis. Mais depuis décembre 2015, l'Allemagne a renforcé son engagement auprès de la coalition. Après les attentats de Paris et l'appel à l'aide de François Hollande, le Bundestag a approuvé le plan d'envoi d'avions et de soldats en Syrie, mais toujours pour des mandats qui se limitent à la reconnaissance, à la formation et au soutien militaire (ravitaillement).  De fait, la Constitution allemande limite la possibilité pour l'Allemagne d'intervenir militairement hors de ses frontières. Elle ne peut participer qu'aux opérations mandatées par le Conseil de Sécurité de l'ONU, ce qui n'est pas le cas de l'intervention en Syrie et en Irak. Mais l'Allemagne est dans le viseur de Daech : des combattants germanophones de l'EI avaient menacé l'Allemagne et Angela Merkel, dans une vidéo mise en ligne en août 2015. Dans son message de revendication des attentats du 13-Novembre, le djihadiste Fabien Clain mentionnait l'Allemagne, \"pays croisé\" qu'il voulait toucher tout autant que la France avec ses attentats. Après les attentats de Molenbeek en mars 2016, les militants de Daech publient de nouveau des messages visant à frapper spécifiquement l'Allemagne, notamment les bureaux d'Angela Merkel ou l'aéroport de Cologne-Bonn.  Les récentes attaques djihadistes dans ce pays sont en train de retourner l'opinion publique allemande, qui avait accueilli à bras ouvert plus d'un million de réfugiés en 2015. Après les agressions sexuelles de Cologne du 31 décembre 2015 le discours politique avait déjà changé. Par exemple, la classe politique allemande n'utilisait plus le mot \"culture de l'accueil\". Sous la pression des partis populistes et des mouvements d'extrême droite en pleine progression (Alternative pour l'Allemagne, Pegida), la coalition sociale-démocrate et conservatrice au pouvoir avait adopté en février 2016 une série de mesures rendant plus strictes les conditions d'accueil des réfugiés.  Après les récentes attaques, la tension est de plus en plus palpable. Les actes de représailles contre les musulmans ou les réfugiés sont certainement ce qu'attendent le plus les djihadistes, afin qu'une dynamique de guerre civile soit enfin enclenchée. Mais jusqu'à présent, la la majorité des Allemands s'est gardée de faire des amalgames.  Louis Bonnefond L'Obs "}