{"title": "angleterre - france : après les attentats, wembley à l’heure française", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "L'enjeu sportif du match amical Angleterre-France, ce mardi (21 heures) à Londres, parait totalement dérisoire et secondaire après les attentats sanglants perpétrés à Paris. L'émotion sera à son paroxysme à Wembley où le public devrait rendre un vibrant hommage aux victimes. Difficile de penser au football après les dramatiques événements de vendredi (129 morts, 352 blessés) mais l'accueil des Bleus dans le temple du football anglais devrait être à la hauteur de la gravité de la situation. Dès l'annonce du maintien de la rencontre par les Fédérations française (FFF) et anglaise (FA) samedi, il a été clair que l'instant serait unique et que les fans présents à Wembley viendraient avant tout pour communier avec leurs voisins français, laissant de côté les considérations strictement sportives. \"Nous profiterons de cette occasion pour afficher notre respect aux victimes et exprimer notre solidarité au peuple de France\", a ainsi déclaré le président de la FA Greg Dyke.  La presse d'Outre-Manche a bien saisi le message, invitant les spectateurs londoniens à apprendre les paroles de l'hymne français et à l'entonner avant et pendant la rencontre. Le \"Telegraph\" publie ainsi une partie des paroles sur sa une et l’intégralité dans ses pages. ????ATTENTATS HOMMAGE GB Le @Telegraph appelle footballeurs & supporters anglais à entonner la Marseillaise mardi soir pic.twitter.com/4gLGZVrcum \n\n La Marseillaise traduite dans l'édition sport du @dailytelegraph #ANGFRA @lequipe pic.twitter.com/XigWyDKK7a \"Chanson pour la France\", titre quant à lui le \"Sunday Times Sport\". \"Chantez pour la France\", incite aussi l’édition sport du \"Daily Mirror\", qui publie les paroles sur son site, tout comme le \"Daily Mail\" ou \"The Independent\". La une sport du \"Sun\" met également l'hymne en une, proclamant, en français dans le texte, \"Vive le football\". Tomorrow's front page | Song for France: England fans urged to sing La Marseillaise at Wembley pic.twitter.com/iGkYgU1keg Autre page Sport, celle du @DailyMirror qui demande aux fans anglais de chanter la #Marseillaise mardi #ParisAttacks pic.twitter.com/NfroJdHJXi Tout est dit dans la Une Sport du @TheSun avec la #Marseillaise pour les fans #Vivelefootball #EngvFra pic.twitter.com/LWMP0SosYT Mark Pougatch, présentateur vedette outre-Manche, a lui aussi encouragé les fans de sport à participer dans un message publié sur Twitter : \"Si vous avez des billets pour Wembley, c’est le moment d’apprendre La Marseillaise. Histoire de montrer ce que fraternité veut dire\". Son tweet a été repris plus de 3.000 fois.  If you have a ticket for Wembley on Tuesday then it's time to learn La Marseillaise. Time to show what fraternité is about.  La FA a d’ailleurs confirmé que les paroles de \"La Marseillaise” seront écrites dans les écrans géants du stade de Wembley. L'arche surplombant Wembley s'est elle déjà parée de bleu-blanc-rouge et la devise de la République française (Liberté, Egalité, Fraternité) s'affiche sur la façade du stade. Wembley stadium lit up in France colours. #PrayForParis pic.twitter.com/g3AkNqY7g3 Le match sera donc placé sous le signe du recueillement et l'aspect sportif, même à 7 mois de l'Euro-2016, logiquement relégué au second plan. D'autant que de nombreux joueurs français, encore sous le choc, restent dubitatifs à l'idée de disputer une rencontre dans ces circonstances exceptionnelles, des \"doutes\" confirmés par le capitaine et gardien Hugo Lloris lundi.  Ces réticences sont compréhensibles : le Stade de France, le terrain de jeu des Bleus, a clairement été pris pour cible vendredi par les terroristes, trois des explosions s'étant produites aux abords de l'enceinte durant la réception de l'Allemagne (2-0), et le but des kamikazes était bel et bien de \"pénétrer\" dans le Stade de France, a affirmé dimanche le secrétaire d'Etat aux Sports Thierry Braillard.  Certains membres du groupe de Didier Deschamps ont également été directement touchés par les attentats. Lassana Diarra y a perdu sa cousine alors que la soeur d'Antoine Griezmann était présente au Bataclan, où le bilan provisoire fait état de 89 morts, mais a réussi à en sortir indemne.   Les joueurs anglais ont aussi affirmé vouloir rendre hommage au peuple français. Ils réfléchissent encore à la façon dont ils pourront afficher leur soutien et marque de respect envers les victimes des attentats. A. S.  L'Obs "}