{"title": "critiquons wikipédia... mais pour de bonnes raisons !", "newspaper": "NouvelObservateur", "author": ["Alexandre Hocquet, Université de Lorraine"], "date_publi": "2016-12-01", "theme": "Rue89", "content": "En ce mois de novembre 2016, l’émission de radio de France Culture « Une histoire particulière » a proposé en quelque sorte une déconstruction d’une page Wikipédia (celle sur les attentats du 13 novembre 2015) en en étudiant l’historique, la page de discussion, en interviewant quelques-uns des contributeurs, mais aussi un administrateur. L’entreprise journalistique n’était pas facile et elle a été réussie. On a appris beaucoup de choses sur cette page, mais aussi sur les principes et les règles de Wikipédia en général, sur sa communauté et ses pratiques et comment ces aspects s’articulent entre eux, et sont liés à la technique (aux robots, en particulier).  Dans une deuxième partie, l’émission a proposé une critique de Wikipédia par deux intervenants, et là le niveau de la critique s’est effondré. Pierre Assouline ne comprenait déjà pas Wikipédia en 2007 quand il a préfacé l’ouvrage critique  « La Révolution Wikipédia ». Dix ans plus tard, il montre qu’il n’a pas changé, contrairement à l’objet de sa vindicte. Ses considérations à la fois naïves et novices sur l’expertise académique et l’auctorialité consternent. Elles peinent à cacher la rancune tenace de l’éditeur envers un supposé fossoyeur de l’industrie du livre. Le deuxième intervenant peine lui aussi à camoufler son corporatisme derrière sa critique de la fiabilité. Wikipédia remet en cause l’autorité du journaliste comme elle remet en cause l’autorité de l’enseignant  : dans les deux cas, elle est perçue comme un rival dangereux. Si Wikipédia a aussi mauvaise presse dans les médias qu’à l’école, ce n’est pas pour rien. Dans la même veine (mais pas dans l’émission), Wikipédia est mis dans le même sac qu’Amazon, Google, Facebook, Apple et Uber sur la quatrième de couverture de  « Bienvenue dans le capitalisme 3.0 », censé fustiger les nouveaux «  robber barons  » du XXIe siècle. Les visions politiques et économiques du monde de Wikipédia sont tellement différentes de ce que pourrait être quelque chose de commun aux cinq autres (déjà loin d’être évident) que la seule ignorance ne peut l’expliquer. Il existe une forme de rejet viscéral de Wikipédia par le monde de l’édition et le monde des médias, qui confine à la peur de l’Anti-France. Récemment, je me suis plaint du rejet de Wikipédia par le monde enseignant. Il y a bien pire. Pourtant Wikipédia mérite une critique pertinente, plutôt que l’éternelle rengaine aigrie visant à la discréditer, érigée en position de principe  : «  Il faut se méfier de Wikipédia  ». Oui, il y a des tas d’articles nuls dans Wikipédia. Oui, il faut toujours vérifier ses sources. Pas de chance, les mécanismes épistémiques proposés par Wikipédia sont intéressants pour s’y atteler. Ils sont en tous cas plus pertinents que ceux, auto-complaisants, proposés par la presse qui se base naïvement sur sa supposée vertu et sa supposée objectivité comme garantie de fiabilité. Tout en s’en inspirant, ils sont une alternative digne d’étude à ceux proposés par les systèmes (parfois opaques) de relecture d’experts par leurs (parfois bienveillants) pairs dans les publications scientifiques ou les encyclopédies qui s’en inspirent. Une autre critique est possible  : pour l’historien des sciences, les catégories qui structurent Wikipédia disent quelque chose de la vision qu’a l’encyclopédie de ce qu’est ou de ce que devrait être la connaissance. Pour le sociologue, il est intéressant d’essayer de comprendre comment et pourquoi les mécanismes de recherche de consensus sont parfois efficaces et parfois non. Ce que sont la neutralité et la vérifiabilité pour Wikipédia est difficile à relier à la fiabilité… Wikipédia est un objet tellement complexe qu’il y a des tonnes de choses intéressantes à en dire. Paradoxalement, dans l’émission «  Une histoire particulière  », la critique la plus pertinente est venue d’un des wikipédiens interviewés  : Wikipédia est un homme blanc, occidental, bien éduqué, et hétérosexuel. L’encyclopédie est construite dans ce moule, dans son contenu, mais plus encore dans ses règles. L’histoire des problèmes de Wikipedia Zero en Angola, raconté dans Vice, illustre cet aspect  : Wikipedia Zero est un projet qui consiste en une négociation avec les opérateurs de téléphone mobile africains pour rendre l’accès à Wikipédia (et Wikimedia Commons) gratuit dans les forfaits données des téléphones. En Afrique, l’Internet autrement que sur mobile est rare. Wikipedia Zero (et Free Basics, le projet équivalent chez Facebook) est le seul Internet accessible à l’immense majorité des Angolais. Le coût des forfaits données téléphoniques sont inaccessibles, ce qui a pour conséquence qu’une grosse partie de la population ne voit d’Internet que Wikipédia (et Facebook). D’autre part, la loi sur le copyright est beaucoup plus permissive en Angola qu’aux USA et dans les autres pays occidentaux. Wikimedia Commons (la base de données de fichiers multimédias sous licence libre qui permet le versement de photos dans Wikipédia) est utilisé par des Angolais pour y uploader des tas des choses, y compris des films, photos, musiques piratés. La communauté wikipédienne réagit (logiquement  : selon les règles de Wikipédia, il s’agit de copyvio) en bloquant des plages entières d’adresses IP, empêchant de facto la contribution de nombreux Angolais. Dans certains pays, dont l’Inde, les offres Wikipedia Zero et Free Basics sont jugées illégales parce qu’elles contreviennent à la neutralité du Net. D’un certain point de vue, paradoxalement Wikipédia devient donc, par l’intermédiaire de Wikipedia Zero, à la fois un fossoyeur de la neutralité du Net et un gardien du lobby de l’industrie du copyright. C’est un exemple de «  colonialisme numérique  », au sens où Wikipédia impose des normes du Nord aux gens du Sud, mais un colonialisme numérique d’une nature différente de celui de Facebook Free Basics  : autant la stratégie de Facebook est sans ambiguïté (transformer une portion de plus en plus grande de l’humanité en utilisateurs consommateurs captifs de leur écosystème), autant le colonialisme de Wikipedia porte en lui la contradiction et la tension d’un militantisme du libre et d’un légalisme.  La version originale de cet article a été publiée sur The Conversation. Alexandre Hocquet, Université de Lorraine Journaliste "}