{"title": "attentats à paris : de 21h15 à 1h11, la capitale livrée au terrorisme minute par minute", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Une nuit d'apocalypse. En quelques minutes, ce vendredi 13 novembre, la ville de Paris s'est transformée. L'ampleur de la tragédie a placé la capitale dans un état de sidération.  Au moins 120 personnes ont été tuées et des dizaines blessées dans des attaques terroristes simultanées sans précédent à Paris et près du Stade de France. Pour la première fois en France, des actions kamikazes ont eu lieu, notamment dans la salle de spectacle du Bataclan, dans le 11e arrondissement. Voici, minute par minute, le déroulé des événements Entre 21h15 et 21h20, deux explosions retentissent à quelques minutes d'intervalle, autour de l'enceinte sportive du Stade de France pendant le match amical France-Allemagne. Une troisième explosion se fait entendre plus tard. Au moins 80.000 spectateurs étaient dans les gradins, parmi lesquels François Hollande. Deux explosions ont eu lieu rue Jules-Rimet, à Saint-Denis : au moins l'une des deux est l'oeuvre d'un kamikaze qui a lui-même trouvé la mort en se faisant sauter avec une ceinture explosive. L'autre est d'origine inconnue. La troisième a eu lieu à La Plaine-Saint-Denis, près d'un restaurant McDonald's, également à proximité du stade. Presque simultanément, plusieurs fusillades ont lieu dans Paris :  Dès les attaques connues, les autorités recommandent aux Parisiens d'éviter de sortir, sauf nécessité absolue. Les hôpitaux de Paris déclenchent leur plan d'urgence. \"François Hollande était au Stade de France. Il était entre 21h et 21h15 lorsqu'il a entendu une première puis une deuxième détonation\", a rapporté dans la nuit de vendredi à samedi l'entourage du président de la République. \"Il a ensuite été alerté par le préfet de Seine-Saint-Denis et par les forces de sécurité que les explosions n'étaient pas accidentelles.\" Le chef de l'Etat s'est ensuite rendu au PC sécurité du stade, bientôt rejoint sur place par le ministre de l'Intérieur Bernard Cazeneuve pour de premières constatations. \"Mais on ignore alors encore beaucoup de choses sur ce qui s'est passé\", souligne l'entourage du président. \"Ils ont décidé de quitter le Stade de France lorsqu'ils ont appris qu'un autre événement s'était déroulé à proximité du Bataclan. Compte-tenu de la gravité de ce qui se passait, leur place était au ministère de l'Intérieur dans la cellule interministérielle de crise.\" \"Ils ont été rejoints très rapidement par le Premier ministre [Manuel Valls]. Avec toutes les forces de sécurité, ils ont fait un premier point de situation sur ce que l'on savait, sachant que les opérations étaient encore en cours\".  Premier bilan : les attaques ont fait au moins 18 morts, annonce la préfecture de police. Le parquet ouvre une enquête pour assassinats en relation avec une entreprise terroriste pour faire toute la lumière sur ces attaques, les plus meurtrières en Europe occidentale de ces 40 dernières années après les attentats de Madrid le 11 mars 2004. Un nouveau bilan tombe : au moins 35 morts. Les hôpitaux de Paris déclenchent le \"Plan blanc\" d'urgence et de crise. C'est un dispositif de mobilisation maximale prévu pour les situations sanitaires d'urgence et de crise. Inscrit dans la loi depuis 2004, il définit les dispositifs de crise dont disposent les établissements de santé publics et privés et leur permet de mobiliser et d'organiser immédiatement les moyens humains et matériels pour faire face à l'afflux de patients ou de victimes. Un plan blanc permet de déprogrammer des activités non indispensables, d'ouvrir des lits supplémentaires, de renforcer ponctuellement les équipes de professionnels de santé dans les établissements en difficulté. Il fixe ainsi les modalités selon lesquelles le personnel nécessaire peut être maintenu sur place et, le cas échéant, rappelé lorsque la situation le justifie, détaille le site de l'AP-HP.  Déclaration à la télévision de François Hollande, qui annonce l'instauration de l'état d'urgence :   \"Mes chers compatriotes, au moment où je m'exprime, des attaques terroristes d'une ampleur sans précédent sont en cours dans l'agglomération parisienne. Il y a plusieurs dizaines de tués, il y a beaucoup de blessés, c'est une horreur. Nous avons sur ma décision mobilisé toutes les forces possibles pour qu'il puisse y avoir la neutralisation des terroristes et la mise en sécurité de tous les quartiers qui peuvent être concernés. J'ai également demandé qu'il y ait des renforts militaires. Ils sont en ce moment sur l'agglomération parisienne, pour être sûr que aucune attaque ne puisse de nouveau avoir lieu. J'ai également convoqué le Conseil des ministres, il va se tenir dans quelques minutes. Deux décisions seront prises. L'état d'urgence sera décrété, ce qui veut dire que certains lieux seront fermés, la circulation pourra être interdite et il y aura également des perquisitions qui pourront être décidées dans toute l'Ile-de-France. L'état d'urgence, lui, sera proclamé sur l'ensemble du territoire. La seconde décision que j'ai prise, c'est la fermeture des frontières, nous devons nous assurer que personne ne pourra rentrer pour commettre quelque acte que ce soit. Et en même temps que ceux qui auraient pu commettre les crimes qui sont hélas constatés puisse également être appréhendés, s'ils devaient sortir du territoire. C'est une terrible épreuve qui, une nouvelle fois, nous assaille, nous savons d'où elle vient, qui sont criminels, qui sont ces terroristes, nous devons dans ces moments si difficiles, et j'ai une pensée pour les victimes, très nombreuses, pour leurs familles, pour les blessés, nous devons faire preuve de compassion et de solidarité. Mais nous devons également faire preuve d'unité et de sang froid. Face à la terreur, la France doit être forte, elle doit être grande et les autorités de l'Etat fermes, nous le serons. Nous devons aussi appeler chacun à la responsabilité. Ce que les terroristes veulent, c'est nous faire peur, nous saisir d'effroi. Il y a effectivement de quoi avoir peur, il y a l'effroi, mais il y a face à l'effroi une Nation qui sait se défendre, qui sait mobiliser ses forces, et qui une fois encore saura vaincre les terroristes. Françaises, Français, nous n'avons pas terminé les opérations. Il y en a encore qui sont extrêmement difficiles. C'est en ce moment même que les forces de sécurité font assaut, notamment dans un lieu à Paris. Je vous demande de garder ici toute votre confiance dans ce que nous pouvons faire avec les forces de sécurité pour préserver notre Nation des actes terroristes. Vive la République, Vive la France\". Un conseil des ministres exceptionnel se réunit à l'Elysée et décrète comme prévu l'état d'urgence.  Plusieurs stations de métro sont fermées, annonce la préfecture de police. Le Parti socialiste, le FN et Les Républicains annoncent qu'ils suspendent leur campagne électorale pour les élections régionales. L’assaut au Bataclan est donné un peu après minuit par la BRI. Plusieurs déflagrations étaient entendues par les témoins près du périmètre de sécurité dressé autour de la salle de concert. Des dizaines d’ambulances ont été envoyées sur place et un hôpital de campagne a été dressé à l’arrière de la salle, près du Cirque d’hiver.  Les établissements scolaires et universitaires seront fermés samedi, annonce le rectorat de Paris. Tous les voyages scolaires sont annulés ce weekend en France, annonce le ministère de l'Education. Nicolas Sarkozy, président du parti Les Républicains \"soutient\" la déclaration d'état d'urgence et les contrôles des frontières. La prise d'otages au Bataclan est terminée. Elle a fait une centaine de morts, annonce des sources policières. François Hollande se rend au Bataclan avec Manuel Valls, et les ministres Bernard Cazeneuve et Christiane Taubira.  Le président de l'Assemblée nationale Claude Bartolone (PS) et tous les chefs de file de groupes politiques appellent à l'unité nationale. Le Conseil du culte musulman condamne \"avec la plus grande vigueur\" des \"attaques odieuses et abjectes\". \"1.500 militaires supplémentaires ont été mobilisés\", annonce l'Elysée. Un numéro vert d'information est mis en place par le ministre de l'Intérieur: 0800-40-60-05. \"Nous allons mener le combat, il sera impitoyable\" face aux terroristes, déclare François Hollande près du Bataclan. Il y aura \"rétablissement des contrôles\" aux frontières mais pas de \"fermeture\", précise l'Elysée. Nouveau bilan : les attaques ont fait au moins 120 morts, annonce le parquet, qui ouvre une enquête pour assassinats en relation avec une entreprise terroriste. Huit \"terroristes\" sont morts vendredi soir dans les attentats de Paris, dont sept en se faisant exploser, selon les constatations des enquêteurs samedi peu avant 4h30, affirme à l'AFP une source proche de l'enquête. Quatre de ces assaillants sont morts dans la salle de concerts du Bataclan, dont trois en actionnant une ceinture d'explosifs, le dernier étant tué lors de l'assaut des forces de l'ordre. Au Stade de France, trois kamikazes sont morts, et un autre boulevard Voltaire, a détaillé la source. ﻿ÈB; L'Obs "}