{"title": "carlos rejugé ce lundi en appel pour quatre attentats sanglants", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-13", "theme": "Justice", "content": "Ilich Ramirez Sanchez, alias Carlos, n'a plus grand-chose à perdre : condamné deux fois à la réclusion à perpétuité, le symbole du terrorisme des années 70 et 80 revient lundi 13 mai devant la justice française contester en appel la sentence de son dernier procès pour quatre attentats commis il y a trente ans. A 63 ans, le Vénézuélien affichera en 2014 vingt années de prison au compteur depuis son interpellation au Soudan en 1994. Son horizon n'est guère plus ouvert: il a écopé à Paris en 1997 d'une peine définitive de réclusion criminelle à perpétuité pour le meurtre en 1975 dans la capitale de trois hommes dont deux policiers.  En décembre 2011, la justice française l'a à nouveau condamné à la perpétuité assortie de 18 ans de sûreté, peine maximale, pour quatre attentats commis en France en 1982 et 1983 qui ont fait 11 morts et près de 150 blessés. C'est contre ce verdict que Carlos, aujourd'hui petit homme replet, toujours impeccablement mis, a fait appel. Il sera rejugé devant la cour d'assises spéciale d'appel de Paris, composée uniquement de magistrats professionnels, lors d'un procès prévu jusqu'au 26 juin. L'Allemande Christa Frohlich sera rejugée pour un seul de ces attentats, le parquet général ayant fait appel de l'acquittement de cette femme de 70 ans qui vit en Allemagne et sera certainement absente du procès, comme en 2011. Lors des six semaines d'audience de première instance, un Carlos volubile n'avait cessé de manier l'ambiguïté, refusant de se reconnaître la moindre implication dans les attentats dont il était accusé, tout en revendiquant son statut de \"révolutionnaire professionnel\", qui veut faire croire que son \"combat\" a tué \"1.500 à 2.000\" personnes. Pour ce nouveau procès, le Vénézuélien est accusé d'avoir orchestré une campagne d'attentats afin d'obtenir la libération de deux membres de son groupe arrêtés à Paris en février 1982. Un mois plus tard, le 29 mars, une bombe explosait dans un train Paris-Toulouse, faisant 5 morts, puis le 22 avril, l'explosion d'une voiture piégée devant le siège du magazine \"Al Watan Al Arabi\", rue Marbeuf à Paris, tuait une personne. Deux autres attentats sont intervenus, le 31 décembre 1983 à Marseille, gare Saint-Charles (2 morts), et contre un TGV Marseille-Paris, à Tain-L'Hermitage (3 morts). La longue instruction aurait pu se terminer par un non-lieu, faute de preuves, mais l'ouverture des archives des services secrets des anciens pays communistes d'Europe de l'Est, où Carlos et ses acolytes s'étaient réfugiés au début des années 80, a fourni à l'accusation des éléments à charge qui ont relancé l'enquête. Le manque de fiabilité supposé de ces archives est l'un des principaux axes de la défense du \"Chacal\", surnom attaché à la noire légende de ce fils de la bourgeoisie vénézuélienne auquel sont imputées nombre d'opérations sanglantes, dont la prise en otage des ministres du pétrole des pays de l'Opep, à Vienne (Autriche) en 1975. En France toujours, Carlos pourrait être jugé dans un troisième dossier, à l'issue de l'instruction toujours en cours, pour l'attentat du Drugstore Saint-Germain, à Paris (2 morts et 34 blessés, le 15 septembre 1974). S'il peut donc difficilement compter sur une libération à court ou moyen terme, Carlos n'a jamais caché son espoir d'obtenir un transfèrement vers le Venezuela, où vivent notamment ses frères qui le soutiennent. Fin 2011 encore, le président du Venezuela, Hugo Chavez, qualifiait Ilich Ramirez Sanchez de \"digne héritier des plus grandes luttes\" pour les peuples. Le successeur de Chavez, Nicolas Maduro, a été élu en avril et les relations avec les autorités vénézuéliennes se sont tendues. A quelques jours du procès, Carlos dénonce même, par la voix de l'un de ses avocats, Francis Vuillemin, le \"sabotage\" de sa défense par une partie des responsables de son pays d'origine qui refuseraient d'en assurer les frais. \"Ce qu'on va faire le premier jour du procès, je ne sais pas, seul Carlos le sait\", a mis en garde Me Vuillemin. L'Obs avec AFP Journaliste "}