{"title": "attentats : lazez abraimi, complice présumé de terroristes ou simple \"brocanteur\" ?", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2015-11-25", "theme": "Attentats terroristes à Paris", "content": "La chambre du conseil a prolongé d'un mois la détention de Lazez Abraimi, un ressortissant marocain de 39 ans résidant à Jette. Il a été interpellé jeudi 19 novembre au volant d'une Citroën Berlingo dans le quartier de Laeken au nord de Molenbeek, après une dénonciation anonyme. Deux armes de poing, dont un pistolet d'alarme, ont été découvertes dans son véhicule ainsi que des traces de sang. Contacté par \"l'Obs\", ses avocats, Sokol Vljahen et Christine Callewaert, considèrent que leur client a pourtant donné \"toutes les explications nécessaires\" à la justice belge et estiment que son maintien en détention a été prononcé pour \"donner le temps à la justice de procéder à des vérifications\". Lazez Abraimi nie connaître toutes les personnes citées dans le dossier et \"l'ensemble des charges qui pèsent contre lui\". A la sortie de l'audience devant la chambre du conseil - tribunal de première instance belge -, son avocat Sokol Vljahen a expliqué devant les caméras de la RTBF  que si des armes avaient bien été saisies dans le véhicule de Lazez Abraimi, leur présence s'expliquait par l'activité de \"brocanteur\" de son client.  Pq l'un des terroristes avait des armes ds son véhicule? Son avocat, Me Sokol Vljahen : \"Il faisait des brocantes\" pic.twitter.com/eGtLw20FWI \n\n Contacté par \"l'Obs\", Sokol Vljahen confirme cette version - qui a rapidement fait le bonheur des réseaux sociaux : Lors de l'interpellation, jeudi 19 novembre au matin, deux armes avaient été retrouvées dans le véhicule de Lazez Abraimi. Selon nos informations, il s'agirait d'un pistolet d'alarme et d'un revolver en pièces détachés, enfoui au fond d'un sac, que les enquêteurs auraient trouvés dans le coffre de la camionnette. Problème, concernant l'origine des armes, Lazez Abraimi n'est pas en mesure pour le moment d'indiquer précisément aux enquêteurs où, quand et auprès de qui il les a récupérées. Selon ses avocats, il a évoqué lors de son audition un \"déménagement, il y a un ou deux mois\" sans donner plus de détails. La trace de sang localisée à l'avant de son véhicule est en cours d'expertise et sera comparée \"très rapidement\" à l'ADN d'un individu dont l'identité a été indiquée par Lazez Abraimi.  Lazez Abraimi, dont le frère a rejoint la Syrie en 2014, n'avait jamais été inquiété à titre personnel pour des activités ayant trait à la mouvance djihadiste. Il a bien un casier judiciaire mais pour des faits de \"petite délinquance datant de l'époque où il vivait à Molenbeek, avant 2000\", ont précisé ses avocats. Il est le troisième homme placé sous mandat d'arrêt en Belgique dans le cadre de l'enquête sur les attentats de Paris. Au total, cinq individus sont inculpés chez nos voisins belges pour leur participation supposée aux attaques de Paris et Saint-Denis le 13 novembre. Mohammed Amri (27 ans) et Hamza Attouh (21 ans) ont reconnu être venus chercher Salah Abdeslam à Paris dans la nuit du 14 novembre pour le ramener en Belgique. Deux autres individus sont également sous les verrous, sans que le parquet fédéral belge n'ait précisé ce qui leur était reproché. Parmi eux, Ali O., un Français de Molenbeek, que les autorités belges soupçonnent d'avoir convoyé Salah Abdeslam après son arrivée à Bruxelles le 14 novembre. Lucas Burel ﻿ÈB;   Lucas Burel Journaliste "}