{"title": "attentats à paris : comment chercher un proche ? où se faire aider ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "\"Toujours pas de nouvelles malgré le tour des hôpitaux\", \"Nous recherchons toujours Marie\", \"Retweetez s'il vous plaît, elle a 12 ans\"... De nombreuses personnes à la recherche de leurs proches après les attentats qui ont frappé Paris vendredi 13 novembre continuent de poster des appels à témoins sur Twitter. 129 personnes ont péri dont 89 au Bataclan, 352 personnes sont blessées dont 99 dans un état d'urgence absolue. Beaucoup de spectateurs avaient laissé leurs papiers aux vestiaires, d'où la difficulté d'identifier les morts et les blessés dispatchés dans les hôpitaux de l'Ile-de-France. Samedi à 23h30, le hashtag #RechercheParis, qui regroupe ces bouteilles à la mer, avait été utilisé plus de 537.000 fois et #RechercheBataclan plus de 48.500 fois. De nombreux avis de recherche sont également publiés à partir de la page Facebook du concert.  Ma compagne ne figure pour l'instant pas sur la liste des décédés. Toujours disparue. pic.twitter.com/hQGn3fiAoX #rechercheparis Matthieu Giroud hier au Bataclan (Né 24.09.77) chvx bruns yx bleus 1m84 Grain de beauté sur le crâne pic.twitter.com/3eiruMwkjU #rechercheParis Nous sommes sans nouvelle de notre ami touché rue de Charonne hier soir ! pic.twitter.com/iaaa4HaxcH Dans la journée, certains internautes soulagés ont apporté de bonnes nouvelles :  Ma sœur Laure était en sécurité, grand soulagement. Je vous remercie, tous, pour votre énorme soutien, merci beaucoup #PorteOuverte Quand d'autres ont fait part du décès de leurs proches :  Je viens d'avoir confirmation du décès de Lola #LolaSalines #rechercheParis Merci à tous ceux qui nous ont aidé aujourd'hui Une pensée émue pour un jeune couple de #Metz Matthias et Marie tombés sous les balles lors des #AttentatsParis ???? pic.twitter.com/dEAtX51sRT De son côté, le ministère de l'Intérieur a mis en place un site pour rechercher un proche. Il permet de remplir un formulaire en ligne afin d'être \"recontacté rapidement par un officier de police judiciaire\". Attention, ce site, très fréquenté, est parfois inaccessible.  Un numéro vert est également disponible : 0800-40-60-05. Ainsi qu'un numéro court pour les appels à témoin : 197. L'AP-HP a également mis en place un numéro : 01-40-27-40-27 pour obtenir l'identité des personnes hospitalisées. La Mairie de Paris a elle mis en place un numéro spécial pour les touristes, le +331-45-55-80-00. Un lieu d'accueil destiné à accueillir les familles des victimes a été ouvert sur le site de l'Ecole militaire, 1 place Joffre. Il mobilise les cellules de soutien psychologique du Samu de l'APHP (Assistance publique - hôpitaux de Paris), du service de santé des armées et de la Sécurité civile, ainsi que les associations agréées de sécurité civile (Croix-Rouge, Protection civile). \"Les familles y reçoivent les informations utiles de la part des autorités ainsi qu'un soutien psychologique\", précise le ministère de l'Intérieur, qui rappelle qu'\"un premier niveau de prise en charge pour les personnes impliquées est assuré depuis vendredi soir\" par la mairie du 10e (72 rue du Faubourg Saint-Martin) et la mairie du 11e arrondissement (12 place Léon Blum). Dès la nuit de vendredi à samedi, la mairie du 11e arrondissement, zone particulièrement meurtrie par les attaques, a en effet été réquisitionnée sur ordre du maire PS François Vauglin pour y installer une ‘’cellule d’accueil et de soutien psychologique’’ dans la salle des fêtes. Après les explosions aux alentours du Stade de France, la mairie de Saint-Denis (2 place du Caquet) va également ouvrir une cellule psychologique, \"pour les Dionysiens qui en éprouvent le besoin\". Elle sera ouverte ce dimanche de 9 à 18 heures. La Mairie de Paris a en outre créé une cellule téléphonique au 3975. Cette plateforme sert également à aider à régler les différentes demandes administratives, a annoncé Anne Hidalgo ce samedi. Des mails peuvent également être envoyés sur la plateforme \"Paris j’écoute\". Laura Thouny et Timothée Vilars L'Obs "}