{"title": "attentats à paris : \"la concorde nationale ne nuit pas au fn\" ", "newspaper": "NouvelObservateur", "author": ["Estelle Gross"], "date_publi": "2015-01-14", "theme": "Charlie Hebdo", "content": "Comment analysez-vous la stratégie du Front national tout au long de la semaine dernière, du moment des attentats à la marche républicaine ? - L'attitude du FN a été fidèle à la stratégie de Marine Le Pen depuis qu'elle est à la tête du parti : elle joue sur les deux registres de la dédiabolisation et de la radicalité. Le premier jour, lors de l'attentat de \"Charlie Hebdo\", Marine Le Pen appelle à ne pas faire d'amalgames. Elle affirme que \"l'islamisme est le cancer de l'islam\" et parallèlement elle appelle à un référendum sur la peine de mort. Il faut s'attendre à  ce qu'elle dise que l'islam ne fait pas la séparation entre le spirituel et le temporel et que du coup, il n'est pas compatible avec les valeurs républicaines. Si pour l'instant Marine Le Pen ne peut pas se permettre d'apparaître comme trop opportuniste, elle reviendra tôt ou tard à son principal credo idéologique qui consiste à faire le lien entre immigration et insécurité. Le FN ne va pas avoir à se forcer pour revenir à ses fondements ! La radicalité est son principal capital politique. Et quand Jean-Marie Le Pen poste un message en pleine prise d'otage invitant à voter pour sa fille ? Ou quand il déclare : \"Je ne suis pas Charlie\" ?  - Jean-Marie Le Pen n'arrête pas de faire des provocations, ce n'est pas la première et ce ne sera pas la dernière. Mais on associe le Front national à son leader, c'est dans la logique des partis d'extrêmes droite. La majorité des sympathisants et militants considèrent que ce n'est plus le président du FN. Ça n'aura pas d'incidence concrète. La non-participation de Marine Le Pen à la marche républicaine et son discours politique à Beaucaire peuvent-ils la desservir, la rediaboliser en quelque sorte ? - Marine Le Pen s'en est bien sortie. Elle a dit qu'elle ne viendrait pas parce qu'elle n'était pas invitée, jouant ainsi la carte du rejet. Elle va pouvoir présenter le Front national comme la seule alternative à ce qu'elle appelle \"le système UMPS\". Ce qui va lui permettre de jouer cette carte de la radicalité ensuite. Je ne pense pas que ça la desservira. Si elle avait été invitée, Marine Le Pen aurait joué la carte de la normalisation en disant \"nous sommes un parti comme les autres, nous sommes acceptés, ceux qui avaient des réticences à voter pour nous vont pouvoir le faire\". \"Je voudrais vraiment qu'on ne vote pas Le Pen après\", a espéré la fille du dessinateur Wolinski assassiné au siège de \"Charlie Hebdo\". Quelles peuvent être les conséquences électorales des récents événements ? - En 1995, Jean-Marie Le Pen avait fait des bonds dans les enquêtes d'opinion parce que les attentats suscitent de la peur, et dans ces cas les discours plus martiaux sont davantage audibles. A l'époque, cet effet n'avait pas duré. Je ne pense pas qu'il y aura un bouleversement électoral. Les gens votent en fonction de leur situation propre et pour des raisons assez pragmatiques, et finalement beaucoup moins au nom d'idéaux abstraits.   Passés la sidération, le deuil et les réflexions sur ce qu'il s'est passé, le FN va revenir à ses thématiques et récupérer ses électeurs. Si les élections avaient lieu demain, peut-être que François Hollande ferait un meilleur score mais je ne pense pas que ça aura d'incidence. Si la conjoncture sociale et économique reste la même, ça n'aura pas de traduction électorale. En 2012, les attentats de Mohamed Merah qui ont eu lieu en pleine campagne présidentielle ont eu des traductions politiques mais pas électorales. Y compris si l'UMP et le PS ou une partie d'entre eux parvenaient à s'entendre et à voter ensemble un certain nombre de mesures ?  - Tout dépend quelles mesures ! S'il s'agit d'une sorte de Patriot Act à la française qui restreindrait les libertés au nom de la sauvegarde de la sécurité, Marine Le Pen ne pourrait que s'y associer, puis dire qu'il faut aller plus loin. La symbolique et la concorde nationale ne nuisent pas au Front national. Interview de Sylvain Crépon, sociologue et chercheur en politique à l'université de Tours par Estelle Gross ﻿ÈB; Estelle Gross Journaliste "}