{"title": "pourquoi le retour de marc trévidic à l'anti-terrorisme n'est pas si simple", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse"], "date_publi": "2015-11-23", "theme": "Justice", "content": "Mercredi 18 novembre 2015, alors que la France se réveille au rythme des nouvelles du violent assaut par le Raid d'un appartement au centre-ville de Saint-Denis, Marc Trévidic entame sa journée de magistrat désormais affecté au palais de Justice de Lille. Après dix années passées à l'anti-terrorisme, il a dû passer à autre chose. Son nouveau quotidien est dédié aux affaires de droit commun. Ce jour-là, une audience de comparutions immédiates jusqu'à 22 heures. Et en début de journée, il officie comme juge des affaires familiales. Même les divorcés, ce matin-là, n'en croient pas leurs yeux. \"Cela donne des contacts cocasses avec les justiciables. Ils sont surpris !\", témoigne à Lille l'un des proches du magistrat. L'anecdote semble tellement incongrue qu'elle alimente toutes les incompréhensions sur les moyens dévolus à la lutte anti-terroriste en France. Signe des temps, un groupe s'est crée sur Facebook, durant le week-end qui a suivi les attentats : \"Pour Marc Trévidic comme Ministre de la lutte contre le terrorisme\"... Cassandre, professionnel hélas visionnaire ou simplement spécialiste d'un domaine que bien peu maîtrisaient réellement ? Marc Trévidic, 50 ans dont la moitié de magistrature, est devenu depuis les attaques terroristes qui ont frappé Paris le vendredi 13 novembre un personnage auquel l'opinion publique se raccroche presque désespérément. Ses dix années passées au poste de juge d'instruction à la section anti-terroriste de Paris lui donnent une légitimité incontestable. Les dossiers et les hommes auxquels il a lui-même fait face dans son bureau lui fournissent une expérience unique. Ses trois livres publiés aux éditions Jean-Claude Lattès ajoutent une vision. Enfin, l'histoire a retenu que dans une interview à \"Paris Match\" le 30 septembre dernier, il avait publiquement exprimé ce que tous les acteurs de l'anti-terrorisme savaient sans le dire si clairement : Les attentats du vendredi 13 lui ont cruellement donné raison. Muté en août dernier au tribunal de grande Instance de Lille, Marc Trévidic \"enrage, décrit son entourage. Il ne supporte pas cette situation. Il voudrait simplement servir !\" Dans une interview à \"l'Obs\", le 16 novembre dernier, trois jours après les attentats de Paris, le juge expliquait lui-même qu'il était fin prêt à offrir ses services : Ce lundi matin, sur France Inter, il a répété son vœu : Marc Trévidic ne conteste pas \"la règle des dix ans\" qui l'a amené à partir à Lille. Cette disposition, instituée en 1998 alors qu'Elisabeth Guigou était garde des Sceaux, impose aux magistrats spécialisés de ne pas rester plus de dix années à la même fonction.  De fait, la règle concerne tous les magistrats, mis à part quelques exceptions notables. Laurence Le Vert a été nommée juge anti-terroriste en 1986, donc avant l'instauration de cette règle. Renaud Van Ruymbeke est juge d'instruction au pôle financier depuis 2000 mais a été nommé en 2013 premier vice-président et a pu demeurer chargé de l'instruction. Pour les autres, le calendrier est en forme de compte à rebours. Et la problématique dépasse le seul antiterrorisme. Elle pose la question du maintien dans leurs fonctions de magistrats qui se sont spécialisés dans des domaines parfois bien arides. Le juge Roger le Loire qui a instruit l'affaire de la caisse noire du patronat l'UIMM, l'affaire Cahuzac ou plus récemment des affaires de fraude fiscale devra par exemple partir en septembre 2017. Le juge Guillaume Daieff, qui a pu avancer dans de grandes affaires de fraude fiscales, atteindra cette règle des dix ans en janvier 2018. A l'anti-terrorisme, Isabelle Couzy ou encore Christophe Tessier et Nathalie Poux chargés tous les deux de l'affaire Merah devront partir avant août 2019. Leurs dossiers continueront sans eux. Nul n'est certes irremplaçable mais il est évident que les dossiers, quel qu'ils soient, subissent à chaque changement un inévitable retard. Ce qui est vrai pour un dossier d'un meurtre relativement simple l'est d'autant plus pour des affaires ultra-complexes, avec des réseaux financiers à remonter et des investigations à lancer à l'étranger. \"Ce sont des affaires qui durent longtemps. Il faut des magistrats qui, s'ils le souhaitent, restent longtemps\", note Virginie Duval, la secrétaire générale de l'Union Syndicale des Magistrats qui observe que certains juges peuvent éprouver le besoin de respirer au terme de dix années dans des fonctions exposées. Son organisation syndicale, précise-t-elle, a \"toujours été défavorable à la règle des dix ans qui est une atteinte à l'inamovibilité des juges du siège.\" \"Ce n'est pas nouveau. Le ministère de la Justice ne sait pas utiliser les compétences et gérer les carrières\", grince pour sa part Béatrice Brugère, de Force Ouvrière Magistrats : Le problème s'est accentué depuis que certains crimes et délits sont regroupés dans des juridictions à compétence nationale : terrorisme, crime contre l'humanité et même, désormais, dossiers du parquet national financier. \"Rien n'empêche un juge spécialisé dans les affaires de stupéfiants de passer d'une juridiction inter-régionale spécialsée (JIRS) à une autre. Mais pour ces dossiers à compétence nationale, c'est une double-peine\", souligne une magistrate : \"Au bout de dix ans, on perd à la fois sa spécialité et son poste\". Marc Trévidic peut-il envisager de se porter candidat après l'appel exceptionnel lancé par le ministère de la Justice pour renforcer les effectifs de l'anti-terrorisme ? La réponse est négative. Les postes proposés sont nettement en dessous de son grade actuel. Il est actuellement premier vice-président à Lille, un poste \"hors hiérarchie\", la catégorie la plus haute dans la pyramide hiérarchique du petit monde de la magistrature. Or les postes proposés dans l'urgence sont des postes de président de la chambre de l'instruction, de vice-président ou de juge. La règle des dix ans pourrait-elle être contournée pour lui ? Là encore, la réponse semble être négative. Aucun magistrat ayant atteint dix ans d'activité dans un même poste n'a jusque-là pu rester. En 2014, Marie-Odile Berella-Geffroy, juge du pôle Santé, avait tenté d'obtenir une dérogation. Sans le moindre succès. Enfin, cet obstacle n'est pas le seul : \"Il n'y a pas que la règle des dix ans, observe un spécialiste de la place Vendôme, le conseil supérieur de la magistrature [qui nomme les magistrats du siège] est très attentif sur une autre règle, dite règle des deux ans. On ne peut pas changer de poste avant d'avoir passé deux ans dans celui dans lequel on vient d'être nommé.\" En l'occurrence, Marc Trévidic devrait rester à Lille jusqu'en août 2017 puis postuler ailleurs. Toute autre éventualité, à l'entendre, serait \"juridiquement impossible. A moins d'une demande de détachement…\" Cette dernière piste permettrait au magistrat de revenir dans un service actif dans la lutte contre le terrorisme. Mais quel poste pourrait effectivement correspondre ? Le verrait-on vraiment dans un cabinet ministériel ? Dans une unité de police ? Dans un service de renseignement ? En réalité, loin de l'appel spontané de l'opinion publique à Marc Trévidic, la question est hautement politique : tout dépendra des moyens et du cadre que la France entend déployer dans les années qui viennent contre le terrorisme. Les lois sur l'état d'urgence, votées la semaine dernière, ouvrent une période de trois mois d'exception. Quelles seront les nouvelles dispositions à l'issue de ces trois mois ? Un nouvel arsenal législatif changera-t-il le rôle des juges ? Le traitement judiciaire continuera-t-il a être privilégié ? Ou les services du ministère de l'Intérieur, dans un cadre non judiciaire, seront-ils mis en avant ? Actuellement, au palais de justice de Paris, on dénombre chaque année 100 nouvelles procédures concernant des djhiadistes passés par la Syrie. Si à l'avenir, le traitement de l'anti-terrorisme devait passer par de nouvelles mesures administratives au détriment des juges d'instruction, il n'est pas sûr que Marc Trévidic veuille en être... En revanche, une autre piste existe. Si une future loi anti-terroriste était votée, elle pourrait impliquer la création d'un poste sur mesure pour contrôler l'efficacité et la légalité des mesures visant les potentiels terroristes. Avec son curriculum-vitae, l'ancien juge anti-terroriste serait le candidat idéal. Resterait tout de même à régler en urgence la question du poste des affaires familiales de Lille. Mathieu Delahousse ﻿ÈB; Mathieu Delahousse Journaliste "}