{"title": "pourquoi macron accuse le fn d'avoir \"conduit les attentats contre de gaulle\"", "newspaper": "NouvelObservateur", "author": ["François Reynaert"], "date_publi": "2017-04-28", "theme": "Présidentielle 2017", "content": "Face à une candidate d’extrême droite qui ose se réclamer de la croix de Lorraine et de l’homme du 18 juin, Emmanuel Macron, jeudi 27 avril au soir sur TF1, a sorti le canon lourd : \"Est-ce que vous pensez qu’elle porte un projet qui est à l’image de la vision de la France qu’incarnait le général de Gaulle ? Elle défend les couleurs d’un parti qui a conduit des attentats contre le général de Gaulle, qui a encore des enfants de ses protagonistes dans ses rangs.\" La charge est forte. Est-elle exacte ? N’est-elle pas trop allusive pour être compréhensible ? Disons qu’elle mérite des explications historiques. Les voici. Vers 1959 - 1960, les partisans de l’Algérie française sont désespérés. Le général de Gaulle, conscient que la guerre ne mène à rien et que la cause coloniale est perdue, se prononce pour l’autodétermination du pays, ce qui n’exclut plus la possibilité de l’indépendance. Les ultras décident de se lancer dans la résistance armée à cette perspective.  Au début de 1961, ils fondent l’Organisation de l’armée secrète, l'OAS, un mouvement clandestin destiné à structurer cette résistance. L’échec du putsch militaire des généraux d’Algérie qui voulaient renverser le gouvernement les pousse à opter pour une stratégie terroriste tous azimuts. A partir de cette date, ils multiplient les plasticages et les attentats, à la fois pour répondre aux exactions commises par les combattants algériens du FLN, mais aussi pour semer la panique et torpiller les négociations de paix engagées par le gouvernement, ou, après que celle-ci a été signée à Evian en mars 1962, pour la faire échouer dans la violence.  Ils pratiquent aussi les assassinats ciblés, contre tous ceux qui leur apparaissent comme des traîtres. Le premier sur cette liste est le général de Gaulle qui, porté au pouvoir en 1958 par les pieds-noirs d’Algérie, est devenu l’homme de l’indépendance. Plusieurs attentats sont organisés contre lui. Le plus célèbre a lieu le 22 août 1962, quand un groupe d’hommes ouvre le feu sur la voiture présidentielle, lors de son passage au rond-point du Petit-Clamart, non loin de la sortie de la capitale. Le lieutenant colonel Bastien-Thiry, un ex-admirateur du général que l’évolution algérienne a fait basculer dans la haine de celui-ci, en est l’instigateur. Il est condamné à mort et fusillé en 1963. Rudement réprimée par le pouvoir gaulliste, qui n’hésite pas à recourir à des polices parallèles - les fameux barbouzes - l’OAS, après 1962, est très durement touchée. La plupart de ses membres sont en prison ou en exil. Mais la sensibilité \"Algérie française\" existe toujours, en particulier dans les milieux de ce qu’on appelle alors les \"rapatriés\", c’est-à-dire les pieds-noirs qui ont dû quitter leur terre natale pour s’installer en France métropolitaine. A l’élection présidentielle de 1965 - la première organisée au suffrage universel direct - le candidat Tixier-Vignancourt essaie de récupérer ce courant. Ancien admirateur du régime de Vichy - il a été un éphémère sous-ministre de Pétain - il a aussi été l’avocat de Salan, un des putschistes d’Alger. Il ne recueille que 5% des suffrages. Après cet échec, l’extrême droite française est assommée, dispersée. Seuls les groupuscules étudiants qui, dans les facs, font le coup de poing contre les gauchistes, sont actifs et organisés. Au début des années 1970, l’un de ceux-là, Ordre nouveau, a l’idée de créer un nouveau parti qui fédérera toutes les mouvances nationalistes, d’où son nom : le Front national. Déclaré en octobre 1972, il rassemble, parmi ses fondateurs, toutes les branches de cette famille : les jeunes étudiants exaltés se réclamant du fascisme, des nostalgiques de la collaboration – et même d'anciens membres de la Waffen SS – et aussi d’ex-OAS qui, grâce aux amnisties qui se sont succédé depuis 1966, ont pu rentrer d’exil ou sortir de prison. Roger Holeindre est le plus connu d’entre eux. Beaucoup d’autres, au fil des décennies, rallieront le Front national. Pierre Sergent, autre membre éminent de l’organisation, deviendra député dans les années 1980. Jean-Jacques Susini, un des fondateurs de l’OAS, ne peut matériellement en être en 1972, puisqu’il est alors en prison, inculpé de tentative de meurtre sur l’ex-trésorier de l’organisation : il sera candidat du FN en 1997.  Jean-Marie Le Pen, dès la naissance du mouvement, en devient le président. Il n’a pas été membre de l’OAS, mais s'est engagé volontaire pendant la guerre d’Algérie, n’a jamais caché ses sympathies pour l’Algérie française, et a été directeur de campagne de Tixier-Vignancourt. Le parti qu’il dirige continu à être obsédé par la perte de l’Algérie : ne propose-t-il pas, parmi les mesures-phares de ses premiers programmes, l’abrogation des accords d’Evian ?  Stricto sensu, il est donc inexact de dire que le Front national \"a organisé les attentats contre De Gaulle\", puisqu’il n’a été fondé que dix ans après le plus célèbre d’entre eux. Il est tout à fait légitime, en revanche, de noter qu’entre ce mouvement et l’organisation qui fut effectivement derrière ces crimes, il existe une filiation directe, et revendiquée : il y a entre les deux plus que des ponts, des viaducs. Aux côtés de Bastien-Thiry, le deuxième organisateur du Petit-Clamart était un membre de l’OAS nommé Alain de La Tocnaye. Condamné à mort, il voit in extremis sa peine commuée en détention à perpétuité, et réussit finalement à sortir de prison grâce à l'amnistie de 1968, pour continuer à militer dans divers groupuscules d’extrême droite.  Son fils, Thibaut de La Tocnaye, élu du Front national au conseil régional de Paca, est, de toute évidence, l’homme auquel Emmanuel Macron a fait allusion. Il est bien clair qu’on ne peut accuser un homme des actions dont fut coupable son père. A condition, qu’il ne les revendique pas. En décembre dernier, lors d’un débat au Conseil régional portant sur la question d’une meilleure intégration des harkis, anciens supplétifs de l’armée française lors de la guerre d’Algérie, l’élu FN a honoré Christian Estrosi, président de Région, de l’insulte suivante : \"Enfoiré de gaulliste\". Ce qu’on appellerait un cri du cœur. François Reynaert François Reynaert Journaliste "}