{"title": "nicolas hulot : \"annuler la cop21 à cause des attentats serait une capitulation\"", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Les attentats qui ont ensanglanté Paris ce vendredi 13 novembre risquent d'avoir un autre dommage collatéral : l’annulation de la COP21, la grande conférence sur le climat censée accueillir quelque 80 chefs d’Etat à Paris du 30 novembre au 10 décembre prochain. Difficile de convoquer 196 pays à discuter sur le réchauffement quand la Ville est en état d’alerte et quand la priorité absolue est la lutte contre le terrorisme ? Nicolas Hulot, envoyé spécial du Président François Hollande pour la protection de la planète, réaffirme qu’au contraire, c’est le moment ou jamais de se mobiliser. Est-ce que la COP 21 sera annulée ? - A l’heure où nous parlons, on ne peut évidemment pas se prononcer sur ce point. Mais je crois qu’il ne faut surtout pas l’annuler, ce serait une forme de capitulation ! Il ne s’agit pas d’exposer les interlocuteurs au danger terroriste : il me semble que le Bourget [où doit se tenir la COP21] est un lieu isolé, plus facile à sécuriser que si cela se déroulait au cœur de Paris. Mais les chefs d’Etat, et notamment François Hollande, auront-ils la tête à discuter climat ? - Je le souhaite ! Il faut comprendre que la question du réchauffement climatique n’est pas uniquement un problème environnemental : il est très directement associé aux questions de la sécurité internationale et du terrorisme. Alors oui, il faut maintenir la COP21, justement à cause des attentats ! Quand des millions d’habitants doivent fuir leurs terres à cause de la sécheresse, des inondations  ou des typhons, cela aggrave les inégalités et les exclusions dans les pays où le terrorisme fait son miel. Les batailles pour l’accès aux ressources et à l’énergie sont les ferments des guerres de demain, en Orient comme en Occident. Donc plus que jamais, le climat reste une question centrale ? - Oui, il faut utiliser ces événements tragiques pour oublier nos différends insignifiants et se recentrer sur l’essentiel. L’essentiel, c’est l’avenir de l’humanité. Regardez la guerre en Syrie : on sait que si elle n’explique pas tout, évidemment, la question climatique y a contribué. En fuyant des terres rendues désertes par les sécheresses entre 2007 et 2011, des populations du nord de la Syrie ont créé des tensions qui expliquent en partie le conflit syrien. Propos recueillis par Arnaud Gonzague ﻿ÈB; Arnaud Gonzague Journaliste "}