{"title": "djamel beghal, le trait d'union entre coulibaly et kouachi", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2015-01-10", "theme": "Charlie Hebdo", "content": "Depuis sa cellule où il a été placé à l'isolement, il fait dire par son avocat qu'il n'a \"rien à voir\" avec les attentats sanglants qui ont eu lieu depuis mercredi. Djamel Beghal, incarcéré à Rennes, se trouve au coeur de la relation entre l'un des auteurs de l'attentat contre Charlie Hebdo, Chérif Kouachi, tué vendredi, et Amedy Coulibaly, assassin d'une policière municipale à Montrouge et qui a pris en otage plusieurs personnes dans un supermarché à Paris, tué lui aussi lors d'un assaut du GIGN.  C'est en 2005, en prison à Fleury-Mérogis (Essonne), que le trio se forme. Tous les trois ont en commun une vision rigoriste de l'islam. Chérif Kouachi est incarcéré pour avoir participé à une filière d'envoi de djihadistes en Irak, dites la \"filière des Butte-Chaumont\". Djamel Beghal, dit \"Abou Hamza\", y est pour avoir fomenté un attentat contre l'ambassade des Etats-Unis en France. Il avait été arrêté à Abu-Dhabi en juillet 2001 pour des liens présumés avec Al-Qaïda après un long séjour en Afghanistan. Amedy Coulibaly pour des faits de droit commun.  Djamel Beghal devient vite leur gourou. Il est beaucoup plus âgé qu'eux, des faits d'armes qui le place au rang de \"héros\", exerce sur les jeunes en voie de radicalisation religieuse une force d'attraction terrible. A leurs sorties de prison respectives, ils restent en contact. Libéré en juin 2009, Djamel Beghal est assigné à résidence à l'hôtel \"Les messageries\" à Murat dans le Cantal. Ses fidèles lui rendent visitent régulièrement, entre janvier et mai 2010 pour prendre conseils religieux et discuter, parmi eux Amedy Coulibaly et Chérif Kouachi et des anciens de la \"filière des Buttes-Chaumont\". Mais surtout, il y concocte un projet, dont le cerveau sera Beghal, destiné à faire évader de la prison de Clairvaux, deux hommes dont Smaïn Aït Ali Belkacem, ancien du Groupe islamique armé algérien (GIA), condamné en 2002 à perpétuité pour l'attentat à la station RER Musée d'Orsay en octobre 1995 à Paris. C'est à ce moment-là que Amedy Coulibaly est adoubé par Djamel Beghal comme personne de confiance, absous de son passé de petit voleur. Il ne cessera de prendre de l'importance au sein du groupe. et deviendra carrément l'un des bras armé de la tentative d'évasion. C'est dans cette affaire que les trois hommes seront ensuite condamnés en 2010, Chérif Kouachi bénéficiera d'un non-lieu.  Entendu par les enquêteurs dans ce dossier, Hayat Boumeddienne, compagne d'Amedy Coulibaly, et aujourd'hui recherchée dans l'affaire de l'assassinat à Montrouge, confiait que Beghal avait un rôle de \"savant\".  Lors d'une perquisition dans la chambre d'hôtel de Djamel Beghal, les policiers ont trouvé des disques durs contenant des fichiers relatifs à l'islam radical, un document rédigé par Djamel Beghal où il dénonce ses conditions de détention en France, les tortures qui lui avaient été infligées suite à son arrestation à Abu-Dhabi, de multiples fichiers vidéo de propagande montrant des représentations de Ben Laden, une vidéo montrant un jeune homme tirer à vide en direction d'une statue de la Vierge Marie située dans les environs de Murat ... et clame son innocence. Reclus dans sa chambre à Murat, Beghal projette aussi de violer son assignation à résidence et de s'enfuir éventuellement à Leicester où son épouse et ses enfants vivent.  Mais son ambition est plus grande encore. Il projette avec Smaïn Aït Ali Belkacem, qu'il espère toujours faire évader, un possible attentat en France. Dans un mail saisi chez Amedy Coulibaly, il demandait de l'aide à un comparse habitant en Belgique, Kamel Bouallouche, pour pouvoir quitter Murat :  Condamné à 10 ans de prison, son appel en justice a été rejeté en décembre 2014.  Sarah Diffalah ﻿ÈB;   Sarah Diffalah Journaliste "}