{"title": "attentats de paris : l'attaque du bataclan reconstituée", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-17", "theme": "Attentats terroristes à Paris", "content": "Une reconstitution de la soirée du 13 novembre est organisée ce jeudi dans la salle de concert du Bataclan, à Paris. 90 personnes y sont mortes et plusieurs dizaines ont été blessées ce soir-là. Elle s'inscrit dans le cadre des travaux de la commission d'enquête parlementaire sur les attentats de Paris et Saint-Denis, indique France Info, qui a révélé l'information mercredi.  Les terroristes, arrivés en Polo noire et munis d'armes de guerre, avaient lancé l'attaque à 21h40 dans cette salle de concert du 11e arrondissement de Paris. L'assaut final avait été lancé à 00h20 par la BRI et le Raid. La reconstitution a pour objectif d'établir le déroulé précis de l'attaque et de l'intervention de la police et des secours, explique France Info. Comment ont agi les unités de police sur place, dans quel timing ? Comment les services de secours ont-ils évacué blessés et survivants ? Comment a eu lieu l'assaut final contre les terroristes ? Le déroulé de l'intervention devrait être analysé.  La reconstitution, à laquelle participeront les membres de la commission d'enquête parlementaire, a débuté à 9h30. Elle devrait durer toute la matinée, à huis clos. Il ne s'agit pas d'une reconstitution judiciaire : il n'y aura pas de figurants et de fausses armes. Les équipes se mettent en place pour la reconstitution au #Bataclan @LCP pic.twitter.com/FHTuAZG46P Numéros de téléphone saturés, identifications tardives, institut médico-légal saturé... Les victimes et leurs proches ont été très critiques lorsqu'ils ont été entendus par la commission d'enquête parlementaire en février.  Ils ont raconté les failles dans la communication, notamment dans l'annonce des décès, mais aussi sur l'intervention au Bataclan. La vice-présidente d'une association de victimes avait par exemple raconté qu'une policière, qu'elle avait eu au téléphone durant la prise d'otage lui avait \"raccroché au nez\" parce qu'elle entendait mal la victime, obligée de chuchoter. Mais la reconstitution de ce jeudi n'est pas du goût de tous. Interrogé par \"Le Parisien\", l'avocat Jean Reinhart, qui défend 12 familles concernées par l'attentat, la trouve même \"honteuse\", \"incompréhensible, inappropriée et indigne\". Il estime que \"cette simili reconstitution met en danger le travail des juges d’instruction\" :  Interrogée sur place par une journaliste de La Chaîne parlementaire, Nadine Ribet-Reinhart, la mère d'une victime, partage ce point de vue : \"On est écœuré\". \"On est écoeuré\" par la reconstitution au #Bataclan @LCPNadine Ribet Reinhart, mère de Valentin victime du Bataclan pic.twitter.com/4BGjefBhSC A.R. L'Obs "}