{"title": "salah abdeslam, \"acteur-clé des attentats\" qui dit avoir voulu \"se faire exploser\"", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2016-03-19", "theme": "Attentats terroristes à Paris", "content": "Interpellé vendredi à Bruxelles et incarcéré depuis samedi soir dans le quartier de haute-sécurité de la prison de Bruges, Salah Abdeslam, né le 15 février 1989, est \"soupçonné d'être un acteur-clé des attentats de Paris et Saint-Denis\", selon le procureur de Paris François Molins.  En ce qui concerne la soirée du 13 novembre, le suspect a affirmé aux enquêteurs belges qu'il \"voulait se faire exploser au stade de France\", avant de faire \"machine arrière\". Déclarations à prendre avec précaution, selon le procureur.   Les très nombreux éléments de l'enquête entamée au lendemain des attaques de Paris démontrent surtout, à ce stade, qu'il a joué un rôle déterminant dans la constitution du commando et dans la la préparation et la commission des attentats. Prudence donc. Lors de sa conférence de presse, le procureur de Paris François Molins a révélé que Salah Abdeslam avait indiqué aux enquêteurs belges qu'il \"voulait se faire exploser au stade de France\" le soir des attentats, avant de faire \"machine arrière\". Avant d'ajouter : Ces premières explications ne correspondent pas aux éléments à dispositions des enquêteurs. Ni même à la revendication de l'attentat faite par Daech dès le 14 novembre et qui faisait mention de la commission d'un attentat dans le 18e au soir du 13 novembre et saluait la mort de \"huit martyrs\".  La participation active de Salah Abdeslam dans les attentats est avérée, au soir du 13 novembre et dans les mois qui ont l'ont précédé.   Dès l'été 2015, il a multiplié les déplacements en louant différents véhicules pour faciliter l'arrivée de ses complices en Europe. Selon la chronologie établie par le procureur :  - Du 30 juillet au 6 août, Salah Abdeslam a loué un véhicule à son nom, a bord duquel lui-même et Amhed Damani - arrêté et condamné depuis en Turquie - ont été contrôlés à la frontière grecque le 1er août alors qu'ils passaient la frontière entre l'Italie et la Grèce. Un scénario répété quelques jours plus tard, alors que les deux hommes effectuaient le passage en sens inverse.  - L'enquête a permis d'établir qu'une nouvelle location de véhicule, entre le 24 août et le 5 septembre, avait permis à Salah Abdeslam de se rendre en Hongrie le 30 août. - Du 8 au 14 septembre, une troisième location de véhicule à son nom est enregistrée et il est contrôlé le 9 septembre à la frontière austro-hongroise, \"en compagnie de deux individus se présentant sous de fausses identités, dont l'un est très vraisemblablement l'individu mort au cours de l'opération menée par les enquêteurs belges mardi dans l'appartement de Forest\", le second étant toujours en fuite, selon François Molins.  - Entre début septembre et le 9 octobre, Salah Abdeslam se rend également en Autriche, aux Pays-Bays, en Allemagne  et en Hongrie.  Mais le rôle de Salah Abdeslam ne s'est pas limité à coordonner l'arrivée de ses complices en Europe, a insisté le procureur de la République de Paris, ce samedi. - Le 12 septembre, Salah Abdeslam qui achète 12 déclencheurs à distance dans un magasin de pyrotechnie à Saint-Ouen-l'Aumône (Val-d'Oise). - Le 8 octobre, à Beauvais, il achète \"15 litres d'eau oxygénée\", un composant utilisé dans la fabrication du TATP, l'explosif contenu dans les ceintures explosives des djihadistes du 13 novembre. - Enfin, le 9 novembre, il loue à Etterbeek, en banlieue de Bruxelles, la Clio du Stade de France - retrouvée abandonnée place Albert-Kahn (18e arrondissement) le 17 novembre - et le véhicule Polo - qui sera utilisé par le commando du Bataclan. - Trois jours plus tard,  il loue l'appartement \"conspiratif d'Afortville\" (Val-de-Marne). L'arrestation de Salah Abdeslam est une \"avancée très forte\" pour l'enquête, souligne François Molins. \"Les investigations se poursuivent sans relâche, en France et en Belgique\", pour cerner \"tous les acteurs\" de ces attaques, qui avaient fait 130 morts et des centaines de blessés. \"Salah Abdeslam n'a pas consenti à sa remise aux autorités françaises\", ce qui ne l'empêche en rien. Celle-ci interviendra dans un délai qui peut aller de \"quelques jours à trois mois\", a-t-il ajouté.  Lucas Burel  ? Lucas Burel Journaliste "}