{"title": "terrorisme : les associations de victimes en colère contre le gouvernement", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-06-16", "theme": "Société", "content": "L'association 13-Novembre Fraternité et Vérité a affirmé, jeudi 15 juin, que le secrétariat général à l'aide aux victimes (SGAV) allait être supprimé. Ce service, créé le 8 février dernier, qui, actuellement, est rattaché à Matignon, devait assurer les missions qui avaient été dévolues au secrétariat d'Etat, créé après les attentats de 2015, rattaché directement au Premier ministre et supprimé lors de la formation du nouveau gouvernement. Nicolas Levillain, une victime du Bataclan a fait savoir sur sa page Facebook que François Bayrou, chargé de coordonner la politique en matière d'aide aux victimes, avait \"signifié\" aux associations représentantes des victimes d'actes de terrorisme \"la suppression pure et simple\" du SGAV. Il écrit :   Selon France Info, qui précise que ces informations ont été transmises aux associations par des \"sources au ministère de la Justice\", l'accompagnement des victimes sera, à terme, uniquement assuré par le service de l'accès au droit et à la justice et de l'aide aux victimes (SADJAV), qui dépend du garde des Sceaux. Interrogé par la radio, le ministère de la Justice n'a pas confirmé mais a souligné que \"le rapprochement du SADJAV et du SGAV\" était une option pour \"assurer un meilleur soutien aux victimes\".  Le vice-président de 13-Novembre : Fraternité et vérité, Emmanuel Domenach, regrette la disparition prochaine du SGAV qui avait pour avantage d'être une structure interministérielle. \"Il sert d'interlocuteur au ministère de la Justice, pour l'accès au droit, mais aussi à celui de la Santé, pour l'accès et le suivi des soins des victimes, et celui de l'Economie, pour la réinsertion professionnelle et les indemnisations. A qui, désormais, vont s'adresser les milliers de victimes des attentats de Paris et de Nice ?\", s'inquiète-t-il auprès de France Info.  Life for Paris, une autre association de victimes des attentats du 13 novembre 2015, s'inquiète également dans un appel, cosigné avec Françoise Rudetzki (CESE) au président de la République, intitulé \"sauvez les victimes\" :  L'association demande la création d'un Haut-Commissaire à l'aide aux victimes pour offrir \"un interlocuteur unique dédié aux victimes\" rappelant les différents services interministériels sollicités par les personnes victimes. Life for Paris déclare :  Interrogé par le \"Dauphiné Libéré\", le fils de Manuel Dias, tué au stade de France le 13 novembre, qui reproche au nouveau gouvernement d'avoir supprimé le secrétariat d'Etat de Juliette Méadel installé sous la présidence de François Hollande, s'estime lui aussi abandonné :  Le ministère de la Justice assure qu'il entend offrir un \"guichet unique\", sans réduction d'effectifs et avec une forte dimension interministérielle. \"On cumule les forces au lieu de les diviser, il ne s'agit en aucun cas d'une minoration\", explique-t-on dans l'entourage du ministre de la Justice François Bayrou. La Chancellerie promet également de s'attacher à la coordination entre les ministères concernés par l'aide aux victimes, en convoquant prochainement le premier comité interministériel de l'aide aux victimes, créé récemment mais qui ne s'est encore jamais réuni. S.D. L'Obs "}