{"title": "attentats de paris : le réveil de la guerre des polices", "newspaper": "NouvelObservateur", "author": ["Patricia Tourancheau"], "date_publi": "2016-03-17", "theme": "Société", "content": "C'est une lettre anonyme qui a rallumé la guerre entre policiers et gendarmes. Trois semaines après les attaques terroristes du 13 novembre, une missive de trois pages atterrit sur les bureaux du procureur de la République de Paris, François Molins, et du directeur de la police judiciaire parisienne, Christian Sainte. Un dénonciateur inconnu y explique, avec force détails, que les gendarmes du GIGN, si on les avait sollicités, auraient bien mieux géré l'intervention contre les tueurs du Bataclan que les policiers de la BRI de Paris et du Raid. Se présentant \"comme une victime du Bataclan\", le mystérieux signataire souligne que \"les hommes du GIGN étaient présents à la caserne des Célestins dès 22h15 le 13 novembre, prêts à intervenir\". Et déplore qu'on les ait ignorés puisque ces derniers étaient dotés d'\"un véhicule d'intervention qui dispose d'une rampe d'assaut, ce qui aurait permis d'investir le premier étage\" de la salle de concert où étaient retranchés les terroristes. Stupeur à la PJ ! Comment ce corbeau qui parle comme un pro peut-il savoir que le GIGN possède un camion d'assaut Sherpa Renault Trucks Défense ? La police mène illico quelques discrètes vérifications, allant, selon nos informations, jusqu'à visionner les images de vidéo-protection de la caserne des Célestins, à quelques centaines de mètres du Bataclan, pour déterminer si les gendarmes étaient vraiment prêts à intervenir ce soir-là. Verdict : les caméras n'ont pas enregistré la présence de véhicules du GIGN avant 23h15, soit une heure après l'entrée de la BRI de Paris au Bataclan… L'honneur est sauf. Mais l'auteur du courrier, lui, n'a pas été démasqué. \"Cette victime, on ne l'a jamais retrouvée\", ironise un commissaire qui flaire un coup sournois des pandores. Depuis, l'état-major de la gendarmerie a rectifié le tir en précisant que \"le GIGN avait quitté Versailles à 22h40 pour se positionner à Bastille à 23h15\". Peine perdue. Chez les flics, on rigole de la vantardise de ces balourds de gendarmes…  \"Chaussettes à clous\" contre \"maison poulaga\". La mésaventure de la lettre anonyme prouve que la rivalité atavique entre police et gendarmerie n'a pas cessé pendant la tragédie des attentats. Certes, en janvier, GIGN et Raid ont œuvré de concert : les pandores à Dammartin-en-Goële pour neutraliser les frères Kouachi, les poulets à l'Hyper Cacher de Paris pour en finir avec Amedy Coulibaly. Mais il avait fallu, pour cela, que le ministre de l'Intérieur pousse un mémorable coup de gueule et rassemble tous les responsables pour \"travailler en équipe\" dans la cellule de crise du \"fumoir\", un salon de la place Beauvau. Hélas, depuis le 13 novembre, les vieux contentieux ont ressurgi, plus vifs que jamais... Patricia Tourancheau Journaliste "}