{"title": "grèce, autriche, hongrie... les incessants voyages de salah abdeslam", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2015-12-05", "theme": "Attentats terroristes à Paris", "content": "Quel a été le rôle exact de Salah Abdeslam dans les attentats de Paris ? Alors que le dernier survivant du commando islamiste est toujours en fuite, l'enquête reconstitue petit-à-petit ses incessants voyages depuis août dernier. Un itinéraire entre la Grèce, l'Autriche, la Hongrie et la France qui laisse penser que celui-ci fut une cheville ouvrière très active dans la préparation des attentats. Le 4 août, Il est contrôlé en Grèce alors qu'il embarque sur un ferry pour Bari en Italie. Il voyage alors en compagnie d'Ahmed Dahmani. Ce Belge de 26 ans, soupçonné d'avoir participé aux repérages, a été arrêté le 21 novembre en Turquie alors qu'il était en compagnie de deux Syriens, vraisemblablement chargés de lui faire passer la frontière.  Que faisaient Abdeslam et Dahmani en Grèce ? L'enquête n'a pas encore permis de répondre à cette question. Toutefois, c'est depuis Athènes qu'Abdehamid Abaaoud aurait piloté la cellule de Verviers démantelée en janvier dernier par la police belge. Un de ses ordinateurs portables avait été retrouvé lors d'une perquisition dans un appartement. Il était alors hébergé par un certain Omar D., un citoyen algérien, qui possédait également un téléphone ayant appartenu à Abaaoud. Ce dernier est-il revenu à Athènes pour piloter de nouveau les attentats parisiens ? Abdeslam est-il venu prendre les consignes auprès de lui ? Dans la foulée de ce voyage grec, Salah Abdeslam est contrôlé le 9 septembre à la frontière entre la Hongrie et l'Autriche à bord d'une Mercedes. Le parquet fédéral belge a révélé vendredi qu'il était alors en compagnie de deux individus voyageant avec de fausses cartes d'identité belges au nom de Samir Bouzid et Soufiane Kayal. Lors du contrôle, le trio aurait expliqué venir passer \"une semaine de vacances en Autriche\". Il ne sera pas inquiété. Selon une source française proche de l'enquête citée par l'AFP, une voiture louée par Salah Abdeslam aurait été géolocalisée en Hongrie le 17 septembre. De son côté, le parquet fédéral belge indiquait que le suspect avait effectué deux voyages à Budapest en septembre. Vendredi, le porte parole du gouvernement hongrois, Janos Lazar, affirmait lui que le terroriste était passé par la gare de Keleti à Budapest où il aurait recruté une équipe parmi le flot des migrants ayant refusé de se faire enregistrer. Aucune précision sur la date n'a cependant été donnée. Ni sur l'identité des personnes concernées. N'aurait-il pas plus simplement récupéré des membres du groupe terroriste s'étant fait passer pour des migrants ? Voire Abaaoud lui-même ? Selon \"Valeurs Actuelles\", l'organisateur des attentats aurait en effet été en France ou en Belgique depuis septembre. En octobre, Salah Abdeslam se serait rendu en France cette fois pour acheter des détonateurs dans une entreprise de pyrotechnie de Saint-Ouen-l'Aumône dans le Val d'Oise. Le gérant de la société aurait reconnu son visage sur le mandat d'arrêt. Des vérifications sont toujours en cours sur ce point. Une semaine avant les attentats, c'est toujours Salah qui loue à Bruxelles deux des véhicules ayant servis pour perpétrer les attentats : une Volkswagen Polo noire retrouvée devant le Bataclan et une Clio, abandonnée dans le 18ème arrondissement. C'est à son nom et à celui de son frère que sont réservées les planques de Bobigny et d'Alforville. Le 11 novembre, aux alentours de 19h00, Salah Abdeslam et son ami Mohamed Abrini sont filmés dans une station-service de Ressons (Oise) sur l'autoroute A1 au moment où ils remontent à bord de la Clio de location vers Bruxelles. Le lendemain, Salah Abdeslam fera le voyage inverse vers Paris au sein du convoi amenant les commandos. Après avoir été ramené en Belgique par deux amis de Molenbeek appelés le soir des attentats, la trace de Salah Abdeslam se perd le samedi 14 novembre vers 14h30 sur la commune de Schaerbeek, à Bruxelles. Son dernier voyage aura-t-il été d'essayer de rallier la Syrie ? Vincent Monnier   > VIDEO. Le trajet de Salah Abdeslam reconstitué    Vincent Monnier Journaliste "}