{"title": "attentats de bruxelles : mohamed abrini est bien \"l'homme au chapeau\" de l'aéroport de bruxelles", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-04-09", "theme": "Attentats de Bruxelles", "content": "A Paris, il est soupçonné d'avoir été un logisticien des tueries. A Bruxelles, d'être le troisième poseur de bombe de l'aéroport. Arrêté vendredi, Mohamed Abrini est donc bien \"l'homme au chapeau\" qui poussait son chariot à côté des deux kamikazes de l'aérogare de Zaventem le 22 mars. Le parquet fédéral belge a indiqué ce samedi qu'il avait avoué \"sa présence lors des faits\". Mohamed Abrini a aussi expliqué aux enquêteurs \"avoir jeté sa veste dans une poubelle\" et avoir \"revendu\" son chapeau.   Sur les images de vidéosurveillance de l'aéroport, il avait été vu en train d'abandonner une valise piégée et s'enfuir avant que les deux autres kamikazes ne se fassent exploser.  Le Belgo-Marocain de 31 ans faisait l'objet d'un mandat d'arrêt européen émis par un juge français le 24 novembre. Il a été interpellé vendredi après-midi lors d'un raid éclair, en pleine rue, dans la commune bruxelloise d'Anderlecht, et inculpé ce samedi. L'ADN de Mohamed Abrini avait été retrouvé \"dans différents endroits\", dont la planque rue Max Roos à Schaerbeek, avait indiqué le parquet le soir de son arrestation. C'est de cet appartement qu'étaient partis en taxi les djihadistes le 22 mars.  L'inculpation de Mohamed Abrini confirme de nouveau les liens entre les les attentats de Paris, le 13 novembre, et ceux de Bruxelles, le 22 mars. Un des logements où des traces de son passage avaient été localisées contenaient aussi des traces de Salah Abdeslam, suspect clef des attentats de Paris. L'enquête a révélé les liens de Mohamed Abrini avec les attaques parisiennes. Sur une photo datée du 11 novembre et diffusée par la police belge durant sa traque, on le voit s'arrêter dans une station-service de Ressons, dans l'Oise, en direction de Paris. Sa voiture, une Clio noire, est celle qui servira deux jours plus tard à transporter les kamikazes du stade de France. Son passager du 11 novembre : Salah Abdeslam, un ami d'enfance. Le 12 novembre vers 3 heures du matin, quelques heures après avoir été vu dans l'Oise, Salah Abdeslam et lui sont vus à Bruxelles, où ils croisent Brahim Abdeslam et la Seat Leon avec laquelle seront perpétrées les tueries des terrasses de bars et restaurants parisiens. Il est aussi présent avec les frères Abdeslam lorsqu'ils louent les planques pour les commandos du 13 novembre, en banlieue parisienne. Des trajets qui font de lui au moins un logisticien des attentats.  L'Obs avec AFP Journaliste "}