{"title": "pakistan : ghettos dorés et sécurisés pour élite aisée", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-18", "theme": "Monde", "content": "Ici trône un centre équestre, là un terrain de golf, un cinéma dernier cri, un café à la climatisation impeccable, ou un mini-zoo ennobli par la \"seule panthère noire\" du pays dont les rugissements émoustillent les jeunes couples en balade. Plus loin, deux répliques d'une vingtaine de mètres de haut de la statue de la Liberté et de la tour Eiffel dominent l'enclave. Une fois franchie l'enceinte surveillée par une armada de caméras et gardes armés, surgit un autre Pakistan : le \"monde idéal\" de Bahria Town, l'un de ces quartiers fermés où l'élite et la nouvelle classe moyenne se réfugient à l'abri des attentats et pannes d'électricité. A l'inverse des grandes cités pakistanaises, grouillantes, embouteillées et souvent en partie décaties, le temps semble suspendre son vol dans cet eldorado propret construit à une vingtaine de kilomètres de la capitale Islamabad.  Il y a quelques mois encore, Riaz, cadre dans une multinationale, vivait à Karachi (sud), la capitale économique du pays. Mais il a fini par quitter cette mégalopole sous tension, déchirée par une vague sans précédent d'assassinats et d'enlèvements, pour le confort douillet de Bahria Town. Ce jour-là, il se promène paisiblement au zoo, avec dans les bras son jeune fils à qui il est venu montrer les tigres. \"Ici nous avons la paix, mais il manque un peu de vie et de cafés\", note toutefois cet amateur d'expresso. Popularisé aux Etats-Unis dans les années 90, le phénomène des quartiers fermés (\"gated community\" en anglais) n'a cessé depuis de gagner du terrain à travers le monde. Mais son essor y est récent au Pakistan, dopé au cours de la dernière décennie par la montée de l'insécurité, entre attentats politico-mafieux et criminalité ordinaire, et la grave crise énergétique qui prive la population d'électricité parfois plus de la moitié de la journée.  Lorsque Bahria Town a commencé à sortir de terre, au début des années 2000, \"il n'y avait rien ici, c'était la jungle\", se souvient Arif Ali, 28 ans, l'un des premiers habitants. Aujourd'hui, l'enclave compte plus de 50.000 habitants et ne cesse de s'étendre. \"C'est devenu une vraie jungle de béton\", s'amuse Arif depuis sa terrasse qui surplombe le pavillon au crépi encore frais de son voisin. Autour, d'immenses demeures et par endroit des bungalows identiques, comme sortis d'un catalogue d'architecture, s'alignent sur des kilomètres. A Bahria Town, comme dans la douzaine d'autres grands quartiers fermés du pays où vivent désormais des centaines de milliers de personnes, soit une infime minorité des quelque 180 millions de Pakistanais, la \"vie en rose\" rime avec calme plat et électricité en continu, et le prestige en prime. Des caméras scrutent les lieux 24 heures sur 24, en plus des gardes patrouillant les quartiers pour éconduire les importuns. Et les coupures de courant ne sont qu'un lointain souvenir grâce à d'énormes générateurs qui dévorent du fioul pour alimenter les climatisations et télés HD des foyers. Bahria Town, c'est aussi une ville sans maire. Le groupe immobilier éponyme qui l'a développée, propriété du milliardaire Malik Riaz, vend les terrains, construit maisons, hôpitaux, écoles, gère la sécurité, l'électricité, l'accès à l'eau et la collecte des ordures, en échange d'une taxe locale. Aujourd'hui, Bahria Town et ses concurrents comme Gulberg Greens ou Khudadad City, également privés, proposent des \"coins de paradis\" emmurés aux quatre coins du pays et pas seulement pour l'élite. Auxquels s'ajoutent des membres de la diaspora enrichis au Canada, en Australie, aux Etats-Unis, au Royaume-Uni et dans le Golfe. Et les carnets de commande ne désemplissent pas. \"Même si nous construisions 500.000 maisons par année, il y aurait encore de la demande pour dix années encore car la population ne cesse de croître\", se réjouit Muhammad Ilyas, vice-président de Bahria Town. Des ventes également dopées par la spéculation, la terre restant la principale valeur refuge dans ce pays fébrile. Dehors, de l'autre côté du mur, s'étale la ville empoussiérée et congestionnée de Rawalpindi. Autour d'un rond-point qui fait face à l'enclave, des dizaines d'hommes dépenaillés attendent du travail, accroupis devant leurs pioches, en regardant la porte de cet autre monde. Bahria Town et Rawalpindi, \"C'est comme le jour et la nuit, le blanc et le noir, la terre et le ciel\", dépeint avec une pointe de poésie Haji Gulzar, barbe noire fournie aux reflets grenat. Pour Haji, \"tout le Pakistan devrait devenir comme Bahria Town\". Vraiment ? Car le futur pourrait être tissé de \"super quartiers fermés\" eux-mêmes divisés entre diverses populations, prévient Shaista Zulfiqar. Avec encore plus de cloisons à l'horizon... L'Obs avec AFP Journaliste "}