{"title": "\"charlie hebdo\", hyper cacher : un an après, ces zones d’ombre qui persistent", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-01-07", "theme": "Charlie Hebdo", "content": "Le dossier d’instruction s’étire sur près de 52 tomes. Des centaines de témoins ont été entendus. Des milliers de feuillets de procès-verbaux ont été rédigés. Si cette enquête hors norme a permis de faire la lumière sur une grande partie de l’organisation et du déroulement des attentats de \"Charlie Hebdo\", de Montrouge et de l’Hyper Cacher de Vincennes, toutes les zones d’ombre n’ont pas été levées.   Au cours de leurs investigations, les enquêteurs sont tombés sur des mails très intéressants dans l’ordinateur de Coulibaly. Des messages non cryptés révélés par BFMTV et \"Le Monde\" qui laissent à penser qu’un homme basé à l’étranger a coordonné les attaques à distance : \"Ok fé ske ta a fair aujourdhui ms simple com ça tu rentr dormir ensuit tu plank et verifi adress 1 ts les jrs\", aurait ainsi écrit ce mystérieux correspondant à l’attention du terroriste, le 7 janvier à 14 heures. Soit quelques heures après l’attaque contre \"Charlie Hebdo\". Un peu plus tard dans la journée, l’interlocuteur de Coulibaly lui adresse un autre mail : \"Si possible trouver et travailler avec zigotos bien\". \"Les zigotos\" désignerait les frères Kouachi. Dans un autre mail, envoyé le lendemain, le correspondant rappelle au terroriste de ne pas oublier de faire une vidéo pour \"parler de ce que se passe ici en particulier\". Une vidéo de revendication qui apparaitra sur le web le lendemain de l’attaque. Qui est donc cet interlocuteur qui semble avoir téléguidé Coulibaly ? La messagerie utilisée est anonyme et provisoire. Cependant, deux noms reviennent avec insistance chez les enquêteurs : Salim Benghalem et Peter Chérif.  Hasard du calendrier : le premier vient d’être condamné par contumace à 15 ans de prison dans le procès d'une filière d'acheminement de combattants djihadistes vers la Syrie dont Benghalem était le chef de file. Parti en Syrie en 2013, cet homme de 35 ans serait aujourd’hui le Français le plus haut placé au sein de la hiérarchie de l’Etat islamique. Geôlier des quatre journalistes français retenus comme otages en 2014, il serait également l’un des bourreaux de l’organisation terroriste. Son ombre plane également sur les attentats parisiens de janvier 2015. A sa sortie de prison en 2010, ce petit délinquant de droit commun, originaire du Val de Marne s’est mis à fréquenter des membres de la filière djihadiste dite des Buttes-Chaumont et en particulier, les frères Kouachi. A l’été 2011, c’est lui qui s’envolera pour Oman avec Saïd Kouachi avant de rejoindre pendant quelques semaines un des camps d’Al-Qaida au Yémen. Sur place, les deux hommes auraient rejoint Peter Chérif. Ancien lui aussi de la filière des Buttes-Chaumont, parti combattre en Irak lors de la deuxième guerre du Golfe, ce djihadiste a rallié le Yémen en mars 2011 avant de devenir un des cadres d’Al-Qaida dans la péninsule arabique. Il serait aujourd’hui en Syrie. Selon les informations du \"Monde\", des documents de la DGSI indiqueraient que l’homme aurait entretenu une relation suivie avec les frères Kouachi entre 2011 et 2013. Salim Benghalem et Peter Chérif figurent aujourd’hui parmi les cibles prioritaires de l’armée américaine. Depuis le début de l’enquête, sept hommes proches d’Amedy Coulibaly ont été interpellés et mis en examen. Ils sont soupçonnés de lui avoir apporté une aide logistique. Fichés pour des faits de petite délinquance, ils nient avoir été au courant des projets du terroriste. L’homme a-t-il bénéficié de l’aide d’autres complices au sein de la sphère islamiste radicale ? La question reste en suspens.  Le 7 janvier 2015, un joggeur se faisait tirer dessus à plusieurs reprises dans un parc de Fontenay-aux-Roses. La victime parvient à prendre la fuite et l’arme sera retrouvée parmi l’arsenal de Coulibaly dans l’Hyper Cacher de Vincennes. Le terroriste, qui résidait à Fontenay-aux-Roses, a-t-il cherché à tester son arme ? C’est la thèse privilégiée par les enquêteurs. Mais ce n’est pas l’avis de la victime. Selon le joggeur, son agresseur ne ressemblait pas à Amedy Coulibaly : Les messages mails récupérés dans l’ordinateur de Coulibaly laissent également penser à l’existence de possibles complices. Ceux-ci auraient fait faux bond au dernier moment. Le premier mail est envoyé à Coulibaly par son mystérieux correspondant le 7 janvier en début d’après-midi : \"Indications bientôt pr recup amis aider toi\". Le même jour à 17h21, le correspondant envoie un nouveau mail : \"pas possible amis, travailler tt seul.\" Qui étaient ces \"amis\" ? L’enquête n’a pas permis de le savoir. Un journaliste de Premières Lignes, l’agence audiovisuelle voisine d’étage de \"Charlie Hebdo\", avait été apostrophé en octobre 2014 dans la rue Nicolas-Appert par deux hommes en voiture qui cherchaient à localiser les locaux de l’hebdomadaire. Les deux hommes se seraient montrés agressifs à l’égard du journal : Ce journaliste avait relevé la plaque d’immatriculation du véhicule et informé le chef de mission du service chargé de la protection de Charb. Qu’est devenue ensuite cette information ? Après l’attentat, le journaliste de l’agence aurait reconnu Chérif Kouachi comme étant l’un des deux automobilistes. D’autres personnes travaillant dans l’immeuble pensent avoir croisé Amedy Coulibaly quelques mois avant l’attentat errant dans les couloirs de cet hôtel d’entreprise. Enfin, selon un reportage de Premières Lignes, le portable d’un des frères Kouachi aurait borné dans le quartier peu de temps avant le 7 janvier 2015.  Vincent Monnier ? Vincent Monnier Journaliste "}