{"title": "france, tunisie, koweit : récit d'un jour d'été sanglant", "newspaper": "NouvelObservateur", "author": ["Timothée Vilars"], "date_publi": "2015-06-26", "theme": "Monde", "content": "La Maison Blanche, les gouvernements d'Europe, l'ONU et tout ce que l'on appelle ordinairement la communauté internationale : au soir de ce vendredi sanglant, les grands de ce monde reliaient spontanément dans leurs condamnations et leurs hommages les trois attentats qui, à des milliers de kilomètres de distance, ont endeuillé la journée. Trois attaques, trois modes opératoires, trois cibles, mais un coupable unaniment désigné : \"le fléau du terrorisme\" et sa \"barbarie aveugle\". D'abord un homme décapité sur un site industriel près de Lyon, par un Français proche du salafisme, aux motivations personnelles évidentes malgré sa mise en application des sinistres mises en scène de Daech. Puis des dizaines de touristes criblés de balles, dans un hôtel 5 étoiles de la côte tunisienne, trois mois après le choc du Bardo, victimes de l'acharnement contre la nation pionnière des Printemps arabes. Une trentaine de fidèles chiites, enfin, massacrés dans leur mosquée dans un pays, le Koweit, qui était épargné par le terrorisme depuis près de dix ans. Ici un camion utilitaire, là une kalachnikov, là encore une ceinture d'explosifs : économie de moyens absolue pour une nuisance maximale, tel est le terrorisme informe et sans frontières des disciples du \"Califat\" autoproclamé. Retour sur une journée d'été qui aurait dû être comme les autres. Saint-Quentin-Fallavier : un nom, à l'instar de Dammartin-en-Goële il y a 5 mois, que personne n'aurait pensé voir figurer sous les gros titres de la presse internationale. Peu avant 9h30 ce vendredi, un camion utilitaire de livraison se présente à l'entrée de l'unité iséroise de la société de gazs industriels Air Products. L'homme de 35 ans au volant, Yassin Salhi, est connu des employés de ce site classé \"Seveso\" – donc hautement sensible. Il pénètre donc sans encombres dans l'enceinte. Sept minutes plus tard, la vidéosurveillance montre le fourgon accélérer subitement vers un hangar : à l'intérieur sont entreposés de nombreuses bouteilles d'air liquide, d'acétone et de gaz. Le hangar est soufflé par l'explosion, qui désintègre le toit, détruit l'arrière du véhicule. Les pompiers sont appelés d'urgence. Ils n'arrivent que pour maîtriser in extremis le forcené, qui se précipitait pour ouvrir des bouteilles d'acétone. Personne ne sera blessé. Dans le véhicule, la police retrouve un corps... sans tête. Celle-ci n'est pas très loin. Avant de foncer sur le hangar, l'assaillant a pris le soin de l'accrocher sur le grillage de l'usine et de l'encadrer de tissus couverts de messages coraniques. Un sens de l'imagerie macabre qui rappelle celle du groupe Etat islamique. C'est la première fois qu'un homme est décapité lors d'une attaque terroriste en France. L'identité de la victime, pourtant, pose question : chef d'entreprise de 54 ans, il était le patron de l'entreprise de transports qui avait, début avril, embauché Yassin Salhi... Un homme certes étroitement lié au salafisme lyonnais, surveillé par les renseignements français sur de longues périodes au cours des 9 dernières années, mais dont les motivations personnelles devront encore être élucidées. Trois autres personnes sont placées en garde à vue dans la journée. Parmi elles, sa sœur et sa femme. Peu avant son interpellation, cette dernière, mère d'une famille \"discrète\" de Saint-Priest en banlieue de Lyon, disait sa stupeur dans une interview surréaliste à Europe 1 : \"Il est parti au travail ce matin à 7 heures, après une nuit normale... [...] Je l'attendais entre midi et deux, Ma belle-soeur me dit 'Allume la télé'', elle pleure, moi j'ai le cœur qui va s'arrêter, je ne comprends rien ! Un acte terroriste, c'est pas possible, moi je le connais, c'est mon mari, on a une vie de famille normale, il part au travail, il rentre, on vit normalement. On est des musulmans normaux, on fait le ramadan. Normal.\"    ﻿ÈB; Il est midi sur la plage de l'hôtel Riu Imperial Marhaba. Cet établissement 5 étoiles aborde paisiblement la haute saison en périphérie du centre névralgique de l'industrie touristique tunisienne : Sousse. Comme beaucoup de ses compatriotes britanniques à proximité, Ellie Makin est allongée sur un transat, à quelques mètres de l'homme qui va perpétrer le pire carnage de l'histoire récente de la Tunisie. Le jeune homme est un étudiant inconnu des autorités, originaire de Kairouan, ville sainte de l'islam à une soixantaine de kilomètres de là. Il est vêtu d'un short et d'une chemise, mélangé à la foule tel un vacancier. Dans son parasol, une kalachnikov. Une touriste irlandaise, Elizabeth O'Brien, en vacances à Sousse avec ses deux fils, croit d'abord entendre des \"pétards\". Avec un sang-froid inébranlable, le jeune homme poursuit, rafale après rafale, son entreprise d'extermination. Une touriste âgée et son mari le supplient de l'épargner, en vain : il est là pour eux. Eux, les touristes occidentaux. \"Le terroriste nous a dit: 'Eloignez-vous, je ne suis pas venu pour vous'\", racontera après coup un jeune Tunisien qui se trouvait sur la plage. \"Il ne nous a pas tiré dessus, il a commencé à tirer sur les touristes\". L'homme marche en direction de la piscine, abat les personnes couchées sur les transats au bord de l'eau. Il y jette même une grenade, selon un témoin : plusieurs autres entendent une \"explosion\". Puis, toujours sans résistance, \"l'étudiant\" pénètre dans l'hôtel, tire encore sur plusieurs personnes parties se réfugier à la réception. Parfaitement \"à l'aise\", il traverse l'établissement de part en part. Revenu à l'air libre, il est finalement abattu par la police. En 2013, un kamikaze s'était déjà fait exploser sur une plage de Sousse, sans faire de victimes. Cette fois c'est un invraisemblable bain de sang : au moins 37 morts, trois mois après les 22 victimes du Bardo à Tunis. Dans l'urgence, les secours recouvrent les victimes avec leurs propres serviettes de plage.  Des dizaines d'attentats revendiqués par le groupe Etat islamique dans le Golfe depuis un an, celui-ci est particulièrement symbolique : le Koweit n'avait en effet encore jamais été frappé par Daech. Le riche émirat pétrolier était même épargné par le terrorisme depuis janvier 2006. Ce vendredi, 2.000 personnes se trouvaient dans la mosquée Al-Imam al-Sadeq de Koweit City lorsqu'un attentat suicide a ensanglanté le deuxième vendredi du Ramadan : au moins 27 morts, 222 blessés. Ici, ni opération franco-française ni haine anti-touristes : mais la mosquée était chiite, et les chiites, qui représentent un tiers de la population au Koweit, sont des hérétiques pour Daech. La \"Province de Najd\", branche saoudienne de l'EI qui s'était déjà illustrée en Arabie saoudite, revendique rapidement l'attentat. \"Une tentative désespérée et diabolique de s'en prendre à l'unité nationale du Koweït\", a dénoncé devant les caméras son émir, le cheikh Sabah al-Ahmad al-Sabah, visiblement ému.  La semaine dernière, le porte-parole officiel de l'EI avait appelé les musulmans dans le monde à engager la guerre sainte durant le ramadan, qui a débuté le 17 juin, pour en faire \"un mois de malheur pour les mécréants\". \"Cela va culminer le 29 juin, date de proclamation officielle du califat. Sans compter que le ramadan, mois sacré pour tous les musulmans, est considéré comme un mois propice au djihad par les islamistes\", avance Mathieu Guidère, professeur d’islamologie et auteur de \"Terreur, la nouvelle ère\", à 20 minutes. A Kobané, l'horreur culmine déjà. Froidement exécutés, tués par des tirs de roquette ou utilisés comme boucliers humains, plus de 160 civils, adultes et enfants, ont été massacrés par Daech depuis l'attaque-surprise de jeudi contre cette ville kurde frontalière de la Turquie. Une opération aux allures de vengeance en règle qui constitue d'ores et déjà un des pires massacres de l'Etat islamique en Syrie.  Timothée Vilars Timothée Vilars Journaliste "}