{"title": "procès du crash du concorde : \"un constat d'impuissance\"", "newspaper": "NouvelObservateur", "author": ["Violette Robinet"], "date_publi": "2012-11-30", "theme": "Justice", "content": "Continental Airlines vient d'être relaxée au plan pénal par la cour d'appel de Versailles pour le crash du Concorde, mais a été condamnée au civil à verser 1 million de dommages et intérêts à Air France. Stéphane Gicquel, secrétaire général de la Fédération nationale des victimes d’attentats et d’accidents collectifs (Fenvac), association partie civile au procès, revient sur ce verdict.    Comment réagissez-vous à la relaxe de Continental sur le plan pénal ? - Il faut relativiser. Ce n'est pas un blanc-seing donné à Continental. La compagnie aérienne a été reconnue responsable sur le plan civil. La lamelle a bien provoqué l'accident, contrairement à ce qu'a dit Me Olivier Metzner [l'avocat de Continental Airlines, NDLR]. La justice a estimé qu'il y avait eu des fautes. Mais les auteurs de ces fautes sont des auteurs indirects. Ils ne sont pas allés mettre la lamelle sous les roues du Concorde. Ils ont été relaxés car il ne s'agit pas de fautes caractérisées, ils n'avaient pas conscience des conséquences catastrophiques de ces fautes. Êtes-vous surpris par le verdict ?  - Ce verdict est surprenant, douze ans après les faits. On a ressenti un malaise. Pendant 1h30, la cour d'appel a fait le constat de son impuissance. Elle s'est montrée critique sur la façon dont l'enquête à été menée. Elle a fait de grandes déclarations. On nous a dit que cet avion n'aurait pas dû voler. Qu'on aurait dû lui retirer son certificat de navigabilité. Que le système n'était pas parfait en France pour assurer la sécurité aérienne. Mais après, relaxe générale. N'importe quel citoyen va se demander : \"Est-ce que les failles du système de sécurité sont réparées ?\". Cette question, je me la pose aujourd'hui. Et je ne devrais pas être le seul à me la poser. Mais je suis assez pessimiste. Pour vous, y a-t-il eu des failles dans l'enquête ? - Il n'est pas normal que les juges disent que l'enquête n'a pas été optimale. La justice doit s'interroger. La loi du 13 décembre 2011 permet de créer des pôles spécialisés en matière d'accidents collectifs, comme il en existe en matière de terrorisme. Aujourd'hui, c'est toujours dans les tiroirs, ces pôles spécialisés n'ont pas été mis en place. Propos recueillis par Violette Robinet - Le Nouvel Observateur Violette Robinet Journaliste "}