{"title": "attentats de paris : dans une vidéo, daech met en scène les terroristes du 13 novembre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-01-25", "theme": "Attentats terroristes à Paris", "content": "L'organisation Etat islamique (EI, Daech) a publié dimanche une vidéo qui dit présenter les neuf auteurs des attentats ayant fait 130 morts le 13 novembre à Paris. La vidéo a été publiée par la branche médiatique de Daech, Al-Hayat media center, sous le titre \"Tuez-les où que vous les rencontriez\". Qu'y voit-on ? Le point. La vidéo, très stylisée, débute par une sorte de best-of des reportages télé, comme un film catastrophe, avec des voix off et des incrustations sur un plan en 3D pour décrire les lieux frappés. Curieusement, cela donne l’impression qu’il y aurait eu une demi-douzaine de commandos séparés dans la capitale alors que ce n’est pas le cas.  Elle a été tournée en Syrie ou en Irak, il n’y a pas d’autre indication géographique. On y entend des slogans en arabe ou en anglais, comme \"Blood for Blood\". Enfin, il faut signaler en début et en fin de film des séquences codées qui pourrait permettre des accès vers d’autres données ou d’autres clés. Selon la vidéo, les attentats du 13 novembre ont été commis par neuf djihadistes - l'enquête a pourtant établi qu'ils étaient au nombre de dix. Ils sont décrits comme \"des lions\" ayant mis \"la France à genoux\". Il s'agit selon la vidéo, de quatre Belges, trois Français et deux Irakiens.  Huit membres des commandos qui ont commis ces attaques ont été identifiés par les enquêteurs. Mais deux kamikazes du Stade de France, qui portaient sur eux des faux passeports syriens, n'ont pas été identifiés. Ces derniers sont présentés par l'organisation djihadiste sous leur nom de guerre comme deux Irakiens. Tous sont filmés en tenue militaire, ce qui montre leur organisation et le fait que le commando était constitué très en amont et sans doute programmé pour aller frapper Paris. La mise en scène, incluant les djihadistes irakiens, montre que le commando était constitué de longue date (+tournage apparent en été). La vidéo montre ces djihadistes en train de commettre des atrocités, dont des décapitations et des exécutions par balles de personnes présentées comme des otages. La vidéo débute par un discours d'Abdelhamid Abaoud, puis 7 membres du commando de Paris exécutent des prisonniers en #Syrie ou en #Irak. L'une des victimes syriennes identifiées comme l'activiste syrien Hamouda al-Qasab. https://t.co/blWR42FwMB Elle montre également des images de Brahim Abdeslam s'entraînant au tir en Syrie. Principal info de cette vidéo, Brahim Abdeslam a fait un séjour en #Syrie, durant lequel il s'est entraîné au tir. pic.twitter.com/75PYBuvAwh Dans le dernier numéro de sa revue de propagande, diffusé le 19 janvier, l'EI avait déjà mis en scène les neuf djihadistes du 13 novembre. La vidéo passe sous silence la participation de Salah Abdeslam, en fuite, et dont les enquêteurs pensent qu'il a convoyé les kamikazes du Stade de France et peut-être renoncé à commettre un attentat dans le 18e arrondissement de Paris. Les images contiennent également des extraits montrant les attentats de Paris et les opérations des forces de sécurité françaises après les attaques, mais pas d'images filmées par les terroristes pendants les attaques.  La grande crainte des connaisseurs du terrorisme pouvait être la diffusion d’images tournées en France par les assaillants, voire même lors de leurs propres tueries. Mais rien ne figure à ce chapitre. La vidéo, publiée sous le titre \"Tuez-les où que vous les rencontriez\", menace tous les pays de la \"coalition\", en particulier la Grande-Bretagne. S'exprimant en arabe et en français, plusieurs auteurs des attentats de Paris affirment que leur \"message est adressé à tous les pays participant à la coalition\" antidjihadistes conduite par les Etats-Unis qui intervient depuis septembre 2014 contre l'EI en Syrie et en Irak. La vidéo montre également un portrait du Premier ministre britannique David Cameron accompagné d'une phrase en anglais affirmant que \"Quiconque se mettra du côté des mécréants sera la cible de nos épées\". Réagissant lundi à la diffusion de la vidéo, François Hollande a déclaré que \"rien ne nous effraiera, aucune menace ne fera douter la France sur ce qu'elle a à faire dans le combat contre le terrorisme. Ces images ne font que disqualifier les auteurs de ces crimes\", a-t-il dit aux journalistes lors de sa visite d'Etat en Inde. A.-S. H. et M. D. avec AFP L'Obs "}