{"title": "proche de merah, il a revendiqué les attentats de paris : qui est fabien clain ?", "newspaper": "NouvelObservateur", "author": ["Timothée Vilars"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "La voix est posée. Les mots, abominables. \"Communiqué sur l'attaque bénie de Paris contre la France croisée. [...] Allah est venu à eux par où ils ne s'attendaient point, et a lancé la terreur dans leur cœur...\" L'identité de l'homme qui donne sa voix au communiqué audio de revendication des attentats de Paris a été confirmée ce mardi : après avoir longuement étudié l'enregistrement de ce texte en français de 5 minutes 30, diffusé au lendemain des attaques qui ont fait au moins 129 morts, les services spécialisés ont formellement conclu qu'il s'agissait du djihadiste français Fabien Clain. Le choix par Daech de cet homme bien connu des spécialistes de l'islamisme français est tout sauf anodin. Proche de Mohamed Merah et soupçonné d'avoir téléguidé Sid Ahmed Ghlam lors de l'attaque avortée de l'église de Villejuif, ce Réunionnais pourrait être un trait d'union entre les filières de Toulouse et de Bruxelles. Bien qu'âgé de 37 ans, Fabien Clain, alias \"Omar\", est déjà un vétéran du djihadisme français. Ce natif de la Réunion, converti à l'islam en 1999 ou 2000 avec sa famille dans le quartier du Mirail à Toulouse, apparaît dès 2001, avec son frère cadet Jean-Michel, dans les rapports de surveillance des RG toulousains, comme le révélait \"Libération\" en août. Dans ces \"vertes années\" post-11-Septembre de l'islam radical à la française, Fabien et Jean-Michel Clain dirigent alors un groupuscule de jeunes militants salafistes composés de jeunes de cités et de convertis, surnommé \"Clan des Belphégor\", un sobriquet issu de la burqa portée par leurs épouses. Clain se rapproche alors rapidement de la communauté d'Artigat en Ariège, où il gravite autour de \"l'émir blanc\" Olivier Corel, Syrien naturalisé Français d'une cinquantaine d'années qui lui apprendra l'arabe et sera le guide spirituel de toute une génération de futurs djihadistes. Durant ces années de \"formation\", il côtoie Abdelkader Merah, le frère aîné de Mohamed, Thomas Barnouin, Laurent Lelièvre ou encore Sabri Essid, autre futur combattant de Daech en Syrie. Le groupe se consolide par le biais de mariages religieux : le père de Sabri Essid, Mohamed Essid, épousera ainsi successivement la mère de Fabien Clain et celle d'Abdelkader et Mohamed Merah. Selon \"Libération\", les deux frères Clain partent en 2004 pour l'Egypte avec leurs épouses, pour étudier dans une école coranique de la banlieue du Caire. Mais, surveillé de près, le groupe Clain-Essid, qui tente de mettre sur pied une filière d'envoi de combattants en Irak, est démantelé début 2007. Fabien Clain rentre en France et se présente libre au procès du groupe. Nous sommes alors en 2009 : Fabien Clain est appréhendé et écope d’une peine de cinq ans de prison. Il en fera trois. Pendant sa détention, l'administration pénitentiaire saisit un courrier qu'il adresse à Mohamed Merah, qu'il avait connu quelques années auparavant. Il est toujours en prison lorsque le jeune homme assassine trois militaires, trois enfants et un enseignant d'une école juive toulousaine en mars 2012 avant d'être abattu par la police. Libéré peu après, interdit de séjour à Toulouse et dans 22 départements, il déménage en Normandie où il dit entamer une existence discrète de professeur d'arabe. Son nom réapparaît le 6 mars 2013, cité à plusieurs reprises dans un reportage de \"Pièces à conviction\" sur les failles de l'enquête Merah, diffusé sur France 3. Son visage figure également sur un montage photo représentant la galaxie d'Artigat.  En juin 2013, assurant que sa vie est devenue un \"enfer\" depuis la diffusion de l’émission, il prend un avocat afin d'attaquer France Télévisions en justice pour \"diffamation\".  Prévenu par l’un de ses élèves de la diffusion de l'émission, le trentenaire, qui ne nie rien de son passé mais veut \"refaire sa vie\", se plaint en ces termes : \"C’était une catastrophe. Tout le monde s’est passé le mot très rapidement. J’ai vite été assimilé au tueur d’enfants. [...] On est dans une petite ville. On sent tous les regards sur nous. Alors que je voulais juste refaire ma vie tranquillement...\" Fabien Clain choisit pourtant de s'évanouir dans la nature. Il rallie la Syrie et les rangs de Daech, vraisemblablement dans le courant de l’année 2014, tout comme Sabri Essid et une dizaine de membres du groupe de Toulouse. De là, il reste en contact avec des aspirants-djihadistes en France : il est ainsi considéré comme l'un des instigateurs de l'attaque avortée en avril contre une église à Villejuif, menée par l'étudiant algérien Sid Ahmed Ghlam. Deux complices de Ghlam, Macreme A. et Thomas M., auraient ainsi été directement recrutés par Fabien Clain, assurait \"Le Monde\" début août. Toujours selon les informations du \"Monde\", Fabien Clain avait déjà menacé le Bataclan en 2009 en raison du sionisme supposé de ses propriétaires. Ce mardi, l'identification de sa voix sur la bande sonore du communiqué des attentats de Paris apporte la dernière pièce du puzzle : en l'associant aux attaques de la filière de Molenbeek, Daech montre que ses différentes sphères djihadistes sont plus que jamais interconnectées pour faire front commun contre la France. Et confirme que ses attaques ramènent toujours au même petit noyau d'individus. Timothée Vilars ﻿ÈB; Timothée Vilars Journaliste "}