{"title": "\"souleymane\", un autre djihadiste français derrière l'attentat du bataclan ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-21", "theme": "Attentats terroristes à Paris", "content": "Selon \"Le Parisien\" qui révèle l'information ce lundi 21 décembre, la piste est prise au sérieux. En recoupant les témoignages des rescapés du Bataclan, les enquêteurs émettent la possibilité d'une implication de Charaffe el-Mouadan, jeune homme de 27 ans originaire de Drancy et connu des services de renseignements.  Un otage a expliqué, toujours selon le quotidien, avoir entendu l'un des terroristes du Bataclan prononcer son surnom : \"Souleymane\". \"Ce témoin se rappelle avoir entendu 'le plus grand' des deux terroristes s'adresser à son complice pour lui demander s'il 'comptait appeler Souleymane'. 'Le petit a répondu que non et qu'ils allaient gérer ça à leur sauce', confie encore ce témoin\".   Les policiers ont alors fait le lien avec Charaffe el-Mouadan, connu sous le nom de \"Souleymane\", parti en Syrie à la fin de l'été 2013.  Attentats:1 nouveau nom. Charaffe El-Mouadan dit Souleymane aurait coordonné l'attaque du Bataclan via @le_Parisien pic.twitter.com/d7t9zNr2S2 Cette piste est confortée par les liens que ce dernier entretenait avec Samy Amimour, l'un des terroristes du Bataclan. Les deux hommes sont des amis d'enfance et viennent du même quartier de Drancy. Ils avaient été mis en examen - avec Samir Bouabout - en octobre 2012 pour association de malfaiteurs en vue de préparer des actes de terrorisme. Les trois amis comptaient rallier le Yémen ou l'Afghanistan. Charaffe el-Mouadan est décrit comme le \"leader du trio, de par son charisme\". Ce dernier a alors suivi des cours de tirs en mars 2012 au sein de l'association nationale de tir de police (ANTP) situé dans le 18e arrondissement de Paris - où Samy Amimour s'était également entraîné. Les trois jeunes sont alors placés sous contrôle judiciaire. Samy Amimour enfreint son contrôle judiciaire le 11 septembre 2013 et rejoint Raqqa en Syrie, en passant par Marseille, l'Italie et la Turquie. Soit à peu près au même moment que Charaffe el-Mouadan. L'hypothèse de l'implication de Charaffe el-Mouadan dans les attentats est confortée, selon les enquêteurs ; par le fait que Ismaël Mostefaï, autre kamikaze du Bataclan, est parti en Syrie avec les deux anciens acolytes de Charaffe, Samy Amimour et Samir Bouabout. Les trois amis se seraient retrouvés après avoir rejoint l'EI.  S. D.  L'Obs "}