{"title": "eagles of death metal : \"je veux qu’on soit les premiers à jouer à nouveau au bataclan\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-26", "theme": "Attentats terroristes à Paris", "content": "Au moment où trois hommes surgissent à visage découvert, portant des ceintures d’explosifs et armés jusqu’aux dents dans la salle du Bataclan, vendredi 13 novembre, les Eagles of Death Metal jouent sur scène leur titre \"Kiss the devil\" (Embrasse le diable). Le groupe de rock est alors, comme toutes les autres personnes présentes dans la salle, pris au piège d’un enfer qui durera trois heures et fera au moins 89 morts. Pour la première fois, le groupe de rock revient longuement sur ce soir-là. Vice qui a eu l’exclusivité de leur témoignage dévoile (enfin) l’interview après un teasing diffusé dimanche.  Il y a là Jesse Hughes, le chanteur et guitariste, reconnaissable à sa moustache, Matt McJunkins le bassiste, Eden Galindo le guitariste, Julian Dorio le batteur et Shawn London l'ingénieur du son.    Jesse Hughes reste très marqué. Il raconte la tête baissée, encore très choqué, la voix tremblante quand il ne pleure pas. Dès le début des tirs, il s'est mis à la recherche de sa copine, Tuesday. Ne l’ayant pas trouvée dans la loge, il ouvre une porte qui donne sur un couloir. \"Il y avait une grande confusion et les couloirs se sont transformés en labyrinthe. Plusieurs personnes se sont cachées dans notre loge. Les tueurs sont entrés et les ont tous tués, sauf un gamin qui se cachait sous ma veste en cuir… Les gens faisaient semblant d’être morts, ils étaient terrifiés. Si autant de gens sont morts c’est parce qu’ils ne voulaient pas abandonner leurs amis. Beaucoup de gens se sont mis devant d’autres.\"  L’ingénieur du son, lui, est au fond de la salle, près de la porte d’entrée, par où sont entrés les terroristes. Il entend les tirs derrière lui, voit les corps qui tombent dans la fosse devant lui. \"Les gens couraient, il n’y avait aucun endroit où aller. En gros, ils ont couru vers moi. Ils ont sauté sous ma console. J’ai vu le tireur, il m’a regardé. Il a essayé de me tirer dessus mais il m’a loupé [...] On s’est tous allongés [...] tout le monde était blessé, il y avait du sang partout. Le tireur est resté et a continué à tirer encore et encore ; il a hurlé 'Allah akbar'\". Shawn London a profité à plusieurs reprises d'un moment où le tireur rechargeait son arme pour sortir du Bataclan avec d'autres personnes.  Sur scène, c'est le même chaos. Rapidement, Eden Galindo, après avoir essayé de trouver un refuge, réussit à s'enfuir, lui aussi au moment où l'un des tireurs rechargeait son arme.  Matt McJunkins, le bassiste, est lui resté piégé dans une salle avec des fans. \"Tout le monde courait pour aller dans cette salle. Pour échapper à la fusillade. C’était un instinct naturel. De ma perspective je pouvais voir la fusillade. J’avais l’impression que c’étaient des pétards. Des petits éclairs. J’ai dû faire un choix : traverser la scène, ou aller dans cette salle et croiser les doigts. Je suis allé dans la salle. Les gens ont offert leur soutien et leur aide aux autres. Plusieurs gens avaient été touchés ; ils saignaient. On a barricadé la porte avec des chaises. Il y avait un mini frigo et une bouteille de champagne. Pour l’after. Et au cas où, c’était notre seule arme. On avait rien d’autre\".  Une fille avec eux, touchée à la cuisse, saignait beaucoup. Deux personnes lui faisaient des points de compression. \"Son sang coulait par terre. Il y avait aussi une fuite d’eau. La salle commençait à être inondée. On était inquiets parce que l’eau montait sur nos chaussures et coulait sur l’escalier et pouvait signaler aux tireurs notre présence dans la salle\". Les tirs ont continué, s’approchant d’eux.  Et puis il y a eu cette explosion dans la salle qui a \"secoué la salle entière et le bâtiment entier\". \"On ne savait pas ce que c’était. Si c’était une bombe pour faire exploser toute la salle.\" C’était en fait la ceinture d’explosifs d’un des kamikazes. Nick Alexander, le responsable commercial du groupe, a été tué dans l’attaque. En pleurs, Jesse Hughes raconte :  Malgré le traumatisme, le groupe dit vouloir rejouer à Paris. \"Je suis très impatient de retourner à Paris. Je suis très impatient de jouer. Je veux y retourner. Je veux qu’on soit le premier groupe à jouer à nouveau au Bataclan. Parce que j’y étais quand il est devenu silencieux pendant une minute. Nos amis sont venus pour voir du rock’n’roll et sont morts. Je veux y retourner et vivre.\" S.D. L'Obs "}