{"title": "attentats : la police belge connaissait le projet de salah abdeslam dès 2014", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-01", "theme": "Attentats terroristes à Paris", "content": "Les attentats du 13 novembre auraient-ils pu être évités ? Les enquêteurs belges ont en tout cas négligé plusieurs renseignements, qui leur étaient parvenus bien en amont, concernant les frères Abdeslam, selon la presse belge.  Les autorités belges ont entrepris une grande remise à plat pour tenter de comprendre comment plusieurs auteurs des attentats du 13 novembre ont pu se radicaliser et se préparer à commettre les attaques sans attirer l'attention des services de renseignements belges.  Premier enseignement, révélé par la RTBF dimanche : une enquête aurait été ouverte sur les frères Abdeslam en janvier 2015, avant d'être classée sans suite quelques mois plus tard. A cette date, la police belge apprend que Salah et Brahim Abdeslam envisagent de partir en Syrie pour rejoindre Daech, rapporte la radio. Le 30 janvier, la police locale rédige un procès-verbal, qui déclenche l'ouverture d'une enquête. Un signalement national et international est lancé et Salah Abdeslam est auditionné par les services de police belges le 28 février 2015. Il admet connaître Abdelhamid Abaaoud, mais nie vouloir rejoindre les rangs de l'organisation Etat islamique. L'enquête est finalement classée sans suite le 29 juin 2015 par le parquet fédéral. Le journal \"L'Echo\" va encore plus loin ce mardi : il révèle que l’information selon laquelle les frères Abdeslam préparaient un attentat était entre les mains de la police fédérale depuis juillet 2014. Une source, bien connue des services policiers qui la jugent crédible, appelle à la section antiterroriste de la police judiciaire fédérale (DR3).\"Les frères Abdeslam, Salah et Brahim, préparent un attentat. Vous devez faire quelque chose\", affirme-t-elle. En lien direct avec les frères Abdeslam, elle ajoute encore que la menace est \"imminente\", et rapporte les contacts entre les frères et Abdelhamid Abaaoud, déjà bien connu des services policiers à cette époque. Enfin, la source raconte comment l’Etat islamique et la Syrie fascinent déjà les deux frères Abdeslam, toujours selon le quotidien. Selon des décomptes, entre 10 et 13 personnes de la section antiterroriste de la police fédérale ont eu connaissance de l’information à partir de juillet 2014. Mais personne, insistent aujourd’hui plusieurs sources policières, ne semble vouloir considérer cette information avec la gravité qu’elle nécessite. L'enquête déjà évoquée par la RTBF est néanmoins diligentée, puis classée en juin 2015. Un policier est catégorique : Un autre enquêteur prolonge : \"On a vraiment été dans l’amateurisme le plus total.\" Pourtant, à rebours, certains responsables, estiment \"simpliste\" de vouloir \"refaire le match après coup\" : \"C’est faux de dire qu’on aurait pu éviter les attentats de Paris, honnêtement, il faut regarder la masse totale d’informations qu’on doit gérer, et voir ce qu’on a déjà pu éviter comme attentats grâce à tout le travail fourni. C’est pas tout noir ou blanc, c’est gris\". A.-S.H. Mise à jour. Mardi 1er mars dans la soirée, le parquet fédéral belge affirmait avoir procédé à des vérifications suite aux différents articles parus dans la presse. \"L’information reçue en juillet 2014 ne faisait aucune référence à un quelconque attentat ou projet d’attentat et ne mentionnait pas le nom \"Abdeslam\", explique le parquet. \"Les informations concernaient notamment la présence en Syrie d’un certain Abdelhamid et de son frère de 13 ans. Le rapprochement a immédiatement été fait avec Abdelhamid Abaaoud, qui avait quitté la Belgique depuis janvier 2014 et faisait déjà à l’époque l’objet de vérifications\". C’est en janvier 2015 que les frères Abdeslam seraient apparus dans les radars des services de renseignement quant à un possible départ en Syrie. Leur domicile a été perquisitionné, le 16 février 2015. Et une surveillance téléphonique mise en place. Le dossier aurait finalement été classé sans suite. L'Obs "}