{"title": "salim benghalem, le djihadiste qui gravite autour des frères kouachi", "newspaper": "NouvelObservateur", "author": ["Paul Laubacher"], "date_publi": "2015-03-02", "theme": "Charlie Hebdo", "content": "Son nom ne serait pas \"directement\" lié aux attentats de janvier. Mais les enquêteurs \"adoreraient l'avoir en garde à vue\". Salim Benghalem, inscrit sur la liste des djihadistes recherchés par les Etats-Unis, gravite autour des frères Kouachi et attise la curiosité de la police, révèle \"Le Parisien\" lundi 2 mars. En cause, la relation de cet ado gringalet du Val-de-Marne avec la filière djihadiste des Buttes-Chaumont, à laquelle appartenait Chérif Kouachi.  Comment Salim Benghalem a-t-il intégré la filière du 19e arrondissement de Paris ? C'est lors son séjour à prison de Fresnes (Val-de-Marne), de 2002 à 2008, en détention provisoire dans une affaire de meurtre \"sur fond de rivalités entre quartiers\", précise \"Le Parisien\", que les premiers contacts se produisent.  En 2007, Salim Benghalem partage la cellule de Mohamed el-Ayouni, un \"pilier de la filière\" des Buttes-Chaumont, démantelée en 2005. Mohamed el-Ayouni \"a combattu en Irak en 2004\" où \"il a perdu un bras et un oeil\", explique le quotidien régional.  Salim Benghalem est finalement condamné en 2007 à 11 ans de réclusion criminelle. Mais grâce à \"sa bonne conduite\" et à \"son repentir\", il bénéficie peu après d'un régime de semi-liberté, puis d'une liberté conditionnelle, avant d'être définitivement libre en 2010, détaille son avocat de l'époque, Me Léon Lef Forster. \"Impressionné\", Salim Benghalem décide alors de fréquenter la bande du 19e. Le djihadiste de 34 ans \"ne jure que par ses nouveaux amis\". Il est interrogé par les juges dans l'affaire sur le projet d'évasion de Smaïn Ali Belkacem, cerveau des attentats de la station Saint-Michel de 1995, organisé par plusieurs membres de la filière des Buttes-Chaumont, dont Chérif Kouachi.  A cette époque, explique \"Le Parisien\", Salim Benghalem assure ne connaître que de vue Chérif Kouachi. Il affirme cependant ne pas connaître Amedy Coulibaly, auteur de la prise d'otages de l'Hyper Cacher. Toutefois, les contacts entre Saïd Kouachi et Salim Benghalem se raffermissent entre 2010 et 2011. \"A tel point que les services de renseignement estime que Saïd Kouachi est un contact de Salim Benghalem\", écrit \"le Parisien\".  La preuve : les deux hommes figurent sur le registre des passagers d'un vol, le 25 juillet 2011, à destination du sultanat d'Oman, \"porte d'entrée pour aller au Yémen\". Et ils seront de nouveaux ensemble sur le vol retour, le 15 août, affirme le quotidien régional.  Les services de renseignement auraient même été informés que Salim Benghalem avait été chargé de commettre un attentat en France contre \"les intérêts américains\". Ce qu'il refusera de faire. Ce n'est pas la première fois que le nom de Salim Benghalem fait surface. Le jeune homme, qui aimait autrefois fumer du cannabis et sortir en boîte, serait devenu l'un des bourreaux du groupe Etat islamique (EI). A 34 ans, il est inscrit, depuis septembre 2014, sur la liste des djihadistes recherchés par les Etats-Unis. Le département d'Etat américain le décrit comme \"un Français extrémiste basé en Syrie, membre de l'organisation Etat islamique, qui effectue des exécutions pour le compte du groupe\". Ses proches préfèrent décrire un garçon joyeux, \"un peu gringalet\", quatrième d'une famille de sept enfants installée dans un petit pavillon de Cachan dans le Val-de-Marne, avec qui \"il s'entendait bien\".  Le jeune homme, surnommé \"chicot\" par ses amis à cause d'une incisive de travers, arrête ses études et ne finit pas son CAP de vente en alternance. Il enchaîne alors les petits boulots : caissier de supermarché, électricien, surveillant de cantine... Son temps libre est fait de \"sorties nocturnes, avec tout ce que cela implique : des filles, un peu d'alcool, mais pour lui surtout du shit\", souffle un ami d'enfance interrogé par l'AFP. En 2012, Salim Benghalem quitte soudainement sa famille, sans prévenir, laissant derrière lui son épouse et leurs deux jeunes enfants. Il attendra quatre jours pour contacter ses proches, à qui il révèle avoir rejoint l'EI en Syrie. Salim Benghalem réapparaît dans le cadre d'une enquête antiterroriste, qui avait conduit au démantèlement d'une filière djihadiste en novembre 2013 dans le Val-de-Marne, selon une source proche du dossier. Considéré comme un recruteur, il fait l'objet d'un mandat d'arrêt européen en mai 2014. Il est alors déjà en Syrie. Sur place, il aurait \"participé activement à des combats\" et \"se serait porté volontaire il y a environ un an pour une opération suicide\". Sans nier sa dangerosité, une source de l'AFP s'interroge sur \"le focus particulier\" placé sur lui par Washington : \"C'est certes un garçon radicalisé, susceptible d'être dangereux, connu des services. Mais des comme lui, il y en a d'autres.\" Paul Laubacher Paul Laubacher Journaliste "}