{"title": "abaaoud revenu sur les lieux des attentats, la défense visée : le point sur l'enquête", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-11-24", "theme": "Attentats terroristes à Paris", "content": "Les avancées de l'enquête post-attentat sont fulgurantes... et parfois sidérantes. Dans ce qui est devenu un point-presse presque traditionnel depuis le 13 novembre, François Molins, le procureur de la République de Paris, a livré mardi 24 novembre au soir de nombreux éléments qui permettent de mieux comprendre le parcours des terroristes qui ont attaqué Paris. Et leurs objectifs. Six juges d'instruction sont maintenant chargés de cette enquête, ouverte pour plusieurs chefs dont ceux d'assassinats et tentatives d'assassinats en bande organisée, fabrication d'engins explosifs et direction d'une association de malfaiteurs terroristes. Cent trente personnes ont été tuées et plus de 350 blessées dans les attentats qui ont visé le Bataclan et des terrasses de bars et restaurants à Paris, ainsi que les abords du Stade de France à Saint-Denis.  C'est peut-être l'un des révélations les plus angoissantes du procureur de Paris. Abdelhamid Abaaoud, a expliqué le magistrat, est revenu sur les lieux de ses crimes dans la nuit des attentats. Son portable a en effet été localisé dans les 12e, 11e, et à proximité du Bataclan entre 22h28 et minuit et demi. A cette heure-là, ce djihadiste belge avait déjà garé la voiture à Montreuil, puis pris le métro pour revenir dans le centre de Paris plongé dans l'effroi. Il apparaît donc aujourd'hui évident que cet homme a fait partie du commando qui a attaqué les terrasses parisiennes et provoqué la mort de plus de 40 personnes. Les images de vidéosurveillance du métro prises ce soir-là montrent qu'il était accompagné d'un homme. Il s'agit probablement de son complice qui se trouvait à bord de la Seat ce soir-là, et qui est mort lors de l'assaut de l'appartement de Saint-Denis. Ses empreintes ont été relevées dans la voiture garée à Montreuil. Autre révélation du procureur : Abaaoud et son complice préparaient un attentat dans le quartier d'affaires de la Défense. Comment les enquêteurs le savent-ils ? Le parquet de Paris refuse de dévoiler cet élément de l'enquête. Joint après la conférence de presse, ce dernier précise simplement que des éléments tangibles concernant cette cible n'ont été mis au jour que le 19 novembre. La veille, le 18 novembre, plusieurs sources officielles avaient en effet démenti des informations de presse qui évoquaient la possibilité d'une attaque à la Défense. Après l'assaut de l'appartement de Saint-Denis, les policiers n'avaient pas découvert un arsenal de guerre. Mais les occupants de la planque disposaient d'au moins deux ceintures d'explosifs. De quoi mener un commando suicide. Hasna Ait Boulahcen est intervenue \"sciemment\" pour aider son cousin à se cacher, a expliqué le procureur. Abaaoud a contacté sa cousine pour la première fois le 15 novembre. Ils se sont ensuite retrouvés le mardi 17 novembre au soir, avant de se rendre dans la planque de Saint-Denis. Présentée dans un premier temps comme une kamikaze, la jeune femme est en fait morte dans l'explosion de la ceinture d'explosif du complice d'Abaaoud. Elle est donc décédée \"d'asphyxie\", a déclaré le procureur, causée par l'explosion et l'effondrement de gravats dans l'appartement. Jawad Bendaoud n'est plus aujourd'hui seulement la risée du net et des réseaux sociaux. L'homme qui a fourni un logement aux terroristes aurait également été mêlé à la préparation des attentats. Le parquet a demandé sa mise examen notamment pour \"participation à une association de malfaiteurs terroristes criminelle\". Il est soupçonné de leur avoir fourni des armes. L'homme est également en lien, avant les attentats, avec une ligne téléphonique Belge elle-même en contact avec les terroristes. François Molins a également apporté des précisions sur le parcours de Salah Abdeslam, qui reste aujourd'hui le seul membre actif des attaques du 13 novembre toujours en vie et en fuite. Ce Français résidant en Belgique serait bien le conducteur de la Clio retrouvée dans le 18e. Il pourrait donc être le huitième kamikaze évoqué dans le communiqué de Daech, qui se vantait également d'avoir réalisé un attentat dans le 18e. Salah Abdeslam a-t-il craqué ? Les enquêteurs pensent avoir retrouvé sa ceinture d'explosif dans une poubelle à Montrouge (Haut-de-Seine). Il est en tout cas avéré que l'homme s'est procuré à 22h30 une puce de téléphone dans une de ces boutiques de téléphonie qui fleurissent à proximité de Barbès, et qu'il s'en est servi immédiatement pour appeler des amis en Belgique pour qu'ils viennent le récupérer. Sa fuite n'était donc pas planifiée. L'homme a ensuite erré une partie de la nuit à Montrouge, Bagneux, puis Châtillon comme en atteste la localisation de son portable. Il a ensuite franchi la frontière franco-belge à 9h10 du matin. Il est visé par un mandat d'arrêt international. Il n'est désormais plus le seul. Un autre homme, Mohamed Abrini, est visé par un mandat d'arrêt international. Il a été filmé le 11 novembre, soit deux jours avant les attentats de Paris, vers 19 heures en compagnie de Salah Abdeslam dans une station-essence à Ressons (Oise) sur l'autoroute en direction de Paris. Violette Lazard Violette Lazard Journaliste "}