{"title": "#rallumerrépu, \"pour ne pas oublier la marche et les attentats\"", "newspaper": "NouvelObservateur", "author": ["Paul Laubacher"], "date_publi": "2015-04-10", "theme": "Et maintenant ?", "content": "\"Cela faisait 10 jours qu'on y pensait. Trois qu'on se disait qu'il fallait faire quelque chose. En quelques minutes, on a créé la page Facebook et le hashtag sur Twitter\". Clémence, Nadia et Henri n'ont pas envie d'oublier. Ni \"Charlie Hebdo\", ni l'Hyper Cacher, ni la marche républicaine du 11 janvier et ses 4 millions de participants. Alors ils ont eu envie de relancer le mouvement avec un slogan : #RallumerRépu. Sur la page Facebook, ils donnent rendez-vous samedi 11 avril, place de la République, à 18 heures, à tous ceux qui se disent : \"On avait juré qu'on oublierait pas. On avait juré qu'on resterait debout.\"  \"Cette semaine, on a beaucoup parlé du Front national et des Le Pen mais presque pas des trois mois des attentats et de la marche\", fait valoir Nadia, journaliste à Slate et sur Arte. \"Pourtant ça ne fait que trois mois ! On ne peut pas oublier aussi vite un tel événement. Le 11 janvier, c'est une des rares fois où je me suis sentie fière d'être française. En trois mois, l'occasion ne s'est pas représentée.\" #RallumerRépu, montrez qu'on est debout et qu'on oublie pas, samedi à 18h, Place de la république http://t.co/HbUFDH5pAT Si l'événement aura lieu place de la République, et fait référence aux attentats de Paris, les trois amis ne veulent oublier personne. \"C'est aussi un rendez-vous pour rendre hommage à toutes les victimes du terrorisme\", explique Henri, journaliste au Plus, le site participatif de \"l'Obs\". \"En France, évidemment. Mais aussi en Tunisie, au Kenya, au Danemark, au Mali, au Yémen et au Nigeria. Partout dans le monde.\" Le choix du lieu n'est pas anodin. \"C'est devenu un lieu de rassemblement, un lieu d'émotion mais aussi un symbole. Après 'Charlie', les victimes du terrorisme international ont été honorées ici aussi\", pointe Henri. Sauf que le symbole est en train d'être nettoyé. Les dessins, les messages disparaissent. \"J'y suis passée encore ce matin. Toutes les traces des rassemblement de janvier ont été effacées\", se désole Nadia. \"Ce que l'on souhaite, c'est que les gens se réapproprient ce lieu. C'est là où je me suis précipitée le soir du 7 janvier.\" Alors, venez avec \"vos fleurs, vos bougies, vos stylos, votre rage, votre tristesse, votre Charlie, votre ticket de caisse de l'Hyper Cacher\". Venez nombreux.  Samedi, à 18h, on va #RallumerRépu avec @zappette et @Clemence_B. Avec toi ? #Charlie #TroisMois > http://t.co/uSrb61RzLn Paul Laubacher  ﻿ÈB; Paul Laubacher Journaliste "}