{"title": "attentats de paris : le 18e était aussi visé, plusieurs personnes en fuite", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Le 18e arrondissement de Paris aurait-il échappé à une attaque terroriste ? Samedi, au lendemain des attentats à Paris et Saint-Denis, l'Etat islamique (Daech) publie un communiqué de revendication, évoquant les lieux des attaques : \"le stade de France, le Bataclan, les 10e, 11e et 18e arrondissements.\" Daech n'a pas pour habitude de publier des revendications bidons ou imprécises. Pourtant, aucune fusillade ou explosion n'a eu lieu dans le 18e vendredi soir.  Avec la découverte ce mardi 17 novembre au matin place Albert-Khan, dans le 18e, d'une \"voiture qui a été louée par Salah Abdeslam\", cette piste se précise. Sans que l'on sache qui était visé dans cet arrondissement, qui regroupe des quartiers aussi divers que Montmartre ou la Goutte d'Or. Ni pourquoi une tentative aurait pu échouer. Selon des sources policières :   Les assaillants avaient-ils prévu une attaque contre le 18e arrondissement qui a avorté ? Une autre source policière nuance : Le véhicule n'est pas passé inaperçu. Il a été abandonné vendredi soir, les portes ouvertes, en partie sur un passage piéton, dans un virage. Cette Clio noire est immatriculée en Belgique. Cette découverte ouvre une piste qui n'avait jamais été véritablement fermée par les enquêteurs. D'après des sources que nous avons interrogées, ce n'est pas une seule personne - Salah Abdeslam - mais plusieurs, qui sont actuellement recherchées par les forces de l'ordre. Il pourrait s'agir des \"logisticiens\" des attentats de Paris. Ou du huitième kamikaze cité dans le communiqué de Daech, dans l'hypothèse où Salah Abdeslam fait partie de l'équipe \"technique\" et non \"opérationnelle.\" Si Salah Abdeslam a conduit la Seat retrouvée à Montreuil, comme l'ont dans un premier temps envisagé les enquêteurs, qui était au volant de la Clio du 18 arrondissement ? Salah a également pu conduire la Clio noire, qui aurait pu servir à convoyer les kamikazes du Stade de France. En tout cas, au moins un conducteur aurait donc réussi à prendre la fuite.  Aucun mandat de recherche n'a été lancé pour le moment. Seul Salah Abdeslam est activement recherché. La police belge a diffusé ce mardi matin un nouvel avis de recherche. Il pourrait être le seul terroriste des attaques de Paris et Saint-Denis encore vivant.  Violette Lazard (avec B.M.) L'Obs "}