{"title": "a dresde, les anti-islam de pegida ne font aucune trêve", "newspaper": "NouvelObservateur", "author": ["Odile Benyahia-Kouider"], "date_publi": "2015-01-13", "theme": "Charlie Hebdo", "content": "L’homme qui est sorti du cortège a mis ses mains en visière. Puis il s’est retourné et a appelé son ami : \"Wolfgang, Wolfgang, viens voir regarde comme la queue est longue, on est encore plus nombreux qu’en 1989 !\" Contrairement à ce que la classe politique allemande espérait, les sympathisants de Pegida le mouvement de \"patriotes européens contre l’islamisation de l’Occident\" n’ont fait aucune trêve. Les attentats terroristes qui ont fait 19 morts à Paris ne les ont pas dissuadés de manifester. Au contraire. Ils se sentent renforcés dans leurs convictions que l’Allemagne court à sa perte si elle continue à laisser trop d’immigrés musulmans rentrer dans leur pays. Selon les organisateurs de Pegida près de 40.000 personnes ont participé lundi 12 janvier à Dresde à la douzième \"Montagsdemonstrationen\" (manifestations du lundi), surnommé ainsi en souvenir des rassemblements pacifiques des opposants est-allemands.  Christian, un quinquagénaire originaire de Souabe, venu s’installer avec sa femme à Bautzen, n’en a pas manqué un seul. Cette fois encore, il est arrivé en avance dans le Blüher park à côté des pistes de skate board pour être aux premières loges quand Lutz Bachmann et Kathrin Oertel, les fondateurs du mouvement vont prendre la parole. En attendant, il essaye de mettre de l’ambiance et accepte, sans trop rechigner de parler à une journaliste française. \"Moi ce que je veux c’est que l’Allemagne écoute davantage le peuple, explique Christian. Il faut que notre gouvernement autorise les votations comme en Suisse. Ainsi quand nous ne serons pas d’accord avec une décision, on fera une pétition et si elle obtient 5 millions de signatures on pourra organiser un référendum\".  L’ambiance est bon enfant. Les copains se retrouvent d’une manif à l’autre. Alors qu’il est en train de discuter avec son voisin, une équipe de l’ARD (première chaîne publique allemande) demande à passer pour arriver au premier rang et passer directement de l’autre côté du cordon de sécurité. Le Souabe lui refuse le passage, au prétexte que \"les médias ne rendent pas compte correctement de leur manifestation\". Le journaliste tente de l’enregistrer contre sa volonté. Mais Christian ne se laisse pas faire. Les deux hommes n’en viennent pas aux mains. Ils se toisent puis l’équipe de télé se retire. Quelques minutes plus tard, c’est un autre homme qui pose la main sur l’épaule d’une manifestante qui a accepté elle de répondre à une équipe de télévision étrangère en lui disant, \"ne parlez pas à la presse ce sont tous des menteurs\". Un peu gênée, cette habitante de Dresde, très élégante avec son manteau trois-quarts et son béret, s’excuse : \"c’est seulement ma deuxième manifestation\". Elle a fini par venir parce qu’elle est \"inquiète pour l’Allemagne. Si on continue comme cela, dit-elle, dans trente ou quarante ans, il n’y aura plus aucun chrétien dans ce pays, il n’y aura plus que des Musulmans !\"   Yeux bleus perçants, le copain de Christian approuve de la tête : Jens, lui, se souvient très bien des manifestations de Leipzig en octobre 1989. \"Je n’y ai pas participé immédiatement parce qu’on n’imaginait même pas qu’on pouvait manifester\" raconte-t-il. Aujourd’hui, il se bat pour la \"liberté d’opinion\" parce qu’il est mécontent des politiciens. \"La clique de la CDU à Dresde n’est pas différente de ce qu’étaient les communistes avant eux, estime-t-il. On dit qu’on est dans une démocratie mais on n’a pas de véritable alternative\".  Référendum, démocratie directe, peur de l’islamisation de la société… les préoccupations et les revendications des \"Pédigistes\" comme on les a surnommé ici sont hétéroclites. Elles  ne peuvent pas être réduites à une poussée de xénophobie et d’islamophobie. Le malaise des manifestants est diffus. A voir passer le cortège on s’aperçoit que l’écrasante majorité des manifestants sont des hommes. Il y a les jeunes dont certains font clairement parti de la scène d’extrême-droite. Et puis il y a les vieux que les médias allemands appellent les \"Verlierer\", les perdants de la réunification. Mais il y a aussi des femmes, des couples d’âge moyen et des familles tout entières. Car les trois-quarts des manifestants appartiennent à la petite et moyenne bourgeoisie. Ce sont des petits artisans ou commerçants qui ont peur pour l’avenir de leurs enfants et ne veulent pas vivre l’Allemagne \"Multikulti\" (multicuturelle) telle qu’elle existe à Berlin, Cologne ou Hambourg.  Depuis les attentats terroristes à Paris, deux fronts s’opposent dans les rues de Dresde. Pegida et les \"Antifas\" (antifascistes), que la police a contenu derrière un cordon de sécurité pour éviter tout débordement. Hormis à Dresde, devenu l’épicentre du combat anti-immigrés, dans la plupart des autres villes allemandes les manifestants pour la tolérance ont été plus nombreux que les sympathisants de Pediga. Mais ce comptage a un effet pervers, chacun des deux camps souhaitant montrer qu’il est plus fort que l’autre. Ainsi nul ne savait lundi soir comment faire pour stopper la surenchère car personne ne connaît les objectifs des initiateurs du mouvement anti-islam. Veulent-ils seulement peser sur le débat public en obtenant la mise en œuvre d’une nouvelle loi sur l’immigration ? Ou bien ont-ils un agenda politique ? Lutz Bachmann et Kathrin Oertel, les co-fondateurs de Pegida que \"l’Obs\" a pu rencontrer (lire l’édition en kiosque ce mercredi) n’ont pas manifesté l’intention de créer un parti politique. Mais rien ne les empêche de se rapprocher de l’AfD, le parti eurosceptique créée en avril 2013 avec lequel ils se sont découverts de nombreux points communs, notamment sur le thème de l’immigration. Les Allemands n’arrivent pas à s’y faire. Depuis la guerre, aucun mouvement populiste n’avait réussi une telle percée dans l’opinion. L’Allemagne est définitivement un pays d’Europe comme les autres. Odile Benyahia-Kouider, envoyée spéciale à Dresde Odile Benyahia-Kouider Journaliste "}