{"title": "attentats du 13-novembre : le patron du casa nostra jugé pour avoir divulgué une vidéo", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-04-26", "theme": "Attentats terroristes à Paris", "content": "Ces images ont fait le tour du monde : des clients affolés se réfugiant dans ce restaurant parisien, lors des attentats djihadistes du 13 novembre 2015. Le gérant du Casa Nostra, Dimitri Mohamadi, doit être jugé ce mercredi 26 avril à Paris pour la divulgation de cette vidéo par un tabloïd britannique. Ces images sidérantes, tournées à l'intérieur de la pizzeria par une caméra de surveillance pendant la fusillade, avaient été mises en ligne peu après par le \"Daily Mail\". Leur diffusion avait suscité un tollé général. Une vague d'indignation décuplée par leur vente présumée pour quelque 50.000 euros... Après la plainte de trois clients, qui se sont reconnus sur la bande et n'ont pas réussi à obtenir le retrait de la vidéo auprès du quotidien britannique, le parquet de Paris avait ouvert une enquête préliminaire fin janvier 2016.  Dimitri Mohamadi, le gérant de 45 ans, est aujourd'hui accusé, d'une part, d'avoir installé \"sans autorisation un système de vidéo-protection\" mais aussi d'avoir enregistré et divulgué ces images. Plusieurs autres prévenus, parmi lesquels un \"hacker\" qui aurait récupéré la vidéo dans le système du restaurant sur une clé USB, sont soupçonnés de \"complicité de divulgation d'images de vidéo-protection à une personne non habilitée\" et également poursuivis.  Pour l'avocat du patron du Casa Nostra, Jeffrey Schinazi, \"c'est un exorcisme public, ce dossier\". \"Faute de choper les terroristes\" de cette nuit-là, \"on chope le premier venu, on se trompe de cible\", a-t-il affirmé. Selon lui, \"la discussion reste entièrement ouverte\" sur ce que son client \"a fait ou pas fait\", concernant la vente présumée de cette vidéo. Dimitri Mohamadi affirme ainsi depuis le début ne pas avoir participé à la transaction et dénonce une manipulation mais également le traitement médiatique dont il a fait l'objet. Le \"Parisien\" rapporte qu'il aurait porté plainte contre Bangumi, la société de production du \"Petit Journal\", car \"tout a été monté par le journaliste qui est intervenu dans l'émission\", précise son avocat.  De son côté, le \"Daily Mail\" avait reconnu \"l'acquisition\" de la vidéo, affirmant l'avoir \"obtenue sur fond de forte compétition entre les médias français et internationaux\", mais sans préciser dans quelles conditions il l'avait acquis. L'achat de photos ou vidéos pour de fortes sommes d'argent, en particulier lorsqu'elles ont un caractère sensationnel, est une pratique courante au sein des médias, britanniques notamment.  Me Schinazi compte \"combattre la validité de la procédure\", estimant que ses fondements juridiques \"ne sont pas clairs\". Alors que l'enquête portait sur une présomption d'atteinte à la vie privée, les prévenus sont renvoyés sur la base d'un texte de sécurité intérieure, souligne-t-il. Le \"sens de l'enquête voulue par le parquet de Paris\" a été selon lui \"dévoyé\". Ni les représentants du tabloïd britannique ni le journaliste à l’origine des accusations contre Dimitri Mohamadi ne sont convoqués à l’audience correctionnelle. Le jugement devrait être mis en délibéré à l’issue des débats. M.C (avec AFP) L'Obs "}