{"title": "attentats : qu'est-ce que la nctc, l'agence américaine que veut copier la france ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-05", "theme": "Attentats terroristes à Paris", "content": "Parmi les principales conclusions de son rapport sur les attentats du 13 novembre, la Commission Fenech recommande la création d’une agence nationale de surveillance du terrorisme sur le modèle de la NCTC aux Etats-Unis. L’objectif est de centraliser les données récoltées par les différents services existants. L'agence nationale de lutte contre le terrorisme (National Counter Terrorism Center) a été créée en 2004 afin de croiser les informations des 16 agences américaines de renseignement. Renommée NCTC en 2004, l’agence est réellement née en 2003 sous le nom de Terrorist Threat Integration Center (TTIC). Sa création avait été recommandée par la National Commission on Terrorist Attacks Upon the United States aussi appelée \"Commission du 11/09\".  Le centre a été créé pour recroiser toutes les données collectées par les diverses agences américaines comme le FBI, la NSA ou encore la CIA. Son objectif est avant tout de ne pas laisser passer d’informations importantes concernant de potentielles menaces terroristes. L’agence a été pointée du doigt plusieurs fois pour des manquements. En 2009, l’attentat raté d’Umar Farouk Abdulmutallab sur un vol Amsterdam - Détroit avait fait grand bruit. Le jeune homme malien avait tenté d'activer des explosifs en plastique cachés dans son caleçon (d’où son surnom d’\"underwear bomber\"). Les renseignements avaient en fait assez d’éléments sur lui pour identifier la menace, mais ils n’avaient pas été capables de les recroiser. Un grand raté pour la NCTC censée justement donner du sens aux informations isolées des différents services. Plus récemment, la tuerie d’Orlando a de nouveau soulevé des questions sur l’efficacité du système américain de renseignement contre le terrorisme. Un ancien agent du FBI a expliqué au \"Time\" que le FBI (police fédérale) était noyé sous une masse d’informations inutiles. Le tueur d’Orlando, Omar Mateen, avait été surveillé à plusieurs reprises par le FBI, et mis en cause par ses collègues. Le problème selon l’ancien agent fédéral, c’est que le FBI reçoit d’innombrables alertes similaires qui noient les véritables menaces. Depuis plusieurs années, les services de renseignement, notamment la NCTC, ont accru le nombre de données collectées, rendant difficile le tri entre les informations pertinentes et le reste. La masse de données collectées pose également la question d’une surveillance généralisée. En décembre 2012, le \"Wall Street Journal\" révélait que la NCTC avait mis en place une collecte de renseignement généralisée dépassant les menaces terroristes. L’agence analysait ainsi des données d’Américains lambda, tels que des listes d’employés de casinos, des fichiers de passagers d’avions ou encore le nom des familles accueillant des étudiants étrangers en échange. Avec ce changement de stratégie, la NCTC tente ainsi d’identifier les individus avant même qu’ils ne deviennent une réelle menace terroriste. Quitte à placer des citoyens sur la liste noire du terrorisme sur la base de simples soupçons. Solène de Larquier L'Obs "}