{"title": "a quoi serviront les \"centres de résilience\" pour les victimes d'attentat ?", "newspaper": "NouvelObservateur", "author": ["Barbara Krief"], "date_publi": "2017-03-07", "theme": "Société", "content": "La secrétaire d'Etat chargée de l'aide aux Victimes, Juliette Méadel, a annoncé ce mardi au micro d'Europe 1 qu'elle souhaite créer un \"centre de résilience\" national pour aider les victimes d'attentats et leurs familles, en particulier les enfants. La veille, elle avait rendu ses conclusions sur le sujet dans un rapport la veille. Un moyen pour l'Etat français d'offrir une meilleure prise en charge psychologique à toutes les personnes impactées, notamment psychiquement, dans les attentats survenus ces dernières années.  Contacté par \"l'Obs\", Boris Cyrulnik, psychiatre reconnu pour avoir développé en France le concept de \"résilience\", en donne la définition : La notion de résilience se développe depuis une vingtaine d'années seulement. Comme l'explique le psychiatre : Ce \"centre de résilience\" national devraient permettre de continuer d'avancer sur ce sujet \"pluridisciplinaire\", qui est avant tout une \"nouvelle manière, une manière systémique, d'aborder la psychologie\", observe Boris  Cyrulnik. Dans un premier temps, \"pour toutes les personnes qui ont été blessées, notamment psychiquement, dans un attentat\", détaille à \"l'Obs\" Françoise Rudetzki, fondatrice de SOS Attentats, à l'origine du rapport. \"C'est très important que les personnes soient bien orientées. C'est bien de suivre une thérapie, mais pas n'importe laquelle. En posant un diagnostic, les professionnels du centre pourront trouver l'aide adaptée aux blessés psychiques\", analyse celle qui a elle-même été grièvement blessée en 1983, dans l'attentat du restaurant le Grand Véfour, à Paris.  Il s'agira d'un \"lieu d'accueil avec des psychologues formés, des pédopsychiatres, parce qu'en France nous sommes sous-dotés en pédopsychiatres, et encore plus en pédopsychiatres formés aux psychotraumatismes. Et c'est grave de ne pas aider un enfant qui a vu un attentat parce que les séquelles risquent d'être considérables pour la suite de son existence\", a de son côté affirmé la secrétaire d'Etat au cours d'une table ronde sur l'accompagnement des victimes, le 7 mars. Après les attentats, l'Etat avait déjà mis en place un forfait de remboursement de séances chez le psychologue, pour les personnes souffrant de troubles post-traumatiques. Un forfait de 10 séances à 50 euros qui pourra désormais être renouvelé \"en fonction des besoins\". Juliette Méadel souhaite également créer une réserve volontaire citoyenne, à l'image de ce qui se fait en Israël, où elle s'est rendue il y a quelques jours.  Au-delà du suivi purement psychologique, les visiteurs pourront trouver dans ces centres les informations et l'accompagnement nécessaires pour reprendre un quotidien \"normal\". Aucun aspect de la vie doit être occulté, insiste Françoise Rudetzki. Dans l'idéal, les victimes pourront y trouver \"des aiguillages pour des aides sociales, du soutien scolaire, de l'aide au logement et aussi de la réorientation professionnelle\", espère-t-elle. La mise en œuvre est encore floue. La secrétaire d'Etat a néanmoins affirmé qu'il y aurait \"la création d'un centre national de résilience et d'antennes territoriales\". La mission de ce \"centre national de ressources et de résilience\" : \"Impulser les travaux de recherche, les conduire si possible, concevoir des formations, les tenir à jour et tenir à jour la liste d'experts et de personnes ressources mobilisables. Ce centre de résilience sera la tête de réseau des centres territoriaux de résilience dont les retours d'expérience permettront de nourrir les travaux de recherche.\" La fondatrice de SOS Attentats explique que ces espaces offriront aussi des lieux d'accueil permanents aux professionnels de la santé (psychiatres, pédopsychiatres, psychologues...) qui pourront ainsi se rencontrer, mener des recherches et échanger sur le sujet de la guérison par la résilience, afin d'offrir les meilleures informations et solutions aux rescapés des attentats. Ces centres devraient également offrir des formations pour certains professionnels de santé amenés à soigner des victimes de terrorisme. Selon Françoise Rudetzki, le besoin est là : Ces \"centres de résilience\" n'auront logiquement pas vocation à remplacer les associations et autres instances de prise en charge des victimes d'attentat qui existent déjà en France aujourd'hui. Egalement contacté par \"l'Obs\", Guillaume Denoix de Saint Marc, directeur général de l'association française des Victimes du terrorisme, estime que, pour l'heure, beaucoup des missions prévues par le \"centre de résilience\" national sont déjà remplies par son association. Il espère donc des échanges et une certaine fluidité entre les organismes déjà existants et ceux à venir : B. K. Barbara Krief Journaliste "}