{"title": "attentats à paris : non, tout n'est pas fiable sur les réseaux sociaux", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Après les attaques meurtrières qui se sont déroulées à Paris et à Saint-Denis, de nombreuses rumeurs et fausses informations ont commencé à circuler sur les réseaux sociaux. La préfecture de police de Paris a appelé à \"ne pas diffuser de fausses informations\". Le gouvernement a même mis en place un guide de bonne conduite sur les réseaux sociaux en situation d'urgence. Ne diffusez et ne relayez pas de fausses informations ou de fausses rumeurs.  Dès les premières fusillades, un portrait commence à circuler sur Instagram et Twitter montrant une personne présentée comme l'un des assaillants. Faite tourner la photo de cet homme, se serait probablement un des auteurs des attentats #PrayForParis pic.twitter.com/GQieHeRhWj La photo circule abondamment sur les réseaux sociaux, en pleine prise d'otages au Bataclan, alors même que les forces de l'ordre n'ont pas communiqué sur l'identité des terroristes. Sauf que, selon BFM TV, la personne n'a aucun lien avec les attentats à Paris. L'homme représenté se serait lui-même présenté à la police dès samedi, raconte \"Libération\". Une seconde photo circule à partir de samedi sur les réseaux sociaux, montrant un homme avec un gilet pare-balles et un coran à la main.  Cette image est un photomontage, réalisé à partir de la photo d'un homme tenant un iPad et ne portant aucun gilet pare-balles, comme le détaille Buzzfeed. #Media une fausse photo présentée comme un des jihadistes des attaques de Paris circule pic.twitter.com/AZVo39glyl Plusieurs chaînes d'information ont affirmé que quatre policiers ont été tués durant l'assaut contre le Bataclan. La rumeur s'est rapidement répandue, et continue d'être relayée ce samedi. En réalité, aucun policier n'a été tué à ce moment-là. En revanche, les quatre hommes qui avaient pris en otage les spectateurs de la salle avant d'ouvrir le feu sur la foule ont été tués, dont trois en actionnant une ceinture d'explosifs. Toutefois, \"le Monde\" affirme qu'un policier en civil, qui n'était pas en service, a été tué rue de Charonne, et qu'un commissaire, également non en service, a été blessé alors qu'il assistait au concert au Bataclan. Les images d'hommes criblés de balles dans une voiture accidentée circulent sur les réseaux sociaux, affirmant que \"ça a rafalé à Bagnolet\".  Une fausse alerte a été donnée à Bagnolet ce samedi dans la matinée. Les détonations entendues étaient en réalité des pétards pour fêter un mariage, ont rapidement précisé la préfecture et la mairie. La photo montre en réalité quatre criminels tués début novembre par les forces de l'ordre au Brésil. Grosse confusion également autour d'un barrage de police qui aurait été forcé samedi à hauteur d'Ablis dans les Yvelines en direction de Paris. Plusieurs descriptions - parfois très précises - du véhicule impliqué ont circulé sur les réseaux sociaux, sans qu'à aucun moment l'information ne soit confirmée. Certains \"témoignages\" faisaient même état de trois à quatre hommes \"de type nord-africain\" et \"lourdement armés\". Dans l'après-midi, \"Le Parisien\" a même donné l'information dans son \"direct\" consacré aux attaques. Selon les informations de \"L'Obs\", le ministère de l'Intérieur a démenti l'information et évoqué simplement le contrôle d'un véhicule après un signalement. \"Comme cela arrive très souvent\", ont rapporté certains journalistes. Dans le même temps, les réseaux sociaux se sont fait l'écho d'une prétendue course-poursuite dans les rue de Boulogne-Billancourt aux environs de midi, évoquant parfois des tirs ou des explosions. Là encore, la pseudo-information n'a pas résisté à un simple fact-checking d'un journaliste du \"Journal du Dimanche\". Et une course-poursuite, des tirs à #Boulogne-Billancourt? \"C'est faux. Il n'y a rien\", répond le commissariat La rumeur a pourtant continué de circuler toute l'après-midi. Plusieurs clichés ont circulé, censés montrer la salle du Bataclan juste avant la prise d'otages et la tuerie, dont le bilan provisoire est de 82 morts. #Paris. The horror. Photo inside the Bataclan before the shooting. :( pic.twitter.com/irrxZHGcqL En réalité, cette photo montre bien le groupe Eagles of Death Metal mais à l'Olympia de Dublin. This view never, ever, ever gets old. Taken last night at @olympiatheatre from behind @juliandorio's kit. #Dublin pic.twitter.com/ZdUNDwCgf4 Plusieurs internautes ont affirmé que le groupe californien qui jouait au Bataclan, les Eagles of Death Metal, a péri dans la prise d'otages. le groupe de musique qui jouait au bataclan est mort putain En réalité, les membres du groupe s'en sont bien sortis indemnes, rapporte le \"Washington Post\". Le groupe a décidé d'interrompre sa tournée européenne (qui comptait des concerts jusqu'au 10 décembre au Portugal) pour rentrer aux Etats-Unis. Dans la soirée, après les rues Bichat, Alibert, Fontaine au roi, Charonne et le boulevard Voltaire, plusieurs personnes font état de nouvelles fusillades place de la République, aux Halles, au Trocadéro, ou encore à Belleville. 7 attaques simultanées : Bataclan Républ. Les Halles Trocad. StadeDF Belleville Paris X/XI Faites pas les cons, planquez vous #PorteOuverte Suivi - 7 lieux d'attaques confirmés : - Bataclan - République - Les Halles - Trocadéro - St de France - Belleville - Paris X Toutefois, il n'a été pas été confirmé que des fusillades ou des explosions aient eu lieu en ces endroits. \"L'Obs\" pointe sur une carte les lieux des différentes attaques :  Plusieurs internautes assurent qu'au lendemain des attentats parisiens, les axes principaux de la capitale sont déserts. Des images de #Paris désert, Samedi 14 novembre 2015. pic.twitter.com/CyGwtvwoaV Si les photos montrent bien un Paris peu peuplé, les images ne datent pas du tout du samedi 14 novembre. Ils ont en réalité été pris entre 2006 et 2014, comme pointé par \"le Parisien\" et \"le Guide du Routard\". Dans la nuit de vendredi à samedi, un incendie s'est déclaré dans un camp de migrants de Calais. Plusieurs internautes ont affirmé qu'il s'agissait d'un acte criminel en représailles aux attaques parisiennes.  Dans \"la Voix du Nord\", le sous-préfet précise que \"ça n'a strictement rien à voir\". L'origine ne serait pas criminel, mais \"dans une bougie ou un réchaud\". L'incendie a détruit 2.500m² d'abris de fortune (tentes et cabanons), mais aucun blessé n'est à déplorer. Plusieurs personnes ont affirmé sur Twitter que les forces d'intervention de la police (le RAID) ont lancé un assaut à Strasbourg.  Aucune intervention du RAID (ou du GIGN) n'a été signalée à Strasbourg. Ni dans la nuit de vendredi à samedi, ni le 31 octobre, date visible dans la capture d'écran relayée. Sur les réseaux sociaux et par SMS, des informations ont affirmé que des \"tirs de kalachnikov\" ont été entendus à Halluin, dans le Nord.  Contacté par Buzzfeed, le commissariat de Tourcoing dément la rumeur. Samedi, les réseaux sociaux rapportent des coups de feu dans le 7e arrondissement de Paris, plus précisément à l'hôtel Pullman. Des renforts policiers arrivent à l'hôtel #Pullman. Nombreux journalistes présents (@Heather_Lacy1) pic.twitter.com/dp3caWnQoH Les forces de l'ordre interviennent rapidement et bouclent le quartier. Après une vingtaine de minutes, la police comprend qu'il s'agit d'une fausse alerte due à un canular. FAUSSE ALERTE #grenelle #pullman #paris15 (vérifications terminées par le #RAID avec @prefpolice) Selon la réception de l'hôtel #Pullman, c'était un canular. Quelqu'un est entré au restaurant en criant \"Je suis un terroriste\" Plusieurs internautes affirment que les attentats à Paris ont provoqué des explosions de joie dans les territoires palestiniens. Liesse de joie à Gaza au cris de Allah akbar mort à la France (Al jazeera) pic.twitter.com/DC81mRgmre Faux. Il s'agit en réalité d'une photo de l'agence Reuters datant de novembre 2012 montrant des Gazaouites célébrant la signature d'un cessez-le-feu entre le Hamas et Israël. Plusieurs internautes ont affirmé que des dizaines de personnes ont défilé dans les rues en Allemagne en soutien à la France, s'appuyant sur une photo. En Allemagne, les gens sortent dans la rue pour crier \"l'Allemagne est avec la France\". Merci! ???????????? #fusillade pic.twitter.com/h8q4MPvcm5 En réalité, il s'agit d'une photo d'une manifestation du mouvement anti-immigration allemand Pegida, datant de 2014. Des messages publiés sur Twitter laissent penser que les pyramides de Gizeh en Egypte se sont illuminés en bleu-blanc-rouge pour rendre hommage aux victimes des attentats de Paris. In solidarity with Paris GIZA Pyramids pic.twitter.com/j3KKxxHkxk Il s'agit en réalité d'un photomontage, réalisé à partir de la photo ci-dessous, comme le pointe Buzzfeed :  Les hommages se multiplient à l'international. Plusieurs monuments se sont éclairés aux couleurs du drapeau français. Cristo Redentor, Beira Rio, Empire State Building, Wembley #PrayForParis pic.twitter.com/IH8b9rGumq En revanche, l'Empire State Building ne s'est pas illuminé en bleu-blanc-rouge, comme le rapporte le correspondant de BFM TV à New York : Contrairement à ça que je lis et à l'heure qu'il est l'Empire State Building n'est PAS bleu blanc rouge. pic.twitter.com/3ZVQrZDSTw En réalité, c'est la Freedom Tower, construite à l'emplacement du World Trade Center, qui s'est éclairée aux couleurs de la France : L'antenne de la Freedom Tower de New York (One World Trade Center) bleue blanc rouge en solidarité avec Paris. pic.twitter.com/MVKtIDKZql Un texte, présenté comme un article du \"New York Times\", circule à vitesse grand V sur les réseaux sociaux, parfois traduit en français. Être français, selon The New York Times. So true. Merci @nytimes #ParisAttacks #PrayForParis #WeAreNotAfraid pic.twitter.com/WGDdzbUo8l Les français par le New York times pic.twitter.com/kcAF7sqR7R Le texte est bien tiré du site du \"New York Times\", mais il ne s'agit pas d'un article, pointe \"le Monde\". En réalité, il s'agit d'un commentaire sous un article du site du quotidien. Une capture d'écran circule montrant un message publié sur l'un des forums du site Jeuxvidéo.com. Le message, daté du 5 novembre dernier, lance : \"D'ici quelques jours, il y aura des attentats un peu partout dans Paris. Ceci n'est pas une blague. Il y aura des morts. Probablement plus de 100.\" Les internautes veulent croire à une prophétie.  En réalité, le message original a été complètement modifié (laissant la date originale) afin de faire croire à une prophétie. Voici le texte original :  Avec l'émergence du mot-clé #PrayForParis en hommage aux victimes, plusieurs internautes ont cru à une prière pour la starlette Paris Hilton. Alright wtf happen to Paris Hilton ? #prayforparis Pray for Paris hilton Why is everyone praying for @ParisHilton OMG j'espère que Paris Hilton va bien ???? #PrayForParis Que les inquiets se rassurent, Paris Hilton n'a rien. En revanche, elle se dit attristé par \"la tragédie\" parisienne. Alright wtf happen to Paris Hilton ? #prayforparis B.M. Boris Manenti Journaliste "}