{"title": "le compagnon de mazarine, nouvel homme clé du renseignement", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-06-05", "theme": "Société", "content": "On l'avait aperçu sur le tarmac de Villacoublay dans l'ombre de François Hollande, le jour du retour des otages français retenus au Niger, le 30 octobre 2013. On l'avait découvert décontracté, en polo noir et lunettes de soleil accrochées au col, officialisant sa relation amoureuse avec Mazarine Pingeot devant les photographes lors du salon \"La forêt des livres\" à Chanceaux-près-Loches (Indre-et-Loire), le 31 août 2014. Depuis mercredi, Didier Le Bret est au cœur du dispositif du renseignement français. Il a été nommé coordonnateur des différents services secrets, intérieur, extérieur, militaire, douane et anti-fraude financière. Il est aussi chargé d'être leur courroie de transmission auprès de l'exécutif. Le moins que l'on puisse dire est que cette nomination fait consensus. Aucune voix ne s'est élevée contre cette candidature surprise. Ancien ambassadeur, Didier Le Bret était depuis quatre ans le patron respecté du centre de crise du Quai d'Orsay. Le jeune quinqua au crâne lisse et aux yeux pétillants– il a cinquante-deux ans –a géré avec \"beaucoup de sang-froid et de caractère\", souligne un proche du gouvernement, les différentes prises d'otages, les attentats de janvier et le récent séisme au Népal. Et l'on savait depuis la fin d'année dernière qu'il cherchait de nouveaux horizons. Il s'était fait coiffer sur le poteau par Antonin Baudry, un autre diplomate, par ailleurs scénariste de la BD à succès Quai d'Orsay, pour la présidence de l'Institut français, qui chapeaute les services culturels des représentations françaises à l'étranger.  Rien ne prédestinait cet amoureux des arts, diplômé en lettres classiques et de l'Institut d'études politiques de Lyon, à se retrouver au cœur des barbouzeries françaises. \"C'est un écrivain rentré, un garçon bardé d'empathie, sans arrogance et pudique\", confie son ami Olivier Poivre d'Arvor, président de France Culture. \"Depuis quinze ans que je le connais, je le vois promener avec lui un livre qu'il finira peut-être\". C'est son copain Olivier, connaissant sa sensibilité artistique et de gauche, qui lui a présenté Mazarine chez un ami commun voilà deux ans. Depuis, tous ceux qui les ont vus décrivent un couple \"visiblement très heureux d'être ensemble\". Didier Le Bret a suivi un parcours de diplomate assez classique. En poste à Moscou, à Vilnius, à Dalkar, représentant de la France aux Nations unies, il a été conseiller puis directeur adjoint du ministère de la Coopération entre 2007 et 2009, auprès de Jean-Marie Bockel et d'Alain Joyandet. Il avait alors contribué à la création d'un \"visa artiste\" pour les artistes en provenance d'Afrique. Mais c'est son action pendant le grand tremblement de terre en Haïti en 2010 qui l'a propulsé sur le devant de la scène. \"Il est allé sur le terrain pour aider les gens. Il s'est impliqué personnellement et a tout donné, loin de l'image classique du diplomate froid et compassé\", estime l'ancien ministre Jean-Marie Bockel. Surnommé \"l'ambassadeur courage\" par la presse, le héros de Haïti a reçu cette année-là le prix Claude-Erignac récompensant une personne s'étant illustrée par son humanisme. Le Bret, ambassadeur \"atypique\", dit-on dans les couloirs du Quai. \"Trop sensible\", disaient même certains avant sa nomination au centre de gestion de crise. Ce gars \"humain\" et \"à l'écoute\", comme le décrivent ses amis, a aussi su s'imposer auprès des cadors du renseignement. Il a acquis sa légitimité auprès d'eux par sa \"réactivité et sa disponibilité\". \"On a toujours pu le joindre le soir et le week-end. Et ce n'est pas le genre de diplomate qui sort le parapluie avant de prendre une décision. Il sait s'engager et prendre une décision\", se félicite un ancien des Renseignements généraux. Dans ces nouvelles fonctions de coordonnateur du renseignement, Didier Le Bret pourra prendre des conseils auprès d'un de ses prédécesseurs, Ange Mancini. Les deux hommes avaient eu l'occasion de s'apprécier lors de la crise en Haïti, époque à laquelle Mancini, premier patron du Raid, était préfet en Martinique et avait organisé le pont aérien vers Haïti. Didier Le Bret a en tout cas déjà intégré l'obligation au secret de ses nouvelles fonctions : il a décliné toutes nos sollicitations pour participer à ce portrait. Caroline Michel Caroline Michel Journaliste "}