{"title": "attentats de paris : d’autres vies que les leurs", "newspaper": "NouvelObservateur", "author": ["Matthieu Croissandeau"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Ce sont des vies, les nôtres. Celles d’hommes et de femmes, de jeunes et de moins jeunes, de parents et d’enfants, venus d’ici ou d’ail­leurs. Autant de victimes qui nous ressemblent dans nos différences. Il suffit de lire les portraits, les hommages, les avis de recherche qui recouvrent les murs, les unes des journaux ou les réseaux sociaux depuis la tragédie de vendredi pour s’en rendre compte : il y a forcément une histoire dans laquelle chacun pourra se reconnaître. Le terrorisme ne fait pas dans le détail. Il a frappé ven­dredi soir, comme l’a dit Barack Obama, l’humanité tout entière.  Ce sont des habitudes, les nôtres. Celles qui façonnent nos existences au quotidien. Pas les plus essentielles, sans doute. Mais celles qui font que nous nous sen­tons libres et heureux de pouvoir vivre et faire ce que bon nous semble. Ce soir-là, certains avaient décidé de regarder un match de football, d’autres d’écouter la musique qu’ils aimaient à un concert, d’autres enfin de dîner au restaurant ou de boire un verre en terrasse. En amou­reux ou entre amis. Un certain mode de vie à la française, auquel, là encore, cha­cun pourra s’identifier. C’est enfin un modèle, le nôtre. Celui qui s’est manifesté dans les rues de la capi­tale malgré la panique et la terreur. Il a suffi de quelques minutes seulement pour voir se déployer policiers, militaires, pom­piers ou urgentistes sur le terrain. Quelques minutes aussi pour faire revenir dans les hôpitaux médecins et infirmières. Les services de l’Etat qu’on raille, à lon­gueur de journée, ont rempli leur mission et de quelle manière ! Mais il y a mieux et plus réconfortant encore : dans cet océan de chagrin s’est levée une vague de solidarité pour les victimes, les blessés. Ici, on a sauvé des vies, là, on a ouvert des portes, là encore, on a relayé des messages pour tenter de mettre fin à l’angoisse des familles ou des copains. Dans un recueillement sincère et une éblouis­sante dignité.  Des vies, des façons de vivre et du vivre ensemble… C’est tout cela, au fond, que les barbares de Daech se sont juré d’anéantir à coups de rafales meurtrières, au nom d’une religion qu’ils ensanglantent et trahissent pour servir leur fanatisme et leurs intérêts. La plus belle façon de leur résister, c’est de rester ce que nous sommes, chacun à notre manière. Et de riposter ! Matthieu Croissandeau A nos lecteurs : en raison des événements, \"l’Obs\" a choisi de réaliser un numéro spécial. Vous trouverez une nouvelle livraison de votre hebdo préféré dès jeudi prochain. ﻿ÈB; Matthieu Croissandeau Journaliste "}