{"title": "\"le dieu argent, le premier terrorisme\" selon le pape françois", "newspaper": "NouvelObservateur", "author": ["Caroline Brizard"], "date_publi": "2016-08-15", "theme": "Société", "content": "Rentrant le 1er août des Journées mondiales de la jeunesse à Cracovie, marquées par l’assassinat du prêtre français Jacques Hamel dans son église de Saint-Etienne –du-Rouvray, le Pape François a déclaré dans l’avion : \"Au centre de l'économie mondiale, il y a le Dieu argent, et non la personne, l'homme et la femme, voilà le premier terrorisme\". Cette déclaration lapidaire méritait quelques éclaircissements. Nous les avons demandés à Rémi Brague, philosophe et chrétien, spécialiste de  la pensée médiévale arabe et juive.   La dénonciation de l’argent par l’Eglise est-elle une constante de l’histoire du Christianisme, depuis l’épisode des marchands du Temple chassés par le Christ, en passant par les figures de la pauvreté comme saint François d’Assise ?  - Oui et non. Les faits auxquels vous faites référence ont une signification religieuse ; leur sens économique et/ou politique est moins clair. Le geste de Jésus est avant tout prophétique. Sur le plan matériel, il se contente probablement de renverser une table ou deux. S’il en avait renversé davantage, la garnison romaine serait intervenue ! Il faut se remettre dans la Palestine du 1er siècle. Le Temple est un lieu où l’on sacrifie constamment des animaux, du bœuf à la colombe, une sorte de gigantesque abattoir où des Juifs apportent la monnaie dont ils se servent dans leur pays d’origine pour payer leurs achats. Il est à la fois une vaste animalerie et un bureau de change. Les \"marchands\" chassés du Temple par Jésus ne le sont pas parce qu’ils pratiquent le change, ou parce qu’ils procurent les bêtes à sacrifier, mais à cause du lieu où ils exercent leur métier, qui devrait avoir d’autres fonctions. Le Christ n’accuse pas l’usage de l’argent, mais le culte qui est rendu, qui est de nature idolâtrique. Il dénonce le fait d’acheter ainsi la grâce de Dieu, et se replace dans la tradition des prophètes qui dénonçaient les sacrifices, parce qu’il ne remplaçaient pas la conversion des cœurs.  La réaction des gens du cru (les \"Juifs\", c’est-à-dire les habitants de la Judée) est significative : ils ne protestent pas, ils ne sont pas choqués, mais ils demandent un \"signe\" - quelque chose qui légitime Jésus à agir ainsi-  qui montre qu’il est bien lui aussi un prophète (Jean, 2, 18). Quant à la pauvreté de Saint François, elle est avant tout un essai d’imiter la vie des douze apôtres qui menaient une vie errante, arpentant la Palestine de haut en bas, en ayant laissé leur métier qui de pêcheur, qui de fonctionnaire du fisc. Ils vivaient une existence précaire, suivant le Christ qui prêchait et dépendant de l’aide apportées par les populations qu'ils rencontraient. De la même façon, la pauvreté des ordres monastiques n’a pas valeur d’exemple. Elle ne représente pas un modèle économique.   On a pourtant l’impression que pour la religion catholique, l’argent incarne le mal… L’argent représente plutôt un aspect tangible de ce qui est vraiment mal, à savoir ce que le Nouveau Testament appelle la \"richesse\". Celle-ci n’est pas seulement matérielle, même si la richesse matérielle est plus visible. C’est aussi la naissance, les relations, la situation sociale, l’influence, le savoir réel ou imaginaire, la possession d’une vision du monde \"bétonnée\", au sens où l’on pense : \"J’ai compris, je n’ai plus besoin d’apprendre\". Etre plein de soi représente une manière de \"richesse\", moins visible, mais aussi dangereuse. Bref, la richesse englobe tout ce qui empêche de reconnaître que l’on a besoin d’autrui et d’autre chose que soi, dont le grand Autre qu’est Dieu. Le pape a le sens de la formule qui frappe. Peut-on vraiment parler d’un \"terrorisme de l’argent\" ?   Il lui arrive d’outrepasser sa propre pensée. Il n’est évidemment pas question, pour lui, de mettre sur le même plan l’assassinat pur et simple et les conséquences de l’économie de marché. Je rappelle d’ailleurs qu’il n’y a jamais existé d’autre économie. Le \"socialisme réel\" [la réalité des pays socialistes, NDLR] reposait en fait sur une économie parallèle, souterraine. Partout où l’on échange des biens ou des services, et donc partout où il faut mesurer la valeur de ce que l’on échange pour que cet échange soit équitable, on a soit le marché, soit le marché noir. Cela dit, il y a un point commun entre la violence physique et la dictature du marché. Tout comme les terroristes recherchent que les gens se couchent devant eux sans combattre, les phénomènes économiques ont un effet de sidération qui ressemble aux effets de la terreur. Ils donnent l’impression qu’il n’y a pas d’autre alternative, que cet ordre est inévitable. Ceux qui mettent en œuvre cette terreur cherchent d’ailleurs très consciemment cet effet de sidération qui provoque la soumission. La sidération fait croire que celui qui agit est beaucoup plus fort qu’il ne l’est ; elle fait croire que la situation créée est inévitable ; elle réduit au silence, de telle sorte que l’on ne sait même plus nommer l’ennemi.   Jugez-vous que les propos du pape soit en rupture avec les pratiques au Vatican ? Quelles pratiques ? S’il s’agit de présenter la personne du Pape avec moins de décorum, il y a plusieurs décennies que les papes renoncent petit à petit aux signes ostentatoires du pouvoir, comme par exemple la sedia gestatoria [le trône mobile sur lequel le pape était porté pour pouvoir être plus facilement vu des fidèles lors des cérémonies publiques à Rome, NDLR]. Je rappelle que la \"papamobile\" qui la remplace est la conséquence directe de la tentative d’assassinat contre Jean-Paul II. S’il s’agit de la façon dont le Vatican administre sa fortune, dont je rappelle qu’elle n’est pas grand’ chose à côté de celle du moindre des émirs du pétrole, je crains que le problème soit avant tout l’incompétence des gens qui en ont la charge, laquelle les met à la merci de toute sorte d’escrocs. On imagine le Vatican sur la modèle du Pentagone ; en fait, c’est plutôt une sous-préfecture… Le pape plaide-t-il pour un retour à la pauvreté, à une économie moins gourmande, plus sobre ? - La pauvreté n’est pas la misère, elle peut être volontaire, nous l’avons vu. Mais la misère est toujours subie. En revanche, j’aime le mot de \"sobriété\". Elle est le contraire de l’ivresse. Etre sobre, comme en anglais \"sober\", désigne celui qui évite l’alcool ou la drogue, et celui qui a une conduite mesurée. L’ivresse déforme notre vision de la réalité ; la sobriété rend capable de voir celle-ci. Une économie sobre commencerait par prendre en compte nos besoins réels, et chercherait à les satisfaire, au lieu de se prendre elle-même pour objet.    Peut-on moraliser les échanges économiques et mettre l’économie au service de la personne ? Comment ? Quels changements cela pourrait-il induire ? On a tenté ce genre de choses avec l’économie sociale de marché, dans l’Allemagne de l’après-guerre, et il y a encore là-bas de beaux restes. La tendance étant pourtant à mettre de moins en moins l’accent sur l’adjectif \"social\"… Il existe un enseignement (ou \"doctrine\") social(e) de l’Eglise. Il s’est développé à partir du xixe siècle, pour répondre aux conditions nouvelles créées par la Révolution industrielle et l’émergence de nouveaux rapports sociaux. Mais il se fonde sur des règles qui avaient été formulées dès le Moyen-Age et la Renaissance. A la différence des autres religions qui rentrent dans le détail de règles alimentaires, vestimentaires, et de vie quotidienne, cet enseignement en reste volontairement au niveau des principes généraux (respect des personnes, la subsidiarité, etc.) et laisse l’intelligence humaine se charger des méthodes permettant de les appliquer. L’enseignement social de l’Eglise fait confiance à l’intelligence humaine pour décliner ces grands principes - le kit de survie de l’humanité qui se résume finalement aux 10 commandements-  dans ses applications. Ainsi, la doctrine sociale de l’Eglise permet d’affirmer, par exemple,  qu’il n’est pas bon de réduire les gens à la misère de manière à ce qu’ils puissent travailler à n’importe quel prix. C’est la tâche de chacun de s’en préoccuper. Jugez-vous inévitables les inégalités sociales produites par l’économie ? - Ces inégalités produites par l’économie ne sont pas les seules présentes dans les sociétés. Mais dans nos sociétés modernes, démocratiques, elles remplacent de plus en plus les inégalités qui reposaient, dans les sociétés aristocratiques de l’Ancien Régime, sur les privilèges de la naissance. Sans parler des castes hindoues… Quant aux inégalités socio-économiques, il me semble qu’elles sont tolérables à partir du moment où la mobilité sociale est suffisamment grande pour que ces inégalités ne soient que provisoire. Si l’économie ne peut contenir le terrorisme du dieu argent, qui peut assurer ce rôle ? Le droit ? L’Etat ? - Le droit ? Sans doute, à condition qu’il soit porté par un esprit public suffisamment au clair sur les priorités de la vie. A lui seul, le droit ne peut pas grand-chose s’il n’est en phase avec des tendances sociales lourdes. L’Etat ? L’ennui est que, sur un point capital, il tire dans le même sens que le marché : obtenir des individus isolés, dociles comme citoyens ou comme consommateurs. Comment l’individu peut-il incarner dans sa vie quotidienne cette dénonciation du terrorisme de l’argent ? - Est-ce donc si difficile de ne pas chercher le sens de sa vie dans la maximisation du kiloeuro ? De ne pas s’orienter d’emblée vers les professions les plus lucratives ? De faire profiter les autres de sa richesse ? De ne pas changer de voiture ou d’ordinateur avant que ces objets ne soient hors d’état ? De ne pas traiter les personnes sur le modèle des choses, que l’on peut acheter, louer, jeter quand elles sont obsolètes ? Adopter des attitudes \"sobres\", pour reprendre l’ expression, est sans doute plus facile pour les individus que pour les institutions. Pour faire évoluer celles-ci, il se pourrait que les choix individuels aient de l’influence, s’ils atteignent une \"masse critique\". Voyez si je suis prudent… Propos recueillis par Caroline Brizard Caroline Brizard Journaliste "}