{"title": "comment parer à un éventuel suicide de salah abdeslam en prison ?", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-04-07", "theme": "Attentats terroristes à Paris", "content": "Si le fléau du suicide carcéral a par le passé empêché la justice d'aller à son terme dans maintes affaires médiatiques - la pendaison de l'ex-directeur d'école de l'Isère accusé de pédophilie en est un dernier exemple - les autorités françaises sortent le grand jeu pour éviter que la future incarcération française de Salah Abdeslam, l'ex-fugitif le plus recherché d'Europe et seul terroriste survivant des attentats de Paris du 13 novembre, ne se termine entre quatre planches. Vidéosurveillance 24h/24h, cellule spéciale, transfert de nuit par hélicoptère... Détail des mesures draconiennes que pourraient prendre les autorités françaises afin d'assurer la présence de Salah Abdeslam à son procès. Objectif ? Que le logisticien présumé des attentats puisse coûte que coûte répondre de ses crimes devant la justice. Ce serait une première dans l'histoire de l'administration pénitentiaire. Selon \"RTL\", Salah Abdeslam devrait faire l'objet, dès son arrivée dans une cellule de maison d'arrêt française, d'une très étroite vidéosurveillance. Celui qui est actuellement détenu à la prison de Bruges en Belgique serait surveillé 24h/24h par ses geôliers. Un vœu formulé mardi par Jean-Jacques Urvoas, le ministre de la Justice : Salah Abdeslam bénéficiera \"d'une surveillance constante parce qu'il faut qu'il puisse aller au procès\", rapporte l'AFP. INFO RTL - La cellule de Salah Abdeslam pourrait être placée sous vidéosurveillance > https://t.co/6qZDt2DhEy pic.twitter.com/hPZ7DgOTEk \n\n Si le nom de la maison d'arrêt qui devrait l'accueillir n'a pas encore été officiellement dévoilé, ceux de Fleury-Mérogis ou de Fresnes tiendraient la corde selon \"RTL\". Ce lourd dispositif de surveillance a pour objectif d'éviter que Salah Abdeslam ne se suicide avant le début de son procès. Le seul survivant des terroristes du 13 novembre pourrait être transféré par la voie des airs, à l'aide d'un hélicoptère, afin de parer à toutes éventuelles tentatives d'évasion. La radio de la rue Bayard avance que Salah Abdeslam serait transporté de nuit pour plus de sécurité. Le risque important de tentative de suicide et d'éventuelles agressions de la part de ses futurs codétenus devrait pousser l'administration pénitentiaire à enfermer le terroriste de 26 ans dans une cellule de protection d'urgence. Le parc carcéral français possède 144 cellules dites \"lisses\". Mises en place par une circulaire du 2 août 2011, ces cellules ne disposent d'aucune aspérité permettant aux détenus de se pendre. Ces cellules sont normalement utilisées sur un temps très court : \"24 heures renouvelables\" à l'aide d'une décision de justice, précise le syndicat. L'administration pénitentiaire y procure aux détenus des couvertures et des draps indéchirables. Leurs vêtements sont confisqués et remplacés par un \"kit pyjama composé d'habits en papier\", ajoute le syndicat. L'arrivée de Salah Abdeslam ne serait pourtant pas pour tout de suite, à en croire son avocat. Le suspect-clé des attentats de Paris ne sera \"pas remis à la France avant plusieurs semaines\", a déclaré ce jeudi à Bruxelles Me Sven Mary. Le conseil juridique de Salah Abdeslam fait référence à une fusillade survenue le 15 mars dans la commune bruxelloise de Forest, dans laquelle Salah Abdeslam est soupçonné d'être impliqué. Il est incarcéré depuis le lendemain de son arrestation - le 18 mars à Bruxelles après quatre mois de cavale - dans le quartier de haute sécurité de la prison de Bruges. Le feuilleton judiciaire français de Salah Abdeslam ne fait que commencer. Edouard Lamort ? Edouard Lamort Journaliste "}