{"title": "irak. une série d'attentats fait plus de 40 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-07", "theme": "Monde", "content": "Une série d'attentats coordonnés a fait plus de 40 morts et d'une centaine de blessés mardi 7 août au soir en Irak, notamment à Bagdad, à un moment où l'armée mène des opérations de ratissage anti-Al-Qaïda dans le nord du pays. L'Irak connaît un regain de violences inédit depuis cinq ans du fait de l'aggravation des tensions confessionnelles entre la majorité chiite et la minorité sunnite, exacerbées par une paralysie de l'appareil politique.  A Bagdad, au moins huit voitures piégées et plusieurs autres engins explosifs ont frappé différents quartiers, tant chiites que sunnites, en début de soirée mardi, peu avant la rupture du jeûne du ramadan. Au nord de Bagdad, une voiture bourrée d'explosifs a dévasté, vers 22h30 locales, une rue commerçante d'un bourg des environs de Baqouba, la capitale de la province de Diyala. En outre, au moins six personnes ont été tuées mardi, dont deux extrémistes abattus dans la région de Mouqdadiya, au nord-est de la capitale, alors qu'ils transportaient des explosifs à bord de deux camions, a-t-on appris auprès des autorités. Ces attentats interviennent huit jours après une autre série d'attaques coordonnées à la voiture piégée contre des quartiers à majorité chiite dans la capitale et dans le sud du pays, qui avait fait une soixantaine de morts. Un millier de personnes ont été tuées en juillet, soit le pire bilan mensuel depuis 2008, selon un bilan publié par l'ONU. Signe de l'aggravation de la situation, le bilan des victimes civiles en Irak au premier semestre est deux fois plus élevé que pour l'Afghanistan, selon l'ONU. Les attentats de la fin juillet avaient été revendiqués par une branche d'Al-Qaïda qui a également affirmé être à l'origine de l'attaque spectaculaire, mi-juillet, contre deux prisons qui avait permis de libérer plus de 500 prisonniers. Les forces de sécurité mènent depuis plusieurs jours de vastes opérations visant les groupes armés dans plusieurs provinces du pays, notamment dans le nord-est où les attentats sont quasi-quotidiens. Et trois divisions de l'armée irakienne, soit plus de 30.000 hommes, poursuivaient mardi des opérations de ratissage dans le nord du pays, notamment dans les montagnes de Himreen, selon le général Abdoulamir al-Zaïdi, commandant les forces armées de la région nord. \"Il s'agit de la plus grosse opération militaire depuis le départ des troupes américaines\" en 2011, a indiqué le général. L'opération, en cours depuis plusieurs jours, vise à arrêter des militants liés à Al-Qaïda. Le Premier ministre irakien Nouri al-Maliki a affirmé mardi dans un communiqué que ces opérations se poursuivraient \"jusqu'à l'élimination du terrorisme\". \"Nous n'abandonnerons pas nos enfants à ces assassins et à ceux qui les soutiennent, à l'intérieur comme à l'extérieur\" du pays, a-t-il ajouté. La minorité sunnite, au pouvoir sous Saddam Hussein, a lancé fin 2012 une campagne de protestation contre le gouvernement, à majorité chiite, accusé de vouloir monopoliser tous les pouvoirs et de procéder à des arrestations arbitraires. La guerre dans la Syrie voisine, qui oppose également des rebelles sunnites à un gouvernement lié à l'Iran chiite, alimente aussi les tensions inter-communautaires en Irak.   L'Obs avec AFP Journaliste "}