{"title": "attentats : 4 complices présumés mis en examen et écroués", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-21", "theme": "Charlie Hebdo", "content": "Quatre hommes soupçonnés d'avoir apporté un soutien logistique aux auteurs des attentats de Paris qui ont tué 17 personnes début janvier ont été mis en examen pour \"association de malfaiteurs terroriste\" et écroués dans la nuit, annonce le procureur de la République de Paris François Molins, mercredi 21 janvier. Les quatre mis en examen, Willy P., Christope R., Tonino G. et Michaël A., sont connus des services de police pour  des faits de délinquance. Outre la mise en examen pour \"association de malfaiteurs terroriste\", l'un d'entre eux est également poursuivi pour \"détention et port ou transport d'armes\". Aucun n'est mis en examen pour complicité d'assassinat.   Tous ont été écroués. Trois d'entre eux \"en détention provisoire, conformément aux réquisitions du parquet\". Un autre a fait objet d'une ordonnance d'incarcération provisoire dans l'attente\" de passer devant un magistrat spécialisé \"en fin de semaine\", détaille le procureur. Selon le procureur, les enquêteurs ont déterminé que trois des mis en examen s'étaient rendus à plusieurs reprises dans des armureries de la petite couronne parisienne pour \"acheter du matériel\", notamment des gilets tactiques et des bombes lacrymogènes. Une partie de cet équipement a été retrouvé à Gentilly dans une planque d'Amedy Coulibaly, le meurtrier de la policière municipale de Montrouge et l'auteur de la prise d'otages qui a fait quatre morts dans un supermarché casher Porte de Vincennes, a-t-il précisé. Près de deux semaines après l'attentat contre \"Charlie Hebdo\", le ministère public a cédé la main en début de semaine à des juges d'instruction antiterroristes en ouvrant une information judiciaire, notamment pour \"assassinats en relation avec une entreprises terroriste\" sur les différentes attaques qui ont endeuillé la France.  ﻿ÈB; L'Obs avec AFP Journaliste "}