{"title": "après les attentats, la france tentée d'avoir sa propre nsa", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-01-17", "theme": "Et maintenant ?", "content": "\"A une situation exceptionnelle doivent répondre des mesures exceptionnelles.\" Le message du Premier ministre Manuel Valls devant l'Assemblée nationale se veut tempéré mais ferme. Depuis l'attentat meurtrier contre le journal \"Charlie Hebdo\" et les attaques terroristes qui ont suivi, le gouvernement est sur le qui-vive pour démanteler et prévenir les filières djihadistes en France. Première cible : le web et les outils de communication numérique. Manuel Valls a ainsi demandé au ministre de l'Intérieur, Bernard Cazeneuve, de lui adresser \"des propositions de renforcement\" en matière de surveillance, en particulier \"concernant internet et les réseaux sociaux qui sont plus que jamais utilisés pour l'embrigadement, la mise en contact, et l'acquisition de techniques permettant de passer à l'acte\".  Il faut aller plus loin. Le ministre de l'Intérieur m'adressera des propositions de renforcement. #hommage pic.twitter.com/pdIugWOidp Ces propositions pourraient rapidement se transformer en nouveaux outils visant à réduire au plus vite le risque terroriste. Ils laissent aussi craindre à l'installation d'une surveillance massive des Français, à l'image de celle mise en place par l'agence de renseignement américaine NSA après les attentats du 11-Septembre. Le 26 octobre 2001, un mois et demi après l'attentat contre le World Trade Center, les Etats-Unis adoptent la loi pour unir et renforcer l'Amérique en fournissant les outils appropriés pour déceler et contrer le terrorisme, dite \"Patriot Act\". Au programme : des lois d'exceptions renforçant considérablement le pouvoir des agences de renseignement et de lutte contre le terrorisme, du FBI à la CIA en passant par la NSA. Les agences peuvent ainsi récupérer une masse d'informations personnelles sur les clients des opérateurs téléphoniques, des fournisseurs d'accès à internet, des hébergeurs de sites web et des géants du numérique. Le tout sans que les usagers soient au courant et sur simple soupçon. Cette loi d'exception n'a jamais été abrogée. Elle a mis en place un gigantesque réseau d'espionnage s'étendant jusqu'au téléphone d'Angela Merkel, et qui a été révélé par l'ancien consultant Edward Snowden. #PatriotAct US a permis Guantanamo, torture, assassinats par les drones, surveillance de masse par la NSA.. ns voulons cela pour la France? Aujourd'hui, le gouvernement français est tenté de s'en inspirer. Pour Bernard Cazeneuve, pas de doute : Le ministre de l'Intérieur plaide pour plus \"de moyens\" en particulier techniques afin de mieux lutter contre \"un terrorisme [devenu] en libre accès à cause d'une numérisation de la société\". Cazeneuve comme Valls comptent ainsi renforcer les moyens humains et matériels des différents services de renseignement. La direction générale de la sécurité intérieure (DGSI) va recruter 432 nouveaux agents (informaticiens, analystes, chercheurs ou interprètes), dont 140 seront recrutés cette année. Les services pourront s'appuyer sur la loi contre le terrorisme adoptée, en novembre dernier, dont les derniers décrets doivent être publiés en urgence d'ici début février. Au programme : le blocage des sites \"terroristes\" et l'extension des écoutes, le tout sans passer par la case justice. Le ministre plaide pour la possibilité de bloquer les sites web \"provoquant à des actes de terrorisme ou en faisant l'apologie\". L'Office central de lutte contre la criminalité liée aux technologies de l'information et de la communication (OCLCTIC) sera chargé de lister les sites terroristes comme pédopornographiques, selon des critères d'appréciation inconnus. Fournisseurs d'accès à internet et hébergeurs devront alors les bloquer dans un délai de 24h. Ces intermédiaires techniques devront d'ailleurs \"concourir activement à la lutte contre certaines infractions\" en mettant en place un système de signalement par les internautes. \"L'installation en quelques minutes du logiciel Tor ou d'un VPN suffit à contourner un blocage\", confirme à \"l'Obs\" Adrienne Charmet, coordinatrice des campagnes de la Quadrature du Net, association de défense des libertés sur internet. Pis, bloquer un site risque de bloquer d'autres sites (potentiellement parfaitement légaux) hébergés au même endroit. \"Un même serveur pouvant héberger plusieurs sites ou contenus parfaitement légaux, leur blocage collatéral constitue une atteinte directe à la liberté d'expression et de communication\", pointe le CNNum. Par exemple, aux Etats-Unis, le blocage de 10 sites pédopornographiques par les autorités avait causé le blocage de 84.000 sites légaux partageant le même fournisseur de nom de domaine.  Un second décret doit également consacrer la possibilité pour les services de renseignement de placer des mouchards dans l'ordinateur ou le smartphone d'une personne ciblée afin de capter à toutes les données stockées et émises. Sont particulièrement ciblées les conversations émises sur internet en Voix sur IP (dite \"VoIP\"), avec des logiciels tels que Skype. Mais les autorités pourront aussi accéder à de nombreuses informations, comme l'ensemble des fichiers, les e-mails reçus et envoyés, les SMS échangés, la géolocalisation en temps réel... Le tout sans aucun contrôle d'une autorité judiciaire. Cette nouvelle forme d'interception va de pair avec le dispositif d'écoutes dont le périmètre a largement été étendu par la loi de programmation militaire de 2013, en particulier à la \"prévention du terrorisme\". Au passage, le texte a autorisé les services de renseignement à accéder aux données sur les internautes conservées par l'ensemble les fournisseurs d'accès et hébergeurs. Le tout sans nécessiter l'aval d'un juge, mais vérifié par la Commission nationale de contrôle des interceptions de sécurité (CNCIS), qui toutefois ne dispose que d'un avis consultatif. Mais déjà Bernard Cazeneuve souhaite aller plus loin. \"Les moyens technologiques [sont] déterminants\", a-t-il estimé sur France-Inter, relançant l'idée d'étendre les durées de conservations des données sur les internautes afin que les autorités puissent y accéder plus longtemps. Pendant les débats à l'Assemblée, le ministre de l'Intérieur souhaitait porter de 10 à 30 jours la durée de conservation des données interceptées, mais la mesure avait été retoquée par le Parlement. \"Aujourd'hui on se rend compte que nous étions dans la lucidité\", lance le ministre.  Enfin, Bernard Cazeneuve souhaite également mettre à contribution les réseaux sociaux et les géants du net. \"Il faut aller plus loin dans une sensibilisation des grands opérateurs internet\", a-t-il estimé sur France-Inter. Il poursuit : Des accords avec les géants du net qui évoquent les dispositifs mis en place par la NSA. Edward Snowden a en effet révélé que la NSA et le FBI disposent d'un accès direct aux serveurs de neuf sociétés internet, dont Google, Microsoft, Apple et Facebook. Sans ordonnance de justice, les services de renseignement américains peuvent notamment lire les e-mails et écouter les conversations des utilisateurs. Néanmoins, le gouvernement français ne devrait pas aller jusque-là. La secrétaire d'Etat au Numérique Axelle Lemaire a évoqué la possibilité de mettre en place des modules permettant de \"signaler directement les propos de haine\" directement aux acteurs comme Facebook ou Twitter. \"Le signalement communautaire respecte les mécanismes de fonctionnement des réseaux sociaux\", a-t-elle vanté devant l'Assemblée nationale. \"Mais il doit être approfondi, en négociation avec les grandes plates-formes numériques, pour être rendu plus efficace et plus préventif, afin d'éviter de nouveaux actes de barbarie.\" De son côté, la ministre de la Culture, Fleur Pellerin, a plaidé pour un renforcement de la responsabilité des \"intermédiaires techniques\" - que sont des acteurs comme Google, Facebook et Twitter - dans la mise en ligne de contenus haineux sur internet. Une vieille rengaine que les acteurs concernés, réunis dans l'Association des services Internet communautaires (Asic), voient comme une manière \"d'imposer un contrôle a priori des contenus et une censure généralisée des contenus diffusés sur internet\". Surtout qu'\"engager la responsabilité des plateformes ne réduira pas le flot de violence et de haine déversé sur le web\", rappelle à \"l'Obs\" Merav Griguer, avocate spécialiste du numérique. Une NSA et un Patriot Act \"à la française\" ne font pas l'unanimité. La députée UMP Valérie Pécresse tranche : \"Il faudra un Patriot Act à la française.\" Il faudra bien entendu un Patriot Act à la française. Il faut une réponse ferme et globale #renseignement #securité #laicite #education Une position critiquée par François Fillon, pour qui \"aucune liberté ne doit être abandonnée\". Du côté de l'antiterrorisme, l'ancien patron du renseignement intérieur (DCRI) Bernard Squarcini le répète à l'envie : \"Des lacunes existent et il faut plus de moyens légaux pour les combler.\" Il pourrait être écouté par le gouvernement qui a accéléré la présentation et l'examen d'une loi-cadre visant à \"donner aux services [de renseignement] tous les moyens juridiques pour accomplir leur mission\". Ce projet de loi, issu du rapport parlementaire des députés Jean-Jacques Urvoas et Patrice Verchère, est actuellement en \"phase finale d'examen interministériel\" et devrait être présenté au Parlement au deuxième trimestre. Au grand dam du juge antiterroriste Marc Trévidic qui a expliqué au CNNum que, si \"les dispositions de la loi sont insuffisantes pour contrer les contenus djihadistes sur internet, [...] le maintien d'un contrôle judiciaire reste indispensable\". Marc Trévidic estime ainsi que le blocage de sites djihadistes officiels pourrait tout simplement \"rester dans le cadre de procédures judiciaires\" classiques. Il souligne enfin que : Limiter la liberté d'expression de la population est un dommage collatéral trop important pour justifier la lutte antiterroriste. \"Sans juge, on risque de tomber dans une censure aveugle\", renchérit Adrienne Charmet de la Quadrature du Net. Au-delà, elle craint que les \"mesures exceptionnelles\" promises par Manuel Valls \"ne glissent rapidement de la prévention de la menace terroriste à la lutte contre les troubles publics. On sait combien la définition du trouble à l'ordre public est politique. Il suffit de voir que désormais certains écologistes radicaux sont désignés comme des 'djihadistes verts'.\" L'exemple américain se révèle frappant : sur les 11.129 demandes de perquisitions en 2013 dans le cadre du Patriot Act, seules 51 avaient trait au terrorisme, rapporte l'Electronic Frontier Fondation. Les autres demandes concernaient pour l'essentiel le trafic de drogue. Non à une réponse liberticide à l'atteinte à la liberté d'expression. Non à une réponse de défiance nationale. Non à un #PatriotAct.fr Si internet est largement pointé du doigt, il ne faut toutefois pas prendre l'outil pour la cause. \"Les phénomènes de radicalisations demeurent des processus complexes qui ne commencent, ni ne se réduisent à Internet \", rappelle l'Asic. En effet, les frères Kouachi, responsables de l'attaque contre \"Charlie Hebdo\", se sont radicalisés dans la vie réelle, au contact de mentors, et non sur internet. Boris Manenti Boris Manenti Journaliste "}