{"title": "attentat de boston : malaise autour de l’enquête", "newspaper": "NouvelObservateur", "author": ["Natacha Tatu"], "date_publi": "2013-05-31", "theme": "Attentat à Boston", "content": "Oui, il y a comme un malaise autour des suites de l’enquête des attentats de Boston qui ont fait 3 morts et 260 blessés, il y a deux mois. Question : pourquoi le FBI a-t-il abattu Ibragim Todashev, un jeune tchétchène qui connaissait l’aîné des deux frères Tsarnaev, au cours d’un interrogatoire en Floride la semaine dernière ? D'après le \"Washington Post\", le jeune homme n’était pas armé. Le FBI a refusé de le confirmer, mais il n’a cessé de varier dans ses explications sur ce qui s’est passé ce jour là dans l’appartement du jeune homme.  Celui-ci les aurait d’abord menacé avec une arme, ont-ils dit. Mais deux d’entre eux, ensuite, ont ajouté que ce qui s’est passé n’était pas très clair. Il a été question d’une table que le suspect, de plus en plus agité, aurait lancée, \"s’emparant d’un objet tranchant\" après avoir envoyé un texto à l’un des agents pour le distraire, lui disant de \"faire attention\"… Pas très clair en effet. Khusen Taramov, un ami proche, ex-colocataire d’Ibragim, a confié que celui-ci possédait effectivement une épée décorative cassée, accrochée au mur, \"pas plus tranchante qu’un bout de bois\". Malaise.  \"Je pensais que les histoires comme celles-là n'existaient que dans les films\", a déclaré Abdul-Baki Todashev, le père du jeune homme lors d’une conférence de presse à Moscou, où il habite. \"Ils tirent sur quelqu'un et ils lui tirent ensuite dans la tête pour être sûrs. Ce ne sont pas des agents du FBI, ce sont des bandits\". Il a montré aux journalistes 16 photos d’un corps dans une morgue, criblé de balles. \"Mon fils\", a-t-il dit, \"portait les traces de 6 blessures par balle, dont une à l’arrière de la tête. On l’a tué pour l’empêcher de parler\". Les photos auraient été prises à la morgue d’Orlando, par Khusen Taramov, à qui les enquêteurs avaient demandé de s’éloigner durant cet interrogatoire qui aurait duré neuf heures. Ce n’était pas la première fois que les enquêteurs interrogeaient Todashev, au sujet d’un triple meurtre survenu en 2011, jamais élucidé, dans lequel il a reconnu être impliqué, mouillant aussi Tamerlan Tsarnaev dans l'affaire : 3 dealers avaient été retrouvé égorgés dans un appartement proche de Boston, le corps recouverts de marijuana. L’un était un proche de Tamerlan. Ibragim Todashev était en train de rédiger une confession, quand la situation aurait dérapé. Rien n’indique que Todashev ait le moindre lien avec les attentats de Boston. \"Il nous faut maintenant des réponses claires sur cette mort\", écrit le \"Washington Post\" vendredi matin. Bien sûr, la machine complotiste s’est immédiatement mise à fonctionner à plein volume. Beaucoup ont rappelé que le FBI avait aussi commencé par dire que Dzhokhar Tsarnaev était armé lors de son arrestation, et qu’il y avait eu des échanges de coups, une fusillade même, avant de reconnaître qu’il n’était pas armé. D’autres évoquent aussi la mort de deux agents du FBI qui avaient participé à la traque, tombés la semaine dernière d’un hélicoptère dans des circonstances peu claires. Pendant ce temps, le jeune Dzhokhar Tsarnaev se remet de ses blessures. Incarcéré dans un hôpital-prison, il peut désormais se lever, parler, et marcher. Hier, il a pu appeler sa mère au Dagestan, en clamant qu’il était innocent et qu’il se battait pour essayer de comprendre ce qui s’était passé. \"Je pouvais juste sentir qu’il devenait fou, devant l’injustice qui s’abattait sur nous\", a déclaré celle-ci. Une vidéo, publiée vendredi, montre les deux frères incroyablement décontractés, sautillant dans une salle de gym, 72 heures avant les attentats. L’aîné venait de se raser la barbe, d’après le manager du club. Une majorité d’Américains souhaitent que Dzhokhar soit condamné à mort, s’il est avéré qu’il est coupable. De son côté, la désormais célèbre revue du djihad \"Inspire\", celle là même que l’aîné des Tsarnaev téléchargeait pour apprendre \"comment fabriquer une bombe dans la cuisine de sa maman\" a célébré dans son dernier numéro l'attentat de Boston, appelant à suivre l’exemple des deux terroristes.   Natacha Tatu Journaliste "}