{"title": "attentats de bruxelles : l'europe accusée de toutes parts d'inertie", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-24", "theme": "Attentats de Bruxelles", "content": "\"Aujourd'hui, de nombreux pays européens ne s'alertent pas entre eux quand ils arrêtent un suspect djihadiste à leur frontière, ou quand un passeport est volé [...]. Et l'Union européenne ne cesse de repousser le vote pour partager les données des voyageurs aériens\". La charge est directe. Et provient d'Hillary Clinton, candidate à l'investiture démocrate pour la course à la Maison Blanche et ancienne secrétaire d'Etat des Etats-Unis.  Les attentats de Bruxelles ont relancé le débat sur la lutte antiterroriste. Et les critiques ne se sont pas fait attendre. Outre Hillary Clinton, le président turc, Recep Tayyip Erdogan, s'est plaint de la manière dont l'Union européenne examine les cas des personnes arrêtées en Turquie pour des faits présumés de djihadisme et expulsés vers l'Europe. Selon Ankara, Ibrahim El Bakraoui, un des kamikazes de Bruxelles, a été arrêté en juin 2015 à Gaziantep, à la frontière turco-syrienne. Expulsé le 14 juillet, après que la Belgique en ait été informée, il aurait été libéré rapidement car la justice n'aurait pas pu trouver d'éléments probants le liant à une organisation terroriste.   Le coordinateur de l'UE pour la lutte contre le terrorisme, Gilles de Kerchove, estime lui que les Etats européens doivent davantage coopérer en matière de renseignement, notamment avec Europol. \"Ce que les Etats peuvent faire entre eux, c'est structurer plus leur coopération. C'est en train de se faire, j'aimerais que cela se fasse plus vite\", a-t-il déclaré ssur la radio française Europe 1.  Le quotidien britannique \"The Independent\" pointe de son côté du doigt la responsabilité collective des pays européens. \"Une tragédie d'erreurs\", titre le journal qui ne comprend pas comment les deux frères El Bakraoui on pu échapper aux services de renseignements alors qu'ils étaient connus et fichés.   En France, les critiques se sont fait également entendre. Dans la presse d'abord. \"La lutte passe par des moyens accrus pour les services de police et de renseignement. L'efficacité commanderait sans doute une coordination renforcée au niveau européen. Hélas, l'UE, déjà incapable de solidarité face au drame des réfugiés, est dans une phase régressive, ce qui la rend plus vulnérable encore\", écrit, sévère, \"Le Monde\".  \"Le Parisien\" se demande \"Ce qu'il faut changer maintenant\". \"Les attentats de Bruxelles ont été perpétrés par le même réseau djihadiste que ceux de Paris, le 13 novembre dernier. De quoi s'interroger sur l'efficacité des services de police européens.\"   Même constat au \"Figaro\" qui relève que l'Union européenne \"est de nouveau confrontée à ses faiblesses.\"   \"La Montagne\" s'interroge : \"Quoi qu'il en soit, volontairement ou fortuitement, ils replacent l'Union européenne au centre du problème de la lutte contre le terrorisme. Et ainsi ils font remonter à la surface une grande question déjà posée depuis les attentats de janvier 2015 : pourquoi l'Europe est-elle un géant au pied d'argile face à la menace ?\" Chez les responsables politiques, l'heure est également aux interrogations.  \"L'Europe aborde la lutte contre le terrorisme de manière totalement inadéquate.\"@BoaoForumBFA pic.twitter.com/aavYFm3zEw Alain Juppé, candidat à la primaire de la droite, exprime pour sa part le souhait de \"refonder l'espace Schengen\" pour une \"politique commune de contrôle\" des frontières, \"l'adoption rapide du PNR\", et \"l'harmonisation des législations antiterroristes des 28 pays de l'UE pour permettre des réponses judiciaires communes\". Les ministres de l'Intérieur et de la Justice des 28 pays européens se réunissent pour une réunion extraordinaire à Bruxelles à 15 heures jeudi 24 mars.  Avec AFP L'Obs "}