{"title": "yemen. attaques de drone, 8 membres d'al-qaïda tués", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-08", "theme": "Monde", "content": "Huit membres du réseau Al-Qaïda ont été tués dans deux attaques menées par des drones, probablement américains, jeudi 8 août au Yémen, portant à sept les attaques du genre dans ce pays depuis fin juillet, ont indiqué des responsables tribaux. La première attaque, à l'aube, visait deux voitures circulant dans le secteur d'Al-Chabwane dans la région de Marib, à l'est de la capitale Sanaa. \"Six membres d'Al-Qaïda ont été tués\", a précisé un responsable qui a requis l'anonymat.La deuxième attaque visait \"une voiture transportant deux membres d'Al-Qaïda près de Gil Bawazir\", dans le sud du pays, selon un responsable tribal. \"Les deux membres ont été tués\", a-t-il ajouté. Ces attaques ont été menées alors que les Etats-Unis ont lancé il y a une semaine une alerte de sécurité face à des menaces d'attentats d'Al-Qaïda et fermé une vingtaine de leurs représentations au Moyen-Orient, y compris à Sanaa, et en Afrique. Les attaques de drone menées depuis le 28 juillet dans le sud du Yémen, le sud-est du pays et à l'est de Sanaa, ont fait au total 32 morts. Les Etats-Unis sont les seuls à disposer d'appareils de ce type dans la région. Mercredi, les autorités yéménites ont affirmé avoir mis en échec samedi un plan d'Al-Qaïda consistant à s'emparer de villes et d'installations pétrolières et à prendre en otage des étrangers.  Des habitants de Sanaa ont affirmé jeudi, au premier jour de la fête musulmane du Fitr marquant la fin du mois de jeûne de ramadan, avoir vu un drone survoler la capitale dans la nuit et à l'aube. Malgré le trafic et les célébrations dans Sanaa pour l'Aïd el-Fitr, d'importantes mesures de sécurité étaient toujours en place notamment des barrages routiers. Signe d'une crainte d'attaques, le président yéménite Abd Rabbo Mansour Hadi et d'autres hauts responsables ont participé à la prière de l'Aïd el-Fitr à la mosquée de la présidence et non dans l'une des grandes mosquées de la capitale. Après l'alerte de sécurité américaine, plusieurs pays occidentaux ont fermé leurs missions diplomatiques dans la capitale yéménite. Les Etats-Unis ont pressé tous leurs ressortissants au Yémen de \"partir immédiatement\" et évacué leur personnel diplomatique. Al-Qaïda dans la péninsule arabique (Aqpa), basée au Yémen, est considérée par les Etats-Unis comme la branche la plus active de la nébuleuse extrémiste. Selon le site internet américain \"Daily Beast\", l'alerte américaine a été lancée après l'interception d'une conférence téléphonique entre le numéro 1 d'Al-Qaïda, Ayman al-Zawahiri, et des responsables de filiales du réseau au Maghreb, en Irak, au Pakistan ou encore dans le Sinaï égyptien. Lors de cette conférence, un projet d'attentats a été évoqué en des termes vagues, ainsi que le fait que des équipes étaient déjà en place pour les perpétrer, selon la publication, qui cite des responsables américains. Ayman al-Zawahiri a en outre désigné le chef d'Aqpa Nasser Al-Whaychi comme son numéro deux, selon le site américain. Le président américain Barack Obama a estimé mercredi que \"le noyau central d'Al-Qaïda s'achemine vers une défaite\" mais a appelé à prendre \"au sérieux\" les menaces extrémistes contre les intérêts américains. Les autorités yéménites, qui disent craindre aussi une infiltration dans la capitale de nombreux affiliés d'Al-Qaïda, ont renforcé leur dispositif de sécurité devant les ambassades occidentales mais aussi les principaux bâtiments publics de Sanaa. L'Obs avec AFP Journaliste "}