{"title": "ziad doueri : « si j'étais resté au liban, j'aurais pu commettre des attentats »", "newspaper": "NouvelObservateur", "author": ["Bernard Achour"], "date_publi": "2013-05-29", "theme": "Cinéma", "content": "Il y a quelques jours, la Ligue des Etats Arabes s’est prononcée pour la censure de « l’Attentat » dans les vingt-deux pays qui la composent. Pourquoi ?Ziad Doueiri. Tout simplement parce que moi, Libanais d’origine, suis allé tourner mon film en Israël avec des techniciens et des acteurs juifs, et qu’une loi libanaise de 1955 interdit à tout ressortissant d’entrer en contact avec n’importe quel citoyen israélien. Si seulement ils avaient banni « l’Attentat » après l’avoir vu et pour des raisons critiques relatives à son contenu… Mais le film n’est encore sorti dans aucun de ces pays. Et il n’est pas impossible que la Ligue arabe lance parallèlement une action judiciaire contre moi. Pourtant, quand on regarde votre film, on sent en permanence votre souci d’éviter le manichéisme.En adaptant le roman de Yasmina Khadra, j’ai senti s’ouvrir devant moi un chemin truffé de pièges, de mines antipersonnel. Un minuscule pas de travers aurait pu faire exploser le projet. Le principal de ces pièges était justement de tomber dans la stigmatisation, dans la facilité polémique. Au cours du film, je fais parler un flic israélien, un prêtre catholique, un imam, une femme juive amie du héros, la famille de la kamikaze… Chacun de ces discours aurait pu virer au sermon : toi, tu es coupable ; moi, je suis sa victime ; vous, vous êtes les occupants. Le résultat aurait alors viré au débat d’opinion ce que je ne voulais surtout pas. Ce qui m’intéresse, c’est d’essayer de comprendre chaque personnage, pointer sa grandeur comme ses faiblesses, mettre l’accent sur ses ambiguïtés fondamentales d’être humain. L’occupation de la Palestine par Israël est un fait. A partir de là, intéressons-nous, sans les juger, aux gens de tous bords qui vivent cette situation.  En tant que libanais, avez-vous toujours adopté ce point de vue « équitable » ?Non. Je vais sans doute vous choquer, mais je me sens le devoir d’être honnête avec vous. J’ai grandi dans un pays qui a connu la guerre du Kippour, j’ai vécu toutes les invasions possibles ; le massacre de Sabra et Chatila s’est déroulé à cinq cents mètres de ma maison… Durant la première moitié de ma vie, j’ai grandi en pensant que le juif était mon ennemi, mon Goliath, mon Dark Vador. Ce n’était même pas le fruit d’un raisonnement : on m’avait éduqué comme ça depuis tout petit, et ce dont j’étais témoin au quotidien semblait renforcer l’évidence. Dans ma jeunesse, j’ai donc été farouchement anti-israéliens, haineux des juifs, même. Si j’étais resté au Liban, je crois que j’aurais pu vraiment très mal tourner. Vous seriez devenu terroriste ?Pas au point de me faire sauter avec une bombe, mais oui, j’aurais pu commettre des attentats. Puis je suis parti étudier le cinéma aux Etats-Unis, et rien n’a plus été pareil. Comment ça ?J’y ai rencontré des gens. Des juifs, vous voulez dire ?Oui. Des juifs. Jusque-là, je n’en avais jamais croisés. Tant que je ne connaissais pas mon « ennemi », je n’avais pas d’autre choix que de m’accrocher à mes préjugés. Et là, à Los Angeles, au contact de mes camarades d’école et des autres, j’ai compris que cet « ennemi » avait un cœur, une âme, une culture, une histoire, des souffrances, des doutes, une famille, des amis. J’assume l’homme que j’ai été. Mais aujourd’hui, j’ai changé, et j’espère ne pas avoir besoin de vous dire combien j’en suis fier. Voilà pourquoi, en m’attelant au scénario de « l’Attentat » avec ma compagne Joëlle Touma, j’ai tout de suite su que les mots « bien » et « mal » n'y figureraient pas. Qu’est-ce qui vous a conduit à partir pour l’Amérique ?En 1983, continuer de vivre à Beyrouth, en pleine guerre civile, dans le chaos total, était au-dessus de mes forces. J’ai terminé mon premier cycle de scolarité au lycée français, j’ai envoyé des tas de demandes pour aller étudier le cinéma en Californie, et une de mes candidatures a été acceptée. J’ai débuté comme électricien en 1987 sur une série B d’horreur produite par Roger Corman, puis je suis devenu pendant sept ans premier assistant caméra, notamment pour « Pulp Fiction » et « Jackie Brown », avant de rentrer au pays réaliser mon premier film « West Beyrouth » en 1998. Comment en êtes-vous venu à adapter le roman de Yasmina Khadra ?C’est James Schamus, le patron de Focus Features, la branche « auteurs » d’Universal, qui m’a contacté en 2006 pour me le proposer, car il avait beaucoup aimé « West Beyrouth ». A cette époque, j’étais retourné au Liban, et j’avoue que la perspective de replonger dans le conflit moyen-oriental ne m’emballait pas. Mais j’ai lu le livre, et je n’ai pas pu faire autrement que d’accepter. Sauf qu’après avoir consacré des mois entiers à l’écriture, Focus Features a brusquement retiré ses billes, sans explication. Finalement, le producteur Jean Bréhat et Rachid Bouchareb ont passé trois ans à récupérer les droits, et c’est grâce à la participation de l’Institut du Cinéma du Qatar, de l’Egypte, de la Belgique et de Canal+ que le film a pu se faire. Que retirez-vous du tournage de « l’Attentat » ?L’harmonie sublime qui a régné sur le plateau entre des techniciens et des acteurs que leur nationalité ou leur religion aurait pu opposer. Or chacun, juif comme musulman ou chrétien, israélien comme libanais ou palestinien, a tout mis en œuvre humainement et professionnellement pour contribuer au meilleur film possible. C’est certainement très utopique, ce ne serait qu’un point de départ microscopique, mais je crois qu’il y a dans la culture et dans la création artistique un ferment qui pourrait ouvrir le chemin vers la réconciliation. Repères 1998. « West Beyroouth ». 2004. « Lila dit ça ». 2005. « Sleeper Cell », série télé. Bernard Achour Journaliste "}