{"title": "attentats à paris : françois hollande, 24 heures en enfer", "newspaper": "NouvelObservateur", "author": ["Serge Raffy"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Vendredi soir, au Stade de France, à peine a-t-il entendu la première explosion que François Hollande comprend qu’un acte gravissime vient de se produire en marge du match France-Allemagne. Il est près de 21h30. A ses côtés, Noël Le Graet, président de la Fédération Française de Football (FFF), et le ministre allemand des Affaires étrangères, Frank-Walter Steinmeier. Livide, le Président, sans un mot, se lève et demande à ses gardes du corps de le conduire au PC de sécurité du stade, situé au-dessus de la tribune présidentielle. Il veut voir toutes les images des caméras extérieures. This is the moment Hollande was told 'The country is under attack' https://t.co/B4KExPAm96 pic.twitter.com/KJUyb1yYiC Là, effaré, le chef de l’Etat comprend que ce que ses services de renseignements craignaient depuis des mois est en train de se produire. Un acte terroriste fou, exécuté par des kamikazes équipés de ceintures d’explosifs. Faut-il interrompre le match ? Doit-on prévenir le public, au risque de provoquer la panique dans le stade ? A ce moment, le chef de l’Etat est informé de la prise d’otages du Bataclan. Il téléphone à Bernard Cazeneuve qui le rejoint en urgence au stade de France. Le ministre de l’Intérieur lui fait un point détaillé des événements en cours. Les deux hommes ne restent que quelques minutes à la Plaine Saint-Denis. Ils repartent ensemble, dans la voiture blindée présidentielle, en direction de la place Beauvau, où ils retrouvent Manuel Valls et Christiane Taubira, pour animer une cellule de crise. Un participant à la réunion raconte :  Après le Conseil des ministres exceptionnel, convoqué à minuit, au cours duquel il décrète l’état d’urgence, le chef de l’Etat retourne dans son bureau, au premier étage de l’Elysée, accompagné de Manuel Valls, Bernard Cazeneuve et Christiane Taubira. \"On retrouvait les mêmes réflexes que le 7 janvier, dit un proche du Président, avec des gens qui savaient que la tragédie qui venait de se dérouler à Paris était un tournant définitif du quinquennat. Charlie était seulement un prélude. Quand on est en guerre, les petites différents politiciens paraissent dérisoires.\"  Comme au moment de l’attentat de \"Charlie Hebdo\", François Hollande veut se rendre sur place, au Bataclan, parler aux victimes et aussi encourager les équipes de sauveteurs, mais sans caméra. Pas question de faire du spectacle. Toujours accompagné de Bernard Cazeneuve, on le retrouve, après minuit, bientôt rejoint par Anne Hidago, la maire de Paris, au bar voisin du lieu de la tragédie, au milieu des médecins et des brancardiers. Comme toujours, le Président écoute. Dans un tintamarre de sirènes, il engage une longue conversation avec le professeur Carli, chef du SAMU, évoque les besoins en lits d’hôpitaux pour les blessés, la nécessité d’organiser au plus vite une collecte de dons du sang. Scène de guerre au cœur de la capitale. Il fait un point sur l’enquête avec François Molins, le procureur de Paris, qui supervise les recherches d’indices sur le terrain. Et surtout, bien sûr, la recherche des identités des kamikazes. Vers 1 heure du matin, il retourne place Beauvau avec Bernard Cazeneuve. Jean-Yves Le Drian, qui était en train de faire campagne en Bretagne, les rejoint au cœur de la nuit. Les trois hommes restent au QG de l’Intérieur jusqu’ à 4 heures du matin. En rentrant à l’Elysée, le Président téléphone à Barack Obama durant de longues minutes. Quelle riposte organiser après un tel carnage ? Comment en finir avec Daech avant que ces \"barbares\" provoquent d’autres tueries, en France ou dans d’autres pays occidentaux ? Faut-il maintenir la COP 21 dans un pays devenu \"à risques\" ?  François Hollande est inflexible. Renoncer à cette réunion internationale sur le climat serait une grave erreur, un signe de faiblesse. La COP 21 aura bien lieu, promet-il. Après avoir dormi deux petites heures, le Président retrouve dans son bureau les membres de son cabinet, pour un café, peu avant 8 heures du matin. Vers 9 heures, il préside un nouveau Conseil de Défense, destiné à lancer les modalités pratiques de l’état d’urgence, puis il peaufine son intervention télévisée, dont les mots clés sont \"état de guerre\" et la formule :  \"la France sera impitoyable.\" Il annonce dans la foulée un deuil national de trois jours. A 11 heures, coup de fil à Nicolas Sarkozy pour lui proposer une rencontre dès le lendemain matin, à 10 heures. Pas une allusion à l’ancien président des déclarations intempestives de son fils, Louis Sarkozy, qui a cru bon juger, sur son compte Twitter, que \"l’incompétence de Hollande\" est \"un danger mortel pour la France\". L’heure n’est pas aux polémiques. L’après-midi, le chef de l’Etat reçoit le président tunisien Beji Caïd Essebsi, qu’il a soutenu fermement après l’attentat de Sousse (38 morts) fin juin. Il téléphone au président égyptien, le général Al-Sissi, au Premier ministre libanais, Tammam Salam, dont le pays a été victime d’un attentat perpétré par Daech en plein Beyrouth (42 morts), à la veille du massacre de Paris, et enfin à David Cameron et Angela Merkel. Objet des discussions : quelle riposte pour sortir de l’engrenage fou du terrorisme du groupe Etat islamique ? C’est la question centrale qu’évoquera le Président devant le Congrès, réuni à Versailles, ce lundi. Serge Raffy ﻿ÈB; Serge Raffy Journaliste "}