{"title": "les 15 articles de \"l'obs\" les plus lus en 2015 sont aussi les plus tristes", "newspaper": "NouvelObservateur", "author": ["Baptiste Legrand"], "date_publi": "2015-12-31", "theme": "Médias", "content": "\"L'Histoire retiendra peut-être, à Dieu ne plaise, que le troisième conflit mondial a débuté, à bas bruit, mercredi 30 septembre 2015\", écrit Vincent Jauvert. Car deux événements se sont produits, l'un à Moscou, l'autre dans le Golfe, qui pourraient être les déclics d'un affrontement généralisé… Les événements depuis cette date ne sont pas plus rassurants : la Turquie a abattu un avion russe, tandis que l'armée saoudienne s'implique de façon croissante au Yémen. > Scénario catastrophe : la Troisième Guerre mondiale a peut-être commencé Les habitants de la Syrie et du nord de l'Irak subissent les exactions de l'Etat islamique. Enlèvements, détention, viols, mariages et conversions forcés : des filles et des jeunes femmes yézidies racontent les atrocités commises par Daech : > \"Parfois j'étais vendue. Parfois j'étais offerte en cadeau\"  Daech frappe aussi en Tunisie. Le 26 juin 2015, dans une station balnéaire près de Sousse, un terroriste se rend sur la plage et abat les touristes avec une Kalachnikov. Des touristes britanniques rescapés du massacre témoignent du courage de nombreux Tunisiens. Certains ont même formé un bouclier humain pour les protéger. > Attentat de Sousse : de \"nombreuses vies sauvées\" grâce à un bouclier humain Dans la sinistre profusion d'articles portant sur les attentats de janvier et de novembre, les plus lus ont été, outre la couverture des événements \"en direct\", ceux sur les victimes : > \"Charlie Hebdo\" : qui sont les victimes ? > Hyper Casher : qui sont les 4 victimes d'Amedy Coulibaly ? Vous avez été nombreux à vouloir imprimer \"Je suis Charlie\" en poster, mais aussi à retrouver avec émotion le dernier dessin de Charb : > Le dernier dessin de Charb : \"Toujours pas d'attentats\"  Très lu également, l'article d'Amandine Schmitt sur la photographie de Gilles Leclerc, alias @juistviking, prise au Bataclan et postée sur Instagram avant l'attentat. A la date de l'article, le 14 novembre, Gilles Leclerc est porté disparu. On apprendra bientôt qu'il a été tué après avoir pris soin de protéger son amie Marianne. > Tuerie du Bataclan : le selfie symbole  Marianne n'a pas été blessée. Gilles Leclerc lui a probablement sauvé la vie. Mais il n'est pas le seul héros des attentats :  > Attentats à Paris : ces héros qui ont sauvé des vies Cet été, vous avez été nombreux à suivre notre série sur les photos qui ont marqué l'histoire. A la une des journaux, dans les pages de nos livres d'école, ces images ont fait le tour du monde. Mais les connaissons-nous vraiment ? Plus que l'homme de Tiananmen, les poings levés de Tommie Smith et John Carlos aux JO de 1968 ou la célèbre photo de Che Guevara, les articles les plus lus portent sur les sujets les plus morbides : > Le calvaire d'Omayra Sanchez, morte sous les yeux du monde entier  > \"La fillette et le vautour\" : le photographe sur le banc des accusés  Parmi les bonnes nouvelles de cette année 2015 : l'homophobie a reculé. Deux ans après le \"mariage pour tous\", on nous promettait la guerre civile, du sang... et rien, relève Pascal Riché, qui titre de façon ironique : > Deux ans de mariage pour tous en France : un bilan terrifiant  Et puis personne n'a oublié cette fameuse robe blanche et dorée. Enfin non, bleue et noire. Enfin bref. > La robe infernale  Chaque jour, à 18 heures, c'est le moment de découvrir le récit de \"l'Obs du Soir\" (offre abonnés). Qui a rencontré un succès sur des thèmes très variés. Le 4 janvier, l'un des tueurs de \"Charlie Hebdo\" a fait le trajet de Reims à Paris dans un monospace partagé via le site Blablacar. Les autres passagers ne l'ont pas oublié. Violette Lazard les a retrouvés. > \"J'ai voyagé en covoiturage avec Saïd Kouachi trois jours avant les attentats\" Sabine, une habitante du Loiret, a tourné une vidéo pour le site X Jacquie et Michel sans réaliser que sa prestation serait vue par des millions d’internautes… dont sa fille. Par Arnaud Gonzague. > Vidéo porno : \"Jacquie et Michel ont bousillé ma vie\"  È Baptiste Legrand Journaliste "}