{"title": "attentats de bruxelles : alphonse, hans, youssef, ces héros qui ont sauvé des vies", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-25", "theme": "Attentats de Bruxelles", "content": "Des lueurs d'espoir au cœur de la barbarie terroriste. Les deux attentats coordonnés survenus mardi 22 mars à Bruxelles, revendiqués par le groupe djihadiste Etat islamique (EI), ont fait 31 morts 300 blessées à l'aéroport international de Zaventem et dans la station de métro de Maelbeek. Un lourd bilan qui n'occulte pas l'héroïsme de citoyens ordinaires qui, par leur courage, ont sauvé des vies.  Mardi 22 mars à 8 heures du matin, Alphonse Youla travaille à l'aéroport de Zaventem. Il est chargé d'emballer les valises des voyageurs. Le quotidien de ce Bruxellois de 40 ans bascule dans l'horreur lorsqu'il entend une première détonation. Après le choc, le chaos s'installe. Des vitres des baies explosent au-dessus de lui et des passagers, les morceaux de verre pleuvent. Sur le moment, l'employé de l'aéroport se met à l'abri. Puis, sain et sauf, il se met à aider les victimes proches de lui.  Alphonse n'hésite pas à porter des blessés dans ses bras afin de les mettre en sécurité comme l'atteste la photographie amateur ci-dessous, prise par un passager présent dans l'aéroport.  Au total, Alphonse est venu en aide à une dizaine de victimes. \"J’ai transporté six ou sept personnes. J’ai également aidé deux agents de police qui avaient les jambes broyées, et deux dames aussi, assises, qui ont perdu leurs deux jambes, comme leur mari\", confie ce père de famille héroïque.   Youssef Benayad Daoudi est l'une des premières personnes à être intervenues à la station de métro Maelbeek. C'est un agent de sécurité de la Stib, l'équivalent belge de la RATP. Peu de temps avant les attentats, il se trouve à la station Hankar, située non loin du lieu de l'explosion. Quand il entend cette dernière, il se rend sur les lieux du drame et découvre le chaos. La première victime dont il s'occupe est une fillette de 3 ans. Calme et méthodique, il demande qu’un local soit ouvert et aménagé à la hâte afin de pouvoir prodiguer des premiers soins en attendant l'arrivée des secours.  Il va réussir à sortir une dizaine de blessés de la carcasse fumante de la rame. Tous sont dans un état critique. En dépit de son rôle essentiel, cet ancien militaire athlétique de 42 ans demeure modeste. \"J’exerce mon boulot depuis quelques années. On reçoit des formations de maîtrise de soi. On connaît bien nos procédures. Ça devient un automatisme.\" Un self control qui a fait la différence entre la vie et la mort pour de nombreuses victimes.    (Capture d'écran / Linkedin) Hans Van der biesen est le directeur de l’hôtel Thon, un établissement situé près de la station de métro Maelbeek. Après que Khalid El Bakraoui se soit fait exploser, il n'a pas hésité à transformer le hall de son établissement en hôpital de fortune. \"Ce n’était assurément pas le lieu de travail que je connais habituellement. Le lobby était rempli de blessés, aussi bien des personnes en état de choc que des brûlés graves\", confie-t-il à la \"Dernière Heure\".  Une attitude exemplaire qu'ont salué les autorités belges. Mais qu'il juge lui-même naturelle :  \"Si je suis blessé un jour, j’espère aussi que l’on m’aidera\", conclut le manager. Edouard Lamort ? Edouard Lamort Journaliste "}