{"title": "attentats du 13 novembre : le troublant \"portrait de famille\" diffusé par daech", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2016-01-20", "theme": "Attentats terroristes à Paris", "content": "Le dernier numéro de \"Dabiq\", le magazine de propagande de l'Etat islamique, a été diffusé sur les réseaux djihadistes mardi soir. Essentiellement consacrée aux chiites, la revue rend également \"hommage\" aux auteurs des attentats du 13 novembre à Paris et Saint-Denis. Destinée à glorifier les actions des terroristes, une image de propagande - titrée \"Just Terror\" et photoshoppée à outrance - montre le commando de neuf terroristes en tenue de guerre, armes à la main. Que nous apprend cette image ? Deux des kamikazes du Stade de France sur lesquels avaient été retrouvés des passeports syriens au nom de Mohammad al-Mahmod et Ahmad al-Muhammad sont présentés par \"Dabiq\" comme irakiens, sous les noms de \"Ukasha al-Iraqi\" et \"Ali al-'Iraqi\". Le kamikaze que l'on nous a présenté sous le nom d'Ahmad al-Muhammad serait en réalité un Irakien, Ali al-'Iraqi pic.twitter.com/fx7vXqKbFL \n\n Selon les règles de \"'ilm ar-Rijal\", dans la science du hadith, celui qui a résidé au moins 4 ans dans un pays peut s'y affilier. \n\n Les deux hommes avaient été enregistrés au mois d'octobre parmi un groupe de migrants sur l'île grecque de Léros sans être formellement identifiés. A leurs côtés sur ce photomontage, les sept autres terroristes sont reconnaissables : les trois terroristes du \"commando des terrasses\",  Abdelhamid Abaaoud, Chakib Akrouh et Brahim Abdeslam, les kamikazes du Bataclan, Samy Amimour, Ismaël Omar Mostefaï et Foued Mohamed-Aggad, et le troisième kamikaze du Stade de France, Bilal Hadfi.  Fait notable, Salah Abdeslam, principal suspect toujours en fuite, n'est pas présent sur la photo, ni évoqué dans ce nouveau numéro de \"Dabiq\". Wassim Nasr, spécialiste du djihadisme et journaliste à France 24, explique cette absence par le fait que le fugitif est toujours en vie alors que ce montage \"vise à glorifier\" les membres du commando morts pendant ou à la suite des attaques du 13 novembre. cela peut s'expliquer par le fait qu'Abdeslam soit encore vivant, cette mise en scène visant à glorifier ceux qui sont morts La publication de cette photo pourrait précéder la diffusion d'une vidéo de revendication enregistrée avant les attaques de Paris et Saint-Denis : certains \"portraits\" des terroristes semblent être en réalité des captures d'écran et un micro est visible sur l'un des kamikazes du Stade de France. Commando du 13 novembre à Paris: 4 Français, 3 Belges, 2 Irakiens, ayant peut-être filmé une video de revendication avant les attentats Lucas Burel ? Lucas Burel Journaliste "}