{"title": "video. attentats de bruxelles : le parcours de \"l'homme au chapeau\" reconstitué", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-07", "theme": "Attentats de Bruxelles", "content": "La traque de \"l’homme au chapeau\" se poursuit. Le parquet fédéral belge a lancé ce jeudi un nouvel avis de recherche concernant le troisième assaillant de l'aéroport de Zaventem, surnommé \"l'homme au chapeau\", dans l'enquête sur les attentats de Bruxelles qui ont fait 32 morts le 22 mars. A l’aide d‘images de vidéosurveillance, les enquêteurs sont parvenus à reconstituer le parcours de cet homme le jour des attentats de Bruxelles. La police belge a ainsi détaillé son trajet depuis l'aérogare jusqu'à ce que sa trace se perde dans Bruxelles dans la matinée du 22 mars.  Elle a rendu publiques jeudi de nouvelles images de vidéosurveillance à l'appui de son appel à toute personne ayant pu le croiser. #Terrorisme - VIDEO - Parcours du 3ème auteur de l'attentat de Brussels Airport - Zaventem.https://t.co/ggF9one7uG pic.twitter.com/LRGWiVBhVi La police est particulièrement intéressée par la veste qu'il portait à l'aéroport mais dont il s'est rapidement débarrassé : un vêtement clair, avec une capuche, à l'intérieur foncé. \"La veste pourrait donner de précieux renseignements si elle était retrouvée\", souligne l'avis de recherche. Dans un premier temps, seule une courte vidéo le montrant à l'aéroport international aux côtés de Najim Laachraoui et Ibrahim El Bakraoui qui se font fait exploser à Bruxelles-Zaventem avait déjà été diffusée. Voici le descriptif du parcours transmis jeudi par la police belge :  \"Une fois les bombes explosées à 07h58, l'homme à la veste claire et au chapeau est sorti du bâtiment, il est passé devant le Sheraton et a tourné à droite pour emprunter le parking AVIS et sortir du site de l'aéroport. Il a alors traversé à pied la commune de Zaventem tout en se débarrassant de sa veste claire. A 8h50, il est arrivé au carrefour de la Grote Daalstraat et de la chaussée de Louvain. Il est alors vêtu d'une chemise claire dont il a retroussé les manches. Il a ensuite remonté la chaussée de Louvain jusqu'au carrefour Meiser où il est encore une fois repéré par les caméras de surveillance à 9h42. Il a poursuivi sa route sur la chaussée de Louvain où il est filmé à 9h49. Puis il a emprunté l'avenue de la Brabançonne où il disparaîtra au carrefour de la rue du Noyer à 9h50.\"  L'Obs "}