{"title": "qui est logan nisin, \"cerveau\" présumé des projets d'attentats d'extrême droite ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-10-18", "theme": "Terrorisme", "content": "Quatre mois après l'arrestation d'un ex-militant de l'ultradroite, Logan Alexandre Nisin, soupçonné d'avoir projeté un attentat contre des hommes politiques et des mosquées, les services antiterroristes ont interpellé mardi 17 octobre 10 personnes dans son entourage (dont sa mère). Elles \"étaient en lien\" avec Logan Nisin, un ancien militant de l'Action française Provence, organisation royaliste qui avait multiplié les provocations musclées autour de Marseille et d'Aix-en-Provence avant l'été.    Chaudronnier intérimaire, célibataire solitaire, Logan Nisin est surtout bien connu des services de renseignement pour sa proximité avec des groupuscules d’extrême droite et ses velléités d'actions violentes, raconte \"le Monde\", dans un long article consacré à son parcours. Il avait été repéré mi-mai car il était l'administrateur d'une page Facebook à la gloire de l'extrémiste de droite norvégien Anders Behring Breivik, auteur d'une tuerie qui avait fait 77 morts en Norvège en 2011. D'après \"le Monde\", son projet baptisé \"OAS\", le sigle de l'Organisation de l'armée secrète responsable d'une campagne sanglante contre l'indépendance de l'Algérie au début des années 1960, visait à \"enclencher la 'remigration'\" de la France.  Interpellé le 28 juin à Vitrolles (Bouches-du-Rhône), Logan Nisin avait été mis en examen début juillet et placé en détention provisoire dans le cadre d'une enquête ouverte pour \"association de malfaiteurs terroriste criminelle\". Les investigations avaient \"mis en lumière un projet d'action violente aux contours imprécis : évocation d'un lieu de culte, d'un homme politique, d'un migrant, d'un trafiquant de stupéfiants\" selon une source de l'AFP proche de l'enquête. Deux revolvers ainsi qu'un fusil avaient alors été découverts à son domicile lors de perquisitions. Ainsi que ce slogan, découvert sur une ébauche d’affichette : \"Il réfléchissait aussi au moyen de se procurer des faux papiers, et même à se fabriquer un lance-flammes\", affirme encore \"le Monde\". Fils de petits entrepreneurs, Logan Nisin a quitté Marseille pour Vitrolles à l'âge de 6 ans, selon les informations du quotidien du soir. C'est ce déménagement qui marque \"une rupture décisive\". Il découvre l’activisme au sein des Jeunesses nationalistes, où naviguent skinheads d’extrême droite et identitaires, avant de rejoindre un groupuscule marseillais qui s’inspire du parti grec néonazi Aube dorée, affirme \"le Monde\". Il rejoint ensuite les royalistes de l’Action française, puis s'engage dans la campagne présidentielle du Front national (tractage, collage d'affiches), après des études avortées de sociologie et de droit. Durant cette \"formation\" au militantisme d'extrême droite, il s'oppose au défilé de la Gay Pride à Marseille, occupe l'espace public pour rendre hommage aux anciens combattants, et est plusieurs fois mis en garde à vue. Après son interpellation en juin, l'Action française avait indiqué que Nisin avait \"quitté (le) mouvement depuis un certain temps\" et ne pas avoir eu connaissance \"de ses agissements solitaires\". Sollicité par l'AFP, l'avocat de Nisin, Me Eric Bourlion, n'était pas disponible dans l'immédiat. M.G. L'Obs "}