{"title": "\"qui est ce cazeneuve ? il a l'air solide non ?\"", "newspaper": "NouvelObservateur", "author": ["Marie Guichoux"], "date_publi": "2015-01-30", "theme": "Le making of de l'Obs", "content": "Il s'est révélé depuis les attentats des 7 et 8 janvier à Paris. \"L'Obs\" publie cette semaine une enquête sur Bernard Cazeneuve, ministre de l'Intérieur à la mine sombre et fan du général de Gaulle. Notre journaliste Marie Guichoux, qui l'a suivi durant 24 heures, dévoile les coulisses de ce portrait. L’envie d’en savoir plus sur Bernard Cazeneuve s’est imposée après les attentats contre Charlie Hebdo et l’Hyper Cacher de Vincennes. Je n’étais pas la seule à avoir cette curiosité envers le locataire de Beauvau. \"Qui est ce Cazeneuve ? Il a l’air solide, non ?\", se demandaient autour de moi tous ceux qui l’ont remarqué lors de ces journées d’effroi et de résilience, marchant du même pas que François Hollande et Manuel Valls dans les rues endeuillées de Paris.  Inconnu du grand public, il était entré dans la lumière. Je ne l’avais jamais rencontré, j’ai demandé à le suivre durant 24 heures. En attendant la réponse de son cabinet, j’ai commencé à enquêter auprès de gens susceptibles de le connaitre de plus près. Pas évident : il cloisonne beaucoup ses univers, ses amitiés, ses réseaux. J’ai parcouru ses déclarations, lu son livre Karachi, l’enquête impossible datant de l’époque où il était député-maire de Cherbourg et cherchait à faire la lumière sur cet autre attentat. Une plongée dans une affaire d’Etat, écrite d’une plume élégante et révélatrice des principes qui l’animent en politique. Ca change de ces quick-books dont on nous afflige régulièrement. Bernard Cazeneuve –\"1,67 mètre sans talonnettes\"- s’y dévoile, aussi, expert en auto-dérision.  Avec le photographe Frédéric Stucin, nous sommes embedded, le 23 au petit matin dans le cortège officiel du ministre de l’Intérieur. Nous ne serons pas déçus du déplacement. Direction, Chaumont en Haute-Marne pour des vœux à la gendarmerie, suivie d’une visite à Colombey-les-Deux-Eglises sur la trace du Général et à l’ombre de la Croix de Lorraine. Nous sommes tombés sur le plus gaulliste des socialistes ! Qui sans jamais se départir de sa mine sérieuse et sobre, pratique le deuxième, voire le troisième degré. Comme lorsqu’il admire au Mémorial De Gaulle, la DS officielle du grand Charles. Il raconte : Cazeneuve, sans en avoir l’air, s’amuse de la réputation de notaire de province que les uns lui collent à la peau, de cette allure désuète qui fait que d’autres le sous-estiment. Au-délà des apparences, il nous a parlé de son enfance et de son père instituteur, des drames qui autorisent les émotions et de la noblesse de son métier \"au service de la République\". Marie Guichoux Marie Guichoux Journaliste "}