{"title": "attentats : jawad bendaoud admet s'être \"douté\" de l'identité de ses hôtes ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-23", "theme": "Attentats terroristes à Paris", "content": "Que savait vraiment de ses \"hôtes\" Jawad Bendaoud, le logeur de terroristes du 13 novembre ? Le propriétaire de la planque d'Abdelhamid Abaaoud et ses complices à Saint-Denis est devenu la coqueluche du web lors de l'assaut du Raid, le 18 novembre, en apparaissant en direct dans une interview surréaliste à BFMTV :   Le jeune marchand de sommeil du 8, rue du Corbillon a à peine fini sa tirade qu'il est embarqué par la police. Sur les \"réseaux sociaux\", le \"logeur de Daech\" est copieusement moqué pour sa naïveté apparente - surjouée ? -, parodié, exutoire aux ténèbres vécus par les Français. Depuis, Jawad Bendaoud a été mis en examen pour association de malfaiteurs criminelle en relation avec une entreprise terroriste. De même que Mohamed S., qui l'aurait mis en contact avec la cousine d'Abaaoud, Hasna Aït Boulahcen. Selon le procureur François Molins, Bendaoud y a \"pris part en toute connaissance de cause\". D'après des pièces du dossier qu'a pu consulter \"Le Monde\", le logeur reconnaît avoir regardé, lorsqu'il était en prison, des vidéos d'Abdelhamid Abaaoud, notamment celle dans laquelle le djihadiste traîne des cadavres derrière un pick-up en Syrie. Mais Jawad Bendaoud affirme ne pas l'avoir reconnu lorsqu'il l'a accueilli. Pourtant, il a fait le lien entre les personnes qu'il a hébergées et les attentats. Il a accueilli Abdelhamid Abaaoud, sa cousine et un troisième terroriste, en personne, le 17 novembre vers 22h30. Et le lendemain, lorsque l'assaut du Raid a éclaté, sa petite amie lui a envoyé des SMS : \"Je m’en doutais putain\", \"Je te l’avais dit en plus, c’est chelou.\" Jawad Bendaoud, toujours selon \"Le Monde\", lui répond : A la police, il finit par admettre avoir fait le lien : Deux éléments intriguent les enquêteurs. Jawad Bendaoud, poursuit \"Le Monde\", a été condamné en 2008 à huit ans de prison, pour avoir tué avec un couteau de boucher, dans l'appartement de la rue du Corbillon, un de ses meilleurs amis, qui avait tenté de s'interposer entre lui et un certain Fouad, lequel avait volé le portable de sa mère… Il est décrit par un ancien codétenu comme \"radicalisé\".  Jawad Bendaoud se dit non pratiquant, mettant en avant alcool, cannabis, cocaïne, femmes, mais il reconnaît tout de même aujourd'hui avoir été inspiré par les meurtres de Mohammed Merah : D. H. L'Obs "}