{"title": "syrie : les russes répondent à hollande par des actes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "François Hollande s'est résolu à l'inévitable. Pressé de toutes parts, stupéfait par l'ampleur des attentats de vendredi, le chef de l'Etat ne veut plus tourner le dos à la Russie sur le terrain syrien. Après avoir refusé la proposition russe d'une coalition anti-EI, avoir dénoncé le double-jeu de Moscou, allié de Bachar al-Assad, accusé les Russes de viser l'opposition modérée à Damas, plutôt que les combattants de l'EI, il a annoncé lundi qu'il rencontrerait Vladimir Poutine le 26 novembre pour définir un cadre à \"une grande et unique coalition\" pour combattre l'Etat islamique. Sur le plan diplomatique, plusieurs questions se posent. Sur le plan militaire, les choses évoluent vite et se dessinent.  Pour la première fois, des bombardiers stratégiques russes ont bombardé des positions de l'EI en Syrie. Des bombardiers Tu-22 ont frappé mardi matin des cibles de l'EI dans les provinces de Raqqa (est), fief syrien de l'EI, et de Deir Ezzor (est), tandis que des Tu-160 et des Tu-95MC ont bombardé les provinces d'Alep (nord-ouest) et d'Idleb (nord-ouest), a déclaré le ministre de la Défense Sergueï Choïgou lors d'une réunion de l'état-major russe en présence du président Vladimir Poutine. Les Russes ont prévenu les Américains avant de mener ces frappes, qui \"pourraient\" avoir impliqué notamment des missiles tirés depuis des bâtiments en mer et des bombardiers à long rayon d'action, a précisé cette source.  Jusqu'à présent, la Russie n'utilisait en Syrie que des bombardiers tactiques et des avions d'appui au sol. L'utilisation de bombardiers stratégiques à long rayon d'action, plus puissants et décollant depuis la Russie, constitue une nouvelle étape dans la démonstration de force militaire russe dans le pays. Selon le chef d'état-major russe Valeri Guerassimov, l'aviation de Moscou a frappé en 48 jours d'intervention 4.111 cibles en Syrie pour un total de 2.299 sorties, détruisant 562 postes de commandement, 64 camps d'entraînement et 54 ateliers de fabrication de munitions et de matériel. L'armée russe a en outre annoncé qu'elle allait renforcer son contingent aérien en Syrie de 37 avions, dont huit Su-34 et 4 Su-27. Vladimir Poutine a ordonné à ses navires de guerres déployés en mer Méditerranée d'entrer \"en contact direct\" avec le porte-avions Charles-de-Gaulle et de \"coopérer avec les alliés\" français. \"Un détachement naval français mené par un porte-avions arrivera bientôt dans votre secteur. Il faut établir un contact direct avec les Français et travailler avec eux comme avec des alliés\", a déclaré Vladimir Poutine lors d'une réunion de l'état-major de l'armée russe consacrée aux opérations militaires en Syrie. Le président français François Hollande avait annoncé lundi que le porte-avion Charles-de-Gaulle allait être déployé en Méditerranée orientale pour prendre part aux opérations en Syrie. Il va quitter Toulon, dans le sud de la France, jeudi. Les deux chefs d'Etat se sont mis d'accord pour une \"coordination plus étroite\" de leurs agences de renseignements. \"Il a été convenu d'avoir des contacts et une coordination plus étroits entre les militaires et les agences de renseignement des deux pays dans leurs actions contre les groupes terroristes en Syrie\", a affirmé la présidence russe dans un communiqué. S.D. avec agences ﻿ÈB; L'Obs "}