{"title": "après les attentats, le cri du cœur de barcelone : \"nous n'avons pas peur\"", "newspaper": "NouvelObservateur", "author": ["Sébastien Billard"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Sous les coups de midi, ce vendredi 18 août, Barcelone s'est figée. Moins de 24 heures après l'attaque terroriste qui a fait 13 morts et une centaine de blessés en plein cœur de la ville, des milliers de personnes ont répondu à l'appel des autorités en observant une minute de silence Plaça de Catalunya, à quelques mètres des Ramblas, cette artère emblématique de la ville visée jeudi par Daech. A cette minute de silence, digne et pleine d'émotion, ont succédé de longs et intenses applaudissements. \"No tinc por ! No tinc por !\" (\"Je n'ai pas peur\", en catalan), \"Barcelona ! Barcelona !\", a alors scandé la foule, tout en prenant la direction des Ramblas pour une longue marche sur les lieux même de l'attaque.   Dans la foule, des touristes, présents en nombre à cette époque de l'année dans la ville, mais aussi de nombreux Barcelonais et des habitants du quartier, désireux d'exprimer leur solidarité avec les victimes et d'adresser un message fort aux terroristes. Juan, un retraité croisé aux environs de la Plaça de Catalunya, explique : Cet homme de 60 ans habite à deux rues des Ramblas. Il était dans son appartement, jeudi, quand l'attaque a eu lieu. \"J'ai entendu des cris, je suis allé à ma fenêtre et j'ai vu les gens courir dans tous les sens. J'avais l'impression d'être au cœur d'une zone de guerre. Aujourd'hui encore, ces cris résonnent dans ma tête, surtout ceux, apeurés, des enfants, que je n'oublierai jamais. Je n'en ai pas dormi de la nuit…\"  Comme Juan, Sonia est une habitante du quartier. Comme Juan, elle était chez elle quand l'attaque a eu lieu. \"Les Ramblas, j'y passe trois à quatre fois par jour. Quel que soit l'endroit où je veux aller, je dois traverser cette rue. Jeudi, j'y étais passée quelques minutes plus tôt, pour aller déjeuner\", précise cette femme d'une quarantaine d'années. Comme Juan, elle est venue vendredi Plaça de Catalunya pour, dit-elle, rendre particulièrement hommage aux touristes, principales victimes de l'attentat.  Fatima, 50 ans, est justement l'une de ces nombreuses touristes venues passer quelques jours à Barcelone, ces jours-ci. Originaire de la région parisienne, elle se trouvait à la plage, tout au bout des Ramblas, jeudi après-midi, en compagnie de sa mère et ses enfants. Elle raconte : Ce vendredi, seulement accompagnée de sa mère, Fatima a toutefois tenu à revenir sur les Ramblas, dès les premières heures du jour, et malgré cette appréhension. Sébastien Billard Journaliste "}