{"title": "attentats au stade de france : 5 questions sur un scénario nébuleux", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Vendredi 13 novembre, 21h20 : c’est aux abords du Stade de France à Saint-Denis que débute la vague d’attentats qui va endeuiller Paris. Le premier terroriste actionne le détonateur de sa ceinture explosive remplie de TATP et de boulons au niveau de la porte D. Deux autres kamikazes feront de même avant 21h53, tuant un passant à proximité de l’un d’eux, alors que le bilan tournait au carnage à Paris. Que s’est-il passé ? Les terroristes ont-ils tenté de pénétrer dans le stade ? Pourquoi ne pas agir à l'entrée ou à la sortie des spectateurs ? Ce que l'on sait, ce que l'on ignore encore. 21h20 : un kamikaze actionne sa ceinture explosive, et une première explosion retentit rue Jules-Rimet (Saint-Denis) alors que le match amical de football France-Allemagne a commencé. Un passant est tué. François Hollande, qui assiste à la rencontre, est immédiatement évacué.  21h30 : un kamikaze armé d'un gilet explosif de même nature se fait sauter à son tour, cette fois porte H, à quelques mètres de la première, toujours rue Jules-Rimet. 21h53 : 3e explosion, et même mode opératoire, rue de la Cokerie. Nous avons pour l’heure des informations sur deux des kamikazes. L’un a été identifié. Il s’agit de Bilal Hadfi, 20 ans, de nationalité française, résidant en Belgique. Selon des sources proches de l’enquête, il était connu des fichiers belges, et est soupçonné d’avoir séjourné en Syrie. Un passeport syrien a été découvert près d'un autre kamikaze. Il porte le nom d'Ahmad Al Mohammad, 25 ans, né à Idlib en Syrie. Cet homme avait été contrôlé en Grèce en octobre, comme le montre les empreintes figurant sur le document, et qui correspondent aux siennes. Mais s’agit-il d’un vrai passeport et de sa véritable identité ? Rien ne le confirme pour le moment : il est très facile de se procurer un faux passeport syrien. La ministre de la Justice Christiane Taubira a indiqué dimanche que ce passeport était un faux. Nous ne savons rien de l’identité du troisième homme. Alors que les autres attaques ont eu lieu dans un périmètre resserré dans les 10e et 11e arrondissement, pourquoi la vague d'attentats a-t-elle commencé près du Stade de France ? Le foot était ciblé par Daech en tant que loisir, au même titre qu'une salle de concert et que des bars et restaurants où les Français aiment se retrouver le vendredi soir.  Reste de nombreuses questions : - Les terroristes visaient-ils François Hollande, qui assistait au match en compagnie du ministre allemand des Affaires étrangères Frank-Walter Steinmeier ? - S'agissait-il de provoquer un premier attentat pour attirer police et secours loin des 10e et 11e arrondissement pour avoir le champ libre ? Mais dans ce cas, pourquoi ne pas attendre davantage pour agir sur la seconde zone ? L'attaque du Petit Cambodge et du Carillon a eu lieu à 21h25, celle de la Belle Equipe à 21h36 et celle du Bataclan à 21h40. C'était sans doute leur ambition première : agir sous les yeux de François Hollande et devant les caméras, afin d'obtenir d'emblée un retentissement international. C’est un simple contrôle de routine qui a fait échouer le plan. Le \"Wall Street Journal\" a été le premier à écrire, samedi, qu'au moins un des kamikazes a essayé de rentrer dans l’enceinte, avec son billet. Citant un membre de la sécurité, le journal américain précise que le terroriste est arrivé en retard, environ 15 minutes après le début du match, avant d’être palpé par un membre de la sécurité à l’une des portes. Découvrant alors la veste explosive, ce membre du personnel de sécurité repousse le terroriste qui se fait exploser dans la foulée.  \"L'Equipe\" a ensuite affirmé que si les terroristes comptaient bien entrer dans le stade, ils n'avaient pas de billet.  Les kamikazes ont \"voulu pénétrer dans l'enceinte, mais n’ont pas pu\", a confirmé dimanche Thierry Braillard, secrétaire d'Etat aux sport, lors de l'émission Stade 2. Il n'a pas précisé à quel moment ni comment les kamikazes avaient été refoulés, ni s'ils disposaient ou non de billets. L'accès au Stade de France se fait habituellement après la lecture du billet d'entrée dans un tourniquet électronique, suivie d'une fouille corporelle sommaire. Grâce aux caméras de surveillance qui couvrent toute l'esplanade, et dont les images sont en cours d'analyse, les enquêteurs vont certainement reconstituer le parcours des trois hommes, trouver comment et quand ils sont arrivés, ce qu'ils ont fait, savoir si l'un d'entre eux a tenté de pénétrer dans l'enceinte ou si quelqu'un, parmi le service d'ordre, les avait repérés. Si l'objectif des terroristes était d'entrer dans le stade pour se faire exploser en plein match, on comprend qu'ils n'aient pas agi à l'entrée des spectateurs. Mais pourquoi ne pas attendre leur sortie, afin d'atteindre le maximum de victimes et de provoquer un mouvement de panique meurtrier ? C'était sans doute l'objectif du troisième kamikaze, qu'on a retrouvé à l'entrée d'une impasse, à côté d'un McDonald's. Les enquêteurs pensent qu'il était en embuscade, attendant sur le trajet du RER les spectateurs chassés par les explosions en tribune, selon France Info. Mais il se fait finalement sauter à 21h53 sur un parvis quasi désert, alors que les portes du stade sont condamnées, et que les spectateurs n'ont de toute façon aucune idée de ce qu'il se passe.  \"Pour l'instant, l'hypothèse la plus probable\", estime un ancien spécialiste du renseignement interrogé par l’AFP, \"c'est qu'ils avaient pour consigne de taper à 21h20 pour se coordonner avec le Bataclan. Ils n'étaient peut-être pas bien malins, ils n'avaient pas réussi à se positionner là où ils auraient dû, ils se sont fait péter à l'heure où on leur a dit...\" A.-S.-H. L'Obs "}