{"title": "olivier corel, l'insaisissable \"émir blanc\" d'artigat", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-24", "theme": "Attentats terroristes à Paris", "content": "Avec sa barbe bicolore, ses bottes en plastique et ses sweat-shirts élimés, Olivier Corel, 69 ans, pourrait aisément passer pour un vieux baba cool reclus dans sa ferme d'Artigat, dans l'Ariège. Placé en garde à vue ce mardi 24 novembre et condamné à six mois de prison avec sursis - pour détention illégale d'un fusil de chasse (sic) -, \"l'émir blanc\" est pourtant soupçonné d'avoir formé spirituellement toute une génération de futurs djihadistes. De Mohamed Merah, l'auteur des tueries de mars 2012 à Toulouse et à Montauban, à Fabien Clain, l'homme qui a revendiqué en français les attentats du 13 novembre au nom de l'Etat islamique. Les forces de l'ordre ont déployé ce mardi matin un spectaculaire dispositif autour d'Artigat, où se terrait le patriarche du salafisme midi-pyrénéen. Plus de dix jours après les attentats qui ont fait 130 morts à Paris et à Saint-Denis, la maison du hameau des Lanes est en effet visée par une perquisition administrative dans le cadre de l'état d'urgence.  La petite commune a été entièrement bouclée. Scène surréaliste dans ce bourg de de 600 habitants, deux hélicoptères de la gendarmerie ainsi que de nombreux membres de l'antiterrorisme et du renseignement informatique sont sur place. D'autres maisons sont également perquisitionnées - une première perquisition a eu lieu dès le 14 novembre chez un voisin des Corel. Cette vaste opération laisse à penser que les enquêteurs redoutent un réveil de la \"filière mère ariégeoise\", laquelle pourrait être en relation avec la ou les cellules belges.   Un guide… Un gourou même, pour toute une communauté de djihadistes en puissance, toulousains et même belges, qui venaient se rassembler autour de lui à Artigat. C’est le rôle qu’a eu depuis plus d'une décennie Olivier Corel, alias Abou Qatada, ou encore Abdallillah, \"l’émir blanc\". Combien des ex-habitués de la maison d’Olivier Corel sont aujourd’hui enrôlés par Daech ? Voilà d’abord Fabien Clain, l’homme qui a revendiqué les attentats de Paris dans la vidéo en français de l’EI. Après avoir passé un an à Bruxelles, où il a frayé avec des membres de la mouvance radicale, il part directement s’installer à Artigat pendant un an, avec femme et enfants. Son frère Jean-Michel, qui chante dans cette vidéo. Sabri Essid, le demi-frère de Mohamed Merah, habitué d’Artigat. C’est ce dernier que l’on voit, dans une vidéo de l’Etat islamique d’avril 2015, encourager son fils de 11 ans à exécuter un otage. Et bien d’autres… Qui se sont tous évaporés au printemps 2014, avec femmes et enfants. Direction le \"pays de Cham\", et Daech. Olivier Corel n’a pourtant jamais été condamné. Dans le procès Artigat, jugé en 2009, même si son influence sur les autres membres du groupe était démontrée, les magistrats manquaient de preuves pour l’incriminer : il bénéficiera d’un non-lieu. Olivier Corel se gardait en effet bien de tout appel \"direct\" au djihad offensif, et dans les auditions, tous les membres de la filière d'Artigat le protègent, assurant qu’il n’a qu’un rôle de \"référent religieux\". Fabien Clain déclare aux policiers en 2008 : \"Je n’ai jamais vu Corel encourager quiconque pour faire le djihad. Avec Corel, j’ai appris le Coran et l’arabe, rien d’autre.\" Et de minimiser leur relation, lui qui a décidé d’habiter pendant un an chez le vieux \"savant\" : \"Je n’ai pas eu d’affinité avec lui, on ne pouvait pas rigoler avec lui, c’est quelqu’un de très sérieux\". Même chose pour l’affaire Merah. \"On a demandé dès novembre 2012 qu’il soit entendu. Nous avons dû attendre trois ans…\" s’agace Samia Maktouf, avocate de Latifa ibn Ziaten, la mère d’un des militaires tué par Mohamed Merah. Pourtant, Olivier Corel était aussi devenu le gourou du jeune Mohamed Merah, en témoignent les relevés téléphoniques de ce dernier.  Mohamed Merah ne cesse d'appeler \"l’émir blanc\" pour un oui pour un non. \"Il lui demandait conseil sur tout. Même pour aller aux toilettes, il lui avait demandé comment procéder, pour respecter les règles religieuses\", racontera la jeune fille qui a été un temps l’épouse du tueur au scooter. Plus ambiguë et pour cause, Souad Merah, la soeur de Mohamed, qui s’est radicalisée avant ce dernier, ne tarissait pas sur la \"gentillesse\" de leur guide spirituel et gardait un souvenir ému de ses escapades à Artigat : \"Mes enfants ont fait du cheval, de la poterie\", dira-t-elle à ses avocats. Leur frère Abdelkader y a également séjourné. Mais qui est vraiment Olivier Corel ? Arrivé en France en 1973 pour des études de pharmacie rapidement abandonnées, Abdel Ilat al-Dandachi de son vrai nom, est d’origine syrienne. Il francisera son patronyme lors de sa naturalisation en 1983. Selon les policiers qui ont enquêté sur son parcours en 2008, cet homme, \"interdit de séjour en Syrie\", \"utilisait ses relations dans les pays du Moyen-Orient pour faciliter et assister la logistique des salafistes toulousains\". Ancien responsable des Frères musulmans syriens en France et ex-président de la section toulousaine de l’association des étudiants islamiques de France, le \"cheikh\" s'installe dans ce coin paumé de l'Ariège en 1987. Poterie et élevage de cailles : au début, la petite communauté ne se fait pas remarquer. Même si les jeunes convertis affluent dès les années 1990. Olivier Corel commence à prendre de l’influence à partir de 2003, date à partir de laquelle il est surveillé par les renseignements généraux. A Toulouse, deux \"leaders\" radicaux se sont en effet fait expulser. La nature a horreur du vide et c’est ainsi qu’Olivier Corel devient l’aimant de tout un groupuscule de jeunes, attirés par \"ses grandes connaissances religieuses\". Des individus déjà radicalisés comme les Clain, mais aussi toute une flopée de nouveaux convertis, comme ce Thomas C., qui disait aux policiers \"avoir découvert l’islam après avoir lu la 'Critique de La Raison Pure'\", puis démissionné de son boulot dans un supermarché \"pour ne plus avoir à toucher des conserves contenant du porc\". Certains ont fait de la prison, comme Fabien Clain ou Sabri Essid, parti en Irak, puis arrêté en 2006. On découvre dans les granges d’Artigat le testament d’un chef d’Al-Qaida en Irak, des prêches islamistes, des déclarations d’Oussama ben Laden. Mais Olivier Corel ressort libre. Comme d'autres jeunes. Une chose est sûre. Ils ont continué eux aussi à prêcher pour le djihad. Au printemps 2014, toute cette nébuleuse part en masse en Syrie, avec femmes et enfants. C’est le cas de Souad Merah et de son mari, de Sabri Essid, de tant d’autres. Le mari de Souad reviendra cependant peu après, ainsi que deux autres, se disant \"effrayés\" par ce qu’ils avaient vu là-bas. Olivier Corel a à nouveau été mis en garde à vue en novembre 2014, dans l’affaire Merah, puis relâché. Avec les attentats du 13 novembre, les enquêteurs sont déterminés à arracher les secrets de la filière Artigat, en ciblant ceux qui, comme Corel, sont encore \"localisables\". L’avocate Samia Maktouf soupire : \"C’est trop peu, trop tard\". Doan Bui et Laura Thouny ﻿ÈB; L'Obs "}