{"title": "attentats de paris : 4 proches de coulibaly en garde à vue", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-03-09", "theme": "Société", "content": "Quatre personnes ont été placées en garde à vue dans l'enquête sur les attentats de janvier à Paris, qui ont fait 17 morts en plus de leurs trois auteurs, a-t-on appris lundi 9 mars de source judiciaire. Les personnes en garde à vue appartiennent à l'entourage d'Amedy Coulibaly, auteur de la prise d'otages meurtrière du supermarché casher de la porte de Vincennes à Paris, a-t-on précisé, sans plus de détail.  Selon Europe 1, deux de ces personnes sont une gendarme et son compagnon, actuellement écroué dans un autre dossier de droit commun. L'homme est un délinquant et un proche du tueur de l'Hyper Cacher. Sa compagne militaire, convertie à l'islam, avait été suspendue de ses fonctions début février. En poste au fort de Rosny-sous-Bois (Seine-Saint-Denis), elle est soupçonnée d'avoir porté assistance à son compagnon. Selon les éléments d'analyse de téléphonie, cet homme s'est trouvé à proximité immédiate d'Amédy Coulibaly peu avant les attentats. Le \"Canard enchaîné\" avait révélé qu'il avait également pu rentrer dans la caserne de Rosny grâce à sa compagne. Dans l'enquête sur les attentats de janvier, quatre autre proches d'Amédy Coulibaly ont été mis en examen et placés en détention provisoire fin janvier, soupçonnés d'avoir apporté une aide logistique au tueur sans forcément connaître ses intentions criminelles. Tonino Gonthier, Willy Prévost, Christophe Raumel et Michaël Alwatik auraient fourni des armes ou des véhicules à Coulibaly ou l'auraient aidé à en acquérir. Des proches des tueurs se sont également rendus en Syrie, dont la compagne d'Amédy Coulibaly, Hayat Boumeddiene. Des connaissances des frères Kouachi, Fritz-Joly Joachin et Cheikhou Diakhabi, interceptés en Bulgarie et en Turquie sur la route vers la Syrie, ont également été remis aux autorités françaises. Les deux hommes ont été mis en examen. Le 7 janvier, les frères Kouachi avaient attaqué le siège de l'hebdomadaire \"Charlie Hebdo\" et tué à l'arme de guerre 12 personnes, dont un policier dans leur fuite. Le lendemain, une policière municipale avait été abattue à Montrouge, crime dont le principal suspect est Amédy Coulibaly qui, le 9 janvier, avait pris en otage une vingtaine de personnes et tué quatre clients dans l'Hyper Cacher. L'Obs avec AFP Journaliste "}