{"title": "sting, cali, youssou ndour... pourquoi ils vont chanter au bataclan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-07", "theme": "Attentats terroristes à Paris", "content": "Quasiment un an après les attentats qui ont fait 130 morts à Paris et Saint-Denis le 13 novembre 2015, la salle de concert parisienne du Bataclan, durement frappée, s'apprête à rouvrir ses portes. Elle a été entièrement refaite, mais à l'identique : \"Tout changer, pour ne rien changer\", résumait il y a quelques jours Julien Langlet, le directeur de la branche spectacle de Lagardère, propriétaire du Bataclan à 70%.  La programmation est calée pour les mois à venir. Sting, Marianne Faithfull, Cali, Tinariwen... Ils ont confié à l'AFP l'émotion de jouer dans un lieu si symbolique. \"Jouer au Bataclan, c'est atteindre deux objectifs. D'abord se souvenir et honorer la mémoire de ceux qui ont laissé leur vie dans cet endroit il y a un an. Et ensuite célébrer la vie et la musique, tout ce que représente ce lieu historique.\" En concert le 12 novembre.  \"Le Bataclan c'est toute une histoire avec mon ami Jules Frutos [le co-gérant de la salle, NDLR]. C'est lui qui m'a demandé de jouer. Je n'ai pas hésité et j'ai tout de suite dit oui. C'est une manière de l'encourager et aussi saluer la mémoire de ceux qui sont tombés au Bataclan, au Nigeria ou à Islamabad. Avec la musique, je vais pouvoir apporter cette vie dont a besoin le Bataclan. Participer à la réouverture est un geste spécial : la musique va pouvoir parler.\" En concert les 18 et 19 novembre.   \"Pour nous, il est important de perpétuer la diffusion de toutes les formes d'art et de résister à toute pression qui empêcherait les artistes de s'exprimer. Jouer au Bataclan est un symbole de résistance à toute forme de terrorisme. Chacun est libre mais pour nous, il est impensable de baisser les bras face à l'ennemi. Un de nos chanteurs, Abdallah, va interpréter une de ses chansons dont le texte est en relation directe avec les atrocités qui sont commises dans notre monde...\" En concert le 21 novembre.  \"Je ne pensais pas du tout à chanter au Bataclan. On me l'a demandé et j'ai été très contente. Je ne dirai rien à propos de cette nuit-là [mais] le fait que je fasse le concert et le fait que j'aie écrit la chanson 'They Come at Night' ('Ils viennent la nuit') parlent d'eux-mêmes. C'est la seule chose que je pouvais faire. La musique peut panser les plaies, c'est pour cela que chanter au Bataclan est une bonne chose.\" En concert le 25 novembre.  \"Il est de notre responsabilité de continuer à vivre, de ne pas éteindre un à un ces lieux chargés d'histoire, de marcher dans les pas de tous ceux qui ont redonné vie aux rues et aux cafés touchés par la tragédie.\" David : \"En tant que musicien, ce que je retiens par-dessus tout, c'est le lieu de rendez-vous qu'a toujours été le Bataclan. On y passait sans vraiment savoir ce qui était programmé. C'est très rare ce genre de lieux, de nos jours.\" Yael :  \"J'ai tout simplement fait mon premier concert en France au Bataclan, alors que je venais d'arriver à Paris.\" En concert le 29 novembre.  Sur sa page Facebook, il écrit : \"J'ai décidé de ne plus parler de cette tragédie, afin de pouvoir, non pas essayer d'oublier mais me tourner vers l'avenir. Je ne veux plus avoir peur de sortir, de m'amuser et surtout de travailler dans ce temple de la Musique et de la Fête, qu'est le Bataclan. [...] L'équipe entière a décidé sans réfléchir une seconde, de me suivre dans notre reprise au Bataclan le 3 décembre dès minuit. OUI, il est temps pour nous de reprendre là où nous nous sommes arrêtés, la vie doit reprendre son cours.\" Soirée le 3 décembre.  La chanteuse s'est confiée dans une interview au \"Parisien\". Rechanter au Bataclan, \"je l'espère, je le veux. Pour 'Charlie Hebdo', je n'ai pas pu marcher car j'étais à l'hôpital. J'étais tellement frustrée. Mais pour le Bataclan, je suis allée Place de la République sans caméra, sans rien. Juste pour être avec les gens. Des jeunes me prenaient dans leurs bras. Le Bataclan, c'était ma première scène à Paris, un souvenir très gai. Serge [Gainsbourg, NDLR] était là avec son briquet, je voulais l'épater.\" Pas de date prévue.  Sur sa page Facebook : \"Nous avons commencé la tournée à Paris aux Folies Bergère, nous la finirons au Bataclan, pour y célébrer la musique et le partage… Que nos cœurs chantent encore ensemble, en harmonie.\" En concert le 15 décembre.  \"C’est important que ce lieu mythique revive, pour montrer aux barbares qu’ils n’ont pas gagné. On doit aussi y retourner chanter par respect pour les victimes et pour les aider à avancer dans leur deuil. [...] Faire un tombeau fermé aurait été encore plus dur. Désormais, chaque concert au Bataclan sera un hommage à ceux qui y ont perdu la vie.\" En concert le 13 mars.  A \"Metro Montréal\" : \"Faire une date au Bataclan, c’est militant. Faut être honnête, on ne gagne pas d’argent. C’est dur à remplir, le Bataclan, personne ne veut y aller. On avait le choix de faire quatre dates dans d’autres salles à Paris ou trois dates dont une au Bataclan. On a préféré faire trois dates. C’est le chemin de la guérison de jouer dans une salle comme ça.\" En concert le 21 mars.  A.R. avec AFP ? L'Obs "}