{"title": "11-septembre : un enquêteur américain accuse les saoudiens", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2016-05-13", "theme": "Monde", "content": "Pour la première fois, un des dix membres de la Commission d’enquête sur les attentats du 11-Septembre 2001 a affirmé que des responsables gouvernementaux saoudiens avaient apporté un soutien aux terroristes qui ont organisé les attentats les plus meurtriers jamais commis sur le sol américain. John Lehman, aujourd’hui banquier, ancien secrétaire à la Marine sous Ronald Reagan, a fait cette déclaration au journaliste d’investigation Philip Shenon, qui rapporte ses propos dans le \"Guardian\" :  Cette déclaration intervient en pleine polémique sur les \"28 pages\", un passage du rapport qui n’a pas été rendu public par la Commission : elles sont enfermées dans un coffre, et seuls des membres du Congrès peuvent les consulter, ce qui ne manque pas d'alimenter bien des théories sur les commanditaires des attentats.  Ces pages décrivent des liens entre les terroristes, saoudiens pour la plupart, et certains responsables du Royaume. La Maison-Blanche a indiqué qu’elle réfléchissait à la possibilité de lever le secret sur leur contenu. Selon la version publique et finale du rapport, publiée en 2004, la Commission d’enquête n’a trouvé \"aucune preuve indiquant que le gouvernement saoudien, en tant qu’institution, ou des responsables saoudiens de premier rang, en tant qu’individus, n’aient financé l’organisation\". Dans une tribune publiée le mois dernier dans \"USA Today\", l’ancien président et l’ancien vice-président de la Commission, Tom Kean et Lee Hamilton, ont jugé que la déclassification des 28 pages serait une erreur.   Leur argument : Dans l’interview donnée au \"Guardian\", John Lehman juge au contraire que le rapport a été trop complaisant vis-à-vis des Saoudiens. Un nombre important d’éléments permettaient de soupçonner l’implication d’officiels saoudiens, \"notamment des employés du ministère des Affaires islamiques\". Il ne croit pas que la famille royale soit impliquée, mais selon lui :   En avril, la chaîne CBS a diffusé une interview de l’ancien sénateur Bob Graham,  qui se bat pour que ces 28 pages soient rendues publiques. Selon lui, le soutien saoudien a été apporté par diverses personnes : des personnalités riches, des officiels ou des organisations caritatives.    L’affaire des 28 pages s’est invitée dès février dans la campagne, Donald Trump évoquant sur Fox News la responsabilité des Saoudiens :   Pascal Riché Journaliste "}