{"title": "\"un enfant si gentil\"... ils sont parents de terroristes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-04", "theme": "Attentats terroristes à Paris", "content": "\"C’est impossible, je connais mon gamin, il est gentil. Je n’ai pas fait un diable.\" Yamina est ferme face aux médias venus l'interroger au lendemain du drame. Son fils Abdel Malik Petitjean ne peut pas être impliqué dans l’attaque de l’église de Saint-Etienne-du-Rouvray, le 26 juillet. Il lui est tout simplement inconcevable d’imaginer que son enfant puisse être le complice d’Adel Kermiche dans l’assassinat du prêtre Jacques Hamel. Un déni que reconnaît la psychologue clinicienne Juliette Palacin. \"Cette réalité est impossible à accepter pour les parents\", nous explique la chargée de mission à l’Institut national d’aide aux victimes et de médiation (Inavem), plus habituée à accompagner les victimes que les proches des \"auteurs d’infractions\".  Pourtant, certains signes montraient la radicalisation récente d’Abdel Malik. \"Il y a trois mois et demi environ, mon ex-femme m’a appelé en me disant qu’elle était convoquée par l'imam d’Aix-les-Bains\", explique Franck Petitjean, père adoptif d’Abdel Malik, dans un entretien pour le journal \"Sud Ouest\". Mais à nouveau, l’image du fils qu’il a élevé jusqu’au divorce avec sa mère lui revient : \"Il avait eu son bac, […] devait passer son permis, travailler dans la grande distribution. Il avait un avenir, il devait avoir des enfants.\" Un décalage entre leur perception et la réalité que plusieurs parents expliquent par le \"lavage de cerveau\" qu’a connu leur enfant en se radicalisant. \"Daech lui a monté la tête, retourné le cerveau\", explique ainsi Franck Petitjean à propos d’Abdel Malik. En décembre 2015, c’est le père de Foued Mohamed-Aggad, l’un des terroristes du Bataclan, qui employait des termes similaires en se confiant au \"Parisien\" : Après le choc vient le sentiment de culpabilité. Si elle répète lors d'un témoignage spontané sur Maghreb TV qu’elle ne pouvait \"rien prévoir\", \"qu’en Syrie ils font tout pour que les jeunes coupent avec leur famille\", la mère de Bilal Hadfi - qui s’est fait exploser à proximité du Stade de France le 13 novembre - s’en veut \"de n’avoir rien vu\". Certains ont essayé d’agir, comme le père de Samy Amimour, autre assaillant du Bataclan en novembre dernier. Azzedine Amimour était parvenu à rejoindre la frontière turco-syrienne en 2014 pour rencontrer son fils, le raisonner et l’exfiltrer. Mais l’homme qui lui fait face semble avoir déjà rompu le lien. Azzedine Amimour n’obtiendra des explications que de certains compagnons de son fils qui lui montrent des images insoutenables de leurs actes. L’incompréhension, la honte, la culpabilité, la colère, l’amour parental… Ces parents sont traversés par autant de sentiments confus, parfois contradictoires, qui les empêchent d’avancer. Selon la psychologue clinicienne de l’Inavem, un accompagnement professionnel est indispensable pour qu’ils puissent \"se réapproprier la réalité\", étape par étape. Cette aide est pourtant loin d’être évidente. D’abord parce que ces parents doivent l’accepter eux-mêmes. Or nombre d’entre eux se sont isolés après les actes commis par leur enfant. \"On n’a pas envie de croiser les gens\", explique la mère de Samy Amimour à BFMTV. \"D’être confronté à leur regard, d’avoir à expliquer… se justifier\". Le pédopsychiatre marseillais Marcel Rufo regrette cette tendance collective à \"faire des amalgames\" et à rejeter la faute sur ces parents, mis au ban de la société. Il préconise au contraire de les réintégrer en se mettant à leur place : \"Il faut se dire : et si l’un de ces garçons était mon fils ? Certains se disent qu’ils ne pourraient jamais être leur parent. Mais il y a des vulnérabilités et des fragilités partout.\" Marine Giraud L'Obs "}