{"title": "exclusif. léa, 15 ans : \"ils nous demandent de faire des attentats en france\" ", "newspaper": "NouvelObservateur", "author": ["Marie Lemonnier"], "date_publi": "2014-10-01", "theme": "Société", "content": "De longs cheveux qui entourent un visage pâle et de grands yeux noisette qui semblent en permanence chercher un point auquel se raccrocher. C'est une enfant, douce, frêle, fragile. Une ado de 15 ans choyée, bonne élève, qui a grandi dans une belle maison de province, au sein d'une famille française soudée, aisée et athée. A l'opposé de tous les clichés sur l'apprenti djihadiste. Et pourtant, en deux mois à peine, via internet, Léa s'est laissé entraîner dans les abîmes de l'islam radical. Interceptée alors qu'elle tentait de s'enfuir vers la Syrie, elle est d'abord placée sous mesure éducative par un juge des enfants. Pendant plusieurs mois, elle va se dédoubler, donnant les gages d'un retour à la \"normalité\" à ses parents, ses éducateurs, son psychologue, tout en se laissant convaincre par son réseau de préparer un attentat antisémite sur le sol français... En septembre, elle est arrêtée par les policiers de la Direction générale de la Sécurité intérieure (DGSI, ex-DCRI), qui la surveillaient.  Jusque-là, elle était restée mutique. Elle a finalement tout raconté il y a quelques jours lors d'une intervention du CPDSI, le Centre de Prévention contre les Dérives sectaires liées à l'Islam créé par l'anthropologue Dounia Bouzar, qui décrypte dans \"le Nouvel Observateur\", en kiosque le jeudi 2 octobre, ce témoignage inédit recueilli en exclusivité. Pour des raisons évidentes de sécurité, son prénom a été modifié. Le destin de Léa appartient désormais à la justice. \"Encerclée\" par les réseaux intégristes, Léa est submergée par le tourbillon des vidéos et des messages qui la convainquent de l'imminence de la fin du monde et qu'elle est \"élue\" pour accomplir une mission. […] Son urgence est dès lors de gagner la Syrie, qui lui est présentée comme l'unique voie du salut. Rapidement, Léa se voit désigner un \"mari\" et a rendez-vous avec des passeurs. Tout est prévu. Elle fait semblant d'aller à l'école comme d'habitude, sauf que dans son sac elle glisse un passeport au lieu de son cahier de texte. Mais au dernier moment, ses projets avortent, ses parents découvrent le contenu de son ordinateur... Un juge des enfants la place sous mesure éducative, assortie d'une interdiction de quitter le territoire. La pression de ses recruteurs est permanente. Les contacts téléphoniques et internet s'intensifient. Par ce harcèlement, ils veulent s'assurer que Léa ira jusqu'au bout. La DGSI, qui l'a placée sur écoute, juge la menace sérieuse et décide d'intervenir. Lors des séances du Centre de Prévention contre les Dérives sectaires liées à l'Islam (CPDSI), Léa prend brutalement conscience de son endoctrinement en écoutant le récit de familles parlant de leurs enfants partis au djihad. L'atterrissage est comme une chute libre. Aujourd'hui elle garde l'angoisse que ses recruteurs viennent la chercher chez elle. >> Lire l'intégralité du récit de Léa dans \"le Nouvel Observateur\", en kiosque jeudi 2 octobre. Marie Lemonnier Journaliste "}