{"title": "attentats à paris : bataclan, stade de france... le bilan dans les six lieux ciblés par les attaques", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Les attaques terroristes sans précédent ont été menées sur au moins six lieux différents, du Stade de France au coeur de Paris, ont fait vendredi 13 novembre au soir au moins 120 morts, dont les huits terroristes, et plus de 200 blessées.  Au Bataclan, boulevard Voltaire (XIe arrondissement), où se déroulait un concert de rock, plusieurs hommes armés, à visage découvert, ont ouvert le feu dans la salle de spectacles aux cris de \"Allah Akbar\", selon un témoin, tuant des dizaines de personnes au cours d'une prise d'otages de près de trois heures. \"Je les ai clairement entendus dire aux otages 'C'est la faute de Hollande, c'est la faute de votre président, il n'a pas à intervenir en Syrie'. Ils ont aussi parlé de l'Irak\", raconte par ailleurs à l'AFP Pierre Janaszak, 35 ans, animateur radio et TV qui se trouvait dans la salle. L'assaut a été lancé par la police peu avant 0h30 et s'est terminé vers 1 heure. Bilan, des dizaines de morts, dont quatre assaillants. A l'est du XIe arrondissement, rue de Charonne, 18 personnes ont péri dans une scène de guerre. Un homme dit avoir entendu des tirs pendant \"deux, trois minutes\", \"des rafales\". \"J'ai vu plusieurs corps à terre, ensanglantés. Je ne sais pas s'ils étaient morts\", lâche-t-il. Selon lui, un café et un restaurant japonais ont été la cible des tirs, juste en face du foyer Palais de la femme. Dans le Xe arrondissement voisin, une fusillade a éclaté à l'angle des rues Bichat et Alibert, sur la terrasse du restaurant Le Petit Cambodge. Bilan: au moins douze morts, selon différentes sources. \"C'était surréaliste, tout le monde était à terre, personne ne bougeait\", relate une femme témoin des faits. \"C'était très calme, les gens ne comprenaient pas ce qui se passait. Une fille était portée par un jeune homme dans ses bras. Elle avait l'air morte\", ajoute-t-elle. A quelques centaines de mètres, rue de la Fontaine au roi (XIe arrondissement), à proximité de la place de la République, la terrasse d'une pizzeria, La Casa Nostra, est visée. Cinq personnes ont été abattues par plusieurs rafales d'une \"mitrailleuse automatique\", selon Mathieu, 35 ans. \"Il y a avait au moins cinq morts autour de moi, d'autres dans la rue, du sang partout. J'ai eu beaucoup de chance\". Un autre témoin raconte qu'il \"a vu une Ford Focus noire qui tirait, puis plusieurs douilles par terre\". L'attaque s'est produite vers 21h20 au Stade de France, au nord de Paris, où trois explosions ont retenti autour de l'enceinte sportive pendant le match amical France-Allemagne, devant 80.000 spectateurs. Quatre personnes, au moins, sont mortes, dont trois assaillants présumés. Deux explosions ont eu lieu rue Jules-Rimet, à Saint-Denis: au moins l'une des deux est l'oeuvre d'un kamikaze qui a lui-même trouvé la mort en se faisant sauter avec une ceinture explosive, l'autre est d'origine inconnue. La troisième a eu lieu à La-Plaine-Saint-Denis, près d'un restaurant McDonald's, également à proximité du stade. François Hollande, sur place, a été immédiatement évacué, alors que les entrées et sorties du stade ont été aussitôt bouclées. Le match s'est poursuivi jusqu'au bout, et le public a finalement été évacué dans un calme relatif. Une attaque a également eu lieu boulevard Voltaire, de l'autre côté de la place de la République. Le kamikaze est mort. ﻿ÈB; L'Obs "}