{"title": "attentats de paris : les internautes solidaires avec #porteouverte", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Alors que la France fermait ses frontières, les internautes ouvraient leurs portes. En réponse à la série d'attentats terroristes qui a fait au moins 120 morts à Paris vendredi 13 novembre au soir, de nombreuses personnes signalaient sur internet qu'elles étaient disposés à accueillir chez elles des gens à la recherche d'un refuge en lieu sûr. Métros fermés, appel de la préfecture de police à ne pas sortir dans la rue... Pour les personnes qui se trouvaient loin de leurs domiciles, il a fallu faire appel à la solidarité. Pour cela, elles se sont servies du mot-clé #PorteOuverte (et variantes : #PortesOuvertes, #OpenDoor ou #OffeneTüren - en pensant aux supporters allemands du match au Stade de Frabce). Certains n'hésitaient pas à diffuser leur adresse et même le code d'entrée de leur porte ainsi que leur numéro de téléphone.  \"Si des gens veulent se replier dans le 20e, je vais faire du thé\", tweetait par exemple @Eeliottt. \"#PorteOuverte à Marx Dormoy\", disait @Sebastien_G. Des offres semblaient être disponibles dans tous les secteurs de la capitale : \"Je suis dans le 13e arrondissement Tolbiac Nationale- Si besoin j'ai 2 places de dispo !\" , \"DM si besoin d'un point de chute dans le 19e\" ou encore \"S'il faut te réfugier ou charger un téléphone pour appeler tes proches, on est rue Chemin Vert / rue Moufle\".  Si des gens veulent se replier dans le 20e, je vais faire du thé. Viendez. #PortesOuvertes #PorteOuverte à Marx Dormoy Je suis dans le 13ème arrondissement Tolbiac Nationale- Si besoin j'ai 2 places de dispo ! #portesouvertes #paris S'il faut te réfugier ou charger un téléphone pour appeler tes proches, on est rue Chemin Vert / rue Moufle #portesouvertes #porteouverte Le journaliste Sylvain Lapoix serait à l'origine du hashtag. Contacté par BuzzFeed France, il a indiqué \"ne pas savoir\" s'il était le premier à utiliser ce hashtag, mais en avoir eu l'idée en voyant des gens proposer un abri. \"Je ne sais pas si ça a pu aider des personnes ni combien, mais je me suis dit que ça pourrait être utile et ça fait déjà du bien de voir que les gens se proposent, c'est positif. Cela montre qu'il y a de la solidarité et qu'on peut laisser les forces de l'ordre agir sans rester passif.\" La démarche a effectivement porté ses fruits puisque le mot-clé a été utilisé plus de 500.000 fois depuis vendredi soir, selon le site d'analyses Topsy. D'après \"Le Parisien\", il est même devenu le deuxième sujet le plus utilisé sur Twitter, après #fusillade. Plusieurs utilisateurs de Twitter indiquaient d'ailleurs avoir accueilli des gens chez eux.  Accueilli Mathieu, Marion et Nico qui étaient rue de Cotte. #PorteOuverte Devant l'ampleur de l'opération, un site, une carte, un Tumblr ainsi qu'un compte Twitter ont été mis en place pour mieux repérer les lieux disponibles, tandis que certains internautes invitaient ceux qui avaient trouvé des logements à effacer leur tweet pour privilégier ceux encore dans le besoin. Quelques heures plus tard, ce sont les messages de remerciements qui ont été postés sur Twitter : Un énorme Merci à Joël et sa famille, pour leur accueil et leur générosité. Ça fait chaud au coeur #solidarite #PorteOuverte Ce soir, j'ai trouvé beaucoup plus qu'un refuge chez des inconnus, merci à eux #PorteOuverte home&safe sad&shocked Facebook a lui déclenché son bouton d'urgence : \"Il semble que vous soyez dans la région touchée par les attaques terroristes à Paris. Dites à vos amis que vous êtes en sécurité\". Ce \"Safety Check\" permet de signaler en un seul clic qu'on se trouve en sécurité. Cette application avait été lancée en octobre 2014, au départ en cas de catastrophe naturelle. Utilisée pour la première fois lors du séisme au Népal d'avril 2015, elle apparaît sur les pages de ceux dont le profil ou le service de géolocalisation de Facebook indiquent qu'ils se trouvent potentiellement dans la zone concernée.  Des mots-clés de soutien en provenance du monde entier ont aussi déferlé sur les réseaux sociaux, comme #JeSuisParis ou #NousSommesUnis. Mais celui qui semble avoir le plus de poids est #PrayforParis (priez pour Paris), avec plus de 3 millions de tweets. Il est souvent accompagné d'un dessin de signe de la paix combiné avec une Tour Eiffel.   #prayforparis #staystrongparis Une photo publiée par Sooyoung Choi (@hotsootuff) le 13 Nov. 2015 à 18h27 PST   Amandine Schmitt Journaliste "}