{"title": "attentats de bruxelles. \"des victimes garderont des séquelles importantes\"", "newspaper": "NouvelObservateur", "author": ["Louis Morice"], "date_publi": "2016-03-24", "theme": "Attentats de Bruxelles", "content": "Mercredi après-midi, les policiers filtraient encore l'accès à l'hôpital Saint-Pierre de Bruxelles. Mais dans les couloirs des urgences règne désormais un calme inattendu. Les victimes des attentats de lundi accueillies ici ont toutes rejoint les services spécialisés, et les urgences ont retrouvé leur fonctionnement \"normal\". Seule différence, en ce surlendemain d'attentas, avec la routine : \"Aujourd'hui, seuls ceux qui étaient vraiment malades sont venus. D'habitude, ça déborde dans les couloirs\", explique Dominique Cerf, la cheffe des Urgences. Cheveux gris, blouse blanche, Dominique Cerf garde la tête haute, comme tous les Bruxellois. \"Sinon, les terroristes auraient gagné\". Mais elle accuse le coup, après une journée d'une intensité inédite.  Vous avez été présente aux urgences de l'hôpital pendant toute la journée de mardi et vous travaillez encore ce mercredi. Comment vous sentez-vous ? - C'est comme une gueule de bois. Tant qu'on est dans le mouvement, avec les collègues, on vit la même chose, on est dedans. Une fois rentrée à la maison, ce n'est plus pareil. Avez-vous encore des blessés des attentats aux urgences ? - Non, comme vous pouvez le voir, le service a repris son fonctionnement habituel. En fait, une heure après l'arrivée de la première ambulance, toutes les urgences vitales avaient été transférées dans les services concernés, des plateaux de chirurgie aux soins intensifs. Les blessés les plus légers ont été reçus aux urgences pédiatriques, spécialement réquisitionnée pour gagner de la place. Dès l'annonce de la première explosion, tout avait été mis en place pour faire face. Etiez-vous préparés à un tel drame ? - Après les attentats de Paris, nous avons compris que nous n'étions pas prêts. En décembre, nous avons organisé une rencontre avec les urgentistes parisiens. Nous avons imaginés des dizaines de scénarios possibles, testé de nombreux dispositifs. Toutes nos procédures ont été revues afin de pouvoir monter en puissance et nous adapter à la situation. Tout s'est-il déroulé comme vous l'aviez anticipé ? - Une fois l'alerte donnée, nous sommes immédiatement passés en phase 4. L'hôpital a été entièrement fermé pour nous concentrer sur les urgences. Tous les rendez-vous et opérations programmés dans la journée ont été annulés. Comme l'aéroport est loin, nous n'étions même pas certains de recevoir des blessés mais, dès 9 heures, tout était en place. Seuls les ambulances et les blessés venus à pieds ont pu entrer. Grâce à notre nouvelle procédure, pour éviter d'engorger les hôpitaux les plus proches avec des blessés légers, ces derniers ont été envoyés sur Anvers. Le dispatching s'est parfaitement déroulé et nous avons pu gérer les urgences vitales dans de bonnes conditions. Comment s'est déroulée l'arrivée des blessés ? - Le hall habituellement réservé aux ambulances a très vite été transformé en centre de tri, un peu comme un poste médical avancé sur le site d'une catastrophe. Nous y avons tout de suite installé des brancards pour installer les victimes et analyser le degré de gravité de leurs blessures. Même les potences à perfusion étaient prêtes et attendaient dans les couloirs. Personnellement, quelle a été votre mission ? - J'ai supervisé l'accueil des blessés pour organiser leur répartition. Il y a là quelque chose de frustrant. Comme pour ceux qui interviennent sur les sites des attentats : le premier arrivé n'est pas là pour soigner mais pour trier. Il perd sa casquette de soignant pour que ça se passe mieux ensuite. Avez-vous été assez nombreux ? - Tout l'hôpital s'est mobilisé. Même les administratifs sont restés toute la journée à nos côtés pour donner un coup de mai. Nous avons été jusqu'à plus d'une centaine dans le service. Nous avons même eu des chirurgiens dentistes prêts à venir en renfort. Tout le monde s'est montré solidaire et efficace. Gagner du temps, c'est gagner de la vie. Finalement, avez-vous reçus beaucoup de blessés graves ? - Autour de 25 personnes. Les blessures les plus terribles, ce sont des organes perforés, des perforations du thorax, des membres arrachés. Certaines victimes resteront physiquement marquées à vie, avec des séquelles importantes. Heureusement que ces attentats n'ont pas été perpétrés pendant le week-end de Pâques, ça aurait été encore plus dramatique. Mais, dans la journée, nous avons aussi ouvert nos portes pour des femmes venues accoucher. C'était aussi un jour pour naître. Et comment sont gérées les conséquences psychologiques ? - Des psychologues ont été présents toute la journée pour les blessés sous le choc mais aussi pour accueillir les familles. Cette présence est essentielle car il y a des situations particulièrement pénibles, notamment dues à des difficultés pour identifier certaines personnes. Les psys sont aussi disponibles pour soutenir l'équipe médicale. Nous avons eu un premier débriefing tous ensemble dès le premier soir. Quelle image vous restera de cette journée ? - Celle d'un de mes collègues, un médecin musulman qui a eu cette phrase : \"J'essaie de réparer ce que des salauds ont essayé de détruire.\" C'est dur et épuisant pour les musulmans d'avoir toujours à se justifier. Ça doit être épuisant. Et, surtout, c'est tellement injuste. Il faut arrêter de parler de terroristes musulmans. Il faut les nommer pour ce qu'ils sont : des psychopathes meurtriers, rien d'autre. Propos recueillis par Louis Morice Louis Morice Journaliste "}