{"title": "rire et faire rire après les attentats : le bilan des humoristes", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2015-12-18", "theme": "Culture", "content": "Face au terrorisme, les humoristes ne désarment pas. Mais comment rire après le 13 novembre ? Dans quelle mesure s’abstraire de l’idée de ces familles des victimes, des blessés comme des survivants traumatisés ? \"L’Obs\" a fait le tour des \"comiques\" qui, chacun à leur manière, ont affronté l’horreur face à des salles, au moins dans un premier temps, clairsemées.   Dans \"Le Parisien\" Valérie Lemercier admettait cette semaine qu’en montant sur scène, elle pense \"forcément\" aux attentats et raconte : \"Le 13 novembre, j’étais en Italie. J’ai suivi les attentats en boucle sur France 24. J’ai appelé mon producteur parce que je pensais qu’on ne jouerait plus du tout... Mais il faut jouer. Moi-même, je suis allée voir plein de spectacles depuis. Et je fais allusion aux événements dans le sketch sur la mère de l’ado : avant, le personnage n’avait plus d’encre noire après avoir imprimé 'Je suis Charlie'; maintenant, elle n’a plus d’encore bleue ni d’encre rouge parce qu’elle a imprimé des drapeaux français.\"  Pendant ce temps, ce Petit diablotin monté sur ressorts de Shirley Souagnon confiait à \"l’Obs\" : Réflexe d’humoristes, c’est à travers le spectre de l’absurde qu’elle a noté mentalement les incongruités qui s’invitent souvent dans l’horreur. Elle note : Notamment la voix tremblotante de la dame chargée d’annoncer la nouvelle à la salle. Mais Shirley se souvient aussi du comportement d’une pote qui l’accompagnait à la séance : \"Il faut pas compter sur elle en cas de vraie bombe : elle était déjà partie alors que moi j’étais en train de ranger mes écouteurs autour de mon portable, de remettre mon manteau bien. Vraiment j’ai fait des trucs cons et me suis rendue compte que dans la panique, j’étais une merde. C’est terrible ce qui s’est passé. J’ai perdu un ami, ce week-end là. Et en fait, j’ai appris qu’il était mort en moto, carrément ailleurs qu’au Bataclan ou aux terrasses. Et il y a eu une espèce de curseur de la tristesse. Et je me suis dit : 'On est vraiment particulier.'\"  Shirley précise sa pensée : \"C’est-à-dire que l’on se créé une espèce de mélodrame, on fige une image et quelque chose est plus important qu’une autre. Mais la mort, c’est la mort, non ?! Et c’est ce que moi j’ai dit tout de suite quand on m’a parlé des événements et qu’on m’a dit : ‘Tu ne te rends pas compte ?!’ J’ai dit que je m’en rendais compte tous les jours quand je vois que ça se passe au Mali, que ça se passe en Syrie… Je n’ai pas ce truc de la distance. Ce n’est pas parce que c’est plus près de moi que je suis plus triste. Faire rire est une belle arme de paix qui permet de prendre du recul sur soi, pour ne pas figer les choses. J’ai joué deux ou trois jours après les événements et j’avais vraiment besoin de rire de certaines choses.\" Et parfois avec une punchline plutôt hard : Le lendemain, j’ai fait la même blague et elle était amère. Je vais peut-être ajouter des choses, mais plus tard parce qu’il faut digérer les choses. On a quand même un micro dans la main, une assemblée devant nous et donc une responsabilité forte. Il y a des choses que l’on pense sur l’instant et changer d’avis le lendemain. La vie est impermanente.\" Grinçant et observateur lui aussi, Gaspard Proust balançait sur Europe 1 le 4 décembre : C’est dans la commune belge de Molenbeek qu’aura lieu la prochaine date de tournée de Yassine Belattar, le 22 janvier prochain. Pas un hasard, s’il joue dans ce qui a été présenté comme un fief de djihadistes. Il écrivait récemment : \"Je prétendais appartenir à une génération à l'abri des conflits et des guerres... Cette année 2015 me ramène à une réalité qui fait que je me dois de reporter mes rêves. De janvier à decembre, j'ai déjà assez donné de ma cogite pour savoir que rester à ne rien faire engendre forcément une culpabilité qui grandit à chaque événement tragique. Je ne suis qu'un Français parmi tant d'autres, je ne suis qu'un musulman parmi tant d'autres, je ne suis qu'un comique parmi d'autres et c'est déjà assez. C'est pour cela que je ferai mon spectacle à Molenbeek au mois de janvier. Après ma tournée des villes FN, j'ai décidé d'aller là où les élites ne nous laissent pas nous rendre. Pour prouver qu'on ne peut accabler tout un quartier, pour prouver que rire a du bon, pour prouver que rire du pire c’est pouvoir mieux l'affronter.\" A \"l’Obs\", Yassine Belattar confie encore qu’une semaine après les attentats, un sentiment de peur semblait flotter peu ou prou dans les salles de spectacle. Malgré tout, selon l’artiste, \"ce qui a été impressionnant, c’est de voir la capacité du public prêt à recevoir des blagues sur ce sujet, aussi tôt\". L'humoriste ajoute : Ses blagues ? \"Elles vont des services secrets marocains jusqu’à la déchéance de la nationalité française qui ne doit pas franchement faire trembler des mecs capables de commettre des actes aussi horribles. Je vais faire aussi des vannes sur la manif écolo et l’état d’urgence… Je ne savais pas que la France allait se transformer en Fort Knox. Hollande, dans mon spectacle, je le compare au gars du film 'La Chèvre'. Mais, en réalité, il tient la route, même si je n’arrive plus à différencier les politiques de droite et de gauche. L’humoriste, c’est un sociologue avec un nez rouge. Mieux vaut que ce soit un humoriste qu’un polémiste qui traite de ces sujets.\" Il conclut : Au soir des attentats, Waly Dia, lui, jouait au Trévise de 20h à 21h20. Il raconte : \"J’habite à côté du Stade de France et quand j’étais en train de rentrer, j’ai reçu beaucoup d’appels pour savoir si j’allais bien. Je devais rejouer le lendemain, mais les salles étaient fermées. J’ai donc repris le jeudi de la semaine suivante. J’avais déjà joué des skectches sur le thème du terrorisme en 2012 dans \"On ne demande qu’à en rire\" sur France 2 : c’était l’histoire d’un djihadiste qui recherchait un emploi ! Dans mon spectacle, j’en parle encore aujourd’hui. J’ai été aussi inspiré par une femme qui part en vacances au Maroc et qui ne comprend pas pourquoi il y a autant de contrôles à la douane en disant : 'On n'est pas aux Etats-Unis ici '! Ca, je l’ai vraiment entendu. Or le sketch sur le terrorisme, je l’ai fait passer directement en début de spectacle depuis les événements et je n’ai rien changé parce que mon discours reste le même. Il est même renforcé par la tragédie de Paris. On ne peut pas faire semblant, ne pas en parler. Et le fait d’en faire rire c'est réfléchir plus calmement du sujet, sans peur et sans haine.\" Le duo Younes et Bambi qui ont joué \"L’Arabe et le Juif\" quatre jours après les attentats sont un duo plus que jamais symbolique. Bambi raconte : \"Ça nous a fait évidemment du bien, quant au public, c’était plus un besoin qu’une envie. Chacun se retrouve dans la communauté de l’autre. Avant, je taclais Younès sur ses origines. On n’a pas rajouté de vannes.\" Younes dit : \"On sent que quelque chose a changé après le 13 novembre. Il y a une espèce de crispation quand le public entre dans la salle. Tandis que Bambi ajoute : Eux aussi ont a ajouté quelques vannes sur le phénomène Jawad. Mais Younes admet qu’il a été \"très affecté en tant que musulman\". Mais pas question de \"gommer la différence\" qui est un ressort essentiel de leur spectacle. La minute de silence pour les victimes du 13... par LeNouvelObservateur Dans un autre registre, deux jours plus tard, lors du \"Samba Show\" et sa \"Team du rire\" dédié à l’Afrique, une minute de silence a été respectée par le public et les artistes réunis au Théâtre du Gymnase Marie Bell. Samba Kanté producteur du spectacle ainsi que le responsable de la salle ont rendu hommage aux victimes. La fin d’un skectch de Saïdou Abadcha a même été l’occasion d’un moment \"d’humour philosophique\" à ces tragiques événements. Le spectacle continue. Si si. Et les professionnels se mobilisent alors que la fréquentation des salles de spectacle a  baissé de moins 70 ou 80% après les attentats, et accusait encore une baisse de 40% de leur taux de remplissage.  D'où l'opération menée vendredi 18 décembre, intitulée #MaPlaceEstDansLaSalle où les professionnels du spectacle français \"s’unissent (...) pour une opération exceptionnelle... Dans un grand acte de résistance et de solidarité, artistes, techniciens, directeurs de théâtres et de salles, producteurs, prestataires de billetterie parlent d’une même voix pour clamer au monde entier que jamais rien ne pourra empêcher les spectacles d’avoir lieu et les artistes de défendre la liberté d’expression, la création dans toute sa diversité et de partager des émotions avec leurs publics.\" Lors de cette opération, soutenue par le Ministère de la Culture et de la Communication, de la ville de Paris et du groupe Audiens, \"le public est invité à prendre sa place et se rendre dans les salles pour revendiquer, à travers photos, vidéos et témoignages, leur envie de continuer à aller au spectacle. Le rire, la joie et la vie, devront résonner dans toutes les salles le 18 décembre\". Mais rire, ou vouloir rire ne se décrète pas. Pour certains, ça continuera, pour d'autre, ça reviendra peut-être avec encore un peu d'amertume, comme le disait Shirley... Jean-Frédéric Tronche Jean-Frédéric Tronche Journaliste "}