{"title": "attentat de nice : un véhicule qui fonce sur la foule, un mode opératoire prôné par daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-15", "theme": "Attaque de Nice", "content": "La section antiterroriste du parquet de Paris est saisie de l'enquête sur l'attaque au poids lourd de Nice dont les motivations ne sont pas encore connues. Mais le mode opératoire de cette attaque, qui a fait 84 morts jeudi 14 juillet au soir, semble porter la signature de l'Etat islamique. Terroriser le plus grand nombre peu importe les moyens utilisés. Dans un message audio diffusé par Al Furqan le 14 juin, le principal média de l'EI, le porte-parole officiel de l'organisation, le syrien Abou Mohammed Al-Adnani avait exhorté ceux qu'il nomme les \"soldats du califat\" à attaquer des cibles par tous les moyens : \"Levez-vous, monothéistes, et défendez votre Etat à partir de votre lieu de résidence, où qu'il soit\".  Comme le rappelle \"20 Minutes\", la mouvance djihadiste avait déjà appelé ses partisans dès 2014  - dans le magazine de propagande \"Inspire\" - à mener des attaques en utilisant un camion : Il y a un mois, le 13 juin, Larossi Abballa avait utilisé un simple couteau pour tuer un policier et sa femme à leur domicile près de Paris avant de diffuser le crime en direct sur les réseaux sociaux. L'attaque avait été revendiquée par l'Etat islamique.  Technique fréquemment utilisée au Moyen-Orient et dans de nombreuses attaques en Israël et dans les Territoires palestiniens occupés, une telle utilisation de véhicules n'est pas une première en Occident : deux attaques djihadistes prenant pour cibles des militaires ont récemment marqué les esprits. En mai 2013, deux Londoniens d'origine nigériane avaient renversé en voiture le jeune soldat Lee Rigby, à Londres, avant de le larder de coups de couteau. Sur une vidéo filmée juste après l'agression, l'un des meurtriers déclarait avoir voulu venger les \"musulmans tués par des soldats britanniques\". Lors de son procès, ce père de six enfants a déclaré qu'il était en \"mission\" en tant que \"soldat d'Allah\" et \"en guerre contre la Grande-Bretagne\", en invoquant la loi du talion. Quelques mois plus tard, en octobre 2014, un Canadien de 25 ans récemment converti aux thèses djihadistes avait foncé au volant de sa voiture sur trois militaires, en tuant un et en blessant un autre, au bord d'une route dans la banlieue de Montréal. Cerné par la police au terme d'une course-poursuite, l'assaillant s'était extirpé de son véhicule, couteau en main, avant d'être abattu. En rupture familiale, le jeune homme voulait rejoindre la Syrie. En France, une voiture puis une camionnette avaient volontairement percuté des promeneurs à Dijon et sur le marché de Noël de Nantes, les 21 et 22 décembre 2014, faisant au total une vingtaine de blessés. Dans les deux cas, la piste terroriste avait été rapidement écartée, la justice avait évoqué un \"cas isolé\" pour Nantes et la \"pathologie psychiatrique ancienne et lourde\" du chauffeur de Dijon.  Entendu début mai par la commission de la Défense nationale de l'Assemblée nationale, le patron de la Direction générale de la sécurité intérieure (DGSI), Patrick Calvar, s'était inquiété d'\"une nouvelle forme d'attaque\" terroriste \"dans des lieux où est rassemblée une foule importante, ce type d'action étant multiplié pour créer un climat de panique\". L.B. avec AFP L'Obs "}