{"title": "cinq attentats en six mois : la grande-bretagne cible privilégiée des terroristes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-15", "theme": "Terrorisme", "content": "La Grande-Bretagne a été frappée vendredi par un acte \"terroriste\", ayant fait plusieurs blessés dans le métro londonien, après une série d'attentats, la plupart commis au nom du djihad, depuis 2005. Le pays constitue depuis plus d'une décennie une des cibles privilégiées du terrorisme. Comme beaucoup de ses voisins, la Grande-Bretagne vit sous une menace terroriste très élevée. La pression s'est accentuée récemment : les Britanniques ont connu cinq attentats de nature islamiste et une attaque contre des musulmans en six mois.  Le 22 mars, un homme fonce dans la foule avec son véhicule sur le pont de Westminster avant de poignarder mortellement un policier devant le Parlement.  L'attaque, revendiquée par l'EI, fait cinq morts. Son auteur, Khalid Masood, un citoyen britannique converti à l'islam, est abattu par la police.   Le 22 mai, un jeune Britannique d'origine libyenne se fait exploser avec une puissante bombe à la sortie d'un concert de la chanteuse américaine Ariana Grande à Manchester (nord-ouest de l'Angleterre). 22 personnes sont tuées et 116 blessées, dont de nombreux enfants et adolescents. L'attentat est revendiqué par l'EI.  Dans la soirée du 3 juin, une camionnette fonce sur la foule sur le London Bridge, puis ses trois occupants en sortent armés de couteaux et poignardent des passants dans le Borough Market, avant d'être abattus par la police. Bilan: huit morts et une cinquantaine de blessés. L'EI revendique l'attentat 24 heures plus tard. Un Britannique de 26 ans blesse légèrement trois policiers devant le palais royal de Buckingham à Londres. D'après la police, il a tenté de se saisir \"d'un sabre de 1,20 m posé sur le sol du siège passager\" de sa voiture et avait \"crié à plusieurs reprises 'Allah Akbar'\" quand il s'en était pris à des agents non armés devant le palais de Buckingham. Les trois agents l'avaient neutralisé avec un gaz incapacitant et avaient été légèrement blessés à ce moment-là. Vingt-deux personnes ont été blessées ce vendredi matin à la suite d'un attentat dans une station du métro londonien, Parsons Green, commis au moyen d'un engin explosif artisanal qui a provoqué une \"boule de feu\" dans la rame à l'heure de pointe.  L'attaque n'a pas été encore revendiquée.  Dans la nuit du 18 au 19 juin, un véhicule fonce sur une foule de fidèles qui sortent de la mosquée de Finsbury Park (nord de Londres). L'assaillant, Darren Osborne, 47 ans, est arrêté. Il est mis en examen pour \"meurtre lié au terrorisme\", le parquet décrivant une personne \"animée par des opinions politiques extrêmes et une haine personnelle des musulmans\". Un homme qui venait de faire un malaise meurt sur le lieu de l'attaque, une dizaine de personnes sont blessées. L'Obs "}