{"title": "france - angleterre : hommage aux victimes de londres et manchester au stade de france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-06-13", "theme": "Sports", "content": "Un nouvel hommage, un an et demi après celui pour les victimes des attentats de Paris. Pour le plus grand malheur de tous. A l'automne 2015, le stade de Wembley avait rendu un émouvant hommage aux victimes des attentats de Paris, survenus trois jours avant un match amical France - Angleterre. C'est cette fois-ci au tour du Stade de France de vibrer en chœur avec le peuple anglais, endeuillé par les attentats de Manchester et de Londres, des 22 mai et 3 juin 2017.  Selon \"l'Equipe\", Blaise Matuidi, présent au Stade de France le 13 novembre 2015 alors que des détonations retentissaient à l'extérieur, a suggéré en conférence de presse que les spectateurs français du match de ce mardi 13 juin se mettent à l'heure britannique l'espace de quelques instants : Selon un communiqué de la FFF, le protocole des hymnes devrait même être inversé. Ainsi, alors que la tradition veut que l'hymne des visiteurs soit le premier à être chanté, ce sera \"la Marseillaise\" qui sera interprétée en premier, puis \"God Save the Queen\" dont les paroles seront projetées sur un écran géant afin que tout le stade puisse y prendre part. Mais ce n'est pas tout. Comme c'était le cas lors de l'hommage aux victimes françaises, un immense drapeau anglais devrait être déployé, et une minute de silence suivra les deux hymnes, moment de recueillement durant lequel tous les joueurs seront mêlés, sans distinction de maillot. Mais un des moments les plus émouvants devrait être l'entrée des joueurs anglais sur la pelouse du Stade de France, une entrée qu'ils feront sur le morceau \"Don't Look Back in Anger\" du groupe britannique Oasis, interprété par la Garde Républicaine. Cette chanson, \"Ne regarde pas vers le passé avec colère\", est symbolique du message de paix que de nombreux proches de victimes essayent de faire passer depuis les attentats.  Les tristes expériences qu'ont vécu les deux pays les ont en effet rapprochés d'une manière toute particulière. Le président Emmanuel Macron devrait ainsi se rendre au stade pour participer à l'hommage et il devrait y retrouver la Première ministre britannique Theresa May.  Mais les attentats ont surtout créé un lien unique entre les fédérations de football des deux pays. Martin Glenn, le directeur général de la fédération anglaise, témoigne d'ailleurs à \"l'Equipe\" de cette relation de soutien mutuel :  Des liens confirmés par Florence Hardouin, directrice générale de la FFF : C.G. L'Obs "}