{"title": "attentats de paris : comment le quartier de la défense renforce sa sécurité", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2015-11-25", "theme": "Attentats terroristes à Paris", "content": "Un carnage à La Défense a-t-il été évité de justesse ? Abdelhamid Abaaoud, instigateur présumé des attentats du vendredi 13, tué dans l'assaut à Saint-Denis le 18 novembre, avait prévu de se faire exploser avec un autre djihadiste, le 18 ou le 19 novembre, dans le quartier d'affaires aux portes de Paris, a révélé le procureur de la République de Paris, François Molins. Selon des informations de BFMTV et RMC, le centre commercial les Quatre-Temps et le commissariat étaient visés. Selon le procureur, les enquêteurs n'ont disposé d'informations fondées que le 19 novembre. Mais c'est dès le 18 novembre que la rumeur a couru que ce quartier aux portes de la capitale était un des objectifs de l'équipée sauvage d'Abdelhamid Abaaoud. A La Défense, on s'est alors voulu serein et rassurant. Avec ses 3,2 millions de m2 de bureaux, ses 200.000 salariés, son hub de transports en commun avec la ligne A du RER et la ligne 1 du métro, le plus grand centre commercial d'Europe, des antennes de ministères, des entreprises très connues comme EDF ou Total, le premier quartier d'affaires européen se savait une cible de choix. Dès le lendemain des attentats, le samedi 14, les mesures de sécurité ont été renforcées, comme ce fût le cas sur l'ensemble du territoire.  \"Il y avait déjà un niveau de protection relativement élevé après les attentats de janvier car on a estimé que La Défense est un site qu'il fallait protéger de manière spécifique\", nous rappelle le préfet des Hauts-de-Seine Yann Jounot. Renforcement des patrouilles de police dans le métro, des militaires dans la gare d'échange \"Cœur transport\", contrôles visuels, filtrages aux entrées des centres commerciaux... les mesures prises étaient déjà importantes.  \"Samedi 14, on a renforcé le dispositif : les contrôles sont maintenant systématiques à l'entrée des centres commerciaux avec fouilles des sacs, on a recommandé aux entreprises qui ont des agents de sécurité de durcir la vigilance sur les filtrages des entrées, et on a renforcé la présence des patrouilles à la fois sur la dalle, sur \"Cœur transport\" et dans les rames. Des renforts militaires sont attendus dans les jours prochains\", souligne Yann Jounot. Le préfet ajoute : \"Chez les policiers, on a supprimé des congés, on a demandé aux gens de revenir, on a renforcé les capacités de la police nationale, mais aussi des policiers municipaux, en nombre dans les Hauts-de-Seine. Defacto (Établissement public de gestion du quartier d'affaires de la Défense) a également ses propres capacités de sécurité, qui ont elles aussi été renforcées.\"  Le préfet l'assure : les différents acteurs savent travailler ensemble, grâce aux entraînements et aux exercices conjoints menés dans l'année : Aux Quatre-Temps, 130.000 m2 de galeries marchandes, 46 millions de visiteurs par an, les effectifs de sécurité privée positionnés aux accès du centre ont augmenté entre 20% et 30 % dès samedi, selon la préfecture. \"On est en vigilance maximale : inspection visuelle, contrôle des sacs, on demande aux gens d'ouvrir leur manteau\", explique Benjamin Griveaux, directeur de la communication et des affaires publiques du groupe. Il précise que \"les personnels de sécurité sont reformés au sein de l'entreprise, après leur recrutement et bénéficient d'une formation continue\". Pas de caméras supplémentaires, mais une vigilance accrue. Des affichages à toutes les entrées signalent aux personnes la conduite à suivre. Les réseaux sociaux sont également mis à contribution pour relayer les informations liées à un éventuel attentat ou à de fausses alertes. Le PC de sécurité est en lien direct avec les autorités de police et \"encore plus depuis les attentats de janvier\", précise Benjamin Griveaux. \"Le directeur du centre a son bureau dans l'enceinte et est en lien permanent avec les responsables des magasins\", ajoute-t-il. Devant le centre, à l'extérieur, des forces de police, des gendarmes mobiles et quelques militaires avec Famas patrouillent. \"On est habitué à travailler avec eux, on ne s'est pas réveillé samedi matin après les attentats,\" dit encore le responsable des Quatre-Temps. \"Et on a eu raison\", estime-t-il. \"Si la fréquentation a baissé dans les premiers jours de 15% à 20 % pour l'ensemble de la profession, ça remonte.\" Dans les tours situées sur le site, c'est la même vigilance. Le recrutement des agents de sécurité a ainsi doublé à la Tour Atlantique, le filtrage à l'entrée a été consolidé avec fouille des sacs et des bagages. Les livreurs doivent présenter une carte d'identité. Pour le responsable de la sécurité de la tour, le point névralgique reste le PC de sécurité. \"Nous veillons à ce que ce poste soit le moins vulnérable possible en limitant son accès\", souligne t-il. Pour lui, les attentats ont modifié un peu la donne. Le confinement est désormais une mesure de plus en plus appréhendée et intégrée.  Voilà pour la prévention. Que se passerait-il si un attentat se produisait ? \"Vu le nombre de personnes à la Défense, dans un premier temps, l'acte réflexe est de rester chez soi sauf dans la zone impactée\", précise le préfet. \"Ensuite, une fois qu'on y voit plus clair, on procède aux évacuations, mais seulement quand on sait qu'on peut le faire en sécurité. C'est le même schéma qui s'impose dans les transports en commun : on arrête les trains, on évalue la situation, et on remet en circulation les transports pour une évacuation en toute sécurité pour les salariés et les habitants.\" Sarah Diffalah ﻿ÈB; Sarah Diffalah Journaliste "}