{"title": "opération anti-terrorisme en belgique : 5 personnes inculpées", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-16", "theme": "Monde", "content": "Une vaste opération antiterroriste a été menée jeudi 15 janvier par la police dans plusieurs villes de Belgique. Elle a fait deux morts parmi les suspects et conduit à l'arrestation de 15 personnes, des djihadistes dont certains revenaient de Syrie. Cinq personnes ont été inculpées. Le Premier ministre, Charles Michel, a prévenu : \"Le gouvernement est déterminé à combattre ceux qui veulent semer la terreur. La peur doit changer de camp.\" \"L'Obs\" fait le point.  Selon le parquet fédéral belge, \"12 perquisitions [ont eu lieu] dans les arrondissements de Verviers, Bruxelles et Hal-Vilvorde, dans le cadre d'une enquête sur une cellule opérationnelle composée de personnes dont certaines revenaient de Syrie\". 15 personnes ont été interpellées, parmi lesquels un troisième suspect blessé à Verviers. Les autres interpellations ont eu lieu à Bruxelles, notamment à Molenbeek, un quartier populaire de la capitale belge. Le parquet a refusé de préciser la nationalité ou l'identité des membres de la cellule, de même que le nombre de ceux qui revenaient de Syrie. Il y a \"une majorité de Belges\". A Verviers, une ville de l'Est du pays, l'opération a été menée dans une ancienne boulangerie par la police antiterroriste. Des suspects ont alors \"immédiatement\" fait feu sur les forces de l'ordre \"et ce, pendant de longues minutes\", \"au moyen d'armes de guerre et d'armes de poing\", dont certaines de type Kalachnikov. \"Deux suspects sont décédés. Aucun témoin ou policier n'a été blessé.\" Sur les 15 personnes interpellées, 5 ont été inculpées pour \"participation aux activités d'un groupe terroriste\", et trois d'entre elles ont été placées en détention préventive. L'une des trois personnes placées en détention est le djihadiste présumé qui a survécu à l'assaut donné à Verviers. Les deux autres inculpés ont été \"libérés sous conditions\".  Au cours des perquisitions, plusieurs armes ont été retrouvées à Verviers, dont \"quatre de type Kalachnikov AK 47 ainsi que des armes de poing, des munitions, des uniformes de police, des téléphones portables, du matériel de communication, des documents falsifiés et de grosses sommes d'argent\", a détaillé le parquet. Des armes et des munitions ont aussi été saisies à Molenbeek. Selon Thierry Werts, l'un des substituts du procureur du parquet fédéral :  \"Ils prévoyaient des attaques sur l'ensemble de la Belgique\", a indiqué un autre substitut, Eric Van der Sijpt. Selon les médias belges, jeudi soir, les attentats étaient programmés pour ce week-end. La RTBF assure que les cibles étaient des bâtiments et le personnel de la police. “@julienvlass: Les cibles étaient des bâtiments et le personnel de la police, selon le Parquet, interrogé par une de nos journalistes #rtbf” Selon BFMTV, les policiers de la ville de Verviers étaient très tendus depuis plusieurs jours. Un journaliste de la chaîne signale qu'ils gardaient par exemple leurs armes sur eux, même à l'intérieur des commissariats. Une source policière: \"On a évité un Charlie Hebdo belge \" http://t.co/BA8Df8QlPs #Verviers Le niveau d'alerte a été relevé jeudi de 2 à 3 sur un niveau maximum de 4 pour les services de police et les palais de justice. \"La Dernière heure\" assure par ailleurs que plusieurs commissariats ont été évacués jeudi. Autre conséquence directe de ces événements : les responsables de la communauté juive ont décidé d'annuler les cours et de fermer les écoles vendredi à Anvers et à Bruxelles, après avoir été informés qu'elles étaient des cibles potentielles, selon le site \"Joods Actueel\".  \"Nous ne croyons pas qu'il y ait un lien direct\" entre les attentats en France de la semaine dernière et les opérations antiterroristes qui ont eu lieu jeudi en Belgique, a déclaré vendredi Manuel Valls à Quimper. De son côté, la justice belge cherche encore à déterminer s'il existe des liens entre Amedy Coulibaly, l'un des trois auteurs des attaques de Paris, et un trafiquant d'armes présumé domicilié en Belgique, a indiqué jeudi le parquet fédéral. \"La question des armes est sous enquête\", a déclaré Eric Van der Sijpt de l'inculpation pour \"trafic d'armes\" d'un habitant de Charleroi, Neetin Karasular. Selon le parquet fédéral, il est établi que cet homme, déjà connu de la justice pour divers trafics, avait racheté la voiture de Hayat Boumeddiene, la compagne de Coulibaly. Selon le rédacteur en chef de \"La Dernière heure\", interrogé par BFMTV, au moins une des perquisitions serait en lien avec cette affaire. Une information qui n'a pas été confirmée par les autorités belges.  Selon la chaîne privée RTL-TVI, l'opération menée à Verviers concernait trois jeunes partis combattre en Syrie, et revenus il y a une semaine, qui avaient été mis sur écoute par la police. Des menaces avaient été proférées ces dernières heures sur internet par des djihadistes belges. \"On a évité un bain de sang, une atteinte physique à la population\", a réagi sur la chaîne RTBF Laurette Onkelinx, ancienne ministre de la Justice. Verviers est considéré, avec certaines banlieues de Bruxelles, comme un des foyers de radicalisation islamiste en Belgique. Selon les sources, entre six et 10 jeunes de la ville seraient partis se battre en Syrie ces derniers mois. Selon les données officielles, 184 Belges sont partis combattre en Syrie, 50 y sont morts et 101 sont revenus en Belgique. Un homme armé, qui criait des phrases religieuses en arabe et en français dans la station de métro Ribaucourt, à Molenbeek-Saint-Jean, a été arrêté par la police jeudi après-midi, selon \"La Libre\". Pour l'instant, aucun lien n'a été établi avec l'opération antiterroriste menée par les forces de l'ordre. R.F. et G.S.  L'Obs "}