{"title": "attentats de janvier : qui est ce proche des milieux d'extrême droite en garde à vue ?", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-12-15", "theme": "Attentats terroristes à Paris", "content": "On connaissait déjà l'existence d'un réseau de soutien logistique francilien à Amedy Coulibaly, le tueur de Montrouge et de l'Hyper Cacher en janvier dernier. Sept hommes ont déjà été mis en examen pour lui avoir fourni des armes, une voiture, de l'argent. Un peu moins d'un an après les attentats, les enquêteurs s'intéressent maintenant à une piste dans le nord de la France. Mardi 15 décembre, Claude Hermant, un proche des milieux d'extrême droite déjà incarcéré dans une affaire de trafic d'armes, a été placé en garde à vue avec sa compagne dans le cadre de l'enquête qui se poursuit sur les attentats du mois de janvier dernier. Leur garde-à-vue peut durer jusqu'à 96 heures.  D'après nos informations, c'est en remontant la trace de certaines armes qui composaient l'arsenal d'Amedy Coulibaly, que la justice est tombée sur ce drôle de couple. Dès le mois de juin dernier, l'une des magistrates en charge du dossier \"Charlie\" contacte en effet ses collègues Lillois pour leur demander des renseignements sur ce fameux Claude Hermant, qui est alors soupçonné dans une autre affaire totalement distincte de trafic d'armes. Dans son courrier, la magistrate indique que \"plusieurs armes en possession d'Amedy Coulibaly ont été transformées à blanc par la société slovaque KolArms\" puis vendues à la société \"Seth Outdoor\", domiciliée à Haubourdin (Nord) et détenue par Aurore J., la compagne de Claude Hermant. Toujours d'après ce courrier, quatre pistolets semi-automatiques Tokarev retrouvés à l'hypercasher et dans l'appartement de Coulibaly ont transité via cette société, ainsi qu'un fusil d'assaut. Les enquêteurs cherchent à savoir quel a été le rôle exact de Claude Hermant dans la fourniture des armes. Connaissait-il la destination de ces armes ? A t-il eu des liens directs avec Coulibaly ? Déjà interrogé très brièvement à ce sujet en janvier 2015, ce dernier a répondu par la négative. Mais il a reconnu être en lien avec un certain \"Samir\", qui lui aurait pu revendre des armes au terroriste. \"Les dernières actualités que l'on a pu voir sur nos télés, ces événements horribles, je parle bien des attentats de Paris, ont fait tilt dans ma tête\", explique-t-il aux policiers. Il ajoute : Dans un courrier aux juges antiterroristes, les magistrats lillois ont par ailleurs indiqué l'été dernier qu'\"aucun rapprochement\" n'avait été effectué avec Amedy Coulibaly dans leur enquête. L'homme, âgé de 52 ans, n'est pas un inconnu de la justice. Il a été mis en examen et placé en détention provisoire fin janvier à Lille, dans ce dossier de trafic d'armes en provenance de la Slovaquie même s'il a refusé de reconnaître sa responsabilité. Claude Hermant a en effet assuré \"être un informateur de la gendarmerie et des douanes dans des affaires de trafic d'armes et de stupéfiants.\" Il raconte : Il explique encore : \"Je ne vendais pas ces armes, mais cela me permettait d'avoir des appâts\", explique-t-il par exemple. \"Ensuite, je les vendais à des collectionneurs sans les chargeurs.\" L'homme un passé trouble. Champion de France de boxe thaï en 1982 et 1988, ce personnage âgé aujourd'hui de 52 ans a surtout un passé revendiqué - voire auto-proclamé ?- de Barbouzes de la République. Ancien parachutiste, portier de boite de nuit à ses heures, Claude Hermant dit s'être porté volontaire comme instructeur dans une légion croate pendant la guerre en ex-Yougoslavie où il a passé quatre hivers entre 1992 et 1997. Pourquoi l'hiver ? L'homme affirme également avoir effectué des missions pour le compte de la DGSE en République démocratique du Congo dans les années 1990. \"J'étais électron libre. Il s'agissait de rapatrier le président Moboutou. Cette mission a duré 2 mois et a été bien accompli.\" Quelle est la part de fantasme et de réel dans ses déclarations ? Mystère. L'homme est en tous cas intarissable sur son passé. Devant les juges, il poursuit : En France, l'homme est surtout connu pour être proche des milieux d'extrême droite. Il a d'ailleurs été membre du département protection et sécurité (DPS) du Front national de 1994 à 2000. Une appartenance qu'il ne revendique pas : Son appartenance au DPS n'était qu'une couverture. Connu également comme l'un des ex-leader de la \"Maison Flamande\", fermée en 2012 et qui regroupait à Lambersart des jeunes de la mouvance skinheads, Clauden Hermant refuse cette étiquette. Avant son interpellation fin janvier, il travaillait dans une friterie tenue par sa compagne à Lille et était aussi veilleur de nuit dans un centre médico-pédagogique de la région. Violette Lazard (avec AFP) Violette Lazard Journaliste "}