{"title": "edito. avoir le courage de sortir de l'état d'urgence", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2016-04-20", "theme": "Etat d'urgence", "content": "L'état d'urgence - attention, tautologie - doit répondre à une situation d'urgence. Il doit être exceptionnel et court, car il ne correspond pas au fonctionnement normal d'une démocratie : il déroge à la séparation des pouvoirs, il altère les libertés, il donne à la police des pouvoirs exorbitants. Il peut être, pour une durée limitée, un état nécessaire mais il n'est pas un état désirable. Instaurer l'état d'urgence n'est pas une décision légère, le reconduire au-delà du 26 février l'est encore moins : c'est une lourde responsabilité. C'est celle que François Hollande s'apprêterait à prendre, à croire les confidences qu'il a faites mardi au président de l'Assemblée, Claude Bartolone. Une telle décision, s'il venait à la prendre, s'appuierait sur des mauvaises raisons, touchant plus au calcul politique qu'à l'efficacité de la lutte contre le terrorisme.  Lorsque l'Etat d'urgence a été instauré, dans l'effroi qui a suivi les attentats du 13 novembre, il s'agissait de gagner quelques précieuses heures dans la traque des terroristes. Le Premier ministre lui-même avait alors parlé de \"réponse à court terme\" aux fins \"d'aller vite pour démanteler les groupes susceptibles d’agir et pour neutraliser les individus au comportement menaçant\".  Il y a eu plus de 380 assignations à domicile et plus de 3.000 perquisitions, essentiellement pendant les jours qui ont suivi les attentats, celles-ci n'ayant débouché que sur une poignée de procédures judiciaires concernant le terrorisme - quatre selon la Ligue des droits de l'homme. Il y a eu de nombreuses dérives : personnes perquisitionnées à tort, portes enfoncées alors qu'il suffisait de tourner la poignée, militants écologistes assignés à résidence sans autorisation d'un juge, et une fillette blessée.  Il y a eu enfin un rapport d'étape, présenté par la commission des lois à l'Assemblée le 13 janvier, montrant que l'efficacité de cet outil policier s'essoufflait et que son arrêt n’altérerait pas la protection des Français. Il y a deux semaines,  une source haut placée sur les questions de sécurité nous assurait, off the record, que l'état d'urgence \"ne serait probablement pas prolongé car il n'y avait plus aucune raison qu'il le soit\". C'est ce que l'Elysée laissait alors penser. Si François Hollande décidait de le maintenir, ce serait donc pour d'autres raisons que l'efficacité. Ce serait sans doute parce qu'il jugerait que \"l'opinion ne comprendrait pas, en cas de nouvel attentat, qu'on ait baissé la garde\". L'état d'urgence ne sert plus aujourd'hui à traquer des terroristes, mais à rassurer symboliquement la population. Et faire la soudure avec la nouvelle loi antiterrorisme en préparation, qui entend transférer au préfet une partie des compétences du parquet et faciliter pour la police la surveillance, les perquisitions nocturnes, la fouille des véhicules, les retenues de quatre heures sans avocat. L'histoire de la gauche, les convictions de ses militants, les avis quasi-unanimes des organisations de défense des droits de l'homme... tout devrait pousser François Hollande à la cessation de l'état d'urgence le 26 février. Mais pas les sondages. L'opinion, y compris à gauche, est massivement favorable à sa prolongation, même si les experts assurent que son efficacité est aujourd'hui faible et ses dérives nombreuses. Or le pouvoir ne tient pas à aggraver davantage la fracture avec sa base électorale, qui ne cesse de s'élargir. Pour François Hollande, qui a échoué sur le plan économique et social, la carte \"lutte contre le terrorisme\" est devenu son atout politique le plus précieux, pour le pas dire le seul. Il se présente désormais comme le président-bouclier et on peut comprendre que l'interruption de l'état d'urgence lui soit politiquement coûteux. Il se grandirait pourtant à remettre la France sur ses rails démocratiques normaux : lorsque les libertés publiques sont en jeu, on n'attend pas d'un homme d'Etat qu'il se détermine sur des sondages ou des calculs électoraux.  Pascal Riché Pascal Riché Journaliste "}