{"title": "législatives au royaume-uni : un scrutin sous haute tension", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-06-08", "theme": "Monde", "content": "La continuité avec Theresa May ou la révolution avec Jeremy Corbyn ? Plus de 47 millions de Britanniques sont appelés aux urnes ce jeudi pour des législatives anticipées cruciales en vue des négociations du Brexit, sur fond de menace terroriste.   Les bureaux de vote seront ouverts de 7 heures à 22 heures (6 heures à 21 heures GMT) dans un pays ébranlé par trois attentats djihadistes, qui ont fait 35 morts en moins de trois mois. Des mesures de sécurité \"hautement flexibles\" sont prévues à Londres pour permettre de déployer au plus vite des forces policières, ont indiqué les autorités, cinq jours après une attaque qui a fait 8 morts dans la capitale. Il faudra attendre la fermeture des bureaux pour que soit autorisée la publication de sondages de sortie des urnes et de projections. Le résultat final est attendu pour vendredi à l'aube.  Le scrutin a été déclenché trois ans avant le terme de la législature par la Première ministre conservatrice Theresa May, qui espère obtenir une majorité renforcée pour négocier le Brexit avec les 27. S'ils restent donnés favoris par les sondeurs, les Tories ont vu fondre de moitié au moins, selon les enquêtes d'opinion, l'écart de plus de 20 points qui les séparait des Travaillistes de Jeremy Corbyn à l'annonce du scrutin en avril. L'impact des attentats sur le scrutin est difficile à évaluer. Si les Conservateurs sont, selon les analystes, jugés \"plus solides\" sur les questions de sécurité, ils font l'objet de critiques pour n'avoir pas pu empêcher ces attaques et avoir supprimé 20.000 postes de policiers depuis 2010. L'enjeu du scrutin dépasse largement les frontières du pays, alors que l'Union européenne veut débuter au plus vite les négociations sur le Brexit. Theresa May, qui a remplacé David Cameron après le référendum sur l'Union européenne en 2016, souhaite renforcer la courte majorité de 17 sièges dont elle dispose au Parlement pour se mettre à l'abri de toute rébellion dans son camp au moment de négocier son projet de Brexit \"dur\". Son rival travailliste, Jeremy Corbyn, un vétéran de l'aile gauche du Labour qui n'a jamais été ministre, ne remet pas en cause \"la réalité du Brexit\". Mais il veut adopter un ton plus conciliant avec Bruxelles et garder un accès au marché unique européen. Si le Brexit est la raison d'être du scrutin et une préoccupation centrale des Britanniques, il a été paradoxalement quasi absent des débats. En dehors de se chamailler pour savoir qui était le mieux à même pour mener les négociations, Theresa May et Jeremy Corbyn n'ont jamais développé leur vision d'un avenir post-Brexit. Seuls les centristes du parti libéral-démocrate et les nationalistes écossais du SNP ont placé la question au centre de leur campagne. Mais les premiers ne pèsent au mieux qu'une petite dizaine de sièges, alors que le SNP est un parti purement régional dont le principal objectif reste l'indépendance de l'Ecosse. Sur le plan national, la campagne, nerveuse, ultra-courte et bouleversée par les attentats, s'est jouée d'abord sur des thèmes de proximité comme la défense du système de santé public NHS, qui favorisent traditionnellement les travaillistes de Jeremy Corbyn. A l'aise sur ce terrain, celui-ci a étonné jusqu'au sein de son propre parti, dont 80% des députés avaient tenté de le renverser, convaincus que le Labour n'avait aucune chance de gagner avec \"Jezz\" aux commandes. Faisant preuve de pragmatisme, le pacifiste de 68 ans n'a pas ménagé non plus ses attaques dans le dossier sécuritaire, pointant les coupes menées par Theresa May dans les effectifs de police alors qu'elle était ministre de l'Intérieur. Theresa May, en revanche, a peiné à enthousiasmer ses partisans en se contentant de décliner ses éléments de langage en petit comité.  Cette fille de pasteur âgée de 60 ans, qui a refusé tout débat télévisé en face-à-face, a vu sa cote s'effriter en annonçant vouloir remettre en cause les modalités de la protection sociale des personnes âgées, avant de faire précipitamment marche arrière. Alors qu'elle a fait campagne sur l'impératif d'avoir un \"leadership fort et stable\", elle a été accusée d'être en réalité \"faible et tremblante\". Elle pourra néanmoins compter sur l'apport de voix du parti europhobe Ukip, en état de décomposition avancée depuis le retrait de son ex-leader Nigel Farage. Une inconnue réside dans la mobilisation des jeunes. Ceux-ci se sont massivement inscrits sur les listes électorales et sont considérés comme majoritairement favorables à Jeremy  Corbyn, mais ne sont généralement pas assidus aux urnes. L'Obs "}