{"title": "nice : \"les déclarations nauséabondes de la droite\" ", "newspaper": "NouvelObservateur", "author": ["Audrey Salor"], "date_publi": "2016-07-18", "theme": "Attaque de Nice", "content": "Alain Juppé estime que \"si tous les moyens avaient été pris\", l’attentat de Nice \"n’aurait pas eu lieu\", Nicolas Sarkozy que \"tout ce qui aurait dû être fait depuis dix-huit mois ne l’a pas été\", quand Marine Le Pen pointe des \"carences gravissimes de l’Etat\". Face au terrorisme, le maximum a-t-il selon vous été mis en œuvre ?  - Ces déclarations qui ont immédiatement suivi l'attentat sont nauséabondes et relèvent d'une attitude politicienne qui ne grandit pas la classe politique dans son ensemble. Des familles de victimes sont encore dans l'attente d'informations et les cadavres sont encore chauds.   Ce qui a été mis en place par le gouvernement pour faire face au terrorisme est sans précédent en termes de moyens humains et financiers. En tout, trois lois sur le terrorisme et une sur le renseignement. Alors oui, nous pouvons toujours faire mieux, et les moyens actuels doivent continuer à s'améliorer. C'est le sens des 40 propositions formulées par la commission d'enquête parlementaire sur les attentats. Nous sommes face à un terrorisme qui mute, les dispositifs ne doivent pas être figés dans le temps.  Pour appuyer ses critiques, notamment en matière de renseignements, Alain Juppé s’appuie justement sur les conclusions de cette commission d’enquête parlementaire dont vous étiez le rapporteur. Les propositions qu’elle a formulées ont-elles été entendues ? - Nous avons été reçus aujourd'hui par le ministre de la Justice Jean-Jacques Urvoas et par le ministre de l'Intérieur Bernard Cazeneuve récemment (Le député LR Georges Fenech, président de cette commission, n'est pas satisfait des réponses du gouvernement NDLR). Pas une seule des propositions qui figurent dans le rapport de la commission d'enquête n'aurait pu permettre d'empêcher l'attaque de Nice, commise par quelqu'un qui s'est radicalisé en l'espace de quelques jours. Soyons clair, il était quasiment impossible, pour les services de renseignements, de pouvoir détecter un tel profil. Dans ce cas précis, je considère que l'attaque était imparable.  Qu'est-il possible de faire face à ces radicalisations express ? - Aux Etats-Unis, les renseignements ont une longueur d'avance. Cela n'a pas empêché le passage à l'acte à Orlando. Même si les profils des deux tueurs étaient un peu différents, il y a dans les deux cas passage à l'acte sans crier gare et sans réseau, de personnes en fragilité psychologique, voire psychiatrique. C'est tout le défi auquel les services de renseignement doivent aujourd'hui faire face. Au moment de l'examen de la loi sur le renseignement, nous avons travaillé sur l'éventualité d'un algorithme qui permettrait de détecter les comportements suspects sur Internet. Mais cela reste très difficile à mettre en œuvre.  Il y a eu le 11 janvier après les attentats de Charlie hebdo et de l’hyper casher, un congrès symbole d’unité nationale après les attaques du 13 novembre. Comment expliquez-vous l’absence totale de concorde au sein de la classe politique après les événements de Nice ?  - Cela m'inspire un sentiment de gâchis. Lors de cette commission d'enquête parlementaire, nous avons travaillé de manière transpartisane, avec le souci de ne pas se situer dans le clivage. Tout cela a volé en éclat avec l'attaque de Nice. Je ressens également du dégoût face à ceux qui, au sein de la classe politique, ne se situent pas à la hauteur de l'enjeu. Tout cela n'est pas sain et renvoie une image très négative de la politique. La lutte contre le terrorisme peut être sanctuarisée dans le débat public. Mais malheureusement, l'approche de la présidentielle risque d'aggraver davantage la fracture.  Audrey Salor Journaliste "}