{"title": "logement, transport... l'accueil acrobatique des 152 chefs d'etat de la cop21", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-30", "theme": "COP21", "content": "Dans le parc d'expositions du Bourget, transformé en forteresse après les attentats du 13 novembre, l'américain Barack Obama, le chinois Xi Jinping, le canadien Justin Trudeau et leurs homologues du monde entier ont été accueillis par le président François Hollande et le secrétaire général des Nations unies Ban Ki-moon, protégés par 2.800 policiers et militaires en alerte. Le marathon des négociations de cet COP21 doit durer jusqu'au 11 décembre. La COP21 accueille 10.000 délégués et autant d'observateurs et journalistes : c'est la plus grande conférence climat, la plus importante concentration de chefs d'Etat réunis par l'ONU hors son Assemblée annuelle, la plus grande réunion diplomatique jamais organisée en France… Comment s’organise ce ballet ? Revue de détails.  Selon Europe 1, la plupart des chefs d’Etat \"dorment dans six palaces de la capitale : le Meurice, le Bristol, le Shangri-La, le Raphael, le Regina et l'InterContinental à Opéra.\" Quant à Barack Obama, il a passé la nuit dans sa résidence de l'ambassade américaine, près de l'avenue des Champs-Elysées. Les chefs d’Etat se déplacent en voitures blindées avec des cortèges de police et motos suiveuses. Seulement voilà, \"les chefs d'Etat invités veulent tous aller se recueillir à place de la République ou au Bataclan\", explique un haut responsable de l'organisation à Europe 1. Tout au long de la journée, ils s’éclipseront donc du Bourget avec leur cortège pour aller rendre hommage aux victimes des attentats du 13 novembre. La voiture dans laquelle se déplace Barack Obama est un véritable \"tank\", comme le montre une infographie réalisée par le site Gawker : les vitres résistent aux balles et les portières sont aussi lourdes que celle d’un Boeing 757. Le président américain est en outre escorté par un convoi d'une vingtaine de voitures qui a particulièrement impressionné les internautes.  #COP21 convoi officiel Barack Obama boulevard Malesherbes #BarackObama ???????? #Paris pic.twitter.com/CZCyiV0aAn Cinq chefs, tous étoilés, voire multi-étoilés, ont préparé le déjeuner des chefs d’Etat : Yannick Alléno (Pavillon Ledoyen à Paris), Alexandre Gauthier (La Grenouillère dans le Nord-Pas-de-Calais), Nicolas Masse (La Grand'Vigne, Les sources de Caudalie, en Gironde) Marc Veyrat (La maison des bois en Haute-Savoie) et la chef pâtissière Christelle Brua (Le Pré Catelan à Paris).  Selon \"Paris Match\", les ingrédients sont arrivés pendant le week-end. Les chefs ont quitté le Quai d’Orsay à l’aube ce lundi, accompagné d'un membre de leurs brigades, contre cinq prévus avant les attentats du 13 novembre et l’état d’urgence. Ils sont également assistés par les cuisiniers de plusieurs ministères et l’équipe du traiteur Lenôtre.  Toujours selon Europe 1, François Hollande dînera avec Barack Obama. Les deux hommes ne se retrouveront pas à l’Elysée, mais dans un grand restaurant parisien choisi par le président américain himself. Ce sera L’Ambroisie, un établissement trois étoiles place des Vosges.  En temps normal, c’est l’ancienneté au pouvoir qui décide de l’ordre d’arrivée. Mais la France a obtenu qu’on adapte les horaires en fonction des désirs des uns et des autres. Les dirigeants ont été accueillis ce matin au fur et à mesure par François Hollande et Ban Ki-Moon. Conformément à l'usage, la vice-présidente de la République islamique d’Iran a refusé de serrer la main du chef de l’Etat.  \"C'est toujours comme ça avec l'Iran, c'est le protocole\" me dit-on du côté de l'ONU sur le non serrage de main entre Hollande et Iranienne. (CHRISTOPHE ENA / POOL / AFP) Dimanche soir, lors de l’ouverture anticipée du sommet, à 17 heures, un grand nombre de délégués n’ont pu trouver place dans la plénière, rapporte \"Libération\". Les 1.300 places de la salle Loire ont été prises d’assaut tandis que la plus grande salle, La Seine (1.900 places), était réservée pour ce lundi. Des chefs de délégations ont donc dû poireauter de l’autre côté des barrières de sécurité.  Dans la salle \"Loire\" les délégués s'installent avant l'ouverture officielle de la #COP21 pic.twitter.com/Gi9m5rTmM7 La \"cathédrale\" de bois (100% made in France) baptisée \"la Seine\" où vont se retrouver à 11h les 150 chefs d'Etat pic.twitter.com/0FirdoFhg5 A.S. L'Obs "}