{"title": "un projet d'attentat déjoué grâce à l’état d’urgence. de quelle affaire parle valls ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-02-05", "theme": "Attentats terroristes à Paris", "content": "Un des projets d'attentats déjoués en France ces derniers mois l'a été grâce aux procédures rendues possibles par l'état d'urgence, a affirmé vendredi 5 février Manuel Valls, en défendant la constitutionnalisation de ce régime d'exception instauré après les tueries du 13 novembre.  Le chef du gouvernement n'a pas précisé à la tribune à quelle affaire il faisait référence. Mais selon des sources concordantes de l'AFP, Manuel Valls visait l'arrestation, en décembre à Tours, d'un Tchétchène de 27 ans.   Assigné à résidence à Tours (Indre-et-Loire) après les attentats du 13 novembre à Paris, Issa K. avait été mis en examen et placé en détention provisoire pour association de malfaiteurs en relation avec une entreprise terroriste. La veille de son arrestation, il avait injurié une fonctionnaire de police devant le commissariat de la ville, indique \"Le Figaro\". Des propos qu'il avait réitéré au cours de son interpellation, où il avait menacé ouvertement les forces de police. Au cours d'une perquisition administrative à son domicile, rendue possible par l'état d'urgence, les policiers avaient retrouvé une vidéo où il faisait allégeance à l'Etat islamique (EI). Un enregistrement \"qu’il avait réalisée seul et envoyé à des contacts\", selon \"Le Monde\". \"Ces hommes, qui gravitent dans la mouvance djihadiste, faisaient déjà l’objet d’une information judiciaire\", indique le site du quotidien. Les enquêteurs avaient ensuite repéré une autre vidéo, postée sur internet, dans laquelle le jeune homme menaçait la police. \"Il avait manifestement l'intention de passer à l'acte\", a indiqué une source gouvernementale à l'AFP. Lors de sa garde à vue, l'homme n'a pas contesté avoir mis en ligne les vidéos mais il a assuré qu'il n'avait aucune intention de passer à l'acte.  Arrivé en France à l'adolescence avec sa famille, Issa K. était surveillé depuis plusieurs années par les services antiterroristes en raison d’un déplacement en Turquie en 2013. Il aurait effectué un voyage en Syrie, mais cela n'a pas pu être prouvé. \"Faute d’éléments à charge [...], il avait fait l’objet de simples vérifications sans être inquiété par la justice\", explique \"Le Monde\".  En parallèle, Manuel Valls a dressé un dernier bilan chiffré de l'état d'urgence : 3.289 perquisitions administratives, saisie de 560 armes dont 42 armes de guerre, 341 gardes à vue, 571 procédures judiciaire ouvertes et 407 assignations à résidence. \"Mais seulement cinq procédures antiterroristes\", rappelle \"Le Monde\".  A.S. L'Obs "}