{"title": "attentats de paris : \"planquez-vous !\" : les glaçants dialogues de la tuerie du bataclan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-15", "theme": "Attentats terroristes à Paris", "content": "\"Planquez-vous !\" \"Je rêve ou quoi ?\" Les bribes de conversation captées par le dictaphone retrouvé au Bataclan témoignent de la panique et de la stupeur des spectateurs au moment où les trois terroristes armés font leur entrée dans la salle de concert. \"Le Parisien\" s'est procuré la retranscription de ce document audio et publie ce mercredi 15 avril des dialogues qui permettent de suivre, minute par minute, le déroulé de l'attaque qui a fait 90 morts. Un récit glaçant. Alors que le concert des Eagles of Death Metal bat son plein, une première salve de balles s'abat sur le public de la fosse du Bataclan à 21h40. S'ensuivent sept minutes de tirs et de cris avant que les assaillants ne prennent la parole pour lancer des ordres contradictoires et violents :  Les terroristes s'avancent dans la salle et fanfaronnent : \"Nous on est des hommes, on vous bombarde sur terre. On n'a pas besoin d'avion, nous. Voilà, vous avez élu votre président Hollande, voilà sa campagne. Remerciez-le.\" \"L'heure de la revanche est arrivée\", ajoute l'un d'entre eux. Au bout de 12 minutes, les trois hommes revendiquent leur appartenance à l'Etat islamique : Puis un premier policier de la BAC pénètre dans la salle de concert. \"Casse-toi, casse-toi enfoiré\", lui hurle Samy Amimour, l'un des trois kamikazes. Mais le policier le met en joue et tire. Au même moment, le terroriste active sa ceinture d'explosifs au son des \"Allahou Akbar\". Ses deux complices Ismäel Omar Mostefaï et Foued Mohamed-Aggad décident alors de rejoindre le balcon. Là, ils prennent une dizaine de spectateurs en otage et demandent à \"parler avec un responsable\". L'un des membres du public alerte les policiers : Des colonnes de policiers tentent de se frayer un chemin parmi les corps. Mais l'obscurité rend leur progression difficile. \"Putain, dépêchez-vous\", se plaint une voix tandis que d'autres spectateurs supplient les forces de l'ordre de rebrousser chemin dans la crainte de provoquer de nouveaux tirs. \"Sortez-les de là, y en a marre\", s'impatiente un policier à 23h37 via sa radio. 40 minutes plus tard, l'assaut est lancé, les deux terroristes se font exploser et les otages sont libérés. M. H. L'Obs "}