{"title": " l'amour après le bataclan : \"tu me sauves chaque jour\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-11", "theme": "Attentats terroristes à Paris", "content": "C’était il y a un an. Adrien et Valentina, en couple depuis six mois, étaient au concert des Eagles of Death Metal au Bataclan, la nuit des attentats. Dans la salle, il y avait aussi Benjamin et Julie, qui se retrouvaient pour la première fois via une appli de rencontre, Romain, qui entamait une relation. Et Sophie, amoureuse d’un ami, mais qui n’osait pas le lui avouer. Jérémy, lui, était dans la fosse, pas Nawal, qui travaillait ce soir-là… Benoît était venu sans Claire. Comment l’horreur a-t-elle bousculé, nourri, révélé ou pulvérisé le lien qui unissait ces amoureux ? Comment le Bataclan a-t-il changé la trajectoire de leurs histoires ? Récits. Quand Nawal insiste pour qu’il fasse la vaisselle, Jérémy a sa réplique fétiche : \"Je ne peux pas. Tu sais, je suis un rescapé du Bataclan.\" Ça les amuse, et c’est un peu plus qu’une politesse, la condition même de leur histoire. Rire du pire. Le soir du 13 novembre déjà, alors que Jérémy était caché dans la salle, Nawal, en totale angoisse, lui envoyait des blagues par SMS. Il a senti le temps raccourcir grâce à elle.  On les retrouve devant un croissant jambon-fromage. Elle a 25 ans, il en a 27, ils sont beaux. Elle, brune aux traits parfaits, vêtements choisis – elle tient un blog de mode vintage. Lui, hipster aux yeux verts. Tous deux journalistes à BFMTV où ils se sont rencontrés. Impossible d’imaginer le poids que porte le couple. Nawal, légère et profonde, a toujours l’air de lui dire : \"Arrête deux secondes avec ton Bataclan.\" Jérémy accepte ces rappels à l’ordre parce qu’ils sont salvateurs. Il dit d’ailleurs qu’elle l’a sauvé plusieurs fois. D’abord avec un texto. A 21h46, la jeune femme prévient son compagnon :  Quand Jérémy entend les premiers coups de feu, il sait donc qu’il ne s’agit pas de pétards. Il monte sur scène se cacher derrière un ampli et un rideau avec le bassiste du groupe.   Elle tique.   Nawal tire son compagnon vers la lumière. C’est elle qui lui a dit de quitter les groupes secrets de rescapés sur Facebook. C’est aussi elle qui a senti le danger à accepter de nourrir tous les confrères. \"Dès qu’il y avait une interview, je faisais la gueule, j’avais l’impression qu’il en disait trop.\"  Avec le temps, ils ont su trouver leur équilibre. Ils se sentent solides, plus que jamais. Fini les grosses engueulades sur fond de jalousie. Le Bataclan a clos le sujet.  A l’intérieur du bras de Jérémy, il y a un tatouage. Un squelette qui embrasse tendrement une jeune femme. \"Cette image m’offre du répit, dit-il. J’ai fait ça au mois d’août à la suite d’une violente crise d’angoisse liée au Bataclan. C’est inspiré de \"Kiss the Devil”, la chanson des Eagles of Death Metal [chanson pendant laquelle les terroristes ont commencé leur attaque, NDLR]. La femme, c’est Nawal et moi, je reviens des Enfers.\" Orphée et Eurydice libérés de leur malédiction. Le tatouage a pourtant failli être différent. Nawal raconte en riant :  Chez le tatoueur, à la vue du dessin, le couple a eu comme un flash, il a revu ses retrouvailles dans la nuit du 13 au 14 novembre. C’était dans le hall de leur rédaction, ils sont tombés dans les bras l’un de l’autre. En pleurs. Un an après, l’heure est aux projets : voyages, mariage (un jour) et recherche d’appartement. \"Un 3-pièces de 45 mètres carrés dans le 18e arrondissement, avec un lave-vaisselle.\" Baignoire appréciée. Dix jours après qu’il fut sorti du Bataclan, ayant été piétiné par une foule en panique au début de la fusillade, ayant cru mourir étouffé, ayant vu trente personnes tomber devant lui, ayant fait le mort sous un cadavre, ayant porté sur son épaule une jeune femme touchée à la jambe pour échapper à l’horreur, Romain s’est fait larguer. Jeanne n’y arrivait pas. Ils étaient ensemble depuis un peu moins d’un mois, mais Romain l’avait connue des années plus tôt, à Grenoble, quand ils étaient étudiants. Il la trouvait belle. Il raconte la rupture avec un sourire aux lèvres que n’abîme pas sa cigarette électronique. Il parle d’\"un égoïsme hallucinant\" tout en décryptant la décision de son ex. Leur relation était toute légère, une bulle de savon vite cassée par l’attentat.  C’est un Romain couvert de sang qui est allé chercher Jeanne, le matin du  14 novembre, dans le 15e arrondissement où elle avait dormi après une fête. Quand elle l’a quitté, il ne l’a pas suppliée. Marion, une journaliste, est venue l’interviewer. Il a trouvé sa voix apaisante. Il a aimé qu’elle le regarde sans pitié. Après être tombé sur une fuyarde, Romain ne voulait pas d’une \"mère Teresa en mission de sauvetage\". Marion s’est révélée délicate. Elle ne cherchait pas à réparer un garçon cassé. Ils sont toujours ensemble. Il a passé les affreuses minutes pièges dans le Bataclan à lui dire qu’il l’aimait. Deux amoureux couchés dans la fosse macabre, lui la protégeant de tout son corps, chuchotant des mots réconfortants. Ils s’en sont enfuis par miracle, en courant comme des fous tandis que les tireurs rechargeaient leurs armes. Adrien, 29 ans, fonctionnaire territorial, et Valentina, 30 ans, webmaster, sortaient ensemble depuis six mois quand leur amour encore chrysalide s’est trouvé confronté à l’horreur. L’attentat aurait pu le faire exploser. Il l’a cimenté. Instantanément. La jeune femme blonde parle plus que lui, avec des mots émus : Vivre un événement si grand a donné un coup d’accélérateur à leur histoire, mettant fin aux petits questionnements classiques des débuts amoureux. Est-ce le bon, la bonne ? Adrien raconte :  De Valentina, le jeune homme connaissait déjà la force de caractère. Il lui a découvert des qualités d’empathie, de psychologie, d’écoute. Valentina estime : Un équilibre délicat : savoir se confier tout en réservant des éléments au psychiatre, pour protéger l’autre. Avoir traversé cette épreuve ensemble les a profondément aidés. Valentina explique : Leur couple a fait cocon. Avec beaucoup de tendresse pour l’autre, à le voir combattre vaillamment ses démons. Le corps-à-corps intime, lui, est vite revenu. La jeune femme poursuit : Aujourd’hui, Adrien et Valentina s’apprêtent à emménager ensemble, dans le Sud, loin de Paris et ses ombres. Elle se réjouit :  Pour lui, l’expérience du 13 novembre a parlé : \"Aujourd’hui, je sais que je suis prêt à tout pour elle.\"  Benjamin et Julie, c’est l’histoire d’un rendez-vous un peu foireux. Une histoire qui aurait pu durer le temps d’un concert, mais des terroristes les ont collés l’un à l’autre. Le soir du 13 novembre, quand ils arrivent au Bataclan, ils ne se connaissent pas et nourrissent pourtant l’espoir de devenir un couple, peut-être. Ils sont en rendez-vous Happn, cette application qui permet de géolocaliser des célibataires et de les rencontrer. C’est la génération qu’on dit \"Y\", celle qui a un portable greffé à la main. Leur relation virtuelle a commencé par deux semaines de messages. Le courant passait bien, ils se plaisaient. Benjamin, ingénieur du son, avait deux places pour ce concert. \"Comme c’était l’anniversaire de Julie, je me suis dit : “Tiens, je vais lui faire la surprise”\", raconte, une tasse de café à la main, le jeune homme blond aux cheveux en bataille. Il parle très calmement, a des airs de Petit Prince devenu adulte, les mêmes yeux bleus lumineux.  Avant les premiers tirs, la soirée était sympathique, mais Benjamin ne ressentait qu’une attirance modérée pour Julie.  Il est 21h50 et les terroristes ont commencé à tirer sur les spectateurs. Benjamin et Julie, qui se sont installés à l’étage pour bien voir, ne vont plus se lâcher. L’attentat les fait couple.  Ils essaient d’abord de descendre, mais en bas de l’escalier, les gens se piétinent. Ils se réfugient dans les toilettes où Julie, terrorisée, se met à sangloter. Benjamin a peur qu’ils se fassent repérer. Séparé de la mère de ses enfants, il pense à sa fille de 5 ans, à son petit garçon qui va naître. Son sort est lié à celui de Julie. Si elle meurt, il sait qu’il mourra sûrement aussi. Alors il prend soin d’elle, lui fait mettre sa main devant sa bouche pour qu’elle ne crie pas et trouve des moyens pour la distraire. Il improvise une bataille de pouces, lui dit de respirer, la berce de mots rassurants.  De fait, ils sortent, libérés par le Raid. Les parents de Benjamin viennent les chercher.  Après cette soirée, la soudure n’a pas lâché. Leur lien était à la fois très fort et artificiel. Pendant deux mois, ils ont tout fait ensemble.  Ils sont amoureux ? Le Bataclan les y oblige. Benjamin se souvient : Julie s’accroche à lui, elle veut lui présenter sa mère qui lui est très redevable. Benjamin, lui, est ailleurs. Il a repris le travail où des collègues le prennent dans leurs bras, désolés de ce qui s’est passé. Ça l’agace. Benjamin veut s’éloigner du Bataclan, alors il s’éloigne de Julie.  Ils se voient de moins en moins, et en février, c’est vraiment fini. Julie supprime Benjamin de ses amis Facebook. Elle lui a fait sa déclaration depuis son lit d’hôpital, le mardi suivant les attentats. Il était venu lui rendre visite, estomaqué d’avoir failli perdre cette précieuse amie qu’il connaissait depuis quelques mois. Dans le coaltar désinhibant des médicaments, alors qu’elle vient d’être opérée de sa jambe blessée par balle, Sophie balance tout : \"Je lui ai avoué que j’étais folle de lui, et que ça ne pouvait plus durer\", raconte cette gestionnaire de planning.    Quand la mort vient de vous frôler, une déclaration n’a plus rien d’insurmontable... Le garçon n’est pas libre, mais se décide vite. Il choisit Sophie, la fan de comics et de cinéma, Sophie la joyeuse. Voir cet amour rêvé se concrétiser va beaucoup l’aider. Car Sophie, 32 ans, est désormais une jeune femme blessée. Son corps souffre, sa tête aussi. La reconstruction physique et, plus longue encore, psychologique, est un parcours semé d’embûches, fait de grandes victoires et de petites rechutes.   Surtout, elle doit repousser loin ces doutes qui la plombent.  Il n’est pas parti, bien au contraire. Les deux amoureux sont en train de s’installer ensemble avec Diana, le petit chat joueur que Sophie a adopté il y a quelques mois. La jeune femme peine à accepter les cicatrices de sa jambe. Il les a découvertes avec elle, tout au long de sa guérison. Lui voit son joli visage, et les compliments qu’il lui fait ont plus de saveur que d’autres autrefois. Quand, chaque jour au coucher, des souvenirs du 13 dansent dans sa tête, Sophie se blottit contre son amoureux.  Il existe un joli verbe en anglais pour décrire ce qu’ont fait Benoît et Claire : to elope. Traduction : \"s’enfuir avec quelqu’un pour l’épouser\". Un mariage juste à deux, loin de chez soi, sans la famille et les amis. \"On a été à Las Vegas se faire marier par un sosie d’Elvis Presley\", raconte Benoît, garçon fluet devant son burger-frites. Leur témoin, c’était leur photographe. Tous les trois, ils ont dansé et chanté avec Elvis, dans cette chapelle vegassienne.  Le 13 novembre, dans la fosse du Bataclan, Benoît a fermé les yeux pendant deux heures. Couché au sol, écrasant une inconnue, il était persuadé qu’il ne ressortirait pas vivant. Terrorisé, le nez plein de l’odeur du sang et de la poudre, Benoît a pensé à celle qu’il appelle \"la femme de sa vie.\" \"Je me disais : “Bah quand même, c’est con, un couple brisé à ce stade.”\" Un peu avant le concert, Claire lui avait envoyé une photo de leur salle de bains en travaux. \"C’était un gros sujet domestique.\" Pendant toute la durée de l’attaque, Benoît a senti son portable s’exciter dans sa poche, sans y toucher de peur d’être repéré. C’était (beaucoup) elle, Claire, qui était chez eux et qui avait peur.  Se seraient-ils mariés sans le Bataclan ? Oui, avant déjà, c’était un projet qu’ils portaient depuis plus d’un an sans le concrétiser. De ce genre d’idées dont on se dit :  Ils ont pris leurs billets d’avion pour Las Vegas deux mois après l’attentat. Depuis le 13 novembre, ils se disputent moins, mais ne sortent presque plus. Elle est allée au cinéma une fois. Lui s’en sent incapable, ne va plus jamais boire de verres en terrasse. Encore moins question d’aller à un concert. Leur appartement est devenu leur terre d’asile, celle où ils réfléchissent à avoir un enfant tout en s’interrogeant : est-ce bien sérieux, dans ce monde-là ? Renée Greusard et Cécile Deffontaines  L'Obs "}