{"title": "13-novembre : \"la réparation n’est pas qu’une affaire d’argent\"", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2016-11-13", "theme": "Attentats terroristes à Paris", "content": "170 avocats du barreau de Paris réclament dans un livre blanc la prise en compte du \"préjudice d'angoisse\" dans l'indemnisation des victimes du 13 novembre, ainsi que du \"préjudice d'attente\" pour leurs proches. Maître Olivier Merlin est l'un d'eux. Avocat spécialisé dans le terrorisme, il défend une trentaine de victimes des attentats du 13 novembre 2015 et veut faire évoluer la reconnaissance de nouveaux préjudices. Où en est l’indemnisation de vos clients, un an après les événements, et alors que 170 avocats viennent de présenter un livre blanc, pour proposer deux préjudices spécifiques, l’un aux victimes directes, l’autre à leurs proches ?  Je m’occupe de huit dossiers, qui concernent une trentaine de personnes. Pour les victimes directes, nous avons, entre avocats, définis un \"préjudice d’angoisse\". Nous avons listé sept critères : - la durée de l’exposition à l’acte terroriste, - la déshumanisation (le fait pour les personnes d’avoir dû avoir des comportements instinctifs dits inhumains, comme utiliser des corps, refuser à d’autres d’entrer dans les loges, etc.), - la peur pour les proches, - la proximité des éléments de mort (voir des corps abîmés), - le confinement (rester allongé dans la fosse, enfermé dans les loges), - la proximité du danger de mort immédiate, - et enfin, le retard de prise en charge par les secours, débordés. Chacun de ces critères s’évalue sur une échelle de 1 à 5. Si l’unité d’indemnisation retenue se monte à 5.000 euros, une personne remplissant tous les critères, à leur degré maximal, pourrait toucher 175.000 euros. Ce préjudice d’angoisse s’applique aux survivants, mais également aux personnes décédées, car elles ne sont pas forcément décédées tout de suite. Ce sont, dans ce cas, leurs ayant-droits qui toucheront leur indemnité à ce titre, selon les règles du droit de la succession.   Certaines personnes ont déjà reçu des provisions du Fonds de garantie [des victimes d'actes de terrorisme et d'autres infractions, ou FGTI, financé par une contribution de 4,30 euros sur chaque contrat d’assurance, NDLR]. J’ai, par exemple, un dossier concernant une victime directe survivante. Cette personne était dans la fosse du Bataclan. Elle a été blessée au ventre et a dû utiliser un cadavre pour se faire un point de compression. L’impact physique et psychiatrique est très important. Elle a déjà reçu 80.000 euros de la part du fonds. Mais ce n’est qu’un début, car sa situation n’est pas consolidée. Il faut encore voir quelle sera son évolution physique et mentale. Il faudrait attendre 24 mois après l’événement pour avoir une évaluation plus fiable. On peut estimer que cette personne remplit tous les critères énumérés ci-dessus, à leur degré maximal. Comment procédez-vous pour obtenir cette indemnisation ? Quand je suis en mesure d’évaluer un préjudice, je prends contact avec le Fonds et j’expose la demande de mon client. Sachant que notre mission est très délicate. Nous ne pouvons pas demander l’impossible aux victimes. Elles sont obligées d’être les auteurs de leur réparation, or c’est pour elles une nouvelle punition. Une victime ne peut pas agir comme une personne \"normale\" pour récupérer tel document, pour faire telle démarche auprès de l’administration. Dévastées, elles se trouvent confrontées à une administration qui, elle, ne l’est pas... Il y a une dimension psy dans notre travail, il faut être délicat et empathique. Je défends également une famille dont la femme, et mère, est décédée à la terrasse de \"La Belle Equipe\". Je vais bientôt être en mesure de demander l’indemnisation complète car le décès a, malheureusement, \"fixé\" la situation. Pour les victimes indirectes, c’est-à-dire les proches, nous avons définis un \"préjudice d’attente et d’inquiétude\", qui s’évalue selon 16 critères, comme, par exemple les circonstances éprouvantes dans laquelle la personne a appris le décès de la victime directe, ou les conditions de reconnaissance du corps. Ces deux préjudices, \"d’angoisse\" et \"d’attente et d’inquiétude\" ne sortent pas de nulle part : ils s’appuient sur des jurisprudences, notamment celle de l’affaire de Puisseguin [l’accident de car du 23 octobre 2015, qui a fait 43 victimes, NDLR]. Le Fonds de garantie, qui a déjà commencé à indemniser 90% des personnes, fait l’objet de pas mal de critiques. Pourquoi ?  Le Fonds a fait au plus vite : en fonction de la situation des victimes, il a versé des provisions. L’administration cherche à avoir des barèmes car cela lui permet d’avoir une vision prospective. Mais un barème n’a rien à voir avec les situations individuelles. Il faudrait autant de barèmes que de personnes ! Nous entrons dans une nouvelle phase, dans le dur. Nous, avocats, allons faire des réclamations pour aller au plus près des situations réelles des personnes. Et nos nombreux critères vont permettre de les évaluer finement. Forcément, notre démarche se heurte à la logique du Fonds. Mais la secrétaire d’Etat à l’aide aux victimes, Juliette Méadel, a dit, lors de notre rencontre du lundi 7 novembre, qu’elle allait retenir le préjudice d’angoisse. Face à la destruction, nous, avocats, proposons cette construction. La logique doit être la suivante : notre civilisation a été attaquée, et voici ce que cette civilisation propose comme réponse aux victimes. Car la réparation n’est pas qu’une affaire d’argent. Cerner au mieux le préjudice personnel de chaque victime lui permet de donner un sens à la réparation reçue. Propos recueillis par Cécile Deffontaines En chiffres- 130 personnes ont perdu la vie, 388 personnes ont été blessées- Les attentats ont fait 1.774 victimes directes- 600 personnes sont toujours suivies pour des troubles psychologiques- Une vingtaine de personnes sont toujours hospitalisées, dont neuf à temps plein- 2.800 dossiers de demande d'indemnisation ont été déposés. 90% ont reçu des débuts d'indemnisation et une sur dix, un règlement définitif.     Cécile Deffontaines Journaliste "}