{"title": "attentats : le troisième kamikaze du bataclan, recrue de la \"filière de strasbourg", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-09", "theme": "Attentats terroristes à Paris", "content": "Il était le dernier visage inconnu de l'équipée sauvage des attentats du 13 novembre. Le kamikaze qui, avec Omar Ismaïl Mostefaï et Samy Amimour, a tué 90 personnes au Bataclan a finalement été identifié : Foued Mohamed-Aggad. Et comme souvent, dans les dernières affaires de terrorisme, son nom était connu de la justice française.  Il faisait partie d'un groupe d'une douzaine de jeunes Strasbourgeois, âgés de 23 à 25 ans, qui avait quitté en même temps leur quartier de La Meinau pour la Syrie en 2013. Ce groupe avait fait la une des journaux, car six d'entre eux étaient revenus en France trois mois après, en 2014, et parce qu'ils avaient été recruté par Mourad Farès, une star de la \"djihadosphère\". Retour sur cette filière dite de Strasbourg.  Ils sont partis un jour de décembre prétextant des vacances à Dubaï. Plusieurs d'entre eux étaient originaire du quartier de La Meinau, cité populaire et classée \"zone urbaine sensible\" mais relativement paisible ces dernières années. Foued, lui était originaire de Wissembourg, à 60 km de Strasbourg, où il vivait au domicile de sa mère jusqu'à son départ.  Dans un long récit publié en septembre 2014, \"Le Figaro\" esquisse le profil de jeunes \"désœuvrés, fréquentant les bars à chicha.\" \"Ni des décérébrés, ni des prix Nobel\", dit-on d'eux. Casier judiciaire vierge pour la plupart et aucun goût prononcé pour la religion. Yacine et Mokhles, par exemple, étaient des garçons tranquilles, impliqués dans la vie de quartier, qui s'apprêtaient à passer leur Bafa pour devenir animateurs, écrivait \"Le Monde\" en mai 2014. D'après les nombreux témoignages de la presse, personne n'avait deviné leur projet. Leur radicalisation et leur intérêt pour la Syrie est rapide. En coulisse, une ombre se profile, celle de Mourad Farès. Cet homme d'une trentaine d'années, originaire de Haute-Savoie, arrêté en Turquie à l'été 2014, est soupçonné d'avoir encouragé des départs en Syrie, dont celui de Foued Mohamed-Aggad et ses compagnons, pour le compte de l'Etat islamique, qu'il quittera par la suite pour rejoindre le groupe djihadiste rival \"Jabhat al-Nosra\", affilié à Al-Qaida. C'est \"un individu particulièrement dangereux\", avait dit de lui le ministre de l'Intérieur, Bernard Cazeneuve.  Mourad Fares, à gauche sur cette photo, selon le site Vice (Capture d'écran) Très actif sur internet, star de la \"djihadosphère\" comme \"l'Obs\" l'avait dépeint dans un portrait, le trentenaire, parti en Syrie en juillet 2013, sert de contact à la bande de Strasbourg. \"Il donnait le mode d'emploi pour aller en Syrie. Les téléphones à appeler, les sommes à payer pour le taxi... Tout le monde passait par lui\", écrit \"Le Monde\". Dans notre portrait, \"l'Obs\" racontait comment \"le propagandiste de la guerre sainte\" avait attiré les jeunes de Strasbourg mais aussi des de Toulouse, d'Avignon, de Nîmes, d'Avignon... \"grâce à des vidéos qu'il produit sur fond de film catastrophe, il réussit à déclencher de nombreuses vocations djihadistes.\" Dans d'autres vidéos que \"l'Obs\" s'était procurées, il se mettait tout simplement en scène.  \"Son système est assez simple\", observe un proche du dossier. \"Il harponne ses admirateurs sur Facebook, leur transmet en message privé les numéros de téléphone que les candidats au djihad peuvent contacter dès qu'ils arrivent à la frontière près de la Syrie. Et il organise les convois pour leur faire traverser la frontière\", écrivait encore \"l'Obs\". Dans une \"interview\" réalisée par un journaliste du site Vice, qui a connu Mourad Farès étudiant, ce dernier lui explique comment il recrutait : \"Recruteur, c'est un bien grand mot en réalité. C'est le terme utilisé par les journaux mais le terme n'est pas correct, on prêche plutôt. Je suis l'un des principaux prêcheurs. Tous les djihadistes dont on parle dans les journaux sont passés par moi : les dix jeunes de Strasbourg, les deux jeunes de Toulouse, la mineure de 16 ans, et beaucoup d'autres... Avec un frère, on s'est spécialisés dans la communication par vidéo - ça a un plus grand impact. Ma dernière vidéo est 'Al Mahdi et le second Khilafah'. Elle est dispo sur YouTube - elle dure 48 minutes. Va jeter un coup d'œil, elle a bien marché. Cette vidéo a été un moteur pour beaucoup de jeunes venus ces derniers mois.\" C'est ainsi qu'à la mi-décembre, 14 copains alsaciens s'envolent vers la Turquie au départ de Francfort. C'est Mourad Farès qui les prend en charge à la frontière syrienne. Arrivé en Syrie, dans la région d'Alep d'abord, les frères Yacine et Mourad B., dont Rue89 Strasbourg avait fait les portraits, sont tués par balle dès les premiers jours, après \"un règlement de compte entre barbus\", disions-nous en mai 2014.   La suite n'est pas plus heureuse. \"Le Figaro\" raconte les \"passeports confisqués\", les \"villas anonymes où ils sont consignés\", l'ennui. \"On ne faisait pas grand-chose. C'est pour cela que ça nous a rendus fous. On était partis pour aider les habitants et on s'est retrouvé enfermés H24\", a dit l'un d'eux à son retour, d'après le procès-verbal que s'était procuré \"Le Monde\". Séparés en plusieurs petits groupes, les copains arrivent tout de même à communiquer et décident de revenir en France, via la Turquie. Six d'entre eux retraversent la Turquie en février 2014. Certains reviennent au quartier comme si de rien n'était. Rue89 Strasbourg a rencontré deux de leurs amis d'enfance. L'un raconte avoir retrouvé l'un des apprentis djihadistes : \"Pendant plus d'une heure, on l'a questionné, on a eu des débats religieux. Il faisait le malin en disant qu'il avait envie d'y retourner [...] On lui a un peu mis la pression alors il nous a filé le contact d'un autre gars, qui lui aussi était rentré. On a été surpris de le voir en mode beau gosse, propre sur lui, et serveur dans un bar à chichas de la plaine des Bouchers.\"  A ce moment-là, ceux qui reviennent expliquent avoir été balancé par un passeur en Turquie et n'être pas revenus par choix. Mis sous surveillance étroite par la direction générale de la sécurité intérieure (DGSI), ils sont finalement interpellés le 13 mai et mis en examen pour \"association de malfaiteurs en lien avec une entreprise terroriste\". \"Les écoutes ont montré qu'ils restaient très liés et toujours aussi radicaux, racontait alors une source proche de l'enquête à \"l'Obs\". \"Au bout d'un mois, on a craint qu'ils cherchent à monter une cellule ici et on a décidé de les 'taper' surtout pour voir ce qu'ils avaient à raconter sur Mourad le recruteur.\"  Aux enquêteurs, leur discours est différent de celui tenu à leurs proches. Tous reconnaissent leur intégration à l'EI mais ils assurent qu'ils pensaient faire de l'humanitaire et qu'il auraient été choqués par les exactions commises par le groupe djihadiste. \"Nous avions décidé d'aller en Syrie pour voir comment cela se passait vraiment. Nous en avions marre d'écouter les dires des uns et des autres, de voir les vidéos et nous avions décidé d'aller sur place en immersion pour nous faire notre propre idée\", ont-ils expliqué, selon des propos rapportés par \"Le Monde\". Classé comme l'un des hommes les plus recherchés par la DGSI, Mourad Farès est arrêté en Turquie en août 2014, après avoir demandé un laissez-passer consulaire pour regagner la France. Tous sont revenus sauf un : Foued Mohamed-Aggad. \"Son frère Karim, qui faisait partie de l'équipée, retourne à Strasbourg sans lui\", raconte \"Le Monde\". \"J'avais un doute par rapport à la naïveté de Foued. Au départ, je pense qu'il voulait faire de l'humanitaire, mais par la suite, par son discours, c'était plus le même\", racontera un des jeunes interpellés. Celui-ci dira également qu'il pense avoir reconnu en Syrie Foued \"encagoulé\" avec des armes.  Le père de Foued ignorait jusqu'à mercredi que son fils comptait parmi les auteurs des attentats de Paris. \"Je l'ai appris comme vous, depuis minuit. Je savais qu'il était parti en Syrie, depuis deux ans, mais pas qu'il était revenu\", a-t-il assuré aux journalistes. \"La dernière fois que je l'ai vu, c'était il y a deux ans, quand il est parti. J'ai pas de mots, je l'ai appris ce matin, il faut que je m'en remette\", a ajouté le père. Saïd Mohamed-Aggad raconte que, lors de ses contacts téléphoniques depuis la Syrie, son fils Foued disait simplement \"ça va, ça va\", mais ne parlait pas de son engagement djihadiste. \"Je lui ai dit 'reviens', il a dit 'non'. Qu'est-ce que vous voulez que je fasse?\" D'après l'avocate de son frère, incarcéré à Fleury-Mérogis, Foued aurait confié à sa famille qu'il \"voulait être kamikaze\" mais en Irak.  Selon un journaliste de France 2, le jeune homme, fiché \"S\" aurait déjoué les services de renseignement en se faisant passer pour mort. Foued Mohamed Aggad était rentré très récemment de Syrie mais n'est pas revenu en Alsace avant les attentats. Il a brouillé les pistes... \n\nIl ne serait rentré en France que très récemment, sans détour par l'Alsace.  Sarah Diffalah ﻿ÈB; L'Obs "}