{"title": "\"ubériser la lutte anti-terroriste\" : les start-ups se mettent au travail", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-11-25", "theme": "Attentats terroristes à Paris", "content": "Dix jours après les attentats de Paris et Saint-Denis, les esprits bouillonnent du côté des start-ups pour mettre en place des solutions pour mieux faire face à d'éventuelles attaques. Le mouvement a été initié par Jean-François Pillou, fondateur et patron du site Comment ça marche. Dès samedi 15 novembre, il a interpellé ses contacts sur Facebook :  Depuis, il a défendu cette idée devant le directeur interministériel du numérique Henri Verdier, un conseiller du Premier ministre, et le cabinet de la maire de Paris. La rencontre a en tout cas porté l'idée auprès de cette dernière.  Anne Hidalgo a déclaré, lundi 23 novembre devant le Conseil de Paris, qu'\"Internet est un enjeu clé de la guerre contre le terrorisme\", avant de s'engager à réunir des spécialistes du numérique pour \"inventer des solutions nouvelles face aux menaces terroristes.\" Un \"hackathon\" sera ainsi organisé en janvier prochain pour \"développer de nouvelles solutions de gestion de l'urgence et d'information du public en cas de crise\", précise la mairie de Paris sur son site. Ce concours sur deux jours, ouvert aux développeurs dans l'école 42, permettrait \"d'accompagner l'Etat et la police dans leur démarche de transformation numérique\" mais aussi de répondre à l'envie des jeunes Parisiens de s'impliquer dans la lutte contre le terrorisme, plaide Jean-Louis Missika, adjoint à la mairie de Paris en charge du développement économique, dans une note citée par \"le Monde\". Cette opération, pour l'instant baptisée \"Nec mergitur\" (locution latine signifiant \"ne sombre pas\", et devise de Paris), ne devrait rien coûter à la ville, prend soin de préciser l'élu, puisque seront associés des acteurs privés (Google, Facebook, Twitter, Orange, SFR, Free...). Jean-Louis Missika explique à \"l'Obs\" que le hackathon se penchera sur la prévention, le signalement et la gestion de crise. \"Il faut mobiliser la communauté de l'innovation pour voir tout ce qu'il est possible d'améliorer\", souligne-t-il.  Le fonctionnement 17 police-secours s'est imposé comme l'exemple phare de ce qu'il faut moderniser face à des attentats terroristes. Le soir des attentats, les services d'urgence, et en particulier le 17, se sont révélés très difficiles à joindre. Un témoin a raconté au \"Figaro\" avoir tenté de prévenir 80 fois la police à propos des futurs kamikazes du Bataclan, en vain. Des personnes prises en otage dans la salle de spectacle ont également fait part de l'impossibilité de joindre la police discrètement. Même certitude pour Jean-François Pillou : \"L'Etat doit refondre tout son système d'informations pour pouvoir aider les citoyens par téléphone avec le 17, mais aussi par SMS, via une application, etc. Même les réseaux sociaux pourraient servir à envoyer des informations aux forces de l'ordre. Il faut plusieurs voies de communication qui convergent toutes à un même centre de secours.\" L'idée d'une application en complément du 17 – qui permettrait d'envoyer sa géolocalisation, mais aussi de communiquer par messages avec les forces de l'ordre – fait en tout cas son chemin. New York a lancé, ce lundi 23 novembre, l'appli \"See something, send something\" qui permet aux habitants de l'Etat d'envoyer en quelques clics une photo ou un court texte pour signaler \"quelque chose\" au Centre de renseignement de l'Etat. En France, le mouvement Nous Citoyens appellent à la création d'une application de ce genre afin \"d'avertir en temps réel les forces de l'ordre et les forces d'intervention médicale\". En ce sens, Paul Colombo, en charge du référencement du site Seloger.com, a imaginé lui USafer, une appli où les utilisateurs peuvent signaler aux autres des attentats, des coups de feu, des explosions, des colis suspects, et des émeutes. Il insiste sur le fait que \"l'application est à but non lucratif\", même si une campagne de financement participatif sur Kickstarter de 20.000 euros a été lancée.  Au moment des attaques de Paris, la recherche de l'identité des blessés dans les hôpitaux s'est révélée extrêmement complexe, relève Jean-Louis Missika, \"essentiellement parce que la procédure n'autorise pas, sans officier de police judiciaire, les gens à accéder au fichier des personnes admises. Il faut voir comment moderniser cela\". L'élu parisien souligne que dans le même temps que les réseaux sociaux ont joué un rôle crucial dans \"la recherche d'une personne disparue\" et dans l'optique de \"rassurer ses proches\". Sur Twitter, le mot-clef #RechercheParis qui permettait de retrouver des proches disparus a été utilisé près de 600.000 fois. Sur Facebook, un outil qui permettait d'envoyer d'un clic le message \"Je suis en sécurité\" a été utilisé par 5,4 millions de personnes en quelques jours. En parallèle, la ville de Paris a annoncé qu'elle va créer un incubateur de start-ups intitulé \"Défense et Sécurité\". Celui-ci visera à porter des start-ups qui se penchent sur ces sujets (via le cryptage, l'analyse d'image en temps réel, etc.), avec le soutien de grands comptes, comme Thalès et Dassault. Jean-Louis Missika précise que \"certaines choses, comme les systèmes d'information ou les interfaces avec la police, pourront être gérés par des acteurs privés, tandis que tout ce qui relève de la sécurité restera sous la responsabilité des pouvoirs publics\". Enfin, la mairie de Paris va mettre à disposition des forces de l'ordre des cartes en trois dimensions des principaux lieux de spectacles et de manifestations sportives afin de \"faciliter et accélérer leur intervention\". Cette idée réjouit Jean-François Pillou : \"Difficile de savoir si ça changera quelque chose, mais les technologies existent et ne coûtent pas très cher. Ce serait dommage de s'en priver.\" Reste qu'introduire la logique commerciale des start-ups dans la lutte anti-terroriste questionne, de même que la lier uniquement à la ville de Paris. \"L'enjeu n'est pas financier\", tempère Jean-François Pillou. \"Après le 13 novembre, beaucoup ont eu envie d'aider. C'est bien de mettre des drapeaux en image de profil pour montrer sa solidarité, mais il doit aussi être possible d'utiliser ces cerveaux qui bouillonnent pour inventer des choses nouvelles.\" Même précaution du côté de Jean-Louis Missika : Boris Manenti Boris Manenti Journaliste "}