{"title": "video. un mois après les attentats de paris, ce que l'on sait des terroristes", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-12-10", "theme": "Attentats terroristes à Paris", "content": "Presque un mois est passé depuis le vendredi noir qui a fait basculer la France dans le cauchemar terroriste. Toujours en fuite, le suspect-clé Salah Abdeslam est désormais l’homme le plus recherché d’Europe. L’enquête, en France et en Belgique, commence à mettre à jour le réseau qui entoure les auteurs et leurs complices présumés, comme l’implication des figures du terrorisme islamiste Abdelhamid Abaaoud et Fabien Clain. Les enquêteurs ont ainsi identifié six djihadistes morts durant les attentats et de nombreux complices, mais plusieurs restent encore anonymes.  Trois hommes surgis d'une Polo avec des ceintures explosives font un carnage dans la salle de spectacle. Un premier est abattu par un policier, les deux autres se font sauter lors de l'assaut. Cet ex-chauffeur de bus de 28 ans, originaire de Drancy, en banlieue parisienne, avait été mis en examen en 2012 dans un dossier de terrorisme. Il avait néanmoins rejoint la Syrie en 2013 et était, depuis, visé par un mandat d'arrêt international. Ce Français de 29 ans, né en banlieue parisienne, a été condamné huit fois entre 2004 et 2010 mais jamais incarcéré. Fiché pour radicalisation depuis 2010, il a séjourné en Syrie. Cet Alsacien de 23 ans originaire de Wissembourg faisait partie d'un groupe d'amis du quartier sensible de la Meinau à Strasbourg, partis en Syrie. Sa femme a envoyé depuis la Syrie un SMS à sa mère annonçant sa mort \"en martyr\", ce qui a permis à la justice de l'identifier. Trois assaillants tirent sur des terrasses de cafés et de restaurants parisiens. Figure des jihadistes francophones du groupe Etat islamique (EI), ce Belgo-Marocain de 28 ans est né à Molenbeek, une commune bruxelloise. Il a été tué le 18 novembre lors d'un assaut policier contre un appartement de Saint-Denis. Des traces, retrouvées sur l’une des trois kalachnikovs de la voiture utilisée par le commando des terrasses, renforcent l’hypothèse de sa participation directe. Le gouvernement l'a présenté comme \"un des cerveaux\" des tueries, impliqué aussi dans quatre des six attentats \"déjoués\" en France depuis le printemps. Pour la justice, Abaaoud comptait se faire exploser à La Défense, le 18 ou 19 novembre. Condamné en Belgique par défaut à 20 ans de réclusion, Abaaoud avait rejoint la Syrie en 2014. Il est arrivé en France en échappant au radar des renseignements européens.  Ce Français de 31 ans, résidant en Belgique, s'est fait exploser, seul, dans un restaurant au terme de cette équipée meurtrière. Patron d'un bar du quartier de Molenbeek, à Bruxelles (Belgique), réputé pour être un point de consommation de stupéfiants, il avait revendu son commerce quelques mois avant les attentats. Les analyses ADN peuvent laisser penser qu'il s'agit du kamikaze qui a déclenché son gilet explosif dans l'appartement de Saint-Denis. Le fugitif ne ferait pas fait parti du commando des terrasses, comme initialement envisagé. Ce Français de 26 ans, vivant en Belgique avec son frère Brahim, a loué des voitures et réservé des logements utilisés par les assaillants. Les enquêteurs pensent qu'il a convoyé les kamikazes du Stade de France et qu'il était peut-être chargé d'une attaque dans le XVIIIe, évoquée dans la revendication de l'EI, mais qui n'a jamais eu lieu. Un homme a présenté des papiers d'identité à son nom lors d'un banal contrôle routier le 14 novembre à Cambrai, en route vers la Belgique, mais il n'était pas encore recherché et les gendarmes l'ont laissé repartir. Depuis, il est introuvable.  Trois kamikazes se font exploser aux abords du Stade de France au nord de Paris. Âgé de 20 ans, ce Français résidant en Belgique était suivi par la police belge pour des faits de radicalisation.  Domicilié à Bruxelles selon plusieurs médias belges, il avait posté de nombreuses photos sur son profil Facebook, fermé lundi après-midi. Des photos banales le montrant lors de soirées shit-Playstation, en maillot avec un cocktail au bord d’une piscine, ou faisant des doigts d'honneur. D’autres plus explicites laissent voir une kalachnikov, des fusils à pompe et des pistolets Tokarev. Des appels à témoins avec photo ont été diffusés pour les identifier, sans résultat à ce jour. Un passeport syrien au nom d'Ahmad al-Mohammad, soldat mort de Bachar al-Assad, avait été trouvé à côté du corps d'un kamikaze. Il avait été contrôlé le 3 octobre sur l'île grecque de Leros, selon ses empreintes, parmi les réfugiés fuyant la Syrie, tout comme l'autre kamikaze qui avait, lui, présenté un passeport syrien au nom de Mohammad al-Mahmod.  Trois personnes sont mortes, dont Abdelhamid Abaaoud, le 18 novembre au matin lors de l'assaut policier contre un appartement de Saint-Denis. Cette Française de 26 ans d'origine marocaine est la cousine d'Abaaoud. Elle a négocié cette planque et c'est en la suivant que les enquêteurs sont arrivés jusqu'à lui. Elle est morte quand l'occupant non identifié de ce logement a déclenché son gilet explosif. Les enquêteurs tentent d'établir si cet homme est aussi passé parmi les migrants en Grèce. Il pourrait s'agir du troisième tireur des terrasses. Délinquant présenté comme un homme de main des \"marchands de sommeil\" de Saint-Denis, Jawad Bendaoud a fourni le logement \"contre rémunération\". C'est lui qui a accueilli Abaaoud le soir du 17 novembre. Il a été mis en examen et placé en détention provisoire, notamment pour \"association de malfaiteurs en relation avec une entreprise terroriste\", tout comme un de ses proches, Mohamed S., 25 ans. L'enquête s'est orientée vers le quartier de Molenbeek, base arrière de nombreux jihadistes. Huit personnes ont été inculpées dans le cadre des attentats parisiens. La justice belge a lancé un mandat d'arrêt contre Mohamed Abrini, Belgo-Marocain de 30 ans, filmé par une caméra de vidéosurveillance en compagnie de Salah Abdeslam, deux jours avant les attaques, dans une station-essence de l'Oise. Ils sont soupçonnés d'avoir exfiltré Salah Abdeslam vers Bruxelles au lendemain des attaques. Ali Oulkadi l'aurait aussi transporté en voiture dans Bruxelles. Du sang et deux armes ont été retrouvés à l'intérieur du véhicule de Lazez Abraimi, un Marocain de 39 ans. Quatre autres personnes ont été inculpées et placées en détention provisoire, il s'agit, selon les médias belges, de Samir Zarioh, un Français né en 1995, de Pierre Ndjeka, un Belge né en 1987, d'Abdeilah Chouaa et de Mohamed Bakkali, locataire d'une habitation soupçonnée d'avoir servi de cache. Deux hommes contrôlés en septembre avec de fausses identités à la frontière hongroise en compagnie de Salah Abdeslam sont recherchés. La Turquie a aussi arrêté un Belge d'origine marocaine, Ahmad Dahmani, 26 ans, arrivé à Antalya le 14 novembre en provenance d'Amsterdam, soupçonné d'avoir participé au repérage des cibles des attaques parisiennes.  Fabien Clain, 37 ans, pilier de la mouvance toulousaine des frères Merah, a enregistré le message audio revendiquant les attentats au nom de l'EI. Son frère Jean-Michel a été identifié comme le chanteur entendu dans l'enregistrement. Natif de la Réunion, converti à l'islam en 1999 avec sa famille, Fabien Clain est condamné par la justice en 2009 pour avoir tenté de mettre sur pied une filière d'envoi de combattants en Irak. Libéré trois ans plus tard, il rallie la Syrie et les rangs de Daech, vraisemblablement dans le courant de l’année 2014, tout comme Sabri Essid et une dizaine de membres du groupe de Toulouse. L'Obs avec AFP Journaliste "}