{"title": "fusillade à munich : un tireur dépressif et fasciné par les tueries de masse", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-23", "theme": "Monde", "content": "L’homme qui a ouvert le feu devant un McDonald’s puis dans le centre commercial voisin Olympia Einkaufszentrum à Munich le vendredi 22 juillet, tuant 9 personnes et en blessant 16 autres, est un Germano-Iranien de 18 ans. Identifié comme David Ali Sonboly, il est né à Munich, et fréquentait une école de la ville. Selon les premiers éléments de l'enquête, l'auteur des tirs est un forcené souffrant de problèmes psychiatriques, sans lien avec le djihadisme.  David Ali Sonboly souffrait d'une \"forme de dépression\", a indiqué le procureur de Munich Thomas Steinkraus-Koch, qui a qualifié le jeune homme de \"forcené\" ayant agi sans motivation politique. \"Il n'y a absolument aucun lien avec l'Etat islamique\", a-t-il déclaré. \"Nous avons trouvé des éléments montrant qu'il se préoccupait des questions liées aux forcenés\" auteurs de tueries, notamment des livres et des articles de journaux, a précisé le chef de la police de Munich, Hubertus Andrä. Après la tuerie, il s'est donné la mort d'une balle dans la tête. Dans son sac à dos, les enquêteurs ont retrouvé environ 300 munitions, suggérant qu'il avait à l'origine l'intention de tuer un nombre encore beaucoup plus important de personnes. Selon les enquêteurs, l'auteur de la tuerie s'était procuré un pistolet Glock 9 mm de manière illégale. Le numéro de série en a été limé. La provenance exacte de cette arme est encore inconnue. Surtout, les enquêteurs ont aussi établi une connexion entre la fusillade et le tueur norvégien Anders Behring Breivik. \"Le lien est évident\", a déclaré samedi Hubertus Andrä, en soulignant que la fusillade était intervenue 5 ans jour pour jour après le massacre de 77 personnes par l'extrémiste de droite à Oslo et Utoya, le 22 juillet 2011. David Ali Sonboly , qui a agi seul et n'était pas connu des services de police, était, semble-t-il, fasciné par les tueries de masse en tant que telles. En revanche, rien n'indique qu'il ait partagé les opinions politiques radicales du Norvégien. Il a probablement tendu un piège à un certain nombre des victimes en \"piratant\" un compte Facebook, afin de les attirer sur les lieux de la tuerie, un restaurant McDonald's. La plupart des victimes sont très jeunes, adolescents et jeunes adultes. Parmi elles figurent trois Kosovars, trois Turcs et un Grec. La police avait indiqué vendredi soir dans un premier temps \"soupçonner un acte terroriste\", avant de se montrer par la suite beaucoup plus prudente. Samedi à l'aube, les forces de l'ordre ont effectué une perquisition dans la chambre occupée par le jeune homme. Les enquêteurs y ont notamment trouvé un livre intitulé \"Folie meurtrière en tête – Pourquoi les élèves tuent\", rapporte la Frankfurter Allgemeine Zeitung. David Ali Sonboly vivait avec sa famille dans un immeuble de logements sociaux moderne et discret, au cœur d'un quartier (Maxvorstadt) plutôt aisé de la capitale bavaroise, non loin du centre. A l'entrée du bâtiment, coincé entre une concession de voitures de luxe Mazerati et une boutique de robes de mariée, au 69 de la Dachauer Strasse, Delfye Dalbi cherche en vain le moindre indice d'une faille chez son jeune voisin. \"Je ne l'ai jamais vu en colère, je n'ai jamais entendu de problème avec la police ou avec les voisins\", raconte cette mère de famille d'origine macédonienne qui habite au premier étage de la résidence. L'auteur de la tuerie vivait avec ses parents et son jeune frère dans un trois-pièces du cinquième étage, précise Delfye Dalbi. Les deux parents sont Iraniens, selon le voisinage, le père chauffeur de taxi, la mère ancienne employée de la chaîne de grands magasins Karstadt. \"Je suis vraiment désolée pour la famille, même pour ce garçon [...] Les gens disent que c'est parce qu'il est musulman, ça n'a rien à voir avec la religion musulmane\", insiste Delfye Dalbi. Une autre voisine confirme : la famille n'était pas \"spécialement religieuse\". Dans les médias allemands, les voisins décrivent un individu plutôt calme, qui distribuait des journaux pour gagner sa vie. L'un d'eux confie dans \"Bild\" :  Selon une source policière citée par l'agence DPA, il était un fan de jeux vidéos de guerre et, plus symptomatique, un admirateur d'un jeune Allemand de 17 ans qui avait perpétré un massacre dans son école près de Stuttgart en 2009. Beaucoup se souviennent l'avoir vu distribuer des journaux gratuits, qu'il transportait derrière lui dans un charriot. \"J'en ai retrouvé une fois dans la poubelle et lui ai dit ‘Ne les jette pas si tu dois les distribuer !’\", raconte Stephan, le serveur du \"Treemans\", un café branché installé au rez-de-chaussée de l'immeuble. Selon lui également, \"tout dans son langage corporel était synonyme de ‘Je ne veux pas vous parler’\". \"Il n'était pas comme les jeunes de son âge, branchés, foufous, avec des coupes de cheveux à la mode. Il avait l'air plus calme. C'était un garçon timide\", dit-il. Par ailleurs, un passant situé sur le toit d'un parking a filmé avec son téléphone vendredi un homme vêtu de noir et un pistolet à la main qui se trouvait lui aussi sur le toit d'un immeuble à côté et qui, selon Andrä, correspond bien à l'auteur de la tuerie. Le quotidien allemand \"Frankfurter Allgemeine Zeitung\" retranscrit une partie de l'échange entre deux hommes, tel qu'on peut l'entendre dans la vidéo.    Il apparaît qu'un homme a tenté de décourager le tireur et le traite de \"basané de merde !\". Ce dernier répond :  \"Je suis Allemand, je suis né ici. J'étais en traitement hospitalier\". Et : M.B., E.V. et E.H. avec AFP ? L'Obs "}