{"title": "rescapés des attentats : \"depuis hier, je suis incapable de parler\"", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2016-03-19", "theme": "Attentats terroristes à Paris", "content": "Georges Salines, président de l’association 13 novembre : Fraternité et vérité, père de Lola, décédée au Bataclan : \"Hier, j’étais en réunion toute la journée, donc j’ai appris les opérations en Belgique par des journalistes. Ils m’ont appelé pour avoir ma réaction quand ils ont su qu’on avait trouvé des traces de Salah Abdeslam dans l’appartement perquisitionné. Ensuite, j’ai suivi les nouvelles jusqu’à son arrestation. Ma première réaction a été l’étonnement. A Bruxelles ? Et à Molenbeek en plus ! Je pensais qu’il était parti de Belgique. Ca montre que ce n’est peut-être pas simple de passer les frontières… Ca a été une heureuse surprise. J’espérais qu’il soit attrapé un jour mais j’étais plutôt pessimiste. Je suis satisfait qu’il soit pris, et vivant. La crainte était qu’il soit abattu pendant l’opération. On peut penser qu’il pouvait être en train de préparer un autre coup. Maintenant, il est hors d’état de nuire. J’espère que la cellule belge l’est aussi, puisqu’il y a eu beaucoup d’arrestations dans la foulée. C’est quelqu’un qui sait beaucoup de choses, donc on espère qu’il parlera. Et il y aura quand même quelqu’un dans le box des accusés, au procès. Ce n’est pas rien. Même s’il n’a peut-être pas joué un rôle de premier plan, ça reste à prouver. Il n’est pas au même niveau que le \"logeur\" Jawad, qui peut jouer les innocents, plaider un rôle mineur. Abdeslam, lui, sait des choses. Après, ce qu’il dira dépendra de son évolution personnelle. Il existe des repentis.\"  Corinne et Bernard (*), parents d’un jeune homme décédé au Bataclan :  \"Nous ne sommes pas dans l’angélisme, ni le triomphalisme. C’était un terroriste extrêmement dangereux. Mais il y en a encore plein dans la nature. Alors nous sommes à la fois extrêmement soulagés qu’il soit enfin capturé vivant. Mais nous aurions aimé qu’Abaaoud soit, lui aussi, capturé vivant à Saint-Denis… Parce qu’il était plus âgé, qu’il avait beaucoup plus de connaissances sur l’organisation. Pour nous, ces terroristes ne sont que des pions embrigadés depuis des années. Et on n’a jamais essayé de les ralentir, de les empêcher de commettre ce massacre qu’ils préparaient pour le 13 novembre. On espère que la vérité apparaîtra. On espère surtout qu’il ne se suicidera pas en prison. C’est une personne vulnérable, il n’est pas prêt à affronter la réalité de ce qu’il a fait, ni la prison, qui l’attend. Je pense qu’il est vulnérable parce que sa petite amie racontait qu’il avait beaucoup pleuré à leur dernier repas ensemble. Il y a une fragilité psychologique en lui. Apparemment, le 13 novembre, il a jeté sa ceinture d’explosifs. Il est resté quatre mois tout seul, terré dans sa cache, sans le soutien de personne, même pas de l’Etat islamique. J’ai l’espoir que ce jeune homme de 26 ans - voyez comment j’en parle - puisse être retourné, qu’il se mette à table et puisse enfin raconter comment il en est arrivé là. Qu’il explique comment ils ont pu monter cette organisation, avec tous leurs trafics d’armes et d’explosifs. Il faut utiliser cette vulnérabilité, c’est la faille dans laquelle il va falloir s’engouffrer. Après, tout le monde applaudit des deux mains. Nous, familles, avons eu droit au silence des autorités pendant quatre mois. Et là, ils crient tous \"Cocorico !\". Alors que cette arrestation est due à un coup de chance, un hasard, une personne qui a craqué et dénoncé. Il y a quelques jours, François Hollande avait refusé de recevoir les familles des victimes en disant qu’il n’avait pas le temps [Il le fera ce lundi, NDLR]. Notre secrétaire d’Etat [Juliette Méadel, NDLR] accouche dans huit jours... Le 1er février, Charles Michel, le premier ministre belge, était encore dans le déni : pour lui, tout se passait bien à Molenbeek… Cette arrestation soulève un autre sujet fondamental, celui des défaillances des services de renseignements et de police. Depuis 2014, ils avaient repéré les Abdeslam. Salah Abdeslam avait même été interrogé. C’était un an avant les attentats. Nous souhaitons qu’il y ait une prise de conscience de tout ça. Ces attentats auraient pu être évités.\" (*) Ils ont souhaité témoigner anonymement Sophie, blessée à la jambe au Bataclan : \"Depuis hier, je suis incapable de parler. Je suis en larmes car je ne sais pas ce que je pense. Je suis heureuse, triste, effrayée : des représailles, qu'il soit tué en prison, d'être un jour confrontée à lui... J'espère juste que la justice fera son travail et que nous aurons des réponses. Mais à l'heure actuelle je suis totalement anesthésiée. Je viens de voir qu'il était face au juge en Belgique et qu’il y aura sûrement un procès. J'ai peur de me retrouver confrontée à lui. Je suis en colère de savoir à quel point il a pu cavaler sous nos nez. Et qu'il soit retrouvé chez lui sans que personne de son quartier  n'en parle. C'est incroyable. Et révoltant.\" Adrien, qui a fui du Bataclan sous les balles le 13 novembre : \"J’avais très envie qu’il soit arrêté pour avoir des infos, des réponses. Je pensais qu’il était en Syrie, donc quand j’ai réalisé qu’il était encore en Belgique, ça m’a fait très bizarre et très peur à la fois. Il était encore là à pouvoir faire des choses ! Mais savoir qu’il est arrêté est un putain de soulagement. J’avais peur qu’il se fasse tuer pendant les opérations de police, ça aurait été dommage. Au moins là, s’il a des choses à dire, il pourra les dire. Je suis super content qu’on l’ait chopé. Mais j’espère qu’il est sous haute protection. J’ai peur qu’il soit tué par l’Etat islamique. J’ai eu un flash, j’ai pensé à Lee Harvey Oswald, l’assassin de JFK assassiné à peine arrêté. Il faut absolument qu’il parle, il a beaucoup d’infos. Qu’il dise pourquoi ils ont choisi le Bataclan, combien ils étaient, s’il reste d’autres terroristes en fuite. Beaucoup de points sont encore obscurs. Beaucoup de gens du Bataclan disent qu’ils étaient quatre terroristes, alors qu’on ne parle que de trois. Moi, j’en ai vu deux le 13 novembre, donc je ne sais pas. Après, savoir dans quel état d’esprit ils étaient juste avant de commettre les attentats… Certains aimeraient savoir, moi non. Pour moi, ils ont tellement perdu toute forme d’humanité ! Je pense que si Abdeslam est resté en Belgique, c’est parce que c’était plus simple pour lui. Il y avait des amis, des gens pour l’aider, apparemment pas liés à l’Etat islamique. Peut-être qu’il était traqué à la fois par la police et par l’Etat islamique, puisque qu’on a dit qu’il n’avait peut-être pas rempli sa mission [faire un attentat dans le 18ème arrondissement, NDLR ?]. Ce qui me touche, c’est qu’il y aura quelqu’un sur le banc des accusés au procès. J’ai vraiment envie d’être présent, de pouvoir le regarder dans les yeux. De voir le seul visage qui reste du mal qui a été fait à ces 130 personnes, et même plus : aux 1500 familles touchées. Naturellement, la première chose à laquelle on pense, c’est qu’on veut que la police lui mette la misère comme c’est pas possible. Mais je veux juste qu’ils l’essorent pour qu’il lâche toutes les infos qu’il a. Pas la torture, hein, je veux juste qu’il parle. Ce qui me dégoûte un peu, c’est qu’il finira ses jours en prison et s’engraissera sur nos impôts. Il est quand même à une autre échelle que des gens qui font du grand banditisme… Je ne suis pas pour la peine de mort. Mais je ne suis pas non plus pour la peine de le garder en vie… En fait, j’espère juste qu’il terminera ses jours à l’isolement, qu’il ne ressortira jamais car j’ai peur qu’il convainque d’autres détenus que ce qu’ils ont fait était bien. Certains vont le prendre pour un héros, c’est évident. Je ne le veux surtout pas, après ce qu’il a fait. Lui est hors d’état de nuire, mais tant que l’Etat islamique existera, on ne sera pas tranquille.\" Propos recueillis par Cécile Deffontaines Cécile Deffontaines Journaliste "}