{"title": "comment trouver \"charlie hebdo\" en ligne ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-14", "theme": "Charlie Hebdo", "content": "Dévalisés. En quelques heures à peine, les kiosquiers ont vu leur stock de \"Charlie Hebdo\" réduit à néant par des lecteurs encore sous le coup de l’émotion après les attentats de la semaine dernière. A tel point que le distributeur a annoncé dès 9 heures du matin que le tirage passait des 3 millions d’exemplaires initialement prévus à 5 millions. Pour autant, les files d’attente continuent de se former devant les points de vente, les Français espérant encore pouvoir réserver le numéro tant désiré. En attendant le réapprovisionnement, une alternative pour tenir \"Charlie Hebdo\" entre ses mains : passer par internet. Certains sites spécialisés dans les abonnements aux journaux et magazines proposent exceptionnellement la vente d'un numéro, qui est alors envoyé par courrier. C'est notamment le cas du site Viapresse.com. \"L’indépendance de la presse, c’est 'Charlie Hebdo' !\", écrit le site. \"Parce que 'Charlie Hebdo' ne dépend d’aucun actionnaire extérieur. Parce que 'Charlie Hebdo' refuse de se vendre à la publicité. Parce que 'Charlie Hebdo' ne cède pas aux menaces de mort. Parce que 'Charlie Hebdo' ne cède pas aux attentats. Parce que 'Charlie Hebdo' n’est pas soumis à Dieu. Parce que 'Charlie Hebdo' n’a de compte à rendre qu’à ses lecteurs.\" Les internautes qui resteraient sur leur faim peuvent aussi s’abonner à l’année, pour deux ans, six mois ou trois mois.  La plateforme Toutabo.com fait également des ventes au numéro. \"Nous devrions avoir assez d'exemplaires pour satisfaire toute la demande et nous distribuons plusieurs pays comme les Etats-Unis, l'Australie ou le Royaume-Uni\", a assuré le directeur de Toutabo, Jean-Frédéric Lambert à FranceTV Info. Il précise aussi que \"tous ceux qui se sont abonnés ces derniers jours, et jusqu'au 13 janvier inclus, sont assurés de recevoir l'exemplaire du 14 janvier\". Ceux qui le commanderont ce mercredi devraient le recevoir dans les délais postaux normaux. On peut également se procurer le \"Charlie Hebdo\" de ce jour sur Journaux.fr, qui propose également la vente au numéro de “Charlie Hebdo”, même s’il faut au préalable créer un compte sur le site pour que l’option soit proposée. La plateforme affirme \"ne pas percevoir de rémunération liée à la vente de la parution”. \"L'intégralité des ventes de ce numéro seront reversées à 'Charlie Hebdo' et aux victimes de l'attentat\", ajoute-t-elle. Enfin, le numéro de \"Charlie Hebdo\" en version numérique et disponible en 4 langues (français, anglais, espagnol, arabe), a été pris en charge par les équipes du Monde.fr en co-production avec Reporters sans frontières et \"Courrier international\", sous la houlette de la rédaction en chef du journal satirique. L’appli devrait être disponible dans 48 heures. Ce délai s'explique \"par la difficulté que représente la traduction du style de 'Charlie Hebdo'\", souligne le secrétaire général de Reporters sans frontières Christophe Deloire. \"Ce petit journal n'avait pas la vocation de devenir un tel symbole\", ajoute-t-il. Elle devrait être téléchargeable en PDF via les principales plateformes numériques, notamment Google et Yahoo, dans la langue souhaitée, a expliqué Louis Dreyfus. Le patron du \"Monde\" reste toutefois prudent en ajoutant : \"en fait, j'attends de voir, en espérant que personne ne bloque la diffusion\". A.S. L'Obs "}