{"title": "attentats terroristes à paris : récit d'une soirée de terreur", "newspaper": "NouvelObservateur", "author": ["Patricia Tourancheau"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "\"Attention, les tueurs sont en vadrouille dans Paris\" : dès les premières fusillades connues, la préfecture de police de Paris réquisitionne tous les policiers. Le bilan, dès minuit, dépasse déjà la centaine de morts. Au Bataclan où le concert de rock californien Eagles of death metal faisait salle comble, au moins deux agresseurs à casquette ont tiré à l'aveuglette dans la fosse, tuant plusieurs spectateurs. C'est \"un massacre, horrible\", souffle un enquêteur. Un témoin raconte sur le site de \"Libération\" : Il poursuit :  Prévenu d'entrée de jeu par la police, le restaurant d'à côté \"Le Beaucoup\", 7 rue Froissart (Paris 3e) qui a fermé, accueille énormément d'échappées du Bataclan. En effet, dès le début de la fusillade, de nombreux spectateurs ont pu sortir et se réfugier à côté. Le Raid et la BRI ont donné l'assaut au Bataclan vers 0h30. Tout a commencé au restaurant Le Petit Cambodge, 20 rue Alibert dans le 10e arrondissement, où des inconnus ont tiré à l'arme automatique en terrasse, \"au moins 50 coups de feu\" selon un témoin, et ont tué plusieurs clients attablés dehors. En simultanée, \"deux ou trois explosions\" retentissaient aux abords du Stade de France pendant le match, et un homme aurait été déchiqueté devant le McDonald non loin de là. Dans l'équipée folle des tireurs, entre le 10e et le 11e arrondissement, les passants les ont entendu crier \"Allahou akbar\" et selon certains témoignages la phrase \"c'est pour la Syrie\". Du coup, les policiers qui hésitaient, au début des fusillades, entre l'hypothèse de djihadistes et celle de règlements de comptes, avec une nette option sur la première, sont désormais persuadés qu'il s'agit bien \"d'actes de terrorisme, d'attentats simultanés contre des endroits ciblés\". Le plan \"multi-attentats\" élaboré depuis des années avec la zone de défense en cas d'attentats simultanés a été déclenché.  Les trois auteurs présumés de ces meurtres de masse ont été abattus lors de l'assaut de la BRI et du Raid au Bataclan. En outre, ce sont deux kamikazes qui auraient agi aux abords du Stade de France à Saint-Denis, provoquant deux explosions, l'un devant le Mc Donald et l'autre rue Jules Rimet, de façon tout à fait inédite en France.  Dans la nuit, c'est encore la panique du côté des forces de l'ordre qui avancent des chiffres contradictoires sur le nombre de tireurs à Paris et sur le nombre de victimes, incalculable pour l'instant. La police a bien du mal à évaluer le nombre de tireurs disséminés entre Paris et la Seine Saint Denis. Il semblerait que l'une des explosions à Saint-Denis aux abords du Stade de France, précisément rue Jules Rimet, soit l'oeuvre d'un kamikaze. Au Bataclan, il semblerait que trois terroristes et non pas deux aient été \"neutralisés\". Des témoins ont fait état de deux hommes armés de kalachnikov ayant tiré à 21h20 sur les clients en terrasse du Petit Cambodge rue Alibert dans le Xème arrondissement puis en face sur ceux du Carillon. Parfois même d'un seul excité à visage découvert qui fait feu et progresse en tirant. Mais d'autres évoquent cinq ou six hommes en tout. Lesquels auraient tiré ensuite rue Charonne, rue Faubourg du Temple puis boulevard Voltaire ? Des témoins parlent de tirs à l'aveuglette. \"Deux mecs ultra déterminés et équipés d'armes de guerre peuvent causer des dégâts considérables\" dit un policier qui regardait le match quand il a été rappelé au service, comme tous les flics de la capitale : \"C'est la guerre enfin le Djihad apparemment\". Et dans la nuit, l'armée a débarqué dans Paris. L'Etat d'urgence national est décrèté . Si les autorités policières ont autorisé le chef de l'Etat François Hollande à se rendre au Bataclan, et ont levé les barrages qui bouclaient les quartiers des Xè, XIe et III ème arrondissement, c'est qu'elles ont la certitude que les tueurs sont tous neutralisés.   Patricia Tourancheau ﻿ÈB; Patricia Tourancheau Journaliste "}