{"title": "attentats de paris : nombre de terroristes, stade de france… les zones d'ombre de l'enquête", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Quatre jours après les attentats qui ont fait 129 morts à Paris vendredi soir, l'enquête progresse. Ce que l'on sait : - quatre terroristes ont été identifiés : Ismaël Omar Mostefaï et Samy Amimour morts au Bataclan, Brahim Abdeslam mort Boulevard Voltaire, et Bilal Hadfi mort près du Stade de France ; - un cinquième, détenteur d'un passeport syrien, fait encore l'objet d'une recherche de confirmation ; - Salah Abdeslam, frère de Brahim, a joué un rôle dans les attentats. Il n'est pas mort et est activement recherché ;  - le belge Abdelhamid Abaaoud a joué un rôle central, en tant que cerveau ou commanditaire des attentats. Mais de nombreuses zones d'ombre restent à éclaircir. On a retrouvé les corps de sept kamikazes sur trois lieux d'attaques : trois à proximité du Stade de France (parmi lesquels Bilal Hadfi), trois au Bataclan (dont Samy Amimour et Omar Ismaïl Mostefaï) et un au Comptoir Voltaire (Brahim Abdeslam).  Or le communiqué de revendication publié par l'EI fait référence à \"huit frères\". Ce huitième homme pourrait être Salah Abdeslam, suspect-clé toujours en fuite, dont on ignore encore s'il a joué un rôle logistique ou opérationnel. Mais les terroristes n'étaient-il vraiment que huit ? Les enquêteurs y croient de moins en moins et sont sur la piste du reste de l'équipe. En plus de Salah, au moins un autre homme serait toujours en fuite. Les témoins des attaques sur les terrasses des 10e et 11e arrondissements parlent de trois passagers dans la Seat noire et une vidéo en possession des enquêteurs accrédite cette hypothèse. Dans la voiture retrouvée à Montreuil, étaient abandonnées 3 kalachnikovs, ce qui pourrait confirmer ce chiffre. Même si Brahim et Salah Abdeslam étaient parmi les passagers (ce qui n'est pas certain), un troisième n'aurait donc pas été identifié. Et si un autre groupe véhiculé dans une autre voiture avait participé à ces attentats contre des terrasses ? Les points des quatre attaques sont alignés, comme s'il s'agissait du même itinéraire. Mais le timing semble plus que serré pour ne pas s'interroger.   A priori, ces deux premières attaques ont été commises par la même équipe. Mais la troisième attaque, elle aussi réalisée par des hommes circulant dans une Seat noire, a lieu à 21h36 : c'est la terrasse du bar La Belle Equipe, rue de Charonne, qui est prise pour cible. Les assaillants tuent 19 personnes. Or pour aller de la Bonne Bière à la Belle Equipe, il faut au minimum 11 minutes selon Google Map, probablement plus un vendredi soir. Si ces timings sont exacts, il est donc impossible que la même équipe ait commis ces trois attentats vendredi soir.  La quatrième attaque a lieu à 21h40 au bar Le Comptoir Voltaire, boulevard Voltaire : un kamikaze, se suicide en se faisant exploser, faisant un blessé. Là encore, on voit mal les tueurs abattre 19 personnes à la Belle Equipe et déposer l'un des leurs au Comptoir Voltaire en moins de 4 minutes. L'équipe qui est ensuite allée au Bataclan serait-elle coupable d'une des fusillades ? Une autre Seat noire a t-elle agi ce soir là ? Ce sont deux hypothèses qui ne peuvent pour l'instant pas être écartées. Il est désormais certain que non. Un passeport syrien a été découvert près du corps d'un kamikaze. Le document porte le nom d'Ahmad Al Mohammad, né le 10 septembre 1990 à Idlib en Syrie. Tous ces éléments correspondraient à un soldat des troupes loyales à Bachar al-Assad, tué il y a plusieurs mois, a-t-on appris mardi matin de source proche de l'enquête.  Soit le passeport a été volé à un soldat mort (il s'agit donc d'un vrai-faux passeport, un vrai passeport mais utilisé par une autre personne que son propriétaire), soit il s'agit d'un faux fabriqué à partir d'une véritable identité - mais l'identité du kamikaze demeure donc inconnue. Tout ce que l'on sait, c'est que le document a été présenté par un migrant enregistré sur l'île grecque de Leros, en face des côtes turques, le 3 octobre dernier. Son détenteur a quitté la Grèce à une date inconnue et a été repéré pour la dernière fois en Croatie quelques jours plus tard. A propos de ce passeport, Berlin avait déjà mis en garde contre de possibles \"fausses pistes\" laissées par l'Etat islamique \"pour politiser et radicaliser la question des réfugiés en Europe\". Ce mardi soir, la police nationale a diffusé un nouvel appel à témoins avec photo pour identifier ce kamikaze.  [#AppelàTémoins] La #PJ cherche à identifier l'auteur d'un des attentats du 13/11/2015 #StadeDeFrance #ParisAttacks pic.twitter.com/0J9nDEK9yn Les enquêteurs n'ont toujours pas la réponse. Le timing, les lieux choisis et le bilan des attaques de kamikazes qui se sont fait exploser à proximité du stade font penser à un raté. S'agissait-il de provoquer un premier attentat pour attirer police et secours loin des 10e et 11e arrondissement pour avoir le champ libre ? Mais dans ce cas, pourquoi ne pas attendre davantage pour agir sur la seconde zone ? L'attaque du Petit Cambodge et du Carillon a eu lieu à 21h25, soit 5 minutes à peine après la première explosion à Saint-Denis. Autre question : pourquoi les kamikazes n'ont pas actionné leurs bombes dans le stade ? C'était sans doute leur ambition première : agir sous les yeux de François Hollande et devant les caméras, afin d'obtenir d'emblée un retentissement international. Mais si c'est un simple contrôle de routine qui a fait échouer le plan, alors au moins un kamikaze aurait pu se faire exploser alors qu'il était découvert par le service de sécurité, au moment d'entrer, comme l'ont écrit le \"Wall Street Journal\" ou \"L'Equipe\". Les kamikazes ont \"voulu pénétrer dans l'enceinte, mais n’ont pas pu\", a confirmé dimanche Thierry Braillard, secrétaire d'Etat aux sport, lors de l'émission Stade 2. Si l'objectif des terroristes était d'entrer dans le stade pour se faire exploser en plein match, on comprend qu'ils n'aient pas agi à l'entrée des spectateurs. Mais pourquoi alors ne pas attendre leur sortie, afin d'atteindre le maximum de victimes et de provoquer un mouvement de panique meurtrier ? C'était sans doute l'objectif du troisième kamikaze, qu'on a retrouvé à l'entrée d'une impasse, à côté d'un McDonald's. Les enquêteurs pensent qu'il était en embuscade, attendant sur le trajet du RER les spectateurs chassés par les explosions en tribune, selon France Info. Mais il se fait finalement sauter à 21h53 sur un parvis quasi désert, alors que les portes du stade sont condamnées, et que les spectateurs n'ont de toute façon aucune idée de ce qu'il se passe. Avait-il consigne de se faire sauter à une heure précise pour se coordonner avec les attaques dans Paris ?  Il y a manifestement eu dysfonctionnement des services de renseignement Français. Samy Amimour, Français de 28 ans soupçonné de vouloir partir pour le Yémen, est mis en examen en octobre 2012 pour \"association de malfaiteurs terroristes\", et placé sous contrôle judiciaire. Ce qui ne l'empêche pas de rejoindre, un an plus tard, la Syrie, violant ses obligations judiciaires. D'où l'émission d'un mandat d'arrêt international. Malgré cela, il a pu rejoindre l'Europe puis la France incognito pour participer, vendredi soir à Paris, au pire attentat jamais commis en France. Comment est-il entré dans l'espace Schengen malgré le mandat d'arrêt international qui le visait ? \"On ne le sait pas du tout, admet un enquêteur. Nous n'avons absolument pas reconstitué son parcours.\" L'Etat Islamique n'a pas pour habitude d'être imprécis dans ses revendications. Dès dimanche, il a publié un communiqué de revendication évoquant les lieux des attaques : \"le stade de France, le Bataclan, les 10e, 11e et 18e arrondissements.\" Pourtant, aucune fusillade ou explosion n'a eu lieu dans le 18e vendredi soir.  Avec la découverte ce mardi 17 novembre au matin place Albert-Khan, dans le 18e, d'une \"voiture qui a été louée par Salah Abdeslam, cette piste se précise. Sans que l'on sache qui était visé dans cet arrondissement, qui regroupe des quartiers aussi divers que Montmartre ou la Goutte d'Or ou Pigalle. Ni pourquoi une tentative aurait pu échouer. A.-S.H., V.L., P.R.   ﻿ÈB; L'Obs "}