{"title": "attentats à paris : les 130 victimes du 13 novembre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Le bilan des attentats du 13 novembre 2015 à Paris et à Saint-Denis fait état de 130 morts et de 350 blessés. Ils étaient Français, mais aussi Belges, Algériens, Roumains, Chiliens, Italiens, Tunisiens. Une Suédoise est tombée sous les balles au Bataclan, une Américano-Mexicaine a été tuée à la terrasse du Petit Cambodge. Une vingtaine de nationalités sont représentées dans ce lourd bilan. Si la moyenne d'âge des victimes – 35 ans – montre combien c'est une génération qui a particulièrement été visée, il y avait des représentants de toutes les classes d'âge : Lola Ouzounian avait 17 ans, c'est la plus jeune des victimes, quand Jean-Jacques Amiot, le plus âgé, en avait 68. Aurélie, Véronique, Bertrand, Hyacinthe, Stella, Frédéric… Cent trente noms que nous n'oublierons pas. Stéphane Albertini, 39 ans, père d'un garçon de 4 ans, chef de salle du restaurant chez Livio (Neuilly-sur-Seine), mort aux côtés de Pierre Innocenti, 40 ans, gérant du restaurant. Nick Alexander, 36 ans. Cet Anglais de Colchester vendait des produits à l'effigie du groupe Eagles of Death Metal. Jean-Jacques Amiot, 68 ans, à la tête d'une entreprise de sérigraphie, père de deux filles et deux fois grand-père. Armelle Anticevic-Pumir, 46 ans, chef de fabrication. Thomas Ayad, 32 ans, originaire d'Amiens, producteur pour la maison de disques Mercury Music Group (Universal) qui s'occupait notamment du marketing d'Eagles of Death Metal. Guillaume Barreau-Decherf, 43 ans, journaliste indépendant, il suivait notamment la musique rock pour le magazine culturel \"Les Inrockuptibles\". Alva Berglund, 23 ans, de nationalité suédoise, originaire du centre du pays, selon les autorités de Stockholm. Emmanuel Bonnet, 47 ans, employé de la RATP. Maxime Bouffard, 26 ans. Originaire du Coux-et-Bigaroque, en Dordongne, il habitait depuis quatre ans à Paris, où il réalisait des clips vidéo. Quentin Boulenger, 29 ans. Originaire de Reims, ce jeune marié s'était installé dans le XVIIe arrondissement de Paris et travaillait comme responsable digital international au sein du groupe de cosmétiques L'Oréal. Elodie Breuil, 23 ans, étudiante en design à Paris, à l'Ecole de Condé. Claire Scesa-Camax, 34 ans, graphiste, deux enfants. Nicolas Catinat, 37 ans, artisan menuisier. Habitant à Domont, dans le Val-d'Oise, il a cherché à protéger ses amis en se plaçant en bouclier humain. Baptiste Chevreau, 24 ans. Jeune guitariste, passionné de musique, il était le petit-fils de la chanteuse Anne Sylvestre. Nicolas Classeau, 43 ans, père de trois jeunes enfants. Guitariste amateur, cet habitant de Bagnolet, en Seine-Saint-Denis, était directeur de l'IUT de Marne-la-Vallée, en Seine-et-Marne. Anne Cornet-Guyomard, 29 ans et son mari Pierre-Yves Guyomard, 43 ans, ingénieur du son. Précilia Correia, 35 ans. Portugaise ayant grandi à Asnières, elle était employée depuis de nombreuses années à la Fnac-La Défense. Marie-Aimée Dalloz, 34 ans. Cette Parisienne travaillait au sein de la société financière Amundi. Elsa Delplace, 35 ans, était venue au concert des Eagles of Death Metal avec sa mère Patricia San Martin, 61 ans, originaire du Chili, et son fils de 5 ans. Seul le garçonnet a survécu. La jeune femme était formatrice dans un centre de formation d'apprentis parisien. Alban Denuit, 32 ans, artiste plasticien bordelais. Vincent Detoc, 38 ans, père de deux enfants de 7 et 9 ans, architecte. Elif Dogan, 26 ans, qui travaillait dans une société d’informatique, et son compagnon Milko Jozic, 47 ans, Belge. Fabrice Dubois, 46 ans, concepteur rédacteur chez Publicis Conseil. Romain Dunet, 28 ans, enseignant d'anglais dans un ensemble scolaire parisien, il était également membre d'un groupe de musique. Thomas Duperron, 30 ans, responsable de la communication de La Maroquinerie. Germain Ferey, 36 ans, qui travaillait dans l’illustration audiovisuelle. Grégory Fosse, 28 ans, programmateur musical sur D17. Christophe Foultier, 39 ans, directeur artistique. Christophe était le mari de notre collaboratrice Caroline Jolivet. Il était père de deux enfants. (> Au revoir Chris) Julien Galisson, 32 ans. Selon le journal \"Presse Océan\", ce jeune Nantais s'était rendu au concert avec une amie qu'il a protégée de son corps. Suzon Garrigues, 21 ans, étudiante en lettres modernes appliquées. Mayeul Gaubert, 30 ans, juriste. Salah Emad el-Gebaly, 28 ans. Cet Egyptien, originaire de la ville de Garbya (nord), habitait à Paris depuis quelques années. Il venait de se marier en Egypte, où habite sa femme. Matthieu Giroud, 39 ans, géographe, originaire de Grenoble, père d'un petit garçon de 3 ans. Cédric Gomet, 30 ans, qui travaillait pour TV5 Monde. Juan Alberto González Garrido, 29 ans, ingénieur, Espagnol. Stéphane Grégoire, 46 ans, marié et père d'une fille, il travaillait dans le monde de la musique. Il s'était rendu au Bataclan avec plusieurs amis, dont Frédéric Henninot, également victime des attentats. Agé de 45 ans, et père de deux enfants, ce dernier travaillait à Cergy-Pontoise (Val-d'Oise) pour la Banque de France.  Stéphane Hache, 52 ans, maître d'hôtel, se trouvait chez lui, dans son studio situé au 1er étage juste en face de la sortie de secours du Bataclan, la fenêtre ouverte, quand il a été touché d'une balle dans le dos. Olivier Hauducoeur, 44 ans, banquier. Pierre-Antoine Henry, 36 ans, ingénieur.  Mathieu Hoche, 37 ans, cameraman de France 24, un enfant de 6 ans. Nathalie Jardin, 31 ans, ex-régisseuse lumière du groupe Marcel et son orchestre. Marion Jouanneau, 24 ans. Jean-Jacques Kircheim, 44 ans, employé de l'opérateur Free, tombé sous les balles du Bataclan, la salle où il avait embrassé pour la première fois sa compagne. Nathalie Lauraine, 39 ans, Franco-Russe, mère de trois enfants. Son mari, présent à ses côtés au concert, a été blessé. Marie Lausch, 23 ans, stagiaire en relations publiques. En couple avec Mathias Dymarski, 22 ans, ingénieur travaux. Renaud Le Guen, 29 ans, travaillait dans un garage (Evry-Courcouronnes). Gilles Leclerc, 32 ans , fleuriste. Christophe Lellouche, 33 ans, membre du groupe Listen to Oliver. Claire Maîtrot-Trappest, 23 ans, étudiante de l'école de commerce Neoma de Reims. Cécile Martin, 33 ans, psychologue, installée dans le XIe arrondissement de Paris. Antoine Mary, 34 ans, développeur informatique. Cédric Mauduit, 41 ans, cadre au Conseil général du Calvados, et son ami David Perchirin, 41 ans, professeur des écoles (Bagnolet). L'association des anciens élèves de Sciences Po Rennes, où ils s'étaient rencontrés, leur a rendu hommage. Isabelle Merlin, 44 ans, ingénieur pour Continental à Rambouillet, elle était aussi élève à l'école de musique et de chant L'Académie du XIIIe à Paris. Fanny Minot, 29 ans, monteuse pour « Le Supplément » (Canal+). Yannick Minvielle, 39 ans, directeur de création dans la publicité. Cécile Misse, 32 ans, chargée de production au Théâtre Jean-Vilar de Suresnes, et son compagnon, Luis Felipe Zschoche Valle, 33 ans, guitariste chilien et chanteur au sein du groupe Captain Americano. Marie Mosser, 24 ans, employée d’Universal Music. Quentin Mourier, 29 ans, architecte à l’Atelier International du Grand Paris. Christophe Mutez, 48 ans. Ce Parisien originaire du Loiret était consultant chez l'éditeur de logiciels Pros France. Hélène Muyal-Leiris, 35 ans, maquilleuse, un enfant de 1 an. Sur Facebook, son mari Antoine Leiris a écrit un message de paix. Romain Naufle, 31 ans. Ce luthier, installé dans le XXe arrondissement de Paris a reçu de nombreux hommages de ses clients musiciens et amis, qui ont fleuri sa vitrine. Bertrand Navarret, 37 ans. Christopher Neuet-Shalter, 39 ans, consultant formateur en marketing numérique, il vivait à Clichy (Hauts-de-Seine) avec sa compagne et leur fille de 11 ans. Lola Ouzounian, Arménienne, 17 ans, l'une des plus jeunes victimes du massacre. Aurélie de Peretti, 33 ans, infographiste. Manu Perez, 40 ans, employé d’Universal Music. Franck Pitiot, 33 ans, ingénieur. Caroline Prénat, 24 ans, graphiste. François-Xavier Prévost, 29 ans, travaillait dans la publicité. Richard Rammant, 53 ans, bénévole au Cahors Festival Blues.    Valentin Ribet, 26 ans, avocat. Matthieu de Rorthais, 32 ans, passionné de musique, était disquaire à la Fnac Rosny. Estelle Rouat, 25 ans, professeur d’anglais. Thibault Rousse-Lacordaire, 36 ans, contrôleur financier. Raphaël Ruiz, 37 ans. Ce \"passionné de musique, de cinéma, de BD et de tant d'autres choses\", selon l'association des anciens de Sciences Po Grenoble, travaillait depuis 10 ans chez Ubiqus, où il était \"unanimement apprécié\". Madeleine Sadin, 30 ans, professeur de lettres au collège Chérioux (Vitry-sur-Seine). Lola Salines, 28 ans, éditrice livres jeunesse chez Gründ. Hugo Sarrade, 23 ans, étudiant à Montpellier. Maud Serrault, 37 ans, directrice du marketing chez Best Western. Sven Silva Perugini, 29 ans, jeune Vénézuélien qui vivait à Palma de Majorque (Espagne). Valeria Solesin, 28 ans, doctorante en sociologie (Sorbonne), bénévole pour l’ONG italienne Emergency. Fabian Stech, Allemand, 51 ans, critique d’art et enseignant (Dijon). Ariane Theiller, 24 ans, stagiaire chez Urban Comics. Eric Thomé, 39 ans, directeur artistique.  Olivier Vernadal, 44 ans, agent des impôts.   Anne-Laure Arruebo, 36 ans. Elle travaillait à la direction générale des Douanes à Montreuil. Elle est morte alors qu'elle partageait un verre entre amis à la terrasse d'un café, tout comme sa collègue et amie, Cécile Coudon Peccadeau de l'Isle, 37 ans. Halima Ben Khalifa Saâdi, 37 ans, et sa sœur Hodda Ben Khalifa Saâdi, ancienne patronne du Café des Anges qui avait repris La Belle Equipe. Elle fêtait ses 35 ans ce soir-là. René Bichon, 62 ans. Macathéo Ludovic Boumbas, dit \"Ludo\", 40 ans, ingénieur chez le transporteur FedEx. Ce Lillois d'origine congolaise fêtait l'anniversaire d'une amie à La Belle Equipe. \"Il a voulu protéger une amie, Chloé, en se mettant sur elle. Il s'est pris une rafale\", a dit son frère. Ciprian Calciu, 32 ans, de nationalité roumaine, et sa compagne Lacramioara Pop, 29 ans roumaine, parents d’un enfant de 18 mois. Romain Didier, 32 ans, et sa compagne Lamia Mondeguer, 30 ans. Romain Feuillade, 31 ans, marié, originaire de Gilly-sur-Isère (Savoie), s'était installé à Paris pour devenir comédien. Il tenait un restaurant dans le XIe arrondissement, Les Cent kilos, avec un associé. Véronique Geoffroy de Bourgies, 54 ans, ex-journaliste, fondatrice de l’association Zazakely Sambatra pour aider les enfants malgaches. Michelli Gil Jaimez, 27 ans, originaire de Mexico. Cédric Ginestou, 27 ans. Thierry Hardouin, 41 ans, sous-brigadier (Bobigny). Djamila Houd, 41 ans. Hyacinthe Koma, 37 ans, serveur aux Chics Types. Guillaume Le Dramp, 33 ans, barman. Victor Muñoz, 25 ans, stagiaire dans une start up.    Chloé Boissinot, 25 ans, originaire de Château-Larcher dans la Vienne, selon \"La Nouvelle République\". Elle et son petit ami Nicolas, blessé, étaient en train de dîner au restaurant Le Petit Cambodge lorsque les assaillants ont ouvert le feu. Asta Diakité, 35 ans, cousine du joueur de l'équipe de France de football, Lassana Diarra, qui jouait sur la pelouse du Stade de France quand les explosions ont retenti. Décrite comme une musulmane pratiquante, la jeune femme a \"donné sa vie pour sauver celle de son neveu qui était avec elle\", a écrit sur Facebook sa cousine. Nohemi Gonzalez, 23 ans, étudiante mexicano-américaine. Raphaël Hilz, 28 ans, architecte, né en Allemagne. Mohamed Amine Ibnolmobarak, 28 ans, architecte, Marocain. Charlotte Meaud, 29 ans, chargée de développement de start-up, et sa soeur jumelle, Emilie Meaud, architecte. Justine Moulin, 23 ans, étudiante. Anna Petard Lieffrig, 24 ans, graphiste, et sa sœur Marion, 27 ans, étudiante en musicologie. Sébastien Proisy, 37 ans, entrepreneur. Kheireddine Sahbi, 29 ans, violoniste algérien. Stella Verry, 37 ans, médecin.   Nicolas Degenhardt, 37 ans. Ce Manceau d'origine vivait à Paris où il donnait des cours de yoga. Lucie Dietrich, 37 ans, créatrice de bijoux, infographiste, maquettiste et diplômée en stratégie digitale.   Manuel Colaco Dias, 63 ans, chauffeur de l’entreprise rémoise Regnault Autocars de nationalité portugaise.   Justine Dupont, 34 ans. Elle était responsable de la résidence sociale Sainte-Cécile, dans le 20e arrondissement parisien, pour l'association Parme. Djalal-Eddin Sebaa, 31 ans, est mort dans les attentats dans un lieu qui reste à déterminer. De nationalité algérienne, ce trentenaire vivait en France depuis près d'un an.   L'Obs (avec AFP)   ﻿ÈB;     L'Obs "}