{"title": "salah abdeslam reste silencieux devant les juges ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-08", "theme": "Attentats terroristes à Paris", "content": "Le seul membre encore vivant des commandos des attentats du 13-Novembre, Salah Abdeslam, est arrivé jeudi 8 septembre au matin au Palais de Justice de Paris pour être entendu par les juges antiterroristes. Il a été extrait de sa cellule de Fleury-Mérogis, au sud de Paris au petit matin et son convoi, sous surveillance maximale, est arrivé vers 7h30. Pour la troisième fois devant le juge, \"il a exercé son droit au silence pendant l'interrogatoire qui a duré environ 1h30\", a indiqué après l'audition son avocat français Frank Berton au côté de son confrère belge Sven Mary. \"Ce droit lui appartient, il n'est pas contestable\", a justifié l'avocat. \"On a bon espoir qu'un jour ou l'autre Salah Abdeslam réponde aux questions du juge\" mais \"ce n'est pas pour aujourd'hui\". Selon l'avocat, \"un autre rendez-vous sera certainement fixé par le juge d'instruction\". Des questions se posent encore sur son rôle exact le soir des attaques. Après avoir convoyé en voiture les trois kamikazes du Stade de France, Salah Abdeslam s'est garé dans le 18e arrondissement de Paris, semble avoir erré durant la nuit, avant d'avoir été exfiltré par deux amis venus le chercher depuis la Belgique, et remis fin juin par les autorités belges à la France. Le 25 mars, \"Le Monde\" rapporte ce qu'il a dit aux enquêteurs belge le 19 mars, le lendemain de son arrestation : Proche du Belge Abdelhamid Abaaoud, organisateur présumé des attaques, Salah Abdeslam a aussi eu un rôle de logisticien, louant des véhicules et des planques en région parisienne. Les enquêteurs pensent également qu'il a participé à l'acheminement de djihadistes en Europe. Dans la nuit du 13 novembre, Salah Abdeslam s'est réfugié dans la cage d'escalier d'une cité de Châtillon avant d'être exfiltré par ses amis vers la Belgique, comme l'a relaté \"L'Obs\" le 15 juin. Cherchant un endroit au calme, il fait la connaissance de lycéens, avec qui il discute. Il mange un menu acheté chez MacDonald's et fume du shit.  Abdeslam a abandonné une ceinture explosive, laissant penser qu'il devait lui aussi mener une attaque suicide pendant que ses complices semaient la mort sur des terrasses de café ou au Bataclan. Lors de son audition par les enquêteurs belges le 19 mars, il a affirmé avoir renoncé à se faire exploser avec sa ceinture d'explosif. Mais d'après un article du \"Monde\" du 25 mars, Abid Aberkan, cousin chez qui il s’est réfugié à Molenbeek, interpellé le même jour, a déclaré que Salah Abdeslam lui avait dit que sa ceinture \"manquait de liquide\". Ce qui étaye la thèse d'un abandon pour des raisons techniques et non morales. Depuis son transfert de Belgique vers la France le 27 avril, le suspect-clé des attentats de Paris et de Saint-Denis garde le silence. Le 20 mai, lors de sa première audition au Palais de Justice de Paris par les magistrats antiterroristes, il n'avait rien dit. \"Il n'a pas souhaité s'exprimer aujourd'hui\", avait fait savoir son avocat Frank Berton, indiquant \"qu'il le ferait plus tard\". Frank Berton a lié ce silence à sa vidéosurveillance permanente à Fleury-Mérogis, où le détenu le plus surveillé de France est incarcéré à l'isolement. Pour éviter toute tentative d'évasion ou de suicide, Abdeslam est filmé par deux caméras dans sa cellule, et par d'autres dans sa salle de sport et pour ses promenades. Fin juillet, le Conseil d'Etat a estimé que ce dispositif n'était pas disproportionné au vu du \"caractère exceptionnel des faits terroristes\" pour lesquels il est poursuivi. \"Le débat n'est pas clos\", avait toutefois déclaré Frank Berton fin juillet dans une interview à \"l'Obs\".   D. H. avec agences ? L'Obs "}