{"title": "sondage. hollande atteint 40% de popularité, un bond historique", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-19", "theme": "Charlie Hebdo", "content": "François Hollande enregistre un bond de popularité historique de 21 points dans le baromètre Ifop-Fiducial pour \"Paris-Match\" et Sud Radio publié lundi 19 janvier, ce qui le hisse à 40%. Une hausse qu'il doit à sa bonne gestion des attentats, largement saluée dans l'opinion et par des responsables politiques de tous bords.  A la question \"approuvez-vous ou désapprouvez-vous l'action de François Hollande comme président de la République ?\", 40% des personnes interrogées répondent positivement, contre 19% en décembre 2014. Le nombre de ceux qui désapprouvent baisse d'autant à 59% (-21 points). L'envolée de la cote de Hollande est inédite dans l'histoire des enquêtes effectuées par le doyen des instituts de sondage, Ifop, qui réalise des baromètres depuis 1958. \"Phénomène rarissime\", commente Frédéric Dabi, directeur général adjoint de l'institut. Le sondage est riche de surprises : le chef de l'Etat empoche logiquement 30 points chez les sympathisants socialistes, mais pour la première fois, il gagne du terrain - et beaucoup - chez les partisans de l'UMP (+16) et du FN (+17). Il coche toutes les cases : +13 points en un mois pour la défense des intérêts de la France à l'étranger, +12 pour la vérité dite aux Français, autant pour la proximité... Même le domaine économique et social est concerné, avec +7 points de confiance par rapport à novembre, bien qu'aucun indicateur économique n'ait entre-temps porté à l'optimisme, avec notamment une hausse continue du chômage. Les Français étaient 14% à souhaiter sa réélection. Ils sont 23% après la période récente. Autre élément historique : Manuel Valls, qui n'était pas autant descendu dans les abysses des sondages mais avait connu une notable érosion d'approbation, se retrouve à 61%. En avril 2014, il était à 58% et était tombé à 44%. \"Les Français ont vu en lui un homme d'Etat\", selon Frédéric Dabi, près d'une semaine après le discours, unanimement salué, du Premier ministre à l'Assemblée. A la question \"Doit-il jouer un rôle important à l'avenir?\", les Français disent oui à 71% (+15 points). Et 42% (+13) estiment désormais qu'il est \"capable de sortir\" le pays \"de la crise\". Embellie ou feu de paille? Frédéric Dabi penche pour la deuxième option : De surcroît, \"on est à une soixantaine de jours des départementales qui vont refabriquer du clivage gauche-droite\", ajoute le politologue. Cependant, note Dabi, \"plus rien ne sera comme avant\" : Pour le politologue Thomas Guénolé, \"avant les attentats, François Hollande n'était pas respecté en tant que président, y compris dans son propre camp\". \"On en était à se demander : va-t-il finir le quinquennat ? Je pense que le 'Hollande bashing', c'est fini\". L'ex-ministre UMP Bruno Le Maire avertit cependant : \"Si après la magnifique démonstration de liberté des Français, tout reprend comme avant - nos alliances diplomatiques, nos choix économiques, sociaux, les choix sur l'école et l'éducation - ce sera une gigantesque déception et un drame pour notre Nation\". > L'humeur de Sylvain Courage, rédacteur en chef à \"l'Obs\" :   Sondage réalisé les 16 et 17 janvier par téléphone auprès d'un échantillon de 1003 personnes représentatif de la population française âgée de 18 ans et plus. L'Obs avec AFP Journaliste "}