{"title": "attentats de paris : ce que l'on sait des terroristes de daech", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Samedi 14 novembre, la France se réveille en état de choc, après les attentats qui ont fait au moins 128 morts et 180 blessés à Paris. Une question se révèle prégnante : qui sont les auteurs de ces attaques ? Selon des sources concordantes, le corps d'un français, âgé d'une trentaine d'années et connu des services de renseignements, a été identifié grâce à un morceau de doigt au Bataclan.  Deux passeports, un égyptien et un syrien, ont également été trouvés par les enquêteurs à proximité des lieux des explosions autour du Stade de France. François Hollande a affirmé que ces attaques étaient un \"acte de guerre\" [...] commis par une armée terroriste, Daech [l'Etat islamique, NDLR]\". Peu de temps après, le groupe islamiste a revendiqué les attaques de Paris dans un communiqué publié en arabe et en français sur internet. Daech souligne : Cette revendication laisse entendre qu'un total de 8 terroristes préparés ont attaqué Paris. Reste toutefois un grand mystère sur leurs identité. Une source proche de l'enquête a affirmé à l'AFP que huit \"terroristes\" sont morts vendredi soir, dont sept en se faisant exploser. Quatre de ces assaillants sont morts dans la salle de concerts du Bataclan, dont trois en actionnant une ceinture d'explosifs, le dernier étant tué lors de l'assaut des forces de l'ordre. Au Stade de France, trois kamikazes sont morts, et un autre boulevard Voltaire. La porte-parole du parquet de Paris évoque à AP la possibilité que d'autres terroristes soient toujours dans la nature. Contacté par notre journaliste Violette Lazard, le ministère de l'Intérieur dit opter pour la piste de deux équipes distinctes. La première hypothèse serait qu'une équipe était \"en charge\" du restaurant le Petit Cambodge, et une du Bataclan, puis que les deux équipes se sont rejointes à la salle de spectacle. Tous les terroristes auraient ainsi été tués. Une seconde hypothèse des enquêteurs avance que l'équipe du Bataclan aurait été entièrement tuée, tandis que l'autre équipe serait toujours dans la nature. Un témoin à proximité du restaurant Le Petit Cambodge raconte à BFM TV avoir vu \"une voiture arrêtée, avec un individu. Ils devaient être plusieurs. L'ami chez qui je suis en a vu trois\". Sur le terrain, les équipes de la police technique et scientifique se sont mises dès vendredi soir au travail. Selon nos informations, les policiers ont effectué des prélèvements ADN sur les restes des corps des terroristes qui se sont fait exploser, mais ces prélèvements ne correspondent à aucune identité de leurs fichiers. François Hollande a précisé ce samedi matin : Ces derniers mois, des jihadistes avaient déjà menacé d'attaquer des salles de concert https://t.co/eRS4P9cimi Au Bataclan, les terroristes \"ont tiré en plein dans la foule en criant 'Allah Akbar'\", a rapporté un témoin sur France Info. Une témoin au Bataclan renchérit sur BFM TV en disant avoir entendu les assaillants lancer dans la salle : \"Ce que vous faites aux Syriens, vous allez le payer maintenant\". De quoi laisser penser que les assaillants parlaient français. Un autre survivant a dit d'un des assaillants qu'il ressemblait \"à M. Tout-le-monde avec une kalachnikov\". Témoin de l'attaque, le journaliste d'Europe 1 Julian Pearce décrit l'un des terroristes comme \"très jeune, d'une vingtaine d'années, habillé tout en noir avec un bonnet sur la tête et une légère barbe\". Il poursuit : Des sources policières soulignent à l'AFP qu'aucune interpellation n'a été réalisée et les enquêteurs ne recherchent personne à ce stade. Les enquêteurs recherchent un maximum d'informations sur les assaillants, leur mode opératoire et leurs propos éventuels durant l'attaque. De nombreux rescapés seraient entendus au 36 Quai des Orfèvres. [#AppelàTémoins] #fusillade #paris Si vous avez des informations pouvant aider les enquêteurs, contactez le 197 (numéro dédié à l'enquête) Les enquêteurs vont visionner \"des heures d'images de vidéosurveillance pour déterminer les circonstances\" des attentats, a-t-on souligné à l'AFP. Avant d'ajouter : Le parquet a ouvert une enquête pour assassinats en relation avec une entreprise terroriste sur ces attaques, les plus meurtrières en Europe depuis les attentats islamistes de Madrid en mars 2004. B.M. (avec agences) ﻿ÈB; Boris Manenti Journaliste "}