{"title": "attentats de paris : ce que prévoit la prolongation de l'état d'urgence", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-18", "theme": "Attentats terroristes à Paris", "content": "Adoptée ce mercredi 18 novembre dans la matinée en Conseil des ministres, la prolongation de l'état d'urgence pour trois mois sera examinée jeudi à l'Assemblée nationale et vendredi au Sénat. Le projet de loi modifie plusieurs dispositions de la loi de 1955 sur l'état d'urgence, décrété après les attentats de Paris. A l'issue du Conseil, Stéphane Le Foll, le porte-parole du gouvernement, a présenté les principales mesures prises dans l'attente de la révision de la Constitution annoncée lundi par François Hollande. Le régime des assignations à résidence est élargi à toute personne à l'égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace pour la sécurité et l'ordre public. Il pourra être interdit à la personne assignée à résidence d'entrer directement ou indirectement en contact avec des personnes soupçonnées également de préparer des actes portant atteinte à l'ordre public. L'état d'urgence permet au ministre de l'Intérieur de procéder à des perquisitions administratives, sans passer par l'autorité judiciaire. Le projet de loi précise que le procureur de la République sera informé de toute décision de perquisition, qui se déroulera en présence d'un officier de police judiciaire. Lors de ces perquisitions, il pourra être fait copie sur tout support des données stockées dans tout système informatique ou équipement. Dans le cas des infractions aux dispositions sur ces perquisitions, tout comme pour les assignations à résidence, les peines encourues sont substantiellement accrues. Le projet de loi ouvre la possibilité de dissoudre les associations ou groupements qui participent, facilitent ou incitent à la commission d'actes portant une atteinte grave à l'ordre public, et qui comportent en leur sein des personnes assignées à résidence. Prévu dans la loi de 1955 mais jamais utilisé, le contrôle de la presse et de la radio sera supprimé.  Le texte précise qu'aucune perquisition ne pourra viser les locaux affectés à l'exercice d'un mandat parlementaire ou à l'activité professionnelle des avocats, magistrats ou journalistes. L. M. (avec AFP) ﻿ÈB; L'Obs "}