{"title": "en prison, \"j'en ai vu plein, des petits blonds, se convertir en un mois\"", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2016-01-10", "theme": "Société", "content": "Ils l'ont approché quand il faisait des tractions. Quand il a débarqué en 2011 à la prison du Havre, après avoir écumé un certain nombre de maisons d'arrêt, Franck, ancien détenu récemment libéré, était déjà précédé d'une petite réputation : \"J'avais participé à une émeute dans une des précédentes prisons où j'étais passé. Et puis je ne me laissais pas aller. Le sport, c'est là que tu vois l'homme. Moi, j'enchaînais mille tractions par jour, je faisais plein de musculation. Ils cherchent des gens déterminés. Ils ont vite jeté leur dévolu sur moi.\" \"Ils\" ? Des \"barbus\", adeptes de \"l'entraînement\", qui ne faisaient pas ça \"pour faire les beaux sur la plage\". Pendant ses six ans de détention, il ne s'est pas converti à l'islam, même s'il avoue y avoir fortement pensé : \"La religion, ça structure. Mais j'avais déjà eu des soucis avec l'administration pénitentiaire. Je me suis dit que si j'étais fiché converti, voire islamiste, j'étais mal.\" D'autres \"Français\" n'ont pas hésité.  La prison, une fabrique à terroristes ? C'est à Fleury-Mérogis, en 2006, que Chérif Kouachi et Amedy Coulibaly se sont rencontrés. Ils sont au troisième étage et, au quatrième, il y a une star du djihadisme, Djamel Beghal, terroriste algérien formé dans les camps d'entraînement d'Al-Qaida en Afghanistan et au Yémen. Ils deviennent suffisamment amis pour se revoir tous les trois à leur sortie de détention : Kouachi et Coulibaly rendent visite à Beghal dans le Cantal, où il a été placé en résidence surveillée. C'est aussi derrière les barreaux qu'Abdelkader Merah, le grand frère et mentor de Mohamed Merah, s'est radicalisé. \"Il a été approché par des salafistes en prison au début des années 2000, nous racontait son frère, Abdelghani. Quand il est sorti, il ne parlait plus que d'Allah, se faisait appeler Ben Laden dans le quartier.\" Pour Mohamed Merah, le benjamin de la famille, la case \"prison\" sera également déterminante. Philippe Campagne, de FO-pénitentiaire, raconte : Surveillant à l'époque à la prison de Grasse, il avait fait un signalement. Il n'en a plus jamais entendu parler... jusqu'à la tuerie de 2012.  Comme tous ses collègues, Philippe Campagne a vu le comportement des détenus se modifier en dix ans. Il n'y a pas encore si longtemps, les \"barbus\" s'affichaient : appels à la prière depuis la fenêtre de la cellule, prière collective en promenade. \"Depuis deux ans, ils tentent de ne pas se faire repérer, dit Farhad Khosrokhavar, sociologue, qui a travaillé sur la radicalité en prison. Les plus visibles sont les moins dangereux.\" Les détenus savent, eux, à quoi s'en tenir. Dans les douches, par exemple, c'est désormais la norme de garder son caleçon, voire son tee-shirt. \"Moi, je me désapais. J'avais mon CV pour moi, dit Franck. Mais c'est sûr que pour le détenu lambda, si tu veux pas avoir d'emmerdes, tu gardes le calebut.\" Dans les cellules, surtout entre codétenus, les pressions deviennent insistantes. Les \"mauvais musulmans\" se font mettre au ban, on reproche à certains de regarder des programmes haram à la télévision (des matchs de tennis féminins !) ou d'écouter de la musique. On note la tenue des épouses au parloir. Ahmed el-Hoummass, délégué CGT et surveillant à Fresnes depuis quinze ans : Qu'importe ! \"Se la jouer\" djihadiste ou religieux en prison, c'est donner un vernis idéologique à son parcours. Jadis, les grands braqueurs et escrocs étaient les boss de la prison. Selon Thomas Robé, de la CGT-pénitentiaire : Dans le secret des cellules, sur les téléphones portables clandestins qui circulent, le fond d'écran à la mode est le bandeau de Daech, comme le rappelle un rapport récent du contrôleur général des lieux de privation de liberté. Le désormais célèbre logeur de Saint-Denis, Jawad Bendaoud, qui a hébergé Abdelhamid Abaaoud dans son appartement visé par le Raid, a aussi traîné ses guêtres en prison. Connaissait-il le djihadiste belge ? Selon \"le Monde\", il a en tout cas visionné sur des téléphones clandestins des vidéos de lui, notamment la plus célèbre où l'on voit Abaaoud rigolant, traînant des soldats syriens morts jusqu'à son pick-up. Défense de Jawad :  Aujourd'hui, pour lutter contre le radicalisme en prison, le gouvernement ne jure que par l'installation de quartiers dédiés. A Fresnes, 22 détenus sont regroupés dans l'aile \"spéciale\". Medhi est revenu de Syrie après un mois passé dans les rangs de l'EI. Son avocate, Maud Touitou, explique : Comme dans la mafia, les repentis sont considérés comme des traîtres. \"Et il y a le phénomène de groupe. Mon client, Thamer Bouchnak, était le meilleur ami de Chérif Kouachi. Ils ont été tous deux incarcérés dans l'affaire de la filière des Buttes-Chaumont. Quand Chérif Kouachi est sorti de prison, il s'était endurci, dit Dominique Many, avocat. Au procès, Chérif Kouachi a refusé de se lever à l'entrée de la présidente du tribunal, parce que c'était une femme, et qu'elle représentait l'autorité. Thamer Bouchnak a regardé... et fait pareil.\" Dominique Many pensait néanmoins que son client s'était amendé. Raté : il sera inculpé pour avoir participé à la tentative d'évasion de Smaïn Aït Ali Belkacem, l'artificier des attentats du Groupe islamique armé (GIA) en 1995 à Paris. Ahmed El Hoummass dénonce : Les plus endurcis le savent bien : quoi de mieux que la prison pour reconstituer ses troupes ? A son procès en 2014, Ibrahim Ouattara, djihadiste ayant tenté de rejoindre Al-Qaida au Yémen et au Waziristan, réclamait ainsi la peine maximale : Le gourou a été mis à l'isolement. Sans pour autant perdre de son aura. Il y a toujours des moyens pour se débrouiller. Avec les fenêtres qui communiquent entre l'étage des cellules d'isolement et les autres, une bonne vieille tactique est celle du yoyo, qui permet de se passer des petits messages sur une feuille de papier (1). Sinon, les épouses et les familles au parloir sont souvent sollicitées pour faire passer lettres et autres missives. Et puis il y a les téléphones clandestins. En 2012, Youssouf Fofana, le tortionnaire antisémite du gang des barbares, a réussi à poster de sa cellule de Clairvaux une vidéo sur YouTube, dans laquelle, habillé en djihadiste, il présentait le meurtre d'Ilan Halimi comme une attaque politique contre \"les sionistes de New York\", le tout en se réclamant d'Al-Qaida.  Quand il était incarcéré au Havre, Franck a vu débarquer une \"vedette\", escortée par le GIGN : Smaïn Aït Ali Belkacem, juste après sa tentative d'évasion ratée. Il se souvient : Belkacem a été condamné à perpétuité. \"Mais qu'est-ce qu'on fait de tous les autres ? Ceux qui ne sont pas encore perdus ? On les enferme dans une espèce de Guantánamo à vie ? On fait une croix sur eux ?\" questionne Maud Touitou. Alors que les procès \"retour de Syrie\" se multiplient, l'administration pénitentiaire s'interroge plus que jamais : que faire de tous ces apprentis djihadistes, dont certains n'ont passé que quelques jours là-bas, ont souvent des casiers judiciaires vierges ? Ann Kennedy, avocate : A la prison d'Osny, une cellule de déradicalisation a été mise en place. Philippe Campagne, à FO, attend de voir : Doan Bui \"Fais-leur un big bisou de terroriste de ma part, MDR\"Il a une écriture de gamine, les lettres tout en rondeurs, avec de gros cercles pour les points d'exclamation. Des textes ponctués de \"MDR\" et de \"Hamdulillah\". Depuis qu'il est incarcéré, et bien qu'il soit souvent à l'isolement, Jérémy Bailly, l'un des leaders de la cellule Cannes-Torcy, passée à l'action avec un attentat perpétré contre une épicerie juive de Sarcelles, semble plus bavard que jamais. Il passe son temps à écrire. A l'intention d'un codétenu, il glisse dans des sachets de café posés dans le local du téléphone une missive manuscrite décrivant comment effectuer les ablutions, avec plein de petits dessins et de conseils. \"C'est pas de la rigolade, ça wallah, tu joues ta vie avec ça frère. Et quand t'es prosterné, faut pas qu'on voie ton dos et tes fesses, donc cadre ça bien...\" Sinon, il tente d'utiliser ses parents qui lui rendent visite au parloir pour faire passer des courriers à son entourage.Auprès de ses copains, il blague : \"Fais-leur un big bisou de terroriste de ma part, MDR\", se vante qu'une \"sœur\" lui a écrit, raconte sa vie au habs (\"prison\" en arabe) : \"Ici, c'est pas Guantánamo, c'est plus l'hôtel première classe, mais l'isolement, des fois, c'est pas facile, car tu parles jamais hormis à Allah, comme tu me disais, MDR.\" Jérémy Bailly raconte ses auditions devant \"ce porc de juge\" : \"Il pète les plombs avec moi, j'arrête pas de rigoler, je suis à l'aise, je dis tout, je dis que je regrette, s'il savait, MDR\", et surtout, il tente de continuer l'embrigadement à distance : \"Tu es le seul que je connais à pouvoir agir. Je suis en train de voir avec le peu de détenus que j'ai autour de moi, si j'étais en bâtiment [pas à l'isolement, NDLR], ça serait réglé. Y a un frère qui connaît des Corses, [...] je connais aussi des Tchétchènes mouslim maacha Allah pour les armes. Bref, je vais t'expliquer comment fabriquer une cocotte [suivent des dessins de minuteur, NDLR]. Prends des otages, après tu fais une vidéo, t'envoies à temoins.bfmtv.com. Sérieux, là, c'est la vraie guerre.\"[Retour à l'article] Doan Bui Journaliste "}