{"title": "marc trévidic, le \"virus\" de l'antiterrorisme dans la peau", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-06", "theme": "Attentats terroristes à Paris", "content": "Le 13 novembre, comme chaque vendredi soir, Marc Trévidic a pris le TGV pour rentrer de Lille où depuis septembre, il s'occupe de divorces et de comparutions immédiates. A peine a-t-il regagné son appartement familial en région parisienne que le téléphone sonne. C'est son fils aîné de 26 ans qui l'appelle. Pour le prévenir. Pour s'inquiéter aussi. Il habite le quartier de Bastille. Il raconte à son père qu'il y a des tirs dans les rues, que sa copine est bloquée dans un restaurant du 11e arrondissement. L'ancien juge antiterroriste comprend immédiatement que les attentats qu'il redoute autant qu'il les prédit sont en train d'être perpétrés sous les fenêtres des Parisiens. Immédiatement, il allume la télé. Les journalistes évoquent \"les fusillades dans les rues, parlent d'une prise d'otages au Bataclan\", se souvient Marc Trévidic : ﻿ÈB; Le lendemain matin, les écoles de ses deux cadets de 15 et 13 ans n'ouvrent pas leurs portes. La capitale, sonnée, n'est que silence. Le téléphone du juge, lui, n'arrête pas de vibrer. Cinquante messages par heure. Quelquefois plus. Des proches, des collègues, beaucoup de journalistes, qui veulent l'inviter, s'informer auprès de l'homme qui savait… Marc Trévidic décide d'accepter les invitations, enchaîne les interviews, reste calme dans l'agitation, même quand une journaliste télé lui demande s'il prend \"encore le métro\". Tout juste lève-t-il les yeux au ciel, avant de poursuivre, poli mais direct : La France l'écoute, sidérée.  Et puis, peu à peu, la folie médiatique s'apaise. A moins que M. le juge n'ait décidé de la fuir… Quand on le rencontre fin novembre dans une brasserie lilloise en face du tribunal, il évite de répondre au téléphone. Devant sa Grimbergen, Marc Trévidic, 50 ans, ressemble à l'homme aperçu ces derniers jours à la télé. Il est sympathique, clair, posé. Le chevalier blanc de la magistrature, pourfendeur du terrorisme, n'a ni cape ni épée. Son allure, longtemps restée juvénile malgré ses costumes sombres réglementaires, est devenue plus austère, son visage un peu plus émacié. Reste son rire, très franc, presque adolescent, qui éclate de temps à autre. Malgré la notoriété, Marc Trévidic ne se prend pas au sérieux. Il écarte même l'idée qu'on s'inquiète pour sa propre sécurité : Littéraire, nul en maths, c'est par défaut que le jeune Trévidic, qui grandit dans les Yvelines, s'inscrit en droit à la sortie du lycée. Ses parents sont cadres chez Renault. Son père est breton, plutôt de droite. Sa mère, basque, vote à gauche. Personne dans la famille n'est magistrat. L'étudiant se passionne d'emblée pour sa matière. Il prépare le concours de la magistrature quand il croise pour la première fois la route du terrorisme. La France vient d'être secouée par l'attentat de la rue de Rennes en septembre 1986. Mais son premier poste est bien loin de ces fronts brûlants de l'actualité. En 1990, à tout juste 25 ans, il est nommé juge d'instruction à Péronne, en Picardie. L'année suivante, il commet sa première et unique erreur judiciaire connue à ce jour. Sur la base d'un témoignage et animé d'une intime conviction, il place en détention provisoire un homme accusé de viol par sa sœur, sans imaginer que celle-ci ait pu mentir. L'affaire le bouscule. Il apprend à reconnaître qu'il peut avoir tort, et à douter de tout, à ne jamais suivre les rails de l'évidence, sans pour autant se jeter à corps perdu dans le hors-piste de la parano et du complot. Cette marque de fabrique va le suivre pendant toute sa carrière. C'est le hasard qui a plongé Marc Trévidic dans la marmite de l'antiterrorisme. Ou plus précisément un drame familial. A 31 ans, le magistrat demande un poste sur Paris de toute urgence. Son père est atteint d'un cancer foudroyant qui l'emportera en quatre mois. Après sa mort, on diagnostique une maladie incurable à sa mère. Pour rester près d'elle, le juge prend le premier poste disponible dans la capitale. Ce sera d'abord les crimes et délits. Puis rapidement le parquet antiterroriste. Après deux petites escapades de quelques mois vers les tribunaux de La Réunion et de Nanterre, le magistrat revient à l'antiterrorisme en 2006, comme juge d'instruction. Il hérite du cabinet de Jean-Louis Bruguière et donc des plus gros dossiers de terrorisme de la fin du XXe siècle. Il récupère de vieux et volumineux dossiers : l'attentat de la rue Copernic (1980), celui de la rue des Rosiers (1982), l'explosion de l'avion du président rwandais Juvénal Habyarimana (1994). Il y consacre beaucoup de temps, tard le soir, absorbe des quantités de procès-verbaux qui ne sont pas encore numérisés. Ses amis s'inquiètent, lui trouvent la mine sombre, épuisée, tourmentée. Des affaires l'obsèdent longtemps, comme celle de l'attentat du McDonald's de Quévert dans les Côtes-d'Armor, où une jeune serveuse, Laurence Turbec, trouve la mort. Proche de Trévidic et ancienne \"grande gueule\" de la galerie Saint-Eloi, cette aile du palais de justice dédiée à l'antiterrorisme, Gilbert Thiel lâche :  La spécificité du remplaçant de Bruguière : exploiter patiemment toutes les pistes, même (et surtout ?) celles délaissées par son prédécesseur. Est-ce pour tuer un père incarné par \"l'Amiral \", comme l'analyse sans doute trop rapidement un procureur qui ne le compte pas parmi ses amis ? Avocat des familles des moines de Tibhirine, l'une des affaires instruites par Trévidic, Me Patrick Baudoin dit de lui : Pour expliquer la mort des sept moines trappistes tués en 1996 en Algérie, Bruguière n'avait retenu que la version officielle, celle des islamistes du GIA. Trévidic exploite l'hypothèse d'un acte commandité par les services algériens et même celle d'une bavure de l'armée.  Il récidivera dans le dossier de l'attentat de Karachi, qui avait provoqué en 2002 la mort de onze employés de la Direction des Constructions navales de Cherbourg au Pakistan. Les proches des victimes parlent tous de son humanité. Porte-parole d'une des victimes de Karachi, Sandrine Leclerc note : Pour l'avocat Olivier Morice, Trévidic \"est un anti-juge de la raison d'Etat, le contraire de Bruguière\". Marie Dosé, elle aussi avocate, confirme, et loue \"sa capacité de travail et d'analyse hors norme\". Une empathie également saluée par les défenseurs des djihadistes présumés. Me Léon Del Forno commente : Son attirance pour les médias, si mal vue dans la magistrature ? \"Je ne vois pas d'où il parle, mis à part de son nombril\", persifle l'un de ses collègues. Là encore, c'est un drame qui semble avoir décidé de son sort : à l'été 2009, la présidente de l'Association française des Magistrats instructeurs (AFMI), la juge Catherine Giudicelli, meurt dans un accident de Vélib, percutée aux portes de Paris par un camion de 19 tonnes. Pour faire face au président Sarkozy, qui prévoit alors de supprimer les juges d'instruction, ces \"petits pois\" gênants et inutiles, Marc Trévidic est désigné comme porte-parole. Il prend le rôle à bras-le-corps. En mars 2010, à la buvette du palais de justice, lors d'un discours pour les 200 ans de la fonction de juge d'instruction, il appelle ouvertement à la résistance contre la réforme. Le ton est moqueur mais déterminé. Ses collègues, qui ne l'avaient vu jusque-là qu'en robe ou en costume austère, le découvrent courageux, mais aussi bravache, têtu et cabot. Un an plus tard, il balance que Nicolas Sarkozy n'est qu'un \"multirécidiviste\" dans ses attaques envers la magistrature. Il est ravi de son bon mot. Un haut magistrat glisse perfidement : Marc Trévidic, \"bon client\" pour les médias passe de plateau en plateau, accompagné à chaque fois de ses gardes du corps. Tant mieux si on lui offre des tribunes.  Avide de nouvelles expériences, il se lance dans l'écriture. \"Il s'est révélé prolixe\", dit son éditrice Karina Hocine. Trois ouvrages ont été publiés depuis 2010, dont \"Terroristes. Les 7 piliers de la déraison\", vendu à 40.000 exemplaires. Elle a découvert un \"bourreau de travail, dans le dépassement permanent\". Pour ne rien gâcher, il \"joue de la guitare comme un dieu !\" En décembre 2012, lors d'une fête dans la maison d'édition, une attachée de presse se met au piano, lui à la guitare. Ensemble, ils mettent le feu. Grâce à \"l'Express\", le juge rencontre le chanteur rock Bryan Ferry. Il flirte avec la rubrique people, ne boude pas son plaisir, conserve son quant-à-soi, mais se montre décidé à vivre. Et heureusement qu'il y a le rock and roll. Trévidic écoute beaucoup Bob Dylan, Lou Reed ou encore Bashung, et joue de la guitare. Au Rwanda, en Algérie, au Pakistan, il ne voyage jamais sans son harmonica. A cette période, galerie Saint-Eloi, les occasions de rire sont rares. Des dizaines de jeunes hommes rejoignent les fronts de l'islamisme radical, Al-Qaida, puis Daech. Gilbert Thiel confie : Cent nouveaux dossiers sont traités chaque année depuis 2013, note la chancellerie. Les moyens manquent partout. Pour demander une perquisition, les juges ont \"l'impression d'être au rayon fromage d'une grande surface, chacun est obligé d'attendre avec un ticket à la main\". Jusqu'à cinq mois sont nécessaires avant d'aller interpeller des membres d'un réseau pourtant identifié. L'antiterrorisme a le blues. Trévidic en particulier. Un avocat rapporte : L'année 2012, avec l'affaire Mohamed Merah, est le premier coup de tonnerre. Les attaques de janvier 2015 contre \"Charlie Hebdo\" et l'Hyper Cacher marquent une escalade dans la terreur. Cette fois, les terroristes sont plusieurs, coordonnés, entraînés et ont échappé à toute surveillance. Le garde du corps de Charb tué dans l'attentat, Franck Brinsolaro, avait protégé Marc Trévidic pendant cinq ans. Il a vu grandir les deux derniers enfants du juge. Celui-ci glisse : ﻿ÈB; Depuis les attentats du vendredi 13 novembre 2015, qui montrent que les terroristes ont réussi à se jouer de tout système et à le déjouer, Marc Trévidic enrage. L'antiterrorisme est un \"virus\" dont on ne parvient pas à se débarrasser. Il voudrait être utile. Il aimerait se faire entendre sur sa connaissance des groupes djihadistes et de leurs habitudes. Il aimerait aussi lancer des propositions. La déradicalisation plutôt que la prison, par exemple. En avril 2014, il avait déjà écrit une proposition de loi sous la forme d'une tribune dans \"le Figaro\", aux côtés de l'avocat Thibault de Montbrial et du consultant Jean-Charles Brisard. Il faut un texte spécifique pour \"l'entreprise terroriste individuelle\", plaidaient-ils alors. Hélas, une fois encore, ils avaient vu juste. Un mois plus tard, un homme seul, Mehdi Nemmouche, s'attaquait au Musée juif de Bruxelles. Pêle-mêle, Marc Trévidic fustige \"le court-termisme\" des politiques face au \"problème\". L'état d'urgence dans laquelle la France est plongée ne le convainc pas, tant il sait que les perquisitions administratives ne toucheront pas les vrais combattants, très organisés, et que les autres, moins dangereux, assignés à résidence, risquent de se radicaliser après avoir vu leur porte fracturée et leur boulot leur échapper. Samedi 28 novembre, Marc Trévidic sort de la séance photo qu'il a accordée à \"l'Obs\". Il doit se dépêcher, son fils et son épouse l'attendent près de République. Depuis son départ à Lille, il les voit encore moins qu'avant. Sa femme, qui travaille dans le domaine de la parfumerie, s'est fait une raison. Marc Trévidic constate : Aucun n'a prévu de suivre le sillon paternel. L'aîné travaille au Sénat. Le cadet aimerait être footballeur professionnel. Et la petite dernière médecin légiste, ou chirurgien. Marc Trévidic, lui, s'il n'avait pas été juge, aurait peut-être été romancier. Sa première œuvre de fiction sera publiée le 7 janvier prochain. Il en est fier. Intitulé \"Ahlam\", prénom féminin qui signifie \"rêve\" en arabe, le roman met en opposition la beauté des arts et le fanatisme religieux. Il montre également à quel point l'adolescence est un âge fragile, vulnérable face aux séductions dangereuses. Amusé, il dit : L'écriture va-t-elle aider le juge Trévidic à se débarrasser du \"virus\" de l'antiterrorisme ? Peu probable... Mathieu Delahousse et Violette Lazard(Photo : Fred Stucin) # Un avenir à inventerFatigué et atteint par la limite des dix ans d'activité dans les mêmes fonctions, le juge Marc Trévidic a quitté le pôle antiterroriste en septembre dernier. En juin prochain, Laurence Le Vert, présente depuis 1986, partira à la retraite. Son poste de premier vice-président chargé de l'instruction pourrait-il revenir à Trévidic ? Une nomination court-circuitant les règles sèmerait la zizanie chez les juges.Par principe, il n'a jamais voulu s'engager en politique. Mais \"vu la crise actuelle, déclare-t-il à 'l'Obs', accepter de lutter contre le terrorisme n'est pas forcément marqué politiquement. Si on me propose de participer à des projets intelligents, bien sûr, j'accepterai. Mais je n'ai jamais rien demandé à personne, c'est ça qui fait ma force. On vit mieux comme ça.\" ﻿ÈB; L'Obs "}