{"title": "attentats à paris : pourquoi il a tiré sur le carillon", "newspaper": "NouvelObservateur", "author": ["Julien Martin"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "IL ne connaissait pas les horaires des \"happy hours\", pourtant affichés en toutes lettres sur les vitres du Carillon : 18h-20h. IL est arrivé avec une heure et demie de retard. De rage, IL a puni ceux qui, plus ponctuels, étaient venus boire leur bière ou siroter leur mojito en terrasse à moindres frais. Pour quelle autre raison, sinon ? Comme j'aimerais me poser sérieusement cette question. En réalité, IL savait très bien où IL allait. On ne saura possiblement jamais s'IL visait le Carillon en particulier. Mais il est difficile de croire qu'IL a choisi ce genre de bar par hasard. Chacun a son QG. Le mien, c'est le Carillon. Et je crois que je l'aime précisément pour les raisons qui font qu'IL le déteste. Ce bar n'a pas de genre. Il est tout et rien à la fois. Il n'est pas trop bourgeois, il n'est pas trop bohème. Il n'est pas très propre, il n'est pas très sale. Il n'est pas à la mode, il n'est pas ringard. Il n'est pas communautaire, il y a toutes les communautés. C'est pour cela qu'IL a dégainé. En janvier dernier, il fallait être journaliste, juif ou policier pour être tué. Aujourd'hui, tout le monde est menacé. Y compris quand on est musulman, si on ne vit pas comme IL l'entend. La peur doit être généralisée. Alors, vendredi soir, IL est venu répandre l'effroi. Peut-être étaient-ils plusieurs, mais de ses yeux désormais pleins de larmes, ce responsable du Carillon n'en a vu qu'un :  Au lendemain de l'attaque, sur le trottoir, il y avait du sable. Pour couvrir le sang. Sur la devanture rougeâtre, il y avait de petits autocollants. Pour marquer chaque impact de balle. Dix-sept au total. Il y eut plus de tirs. Mais combien de projectiles sont-ils venus se loger dans les entrailles des clients ? Le décompte morbide faisait état, samedi soir, au Carillon et au Petit Cambodge qui lui fait face, de quinze morts et dix blessés en urgence absolue. Il y avait aussi des bougies, qui tentaient de résister au vent, et des fleurs, beaucoup de fleurs, des roses blanches le plus souvent. Des dessins, des poèmes, un drapeau tricolore. Si on fermait les yeux, cependant, si on écoutait, seulement, on pouvait croire que rien n'était arrivé. Au milieu des pleurs silencieux des badauds, des journalistes à la recherche de témoignages, des généreux venus offrir leur sang à l'hôpital voisin, un homme, la soixantaine, gavroche vissée sur le crâne, devise à haute voix. Il martèle : Une jeune et grande fille noire le corrige : Le sexagénaire essaye de se reprendre : Un autre homme, plus jeune, très bien mis, intervient à son tour : \"Il faut arrêter\", tranche une quatrième oratrice, à la voix aussi douce que ferme :  Dans le populaire et très mélangé dixième arrondissement de Paris, de tels débats, animés mais courtois, sont récurrents. Après les attentats de janvier, on en entendait fréquemment au Carillon. Samedi, on croyait presque que rien n'avait changé. A la différence près que la terrasse était fermée. La grande terrasse d'angle, cette cible facile, tellement facile. Bondée la semaine, débordée le week-end, au point d'avoir valu plusieurs fermetures administratives à ses gérants. Voilà maintenant que c'est la police judiciaire qui l'ordonne. Sauf que cette fois, ce n'est pas de notre faute. Mais, comme d'habitude, je sais que je reviendrai bientôt y boire des pintes. Malgré LUI. Julien Martin ﻿ÈB; Julien Martin Journaliste "}