{"title": "allemagne : plusieurs \"citoyens du reich\" soupçonnés de préparer des attaques antisémites", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-25", "theme": "Monde", "content": "Leur mouvance inquiète de plus en plus les autorités. Ce mercredi 25 janvier, la police allemande a interpellé plusieurs militants d'extrême droite susceptibles d'appartenir à la mouvance dite des \"Reichsbürger\" (les citoyens du Reich en allemand). Ils étaient notamment soupçonnés de préparer des attaques antisémites ou contre des réfugiés et des policiers.  L'opération, qui a mobilisé 200 policiers, a eu lieu simultanément dans plusieurs régions, dont la capitale Berlin. Elle visait principalement six personnes suspectées d'être prêtes à passer à l'action violente.  Le parquet fédéral indique que les six personnes interpellées sont soupçonnées \"depuis le printemps 2016 d'avoir commencé à planifier des attaques armées contre des policiers et représentants de l'Etat, des demandeurs d'asile et des membres de la communauté juive\". \"En l'état il n'existe pas d'éléments sur la préparation concrète d'une attaque\", précise néanmoins le parquet. Les perquisitions ont permis de saisir des armes. Les enquêteurs ont également confisqué du matériel informatique, explique le quotidien \"Bild\". Razzien in mehreren Bundesländern: „Reichsbürger“ soll terroristische Vereinigung gebildet haben. https://t.co/lbpepg8Hr5 pic.twitter.com/RfJ3CezyeY Qui sont ces \"citoyens du Reich\" ? Des nostalgiques de l'Allemagne impériale d'avant 1914 pour certains et du IIIe Reich d'Adolf Hitler pour d'autres. Bref, une foule hétérogène mêlant néonazis, adeptes de la théorie du complot mais aussi personnes aux croyances ésotériques.  Surveillés de longue date, les \"Reichsbürger\" ont été pendant longtemps surtout connus pour leur refus de reconnaître l'administration allemande, de payer leurs impôts, cotisations sociales ou amendes. La plupart ont créé un Empire allemand fictif, incluant des territoires perdus par le pays au XXe siècle. On y trouve pêle-mêle la principauté de Germanie, le royaume de l’Atlantide ou le Saint-empire romain. Selon des sources proches de l'enquête révélée mercredi, certains des membres du groupuscule s'appelaient entre eux \"druides celtiques\". Razzia gegen Rechts : Schwetzinger \"Druide\" ist Hauptbeschuldigter https://t.co/sdPaXVrKnC L'un d'eux en particulier, druide autoproclamé se mettant en scène sur internet dans la tenue traditionnelle des ministres du culte celte, est soupçonné d'avoir joué un rôle moteur. Il appelait sur internet à la violence contre les musulmans et les juifs. Le quotidien \"SWR Nachrichten\" indique notamment qu'il est suivi par plus d'un millier de personnes sur le réseau social russe VK. Toujours selon ce journal allemand, il y avait déclaré : Ses menaces, et plus généralement celles des membres du \"Reichsbürger\", sont prises au sérieux par les autorités allemandes notamment depuis une série de meurtres racistes, et un autre visant une policière, commis dans les années 2000 par un groupuscule néonazi. Une affaire qui a ébranlé le pays. Lors d'un précédent coup de filet contre ce mouvement en octobre, un policier avait été tué et trois autres blessés par un de ces activistes armé jusqu'aux dents à son domicile. Selon le renseignement intérieur, le mouvement des \"Reichsbürger\" compte actuellement quelque 10.000 membres. \"Le mouvement dispose d'une importante force d'attraction et gagne toujours de nouveaux adhérents\", détaille auprès de l'agence allemande Deutsche Presse-Agentur (DPA) Hans-Georg Maassen, le directeur du renseignement intérieur.  \"Wir rechnen derzeit rund 10.000 Personen der 'Reichsbürger'-Szene zu\" BfV-Präsident Hans-Georg Maaßen https://t.co/pArXWqDw2V Sur son site, \"Der Spiegel\" demande à ses lecteurs s'ils estiment que le mouvement des \"Reichsbürger est dangereux. Sur 9.000 personnes ayant répondu, 70% d'entre eux penchent plutôt pour le oui.  En août, un ancien vainqueur du concours de beauté \"Monsieur Allemagne\", âgé de 41 ans, se réclamant du même mouvement, avait ouvert le feu sur les policiers venus l'expulser de sa maison à Reuden (nord). Il avait été grièvement blessé et arrêté. C.C avec agences L'Obs "}