{"title": "13 novembre : ce que se sont dit les policiers pendant les attentats", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-05-09", "theme": "Attentats terroristes à Paris", "content": "Il est 21h28, vendredi 13 novembre. Sur les ondes de la \"conférence 43\", nom donné au canal sur lequel communiquent les policiers affectés à la surveillance de l’est de Paris, un des chefs prend la parole. Il demande d’abord un silence complet. Puis ordonne aux équipes du 10e arrondissement de retourner fissa sur leurs terres. Une quinzaine de coups de feu ont été signalés au niveau des rues Bichat et de la Fontaine au Roi. Les terrasses du Petit Cambodge et du Carillon ont été prises pour cibles. D'après les premiers témoins, cinq ou six individus et un véhicule seraient en fuite. Pour les flics chargés de surveiller Paris, une nuit sans fin vient de commencer. A 21h31, soit six minutes après la première fusillade, un des premiers policiers arrivés sur place lance : Un autre indique qu’\"une dizaine de personnes ne bougent plus\". Les messages qui suivent sont inaudibles. Il faut prévenir les pompiers, vite, administrer les premiers secours à ceux qui respirent encore… et les coups de feu continuent dans Paris.  \"Rue de la Fontaine au Roi, coups de feu rue de la Fontaine, il nous faudrait du monde, envoyez des collègues.\" Une Polo noire a été identifiée, mais personne n’aura ni le temps de la localiser, ni la possibilité de l’arrêter. Les trois terroristes à bord, dont Abdelhamid Abaaoud, foncent vers Bastille. A 21h44, une nouvelle fusillade est signalée : L’homme parle tellement vite que son \"indicatif\" (le numéro qui permet de l’identifier) est incompréhensible. Il s’agit en fait du bar la Belle Equipe. C’est là que le bilan sera le plus lourd. Sur place, 21 personnes sont atteintes mortellement. Les camions de pompiers envahissent le centre de la capitale. Des hôpitaux de fortune sont installés dans les rues du centre de Paris, les bars baissent leurs rideaux. Un fonctionnaire annonce de nouveaux coups de feu. Il est 21h50. \"A priori au niveau du 41, Boulevard Voltaire on aurait encore des coups de feu hein...\" Il marque une pause. On le devine désorienté. Il ajoute : \"Donc on a des coups de feu de partout…\" Il ne le sait pas encore, mais les détonations viennent du Bataclan où les trois terroristes ont commencé à tirer dans la fosse. Combien de tueurs doivent-ils combattre et rechercher ? Quelle sera la prochaine cible ? Pendant quelques minutes, quelques heures même, les forces de polices sont désorientées et doivent prendre toutes les signalements au sérieux. Certains sont fiables. Mais les fausses alertes fusent également. Sur les radios, des tirs sont par exemple signalés à plusieurs reprises place de la République. Il n’y en a jamais eu ce soir-là. Un individu \"agressif\" et porteur de \"deux machettes\" aurait été vu Avenue Parmentier. Il n’existe pas. Tout au long de la soirée, plusieurs équipes sont encore envoyées rue de la Fontaine au Roi pour neutraliser un soi-disant terroriste retranché.... Il s’agissait en fait d’un habitant voulant sortir de chez lui. Pendant ce temps-là, les effectifs disponibles convergent vers le Bataclan où les tirs se poursuivent. L’alerte est donnée sur les radios. \"Bataclan. Bataclan. Apparemment trois individus identifiés à l'intérieur (...) trois tireurs.... Apparemment ils arrivent au niveau du balcon, c'est reçu ?\" Il est 21h54, les terroristes tirent depuis maintenant 15 minutes. Deux minutes plus tard, un commissaire de la BAC (Brigade anti-criminalité) et son chauffeur pénètrent dans la salle de concert sans renfort, avec seulement une arme de poing et un gilet pare-balle. Le commissaire garde la liaison-radio avec ses collègues. Visé par un des terroristes – identifié par la suite comme Samy Amimour – le commissaire réplique et parvient à le tuer. Il en tient immédiatement sa hiérarchie informée. La \"bombe\" est en fait la ceinture d'explosifs que le terroriste portait sur lui. La suite de cette intervention du commissaire de la BAC est connue grâce à la présence d'un dictaphone resté allumé à l’intérieur du Bataclan pendant toute la soirée. Aussitôt après la mort d’Amimour, l’un des deux autres terroristes s'adresse au policier : Les deux policiers rebroussent alors chemin. Les terroristes continuent à tirer pendant une vingtaine de minutes puis emmènent un groupe d’otages à l’étage. Jusqu’à l’assaut de la BRI à 00h20, les terroristes n’exécuteront plus personne. Dehors, les policiers tentent d'évaluer la situation. Très vite, des contacts s'établissent avec des personnes cachées dans la salle de concert. Certains otages sont même joints par téléphone. Les heures qui suivent sont consacrées à la mise en place de la colonne de la BRI (brigade de recherche et d'intervention) qui va mener l'assaut. A l'intérieur, des dizaines d'otages sont refugiés dans les plafonds, ou enfermés dans des loges. Les terroristes n'ont gardé qu'un petit groupe avec eux et se servent de leur téléphone pour communiquer avec la BRI. Mais les échanges n'aboutissent à rien. A 23h20, la colonne d'assaut est prête. A 00h19, le coup d'envoi est lancé via ce code : \"Top camera\". Suivent \"des coups de feu, des bruits de progression des policiers concomitante à des jets de grenades, d'autres détonations, d'explosion de la ceinture explosive d'un des terroristes et d'ouverture de la porte derrière laquelle ces derniers étaient retranchés en compagnie des otages\". L'assaut est terminée. Les deux terroristes sont morts, aucun otage n'a été blessé. Pourtant la panique n'est pas terminée. Des otages s'échappent par les toits. D'autres, réfugiés dans des loges, refusent d'ouvrir la porte à la BRI qu'ils prennent pour des terroristes. \"On est pris d'assaut par des requérants, des gens qui se trouvent dans le Bataclan et qui demandent s'il y a bel et bien une intervention, lance un policier sur la radio à 00h40. On leur demande d'ouvrir les portes de la loge, ils ne savent pas si ce sont des policiers ou effectivement des gens qui prennent en otage.\" Pas de réponse. Il insiste. La réponse est déroutante. \"Comme je l'ai dit téléphoniquement à votre collègue, nous n'avons pas la possibilité de savoir nous-mêmes, si c'est des fonctionnaires derrière la porte... ou des terroristes.\" Il faudra encore plusieurs heures aux pompiers pour évacuer toutes les victimes, dont certaines se sont cachées dans des immeubles adjacents à la salle de concert. Ils commenceront seulement plus tard à compter les morts... ? Violette Lazard Journaliste "}