{"title": "attentats de paris : les 6 propositions phares de la commission parlementaire", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2016-07-05", "theme": "Attentats terroristes à Paris", "content": "\"Le renseignement a échoué\", a lâché le député LR Georges Fenech dès la première question de la presse, ce mardi 5 juillet, à l'Assemblée nationale. En présence des représentants des associations de victimes, le président de la commission d'enquête sur les moyens mis en oeuvre par l'Etat pour lutter contre le terrorisme a présenté, avec le rapporteur le député PS Sébastien Pietrasanta, rapporteur, leurs principales conclusions.  Leur rapport de 300 pages sera publié dans une semaine. Leurs 40 propositions, dévoilées ce mardi, résultent de six mois de travaux, et quelques 200 heures d'audition.  \"L'Obs\" en a sélectionné quelques-unes (la liste complète est consultable en bas de l'article).   \"La guerre nous est déclarée\", n'a pas tardé à énoncer Georges Fenech. \"Pas question d'envoyer une armée au combat avec des chaussures de plomb. Nos soldats ont des chaussures de plomb. Nous ne sommes pas à la hauteur. Nos services de renseignement ont failli. Tous les terroristes étaient connus, fichés, certains condamnés\", a-t-il rappelé. Et de questionner : \"Pourquoi Samy Amimour a-t-il pu se rendre en Syrie alors qu'il était sous contrôle judiciaire ?\" D'où la volonté de la commission de proposer une profonde refonte du renseignement. Elle préconise pour cela de fusionner le SCRT (Service central du renseignement territorial, ex RG) et son équivalent pour les gendarmes la SDAO (Sous-direction de l'anticipation opérationnelle) en faveur d'une nouvelle Direction générale du renseignement territorial (DGRT) directement rattachée au ministre de l'Intérieur. Et de partager les compétences de la DRPP (Direction du renseignement de la préfecture de police de Paris) entre la DGSI et cette nouvelle direction générale. C'est l'autre proposition-phare. Cette agence serait développée suivant le modèle du Centre national antiterroriste (NTC) créé aux Etats-Unis après le 11 septembre 2001. Elle gérerait une \"base commune du renseignement qui n'existe pas aujourd'hui\", et ne pourrait que gagner en efficacité en terme \"d'analyse de la menace\" et de \"stratégie opérationnelle\", a expliqué Georges Fenech avant d'affirmer \"nous voulons nous battre avec des moyens modernes\". Sébastien Pietrasanta a toutefois un peu plus tard rappelé que le risque zéro n'existe pas : \"On peut avoir le meilleur système au monde, comme aux Etats-Unis, ça n'a pas empêché Orlando\". \"Coulibaly a révélé les carences de l'administration pénitentiaire\", a notamment déclaré le rapporteur, qui aimerait voir \"s'accélérer\" la mise en place d'un \"véritable bureau du renseignement pénitentiaire.\" Celui-ci compte aujourd'hui 114 personnes. Pas assez, estime-t-il, par rapport aux \"189 établissements pénitentiaires, 68.000 détenus et 235.000 personnes suivies en milieu ouvert\". Pas de réduction peine automatique pour les condamnés pour actes de terrorisme, préconise également la commission, qui propose de les exclure du bénéfice du crédit de réduction de peine automatique prévu à l'article 721 du code de procédure pénale.  La commission estime aussi que davantage de moyens doivent être déployés pour rendre effectif le contrôle judiciaire des personnes mises en examen pour des infractions à caractère terroriste. Elle souhaite aussi voir recrutés des magistrats antiterroristes et voir augmentées les capacités d'accueil des prisons.  \"On a été assez interloqués sur la manière dont les forces Sentinelle ont été utilisées au Bataclan\", a également indiqué Sébastien Pietransanta. \"Les militaires ont refusé de passer leur Famas, quelque chose ne va pas\", a renchéri Georges Fenech avant de lancer : \"A quoi sert Sentinelle si elle ne peut pas intervenir ?\" Sur ce point, la commission propose de diminuer peu à peu le nombre de soldats afin de les concentrer sur la \"seule protection de certains points stratégiques.\" Elle propose, en outre, de les doter, en plus, d'armes de poing et de les former à intervenir en lieux clos. La commission suggère de \"constituer au plus vite\" des \"colonnes d'extraction\" des victimes composées de secouristes intervenant sous la protection des forces d'intervention. Elle souhaite voir toutes les équipes médicales et de secours formées à la médecine de guerre et aux techniques dites de \"damage control.\" Et conseille d'organiser une campagne nationale d'initiation aux gestes qui sauvent.   \"Pourquoi conserver trois forces d'intervention pour la même chose ?\", a par ailleurs lancé le président de la commission d'enquête parlementaire. \"Il faut sortir de cette guerre des polices et avoir une seule force d'intervention\", a-t-il poursuivi. Un père qui a perdu son fils au Bataclan a alors commenté à voix basse, dans un soupir : \"Evidemment\". Céline Rastello  Celine Rastello Journaliste "}