{"title": "attentats de bruxelles : \"on savait que ça devait arriver. maintenant, c'est fait\"", "newspaper": "NouvelObservateur", "author": ["Louis Morice"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "\"Je n'ai pas peur. Je bois des bières. Les types qui veulent nous foutre les boules ont raté leur coup. On va continuer à vivre\", lance Etienne à la terrasse d'un pub, rue Taciturne Willem de Zwijger, à une centaine de mètres de la station Maelbeek à Bruxelles. Mardi 22 mars au soir, les attentats qui ont frappé la capitale belge dans la matinée sont pourtant dans tous les esprits, sur toutes les lèvres. L'Etat islamique a frappé le cœur de l'Europe, semant l'horreur sur sa route. Au moins 34 personnes ont été tuées et les autorités belges ont recensé plus de 250 blessés. Bruxelles est sous le choc mais le contraste est grand avec la panique qui avait saisi la capitale européenne au mois de novembre. La ville était alors déserte, comme vidée de ses habitants. Ce mardi, les Bruxellois sont dans la rue. Un joggeur, des petits groupes qui discutent sur un banc, une mère qui promène sa fille en poussette. Devant le cordon de police qui empêche l'accès à la station de métro, Ana a les larmes aux yeux mais refuse de se laisser aller :  \"Aujourd'hui, on vit la même chose que ce que vous avez vécu en novembre à Paris\", assène un agent de sécurité. Les sirènes des voitures de police rappellent l'horreur de cette journée. Les personnes qui travaillent dans le quartier européen de Bruxelles ont passé une bonne partie de la journée confinés dans les immeubles de bureaux. En fin d'après-midi, un peu perdus, ils ont commencé à rejoindre les bus dont le service a repris. Ils marchent, ils reprennent leurs vélos. La résistance bruxelloise. Faire comme si... Sébastien ne peut pas. Il a pris sa journée de demain. Impossible de se projeter dans une journée de travail dans son bureau de l'Union douanière. Il s'est senti plongé dans la même ambiance que le 11 septembre à New York, mais cette fois, même si \"on a aussi passé la journée devant les informations, c'est ici, sous nos fenêtres. On se dit que c'est la guerre.\"  \"On espère que c'est terminé\", soupire Marie qui travaille à l'Ambassade de France. Elle aussi tente de faire bonne figure mais s'avoue choquée. Elle reste marquée par une secrétaire arrivée juste après l'explosion dans le métro : Des urgentistes sont venus assurer la prise en charge des plus traumatisés.  Jean quitte les bureaux d'une fédération européenne de l'industrie. Stressé, il pense sans arrêt à ceux qui ont perdu la vie aujourd'hui. \"J'ai eu le cœur à la maison toute la journée. Je veux rentrer pour avoir des nouvelles de mes proches.\" Il peine à réaliser que \"c'est arrivé\" tant il espérait que la police belge avait le contrôle. \"Mais en fait, c'était comme un défi pour les terroristes.\" Bien sûr, il pensait que Bruxelles, capitale de l'Europe pouvait être une cible, \"mais on n'est jamais préparé à quelque chose comme ça. Ça arrive quand on ne s'y attend pas.\" Pour Christophe, la sidération est moins grande. Il est resté confiné dans l'enceinte de la Commission européenne jusqu'à 16h. Depuis l'arrestation de Salah Abdeslam, il pensait qu'un drame pouvait se produire. Comme une riposte. Et puis il y avait eu New York, Londres, Madrid, Paris. Comme dans toutes les capitales, il savait que la menace pesait sur Bruxelles. \"On savait que ça devait arriver.\" Laconique, il laisse tomber : Louis Morice ? Louis Morice Journaliste "}