{"title": "attentats de paris : victimes, assaillants, enquête, ce que l'on sait à 18 heures", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Paris et Saint-Denis ont été frappées le 13 novembre par une série d'attaques, revendiquées par l'organisation Etat islamique. Six lieux différents ont été touchés, à partir de 21h15 : le stade de France (Saint-Denis), la salle de concert du Bataclan, la rue de Charonne, la rue Alibert, la rue de la Fontaine-au-Roi et le boulevard Voltaire. 128 personnes ont été tuées dans les attentats, selon un bilan encore provisoire. Les hôpitaux de Paris ont pris en charge 300 personnes blessées, dont 80 en \"situation d'urgence absolue\" et 17 en urgence \"relative\", annoncé ce samedi l'Assistance publie-Hôpitaux de Paris. Parmi les personnes prises en charge, 43 sont des témoins ou des proches des victimes en état de choc. Au moins trois étrangers (deux Belges et un Portugais), ont été tués. Huit \"terroristes\" sont morts vendredi soir dont sept en se faisant exploser, d'après une source proche de l'enquête citée par l'AFP. Trois sont morts au près du Stade de France, quatre sont morts au Bataclan (dont trois en actionnant une ceinture d'explosifs et un dans l'assaut), un dernier est mort boulevard Voltaire. Au Bataclan, un Français âgé d'une trentaine d'années a été identifié grâce à un morceau de doigt. Il était connu des services de renseignement. Au Stade de France, deux passeports, un syrien et un égyptien, selon BFMTV, ont également été trouvés par les enquêteurs à proximité des lieux des explosions.  Le passeport syrien appartenait à un migrant enregistré lors de son arrivée sur une île grecque en octobre, selon le ministre grec de la protection publique Nikos Toskas. Les restes des corps des kamikazes qui se sont fait exploser boulevard Voltaire, au Bataclan et au stade de France doivent être analysés à l'Institut médico-légal. Comment les attaques ont-elles été coordonnées ? Le ministère de l'Intérieur, contacté par notre journaliste Violette Lazard, dit opter pour la piste de deux équipes distinctes d'assaillants. Une aurait été en charge du restaurant Le Petit Cambodge, une autre du Bataclan. Ensuite, soit les deux équipes se sont retrouvées au Bataclan et sont toutes les deux mortes, soit une des deux équipes est encore en fuite. Les enquêteurs travaillent sur l'hypothèse de la \"piste syrienne\", selon des sources policières citées par l'AFP. Des vérifications sont effectuées en lien avec les services de renseignement étrangers. Le parquet de Paris a activé sa cellule de crise, ce qui permet de mobiliser tous ses magistrats. Tous les services spécialisés dans l'antiterrorisme sont saisis de l'enquête (SDAT, DGSI et section antiterroriste de la PJ parisienne). L'état d'urgence, décrété par François Hollande, donne de larges pouvoirs à la police, notamment en matière de perquisitions désormais permises en pleine nuit. Les investigations déboucheront à terme sur l'ouverture d'une information judiciaire confiée à des juges antiterroristes. Un appel à témoins a été lancé par la police nationale. Une opération de la police belge est en cours à Bruxelles, où trois personnes ont été interpellées en lien avec les attentats de Paris. ﻿ÈB; L'Obs "}