{"title": "russie. le bilan des deux attaques de volgograd réévalué à 33 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-12-31", "theme": "Monde", "content": "La Russie se préparait mardi 31 décembre à un réveillon du Nouvel An sous haute sécurité après les deux attentats suicide qui ont fait 33 morts à Volgograd (sud-ouest) et ont mis le pays sous tension à l'approche des jeux Olympiques de Sotchi. Le président Vladimir Poutine, qui ne s'est pas exprimé en public depuis les explosions, devait sortir de son silence à l'occasion de ses traditionnels voeux télévisés.  Le Kremlin a ordonné lundi aux services antiterroristes de renforcer la sécurité après l'explosion d'un trolleybus, moins de 24 heures après un premier attentat dans la gare centrale de Volgograd, l'ex-Stalingrad, à 1.000 km au sud de Moscou et autant de Sotchi, où doivent s'ouvrir les JO le 7 février. Le bilan des deux attaques a été réévalué mardi matin à 33 morts par l'antenne locale du ministère des Situations d'urgence. \"Une victime de l'explosion survenue à la gare le 29 décembre est morte cette nuit à l'hôpital de Volgograd et le nombre de morts est passé à 18\", a indiqué à l'agence Interfax un porte-parole de cette administration, Dmitri Oulanov. Le bilan de l'attentat de lundi contre un trolleybus est passé à 15 morts, selon la même source. Le précédent bilan total était de 31 morts : 17 morts à la suite de l'explosion de dimanche dans la gare, bondée avant les fêtes, et 14 morts pour celle de lundi matin, en pleine heure de pointe. Le ministère de la Santé avait indiqué lundi soir que six blessés se trouvaient dans un état critique et 13 dans un état grave. Non revendiquées, les deux explosions, très puissantes, ont été attribuées à des kamikazes et les enquêteurs ont relevé des similitudes dans les explosifs employés, accréditant la thèse d'attaques coordonnées. Selon des informations de la presse russe, le kamikaze de la gare pourrait être proche de la rébellion, qui cherche à établir un Etat islamiste dans le Caucase russe. Le Nouvel An est la célébration la plus populaire en Russie et lance traditionnellement la période des fêtes marquées par huit jours fériés, dont le Noël orthodoxe. Des milliers de personnes se réunissent sur la place Rouge, au pied du Kremlin, le soir du 31 décembre pour fêter la nouvelle année. Le ministère de l'Intérieur a annoncé renforcer ses contrôles routiers et la présence d'équipes cynophiles dans les lieux publics. A Saint-Pétersbourg, la deuxième ville du pays, les autorités ont décidé d'annuler tout feu d'artifice après les attentats. A Volgograd, placée en état d'alerte, toutes les festivités ont été annulées sur décision de la commission antiterroriste et les autorités de la ville ont demandé aux habitants de ne pas employer de feu d'artifices. Plus de 4.000 policiers et membres des forces spéciales ont été déployées dans la ville et près de 90 personnes ont été emmenées lundi dans les locaux de la police pour des contrôles, a indiqué un représentant des services antiterroristes, Andreï Piliptchouk, à l'agence officielle Itar-Tass. Arrivé sur place lundi, le directeur du FSB (services secrets), Alexandre Bortnikov, avait demandé aux habitants de se montrer compréhensif face à des \"mesures nécessaires\". Vladimir Poutine a promis à Ban Ki-moon qu'il resterait \"dans le cadre du droit international pour traduire en justice les auteurs\" des attentats à Volgograd, a indiqué le porte-parole du secrétaire général de l'ONU. A proximité des républiques très instables du Caucase du Nord russe à majorité musulmane, Volgograd reste pour de nombreux Russes un symbole très fort de la bataille meurtrière qui a permis la victoire soviétique sur l'Allemagne nazie. En octobre dernier, une kamikaze y avait tué six personnes en se faisant exploser dans un autobus rempli d'étudiants. Selon des experts, les attentats pourraient viser à créer un climat de terreur dans le pays avant le début des JO de Sotchi, que le chef de la rébellion islamiste, Dokou Oumarov, avait appelé en juillet à empêcher \"par tous les moyens\". La Russie a massivement investi pour préparer les jeux qui s'annoncent comme les plus chers de l'histoire avec un budget de 50 milliards de dollars, organisés dans une ville où les infrastructures étaient quasi inexistantes. Les Etats-Unis ont appelé lundi à une \"coopération plus étroite\" avec Moscou pour assurer la sécurité de l'événement. L'Obs avec AFP Journaliste "}