{"title": "au théâtre royal de la monnaie dans la tourmente des attentats de bruxelles", "newspaper": "NouvelObservateur", "author": ["Raphaël de Gubernatis"], "date_publi": "2016-04-05", "theme": "Culture", "content": "A Bruxelles, les attentats terroristes du mardi 22 mars ont surpris les artistes travaillant au Théâtre royal de la Monnaie, à deux jours de la première de \"Béatrice et Bénédict\", opéra d’Hector Berlioz dont la première était prévue pour le jeudi 24 mars. La veille de la tragédie, le lundi soir, Jérémie Rhorer, le chef français invité à conduire l’orchestre de la Monnaie, dirigeait un concert à Anvers. C’est à son hôtel, le lendemain matin, que les appels inquiets de ses proches le sachant en Belgique lui apprennent les dramatiques événements qui viennent de se dérouler dans la capitale belge. Empêché de regagner Bruxelles comme il le devait pour participer à la pré-générale prévue le mardi en début d’après-midi, tout trafic étant suspendu en direction de cette ville, et alors que le Théâtre de la Monnaie est bientôt contraint de supprimer pré-générale et générale qui devaient précéder la première, il gagne Paris en train via Gand, Courtrai et via Lille avec la surprise de constater toutefois que nul contrôle policier n’est effectué sur les voyageurs dès leur entrée en France, alors que l’alerte est à son niveau maximum. Ce n’est que le surlendemain, le jour de la première, qu’il regagnera Bruxelles.  Resté sur place, le metteur en scène, Richard Brunel, par ailleurs directeur de la Comédie de Valence, est, au matin des attentats, dans l’appartement qu’il occupe durant le temps des répétitions non loin de l’église Sainte Catherine, en plein coeur de Bruxelles, à quelques enjambées de la place de la Bourse. Et il ne saisit pas pourquoi, de part et d’autre, lui parviennent tant de messages écrits s’inquiétant de savoir s’il est bien en sécurité. \"Puis je reçois un appel de la Monnaie, car la pré-générale de 'Béatrice et Bénedict' était prévue à 14 heures. Vu l’ampleur du phénomène et les appels lancés par les autorités à demeurer chez soi, il a été décidé de tout suspendre. Et bien vite, dans la terrible confusion et dans le climat dramatique qui régnaient, il est apparu que la générale du lendemain ne pourrait non plus être assurée. On doutait même de pouvoir ouvrir le théâtre pour la première. Artistes, membres de la production, chacun était enfermé chez soi, dans ce climat d’angoisse et d’horreur indicible qui enflent dans la solitude, tous bloqués dans une ville qui semblait muette et où la vie était comme suspendue. L’atmosphère était insoutenable. On ne pouvait plus rester isolés.\" Il poursuit : \"Aussi avons-nous décidé de nous réunir à quelques-uns le soir même des attentats dans un restaurant. Et le lendemain, la générale étant annulée, la directrice de production a invité tout le monde à se retrouver chez elle pour un thé dînatoire, ce qui nous a fait à tous un bien fou.\" A la direction de la Monnaie, les réunions aussi se succèdent fiévreusement avec l’ensemble des équipes de l’Opéra. On ne sait pas quand aura lieu la première. Il faut sécuriser l’ensemble du site de Tour et Taxis, où doivent avoir lieu les représentations, pour veiller à la sécurité de tous, artistes et spectateurs ; installer à la hâte un portique de contrôle, à l’instar de ceux des aéroports ; être en permanence relié aux autorités qui donneront ou non le feu vert pour la première ; s’interroger sur l’impact qu’aurait sur les spectateurs l’entrée sur scène de militaires en armes au début de l’ouvrage, afin de ne pas provoquer on ne sait quel mouvement de panique au sein du public voyant brusquement débouler des soldats dans ce climat délétère. Malgré la suppression des deux ultimes répétitions et grâce à un raccord tout à fait exceptionnel le jour même de la première, effectué avec tous les artistes lyriques et l’orchestre, qui ne se sont plus revus pour travailler depuis le samedi précédent, la représentation peut tout de même avoir lieu au soir qui avait été fixé dans les programmes de l’Opéra. Une représentation qui se déroule dans une ambiance exceptionnelle, un climat de tragédie qui rappelle certainement à beaucoup que la révolution délivrant la Belgique du joug du royaume des Pays-Bas, en 1830, prit précisément naissance au Théâtre de la Monnaie, un haut lieu depuis dans la mémoire collective des Belges. La représentation est précédée par une allocation d’une profonde gravité prononcée par directeur du Théâtre royal de la Monnaie, Peter de Caluwe, suivie d’une bouleversante minute de silence à la mémoire des victimes des attentats, dans une tension presque insoutenable (\"C’était terrible, déchirant\", relate Richard Brunel), puis de l’exécution de la Brabançonne, l’hymne national du royaume de Belgique, un hymne répété dans l’urgence par Jérémie Rhorer et l’Orchestre de la Monnaie. Jérémie Rhorer qui vit avec une intensité extrême ces moments dramatiques, rapporte : Deux jours après la première, le soir de la troisième représentation, les sirènes hurlantes des voitures de police cernent encore le site Tour et Taxis qui jouxte le quartier de Molenbeek. Car c’est à quelques centaines de mètres de l’endroit où se terrait Salah Abdeslam avec la complicité de ses proches, là où la traque des terroristes a généré des fusillades, que s’est replié le Théâtre de la Monnaie. Alors que la salle de l’opéra royal est actuellement en cours de réfection, ce site abrite provisoirement les spectacles lyriques de la capitale belge. Tour et Taxis est un espace immense, un peu l’équivalent de la Villette à Paris, qui reçoit maintes manifestations en été et jadis abritait des halles, des entrepôts, des services de douane, la gare maritime, celle où parvenaient les marchandises acheminées à Bruxelles par la voie des mers, puis par chemin de fer. Le bâtiment le plus impressionnant est le monumental entrepôt royal de la capitale édifié dès 1904, magnifiquement restauré il y a peu, et qui, dès sa construction, avait pris le nom des princes de Thurn und Taxis. Ces Tour et Taxis, en version française, nommés grands maîtres héréditaires des postes du Saint Empire romain germanique du temps du père de Charles Quint, ces postes impériales qui étaient alors gérées depuis Bruxelles, en des temps où la capitale du duché de Brabant était passée sous la domination de la Maison d’Autriche. Le Théâtre de la Monnaie étant donc fermé pour plusieurs mois, il a fallu, en quelques semaines, édifier une salle provisoire, mais imposante, meublée par les fauteuils venus de l’opéra, ornée par quelques-uns de ses lustres de cristal, et destinée à abriter les productions de l’une des plus brillantes institutions lyriques d’Europe. Une salle provisoire, mais imposante, un véritable tour de force pour ses concepteurs, qui devait inaugurée avec les représentations de \"Béatrice et Bénédict\", mais qui, au lendemain des attentats, a donc dû être hautement sécurisée, afin d’assurer, dans le désarroi général, la sauvegarde des spectateurs.    Pour servir la musique de Berlioz aussi bien que la comédie de Shakespeare dont s’est inspiré Berlioz, comédie légère s’il en est, Richard Brunel a opté pour une mise en scène vive, enjouée, virevoltante, voire agitée, où les choristes du Théâtre de la Monnaie font merveille vocalement autant que scéniquement. Elle débute, cette mise en scène, dans un climat de guerre et de destruction (les Mores ont ravagé Syracuse avant qu’elle ne soit délivrée). Où les hommes, les libérateurs apparaissent tout d’abord en treillis militaires, puis passent à une tenue civile après des ablutions prises en commun dans de grands baquets de (faux) bois. Et où les femmes sont revêtues de sages jupes sombres et de non moins sages chemisiers blanc (on est en Sicile, où nous a conduit \"Beaucoup de bruit pour rien\"). La dite comédie d’ailleurs, de même que le livret, n’atteint pas des sommets de qualité théâtrale et sa fin abrupte, malhabile et déconcertante, disqualifie tout l’ensemble. Tout l’édifice mis en place par le metteur en scène s’en trouve altéré. Et ce n’est nullement la faute de ce dernier. Le machisme affiché par les protagonistes masculins, la ségrégation entre les sexes qu’il induit, la condition ici faite aux femmes, et plus encore des éléments du texte où l’on parle \"des flots de sang chrétien dont la terre est rougie\", de Mores envahisseurs, tout renvoie bien curieusement à une actualité brûlante, au lendemain des attentats perpétrés par des terroristes islamistes. On n’y peut rien, c’est dans le livret, mais cela prend à ce moment à Bruxelles un relief très particulier. Car on prend  subitement conscience qu'à quelques centaines de mètres de ce public si pacifique, si bien éduqué, si civilisé du Théâtre de la Monnaie vivent ou ont vécu des terroristes à la religion dévoyée, qui ont comploté la mort de ceux-là même qui hantent les théâtres de Bruxelles. Pas affolant sur le plan de l’esthétique, le décor, d’apparence assez sommaire, un peu foutraque, permet cependant aux personnages de se mouvoir avec tout le dynamisme que leur imprime la comédie. Et parmi ces personnages, trois rôles féminins portés par trois femmes qui les servent à merveille. Belle voix expressive, beau jeu théâtral, insolente et spirituelle, la Béatrice de Stéphanie d’Oustrac, tout en menant la vie dure à son meilleur ennemi, le Bénédict de Julien Dran, attachant et convaincant lui aussi, emporte tout l’opéra dans ses jupes. Elle est soutenue par la délicieuse Hero d’Anne-Catherine Gillet et la remarquable Ursule d’Eve-Maud Hubeaux. Même si leurs partenaires masculins ne déméritent pas, ils font pâle figure tant ils apparaissent, à l’exception de Bénédict, comme des monolithes, comme des figures un peu sommaires, à côté de ces femmes vives et spirituelles. Ce sont elles qui emportent le tout et c’est à elles que Berlioz consacre les plus beaux airs de l’opéra. Richard Brunel n’est pas en reste. A Hero, qui, au moment même de son mariage avec Claudio va se faire traiter par lui de catin sur la foi d’une dénonciation aussi calomnieuse qu’inattendue, le metteur en scène confère une dignité nouvelle. Quand tout semble apaisé, quand Claudio repentant la veut à nouveau pour épouse, Hero, sans cri, sans imprécations, tourne le dos à la brute qui a douté d’elle. Seuls vont se marier ceux-là qui se méfient du mariage et de ses contraintes, Béatrice, toujours fière, mais enfin amoureuse, et Bénédict trop longtemps échaudé par les sarcasmes de cette dernière, mais déjà fou d’amour. A la tête de l’Orchestre de la Monnaie, Jérémie Rhorer dirige avec esprit, élégance et passion la partition d’un Berlioz lui-même attaché à l’esprit léger de la comédie, mais magnifiquement lyrique parfois dans les airs confiés aux femmes qui transcendent tout l’ouvrage.Est-ce uniquement à cause des maladresses du livret que l’on ne voit guère \"Béatrice et Bénédict\" sur les scène françaises ? C’est en Belgique qu’il faut le découvrir comme jadis il fallut que la Grande Bretagne ressuscitât \"Les Troyens\". Mais on n’est pas fâché que ce soit un compositeur français qui réponde à la barbarie dans cette Belgique francophone qui est la sœur de la France. \"Le 22 mars a été une journée particulièrement noire pour notre pays, prononce Peter de Caluwe. Ce qui aurait dû être le début d’un nouveau printemps s’est transformé en enfer de souffrance humaine indicible...Il appartient au secteur culturel de fournir un antidote à ces actes barbares. Les auteurs de ces lâches attentats ont pour seul objectif la négation totale de notre culture, de notre histoire, de notre savoir, de notre tolérance, de notre ouverture, c’est-à-dire de la base morale de notre patrimoine européen commun. A la Monnaie ce sont plus de 38 nationalités, cultures et langues différentes qui oeuvrent ensemble pour porter à la scène chacune de nos productions…Nous pouvons contribuer à déchirer les ténèbres et l’incertitude qui nous entourent\". Raphaël de Gubernatis \"Béatrice et Bénédict\", opéra d’Hector Berlioz. Dernières représentations les 5 et 6 avril à 20h. Théâtre royal de la Monnaie, site Tour et Taxis, à Bruxelles ; 00 32 2 229 12 00. Cette production sera reprise au Théâtre du Capitole de Toulouse du 31 septembre au 9 octobre 2016, mais avec une autre distribution. Raphaël de Gubernatis Journaliste "}