{"title": "après les attentats, le syndrome de lazare : l'autre épreuve des survivants", "newspaper": "NouvelObservateur", "author": ["Bérénice Rocfort-Giovanni"], "date_publi": "2015-11-22", "theme": "Attentats terroristes à Paris", "content": "Les rescapés des attentats de Paris ne sont pas au bout de leurs peines. Quelques jours à peine après la tuerie, ils risquent de souffrir de ce que certains psychiatres appellent \"le syndrome de Lazare\" ou syndrome du survivant. Dans le Nouveau Testament, Lazare, un ami de Jésus, décède des suites d’une maladie. Le fils de Dieu le ramène à la vie, mais Lazare trouve le monde changé autour de lui. \"Le syndrome de Lazare, c’est le sentiment, chez les rescapés d’une catastrophe, de ne plus être en phase avec leur entourage\", explique Patrick Clervoy, psychiatre, auteur de \"Le syndrome de Lazare - Traumatisme psychique et destinée\" (1). Souvent, cette anxiété se manifeste à distance de l’événement. \"Juste après les attentats, les gens se terrent chez eux, se mettent parfois à boire. Le choc psychologique peut se produire 72 heures après, voire plus tard\", explique un infirmier psychiatrique du Samu de Paris. Selon Louis Crocq, psychiatre spécialiste des névroses de guerre, co-fondateur du réseau national des cellules d'urgence médico-psychologique, il faut surveiller les rescapés comme le lait sur le feu car \"sur le coup, les personnes qui s'en sont tirées sont dans l'euphorie, mais quelques jours plus tard, elles peuvent se retrouver au bord du suicide.\" Une seule thérapie recommandée : l’écoute par des professionnels (psychologue ou psychiatre). \"L’angoisse disparaît à mesure que le ressenti est exprimé. Il faut créer un espace d’échanges entre survivants. Ainsi, la victime se dira ‘je ne suis pas le seul à avoir eu l’impression de perdre la tête’. Les associations telles que SOS Attentats sont aussi d’une grande aide. Il faut absolument rompre l’isolement. Et contrairement à ce qu’on peut penser, les chaînes télé d’info en continu sont bénéfiques. Sur les plateaux, les experts disent des choses sensées, réalistes qui apaisent l’anxiété et évitent toute amplification imaginaire\", observe Patrick Clervoy. (1) éd. Albin Michel, 2007 Bérénice Rocfort-Giovanni ﻿ÈB;   Bérénice Rocfort-Giovanni Journaliste "}