{"title": "les attentats de paris mettent en lumière \"l'obsolescence du 17\"", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-11-20", "theme": "Attentats terroristes à Paris", "content": "Il est 19h35, vendredi 13 novembre. Christophe est à la terrasse du restaurant Cella, 9 rue Crussol dans le 11e arrondissement, lorsqu'une Polo noire immatriculée en Belgique se gare devant lui. Le jeune observe ses deux occupants, qui tapotent sur leurs smartphones. A 21h40, après avoir appris les attentats au Stade de France, Christophe veut alerter la police sur ces individus qui lui avaient semblé louches. Il appelle le 17 \"au minimum 80 fois\". Des appels qui restent sans réponse... La salle du Bataclan est à 300 m de là. Moins de dix minutes plus tard, les hommes de la Polo font irruption dans la salle de spectacle et ouvrent le feu sur la foule, faisant au moins 89 morts.  Ce témoignage poignant, relayé par \"le Figaro\", a saisi \"aux tripes\" Nicolas Poirier, consultant en droit. Depuis Montréal, il dénonce \"l'obsolescence du 17\" et appelle \"Bernard Cazeneuve à enfin se saisir de cette question\". L'idée a été présentée au Service d'information du gouvernement ce jeudi 19 novembre par Jean-François Pillou, créateur du site \"Comment ça marche\", et qui appelle à \"ubériser la lutte anti-terroriste\". La nuit du vendredi 13 au samedi 14, tandis que Paris est la cible d'attaques terroristes, les services d'urgence sont débordés, saturés. Plusieurs témoignages, comme celui de Christophe, rapportent de grandes difficultés à joindre les secours. Sur Slate, Benoît dit avoir tenté \"à plusieurs reprises\" d'appeler le 17 alors qu'il se trouvait dans le Bataclan pendant la prise d'otages. \"En vain.\" Pis, il raconte que son ami a fini par obtenir un interlocuteur au 112, mais celui-ci lui \"a posé un milliard de questions au milieu des tirs\", avant que ça ne coupe. Durant les attentats, de nombreux Franciliens ont eu le réflexe d'appeler le 17, le numéro de police-secours, et le 112, le numéro d'urgence européen qui s'utilise depuis un mobile. Entre vendredi soir 21h et lundi 8h, les services de police ont ainsi reçu 30% d'appels supplémentaires par rapport au week-end précédent, selon la préfecture citée par le Huffington Post. Un chiffre qui semble sous-évalué vu que les lignes étaient saturées. Mais cette saturation était \"grandement prévisible\", estime Alexandre Archambault, ancien chargé des affaires réglementaires chez Free et au fait de ces questions. \"Depuis l'explosion de l'usine AZF [en 2001], les autorités savent que le système des services d'urgence ne fonctionne plus et est saturé dès qu'un événement exceptionnel se produit. Mais c'est le statut quo depuis 15 ans parce que les différents ministères n'arrivent pas à se mettre d'accord.\" Il enchaîne : Pour faire face à l'afflux, il est conseillé aux Parisiens d'opter pour les réseaux sociaux, Facebook en tête, pour faire savoir à leurs proches qu'ils sont en sécurité. Permettant ainsi d'éviter une perturbation des réseaux téléphoniques. Sur Twitter, les pompiers parisiens insistent pour ne pas encombrer les lignes d'appels d'urgence. En raison des événements qui touchent actuellement Paris, merci de ne pas encombrer les lignes d'appels d'urgence Les cafouillages du numéro de police-secours ne datent pas du week-end dernier. Dès l'attentat contre \"Charlie Hebdo\", la difficulté de joindre la police est soulignée. En effet, le 7 janvier dernier à 11h30, un journaliste de l'agence de presse Premières lignes fume une cigarette devant son immeuble, qui héberge aussi la rédaction de \"Charlie Hebdo\". Il voit alors arriver deux hommes cagoulés et armés, qui interroge \"C'est où 'Charlie Hebdo' ?\" Le jeune homme remonte en vitesse dans sa rédaction et tente, à plusieurs reprises, de joindre la police. Sans succès. Les frères Kouachi s'introduisent dans la rédaction de l'hebdomadaire satirique quelques minutes plus tard, et tuent douze personnes. Testés par \"l'Obs\" ce jeudi 19 novembre en fin d'après-midi, le 17 a mis 2 minutes et 14 secondes à répondre. Le 112 a mis 29 secondes. Depuis sa création en 1928, le fonctionnement du 17 n'a pas vraiment évolué. L'appel passé est détecté et localisé pour être renvoyé vers un centre local de police ou de gendarmerie qui pourra envoyer la patrouille la plus proche ou la plus qualifiée. Le 17 permet de signaler des infractions, aussi bien des violences, des agressions, des vols à l'arraché, des cambriolages, des accidents de la route, des troubles à l'ordre public, des infractions pénales... En parallèle, a été créé le 112, un numéro unique européen joignable depuis un mobile, pour \"toutes les urgences nécessitant une ambulance, les services d'incendie ou la police\". A Paris, au deuxième sous-sol de la préfecture de police, les téléopérateurs du 17 reçoivent chaque année plus d'un million d'appels de la capitale et des trois départements de la petite couronne. Les six opérateurs de permanence traitent les appels par ordre d'arrivée. Ils entament un questionnaire précis afin d'obtenir l'identité de l'appelant, sa localisation et l'urgence. Le numéro d'appel et la conversation sont enregistrés. \"Il faut refondre l'ensemble de la réception des appels d'urgence en s'inspirant des modèles anglosaxon et scandinave\", plaide Alexandre Archambault. \"Il faut opter pour une plateforme unique centralisée, avec une forte équipe d'opérateurs et un numéro unique, qui s'occupe ensuite de dispatcher entre la police, les pompiers, le Samu...\" L'option d'une application pour smartphone est également à envisager. \"Le 17 n'est plus approprié aux situations d'urgence, il faut inventer quelque chose de nouveau\", poursuit-il. Avant de préciser qu'il ne cherche pas à \"vendre son appli, mais à pousser le gouvernement à créer une appli\".  Contactée par \"l'Obs\", la préfecture de police de Paris n'était pas disponible dans l'immédiat pour donner plus de détails sur le fonctionnement du numéro d'urgence durant la nuit des attentats. Laurent Kaczor, photographe auteur de \"Le 17, appel d'urgence\" (éd. Arléa), tient toutefois à rappeler à \"l'Obs\" : Sur un blog de la police nationale, l'unité de secteur vantait en 2010 les appels du 17 comme \"les plus formateurs pour un gardien de la paix ou un ADS sortis d'école\". Laurent Kaczor dit toutefois avoir constaté, lors de la réalisation de son livre en 2010, \"un manque flagrant de moyens et de matériel. Par exemple, quand j'étais au commissariat central de Marseille, une seule imprimante fonctionnait et les policiers devaient faire la queue pour imprimer leurs rapports. Cela dénote un manque de considération des autorités, qui se conjugue avec la faible reconnaissance de la population\". Boris Manenti Rappel des numéros d'urgence, réalisé par le gouvernement :  Boris Manenti Journaliste "}