{"title": "euro 2016 : la sécurité des fans zones est-elle assurée ?", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-24", "theme": "Monde", "content": "L'Euro 2016 aura-t-il droit à ses \"fans zones\"? Après les attentats de Bruxelles qui ont fait au moins 31 morts et 300 blessés mardi, le renforcement des mesures de sécurité du grand championnat d'Europe de football - organisée du 10 juin au 10 juillet prochain en France - atteindra un niveau de sécurité sans précédent. Au cœur de ce dispositif, la question des regroupements de supporteurs soulève des interrogations. Une fans zone est un espace installé au cœur des dix villes hôtes de la compétition : Bordeaux, Lille, Lens, Lyon, Marseille, Nice, Paris, Saint-Denis, Saint-Etienne et Toulouse. Ce périmètre est dédié aux supporteurs français et étrangers ne pouvant accéder aux stades, afin qu'ils puissent suivre les matches sur écrans géants. Ce dispositif a vu le jour lors de l'Euro 2008, organisé conjointement à l'époque par la Suisse et l'Autriche.  Ces fans zones sont conçues pour accueillir chacune entre 10.000 et 100.000 supporteurs par match, dans les villes hôtes, soit plusieurs millions de visiteurs tout au long de la compétition. Tout est fait pour assurer leur confort. De nombreuses animations, scènes de concerts ou buvettes sont prévues. Dernier avantage, ces fans zones sont entièrement gratuites. #Marseille dévoile son projet de #FanZone #Euro2016 >> https://t.co/c67O2diUsk #VivezMarseille pic.twitter.com/yN0p377yRA \n\n Pour le ministre de l'Intérieur, Bernard Cazeneuve, les attentats de Bruxelles ne modifieront en rien le dispositif de sécurité prévu par l'Etat et l'UEFA autour des stades et des fans-zones lors de l'Euro-2016.  Le mot d'ordre est pour l'heure \"de ne pas céder à la terreur\". Ce jeudi, le secrétaire d'Etat aux sports, Thierry Braillard, a confirmé que les fans zones accueilleront les spectateurs sur l'antenne de France Bleu Provence : Mardi, Bernard Cazeneuve, Alain Juppé (maire de Bordeaux et président du club des villes hôtes) ,  Patrick Kanner (ministre de la Ville de la jeunesse et des sports) et Jacques Lambert (président du comité d'organisation de l'Euro) ont conjointement annoncé la mise en place de palpations systématiques à l'entrée des fans-zones, la détection éventuelle d'objets métalliques, le recours aux services de déminage et l'installation de caméras de vidéosurveillance. Toutefois, de nouveaux attentats sur le sol français avant le 10 juin - date du match d'ouverture de la compétition, opposant la France à la Roumanie - pourraient inciter les pouvoirs publics à interdire ces regroupements. Bernard Cazeneuve l'a clairement laissé entendre : Le député Les Républicains Eric Ciotti, spécialiste de la droite sur les questions de sécurité, a réclamé mercredi soir sur BFMTV le réexamen de la question des \"fans zones\". Pour l'élu des Alpes-Maritimes, la suppression de ces fans zones doit être \"regardée au cas par cas\" car elles représenteront une \"cible\" pour les terroristes et vont \"nécessiter de démultiplier la présence des forces de l'ordre\".  Eric Ciotti pointe le cas de Paris où 100.000 personnes peuvent se rassembler sur la fans zone du Champs de Mars. Edouard Lamort Edouard Lamort Journaliste "}