{"title": "\"elle voulait juste s'amuser\" : sinistre balade à paris", "newspaper": "NouvelObservateur", "author": ["Gurvan Le Guellec"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "La bise souffle à l’entrée du pont d’Austerlitz. Devant la grosse bâtisse en briquette de l’Institut médico-légal, un cordon de CRS filtre l’entrée et réserve le trottoir \"aux piétons\", pas aux journalistes, priés de réaliser leur \"sinistre besogne\" de l’autre côté des clous. Toutes les demi-heures, le même rituel se reproduit. Déposées en voiture, ou venant du métro, des couples, des familles se présentent aux policiers et pénètrent dans les lieux. Pour en ressortir quelques minutes plus tard. Certains éplorés, pas en état de répondre. D’autres plus figés qui n’ont \"rien à dire\", \"pas maintenant en tout cas\". Ils repartent bras dessus dessous rejoindre leurs voitures garées de l’autre côté du bâtiment sur le parking sécurisé par les forces de l’ordre, ou s’engouffrent dans des taxis. Vite, très vite, le plus vite possible. Et puis il y a Jeanne et Jacques (*), la petite trentaine, qui eux traversent les clous et repartent à pied. Jeanne et Jacques sont arrivés par le métro Quai de la Rapée, Jeanne tenant fermement la main de Jacques. Ils se sont présentés à la mauvaise porte, puis ont confondu l’accès à la morgue avec celui du jardin contigu, et enfin ont trouvé la bonne entrée. Jeanne et Jacques sont à la recherche de la sœur d’un ami, qui se trouvait au Bataclan avec son petit copain vendredi soir. Ils ne la connaissent pas, mais ils connaissent très bien l’ami en question qui, comme eux, est arrivé à Paris récemment, et se trouve un peu perdu. Puisque la jeune femme est introuvable, la cellule de crise, \"qu’il faut rappeler régulièrement pour essayer d’avoir des nouvelles\", leur a conseillé de faire le tour des hôpitaux. Avec leur couple d’amis, ils se sont réparti la tâche. Au frère de la disparue l’hôpital Pompidou, où il a retrouvé le petit copain, gravement blessé – \"il ne peut pas parler\". A eux l’hôpital Bégin, à Saint-Mandé, où on leur a dit que toutes les victimes présentes à l’hôpital avaient déjà été identifiées.  Pas de trace non plus de la petite sœur dans la salle de concert. La sinistre balade s’est poursuivie à l’Institut médico-légal. Là, ils ont décliné l’identité et la date de naissance de la jeune femme, qui une fois de plus n’était pas sur la liste. L’ambiance est lourde à l’intérieur, les gens attendent sur des bancs, le téléphone sonne sans cesse. \"Nous, on recherche une personne qu’on ne connaît pas, c’est déjà très dur, alors pour les autres…\", note Jacques. La petite sœur de leur ami n’était pas particulièrement fan des Eagles of death metal, groupe jugé \"idolâtre\" dans le communiqué de Daech revendiquant les attentats. \"Elle voulait juste s’amuser, comme n’importe quel jeune à Paris. Mardi soir, je dois aller au concert de Shy’m\", songe Jeanne. Gurvan Le Guellec (*) Les prénoms ont été modifiés. Reprendre la lecture de l'article ﻿ÈB; Gurvan Le Guellec Journaliste "}