{"title": "canada. après l'incendie d'une mosquée, une synagogue ouvre ses portes aux musulmans", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-01", "theme": "L'histoire du soir", "content": "La mosquée, baptisée Masjid Al-Salaam (Mosquée de la Paix), était le seul lieu de culte musulman de Peterborough, une ville de l'Ontario de 75.000 habitants. Après l'incendie criminel du bâtiment, les musulmans de la ville se sont donc retrouvés sans aucun lieu de culte, comme le raconte iTélé ce mardi. Peu après les attentats de Paris, la mosquée avait été la cible d'un cocktail molotov en plein prêche alors que des fidèles s'y trouvaient. Ces derniers ont dû abandonner la bâtisse enflammée. L'incendie a causé des dégâts estimés à plus de 75.000 euros et a rendu le lieu de prière impraticable.  La police de Peterborough a qualifié l'incendie de \"crime haineux\". Lors d'une conférence de presse, le chef de la police, Murray Rodd, a affirmé qu'une blessure pour l'une des communautés ethniques de la ville était \"une blessure infligée à nous tous\". Peterborough synagogue welcomes Muslims displaced by mosque arson https://t.co/pKJpIHuFgK pic.twitter.com/a1DOikTORA Lorsque Larry Gillman, responsable de la synagogue Beth Israël, a pris connaissance de cet acte odieux, il a fait appel au conseil d'administration de l'établissement pour savoir s'il s'opposait à l'accueil de la communauté musulmane et au fait de partager avec elle leur lieu de prière. La proposition a été approuvée à l'unanimité.  Accueillis dans la synagogue Beth Israel depuis le 27 novembre, les musulmans ont été très touchés par ce geste. Face à cet élan de générosité, Kenzu Abdella, le président de l'association islamique Kawartha qui gère la mosquée, a déclaré que les communautés juive et musulmane avaient \"plus de points communs que de différences\", soulignant que, mosquée ou synagogue, c'est avant tout \"la maison de Dieu\". Les fidèles musulmans sont déjà venus prier à la synagogue à deux reprises, et les deux communautés ont organisé un dîner ensemble. Une banderole dessinée par les enfants de la communauté juive, clamant \"Bienvenue les amis !\" a été collée sur l'un des murs de la salle de prière. La communauté juive locale s'est aussi mobilisée pour la reconstruction de la mosquée, faisant grimper les dons à plus de 110.000 dollars : soit 30.000 de plus que ce qui était nécessaire. T.V. L'Obs "}