{"title": "attentat aux champs-elysées : \"s'il y a un effet, c'est pour marine le pen\"", "newspaper": "NouvelObservateur", "author": ["Remy Dodet"], "date_publi": "2017-04-21", "theme": "Présidentielle 2017", "content": "La question est dans toutes les têtes. L'attentat commis jeudi soir sur les Champs-Elysées, à l'heure où les 11 candidats défilaient sur France 2 pour un dernier round médiatique, peut-il avoir un impact sur le premier tour de dimanche ? Si effet il y a, c'est Marine Le Pen qui en bénéficiera, estime Jérôme Fourquet, directeur du département opinion publique à l'Ifop. Interview.  L'attentat commis jeudi soir sur les Champs-Elysées à Paris aura-il nécessairement une incidence sur le vote de dimanche ? Il y a des chances. En 2012, l'attaque de l'école juive Ozar Hatorah de Toulouse par Mohamed Merah n'a pas eu d'incidence sur le vote. Mais c'était le premier attentat de la série. A l'époque, il avait davantage été décodé comme l'acte d'un déséquilibré, d'un loup solitaire. La mise en musique politique par les candidats d'alors n'avait pas été la même qu'aujourd'hui. Les attentats contre \"Charlie Hebdo\" et l'Hyper Cacher, en janvier 2015, n'ont pas non plus eu d'effet particulier sur les élections départementales de mars 2015. Mais on a constaté un impact lors des régionales de décembre 2015 qui ont suivi la tuerie du Bataclan et les attentats de Paris de novembre. Il y a eu un bonus de 2 à 3 points pour le Front national.  Peut-il y avoir un effet similaire pour le premier tour dimanche ? Difficile à dire. Le premier constat est que l'attentat des Champs-Elysées s'inscrit dans une séquence qui a commencé mardi avec l'arrestation à Marseille de deux hommes sur le point de passer à l'acte. Les Français ont l'impression que les forces de police travaillent d'arrache-pied mais qu'il s'en est fallu de très peu pour éviter que le binôme ne fasse un carnage.  Le bilan est plus lourd que lors des récentes attaques au Carrousel du Louvre et à l'aéroport d'Orly. Les symboles sont plus forts. L'attaque s'est produite lors de l'émission politique sur France 2 et dans un lieu mondialement connu. Tout ça nous ramène brutalement à la réalité terroriste qu'un certain nombre de Français avaient reléguée au second plan et laisse penser qu'il peut y avoir un effet. D'après une de nos enquêtes, Marine Le Pen apparaissait sur la question du terrorisme comme la candidate la plus crédible pour 31% des sondés, devant François Fillon (14%) et Emmanuel Macron (14%). S'il y a un effet, c'est clairement Marine Le Pen qui peut en bénéficier. Mais il faut le nuancer. Après les attentats aussi spectaculaires que ceux de novembre 2015, l'effet fut réel et significatif, mais ça ne fut pas non plus un tsunami électoral. Là, nous sommes très près du scrutin. Mais le bilan humain n'est pas le même. Si on met bout à bout tous les éléments, on peut penser qu'il y aura une incidence, mais pas de nature à bouleverser le rapport de forces. En 2002, certains avaient attribué la présence de Jean-Marie Le Pen au second tour à l'agression de Paul Voise, survenue trois jours avant le 21 avril, et à son traitement médiatique. Etant donné la proximité du vote, une comparaison est-elle possible ? Sur la date et le côté très marquant, on peut cocher les deux cases. Il faut que le fait-divers s'inscrive dans une séquence pour avoir un effet. L'affaire \"Papy Voise\" n'était pas intervenue dans un contexte serein, mais dans une campagne très fortement axée sur l'insécurité. L'attaque sur les Champs-Elysées s'inscrit, elle aussi, dans une séquence. Il y a eu l'attaque au Louvre, celle à l'aéroport d'Orly. Les attentats de Londres et de Saint-Petersbourg. Puis celui déjoué à Marseille cette semaine. Le quatrième élément, c'est le traitement médiatique. L'attaque déjouée à Marseille a fait les titres pendant 24 heures car il n'y a pas eu de victimes. Mais cette fois, il y a des chances que la campagne s'achève sur l'attentat des Champs-Elysées. Propos recueillis par Rémy Dodet ? Remy Dodet Journaliste "}