{"title": "attentats de bruxelles : ce n'est pas le moment de laisser tomber l'europe", "newspaper": "NouvelObservateur", "author": ["Pascal Riché"], "date_publi": "2016-03-22", "theme": "Edito", "content": "Les terroristes ont ensanglanté Bruxelles. Son aéroport, qui relie la capitale belge et la capitale de l’UE au reste du monde et une station de métro proche des institutions européennes. Le message est clair : c’est l’Europe, avec ses valeurs haïes, qui était visée. C’est donc l’Europe qui doit réagir, mais le peut-elle ? Face au terrorisme, elle est très faible. Elle n’a pas de défense commune ; la coordination entre les différents services de renseignement pèche ; ses membres se disputent sur de nombreuses questions internationales. Les terroristes du 22 mars, en envoyant leurs kamikazes au \"martyr\", ont exposé cette très grande fragilité. Par contraste, ils apparaissent comme puissants : ils disposent de capacités militaires et de jeunes djihadistes capables, eux, de se faire exploser pour leurs \"valeurs\".  Face à cette situation, les vendeurs de fausses solutions se bousculent. Refouler les réfugiés, restaurer les frontières nationales, restreindre les libertés publiques…  Ces solutions sont poussées par des démagogues de tout poil, nos \"Trump\" à nous, dans divers pays. Elles sont caressées par des politiciens plus classiques, qui se mettent dans la roue des précédents, espérant des succès électoraux. Mais ces solutions ne mèneraient à rien. Fermer les portes aux réfugiés, au prétexte que quelques terroristes se sont mêlés à eux pour entrer en Europe, serait non seulement d’une injustice inouïe, mais cela n’empêcherait nullement Daech de séduire des jeunes Français ou jeunes Belges. Les attaques contre Paris et Bruxelles ont été lancées depuis l’intérieur de l’Europe, par des Européens. Revenir aux frontières nationales, au prétexte que l’Europe a failli, serait affaiblir notre sécurité : face à une menace qui vise l’ensemble de l’Europe, les solutions nationales ne suffiront pas. Aucun pays n’a la capacité budgétaire ou militaire suffisante pour faire face seul. Enfin, restreindre les libertés publiques, au nom de la \"guerre\", ce serait donner sur un plateau la victoire aux terroristes : ce serait reculer sur nos propres valeurs et faire un pas vers les leurs. Face à une menace commune, la réponse ne peut qu’être commune. L'Europe doit aller plus vite et plus loin vers une meilleure intégration : mieux contrôler sa frontière extérieure ; resserrer les liens policiers, judiciaires et de renseignement ; adopter un plan commun pour le contrôle du trafic d’armes ; parler d’une seule voix sur la scène internationale ; renforcer notre modèle social et refuser l’abandon de quartiers entiers… Cette voie est plus complexe et plus dure que les propositions nationalistes et autoritaires. Mais si l’objectif est de protéger nos vies et nos valeurs, elle est la meilleure. Pascal Riché ? Pascal Riché Journaliste "}