{"title": "attentats de paris : \"qu'on ne se contente pas de noyer le poisson\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2016-07-05", "theme": "Attentats terroristes à Paris", "content": "Ses conclusions sont très attendues. Ce mardi 5 juillet, la commission d'enquête parlementaire sur l'action de l'Etat face aux attentats de janvier et novembre 2015 rend ses propositions. Après six mois de travaux et pas moins de 190 entretiens, 200 heures d'audition, de multiples déplacements dans Paris et hors du pays. Renseignement, justice, forces de sécurité... Les différents services impliqués dans ces attaques terroristes, qui ont fait au total 147 morts et 516 blessés, se sont expliqués sur leur action. Et leurs ratés.   Georges Salines, 59 ans, a perdu sa fille Lola, 29 ans, au Bataclan. Président de l'association de familles de victimes \"13 novembre : fraternité et vérité\", \"l'Obs\" l'a questionné.  Dans quel état d'esprit êtes-vous avant la présentation des propositions de la commission d'enquête parlementaire ? On est en attente de ce qu'elle va pouvoir nous dire. Elle a un rôle important à jouer, tout à fait complémentaire de celui de l'instruction, puisqu'elle doit enquêter sur les moyens mis en œuvre par l'Etat pour lutter contre le terrorisme. On attend ses propositions, bien sûr, et qu'une forme de regard critique soit jeté sur ce qu'il s'est passé.  Quelles sont vos principales attentes concernant ces propositions ? On veut que la commission puisse nous donner son point de vue sur les failles du renseignement policier, ou en tout cas sur les raisons pour lesquelles les renseignements qui ont pu être obtenus sur les menaces pesant sur le Bataclan et les salles de concert n'ont pas pu être exploités.  Concernant l'intervention des services de sécurité, fallait-il faire intervenir le GIGN ? Même chose concernant la force Sentinelle. Nous avons le sentiment qu'en l'état actuel des choses, elle ne sert pas à grand-chose. La commission partage-t-elle ce point de vue ? On aimerait également que les choses soient dites d'une manière aussi claire que possible, qu'on ne se contente pas de noyer le poisson, de vouloir protéger les uns ou les autres.  A ce niveau-là particulièrement, il nous faut des propositions.  Quel regard portez-vous jusque-là sur cette commission et ses travaux ?  Une partie des auditons s'est tenue à huis clos, y compris pour nous, ce que nous comprenons tout à fait. Evidemment, en matière de sécurité, certaines choses ne peuvent pas être mises sur la place publique, sauf à renseigner les terroristes sur ce qu'il convient de faire.  Nous n'avons pas totalement compris non plus certaines étapes de son travail, notamment ce que ses membres sont allés faire au Bataclan à travers cette visite sur place, en mars, qui a été perçue de manière assez pénible par les familles.  Que ressort-il des discussions que vous pouvez avoir avec d'autres membres de votre association sur cette commission ? Elles tournent notamment autour de la question de l'intervention des forces de police et de gendarmerie, les règles d'engagement du GIGN, de la BRI, du Raid. On voit bien aussi que, sans vouloir reconnaître qu'il s'est passé quelque chose qui aurait pu être mieux géré, Bernard Cazeneuve a quand même modifié un peu les règles du jeu, puisqu'à présent on peut faire intervenir la force la mieux placée indépendamment de sa zone de compétence prédéfinie.  Ce qui n'est ni exclu, ni certain.  Propos recueillis par Céline Rastello  Celine Rastello Journaliste "}