{"title": "merah, nanterre, \"papy voise\" : ces chocs qui ont ébranlé les présidentielles", "newspaper": "NouvelObservateur", "author": ["Thierry Noisette"], "date_publi": "2017-04-21", "theme": "Présidentielle 2017", "content": "L'attentat de jeudi soir sur les Champs-Elysées, dans lequel un policier a été tué, intervient dans les dernières heures de la campagne électorale. Plusieurs candidats ont du coup modifié in extremis leur agenda, annulant des meetings ou des déplacements prévus ce vendredi. Ce n'est pas la première fois que des crimes terroristes interviennent en France avant l'élection présidentielle – même si cette proximité immédiate est cette fois inédite. Et l'irruption de la violence à proximité de la campagne n'est pas une rareté en France – attentat contre la synagogue rue Copernic en 1980, prise d'otages sanglante à Ouvéa en 1988... Voici un retour sur deux campagnes du XXIe siècle qui ont été marquées par des crimes.  En 2012, la série d'attentats commise par Mohamed Merah avait eu lieu à quelques semaines de l'élection des 22 avril et 6 mai. Du 11 au 19 mars 2012, Merah perpètre trois séries de meurtres à Montauban et Toulouse, contre des militaires et une école juive. Il assassine au total sept personnes, dont trois enfants. Assiégé 30 heures par les policiers du Raid, le meurtrier est tué le 22 mars.L'impact sur la campagne est immédiat. Wikipédia rappelle : \"Nicolas Sarkozy et François Hollande annulent leurs passages télévisés (prévus dans le cadre de la campagne pour l'élection présidentielle) du 19 mars au soir. Un meeting à Rennes est aussi annulé par le candidat socialiste. À la demande de Marine Le Pen, une émission devant lui être consacrée et réunissant en débat Eva Joly et Arnaud Montebourg est également annulée. Après avoir participé à une cérémonie en hommage aux victimes en fin d'après-midi, François Bayrou a maintenu son meeting à Grenoble dans la soirée du 19 mars 2012 en supprimant la musique et en demandant aux militants de ne pas brandir d'affiches. Le Conseil supérieur de l'audiovisuel annonce qu'il ne décomptera pas les temps des déclarations des candidats sur la fusillade de Toulouse (en théorie le temps de parole de chaque candidat sur tout sujet devait être décompté à partir de la promulgation des candidats, le 19 mars).\" Le 21 mars à Montauban, une cérémonie d'hommage aux trois parachutistes assassinés a lieu. Outre le président de la République, Nicolas Sarkozy, son premier ministre François Fillon et plusieurs ministres, sont également présents cinq autres candidats à la présidentielle : François Hollande, François Bayrou, Eva Joly, Marine Le Pen et Nicolas Dupont-Aignan. Les sondeurs s'interrogent : comment l'affaire influera-t-elle sur l'élection ? Il n'y aura en tout cas pas de trêve durable des coups politiques après la cérémonie : le jour même de la mort du terroriste, François Hollande, candidat à l'élection qu'il gagnera six semaines plus tard, évoque en meeting \"une faille\" dans la surveillance de Merah. Jean-François Copé, secrétaire général de l'UMP (devenu depuis Les Républicains), accuse les candidats Bayrou (Modem) et Hollande de ne pas avoir \"respecté le temps du deuil\" ; l'équipe du candidat socialiste réplique dans un communiqué : \"Honte à Jean-François Copé. Honte à ceux qui polémiquent au moment même où des policiers interviennent et sont blessés.\" Dans une interview la veille, Copé parle de \"toutes les formes de fondamentalisme et d'intégrisme dont, malheureusement, certains au PS et chez les Verts ont si souvent nié la dangerosité\", critiquant leur refus de voter l'interdiction de la burqa. Il évoque aussi, à propos de Bayrou, des \"tentatives pour instrumentaliser cette tragédie\" parce que le candidat avait parlé de \"crise morale\". Eva Joly, candidate écologiste (EELV), critique quant à elle les commentaires du ministre de l'Intérieur Claude Guéant pendant le siège du djihadiste : \"Qu'a fait le ministre sur place en commentant en permanence, heure par heure, ce qui se passait ? Il a créé de la confusion. Quel est son rôle ? Ce n'est pas lui qui dirige les opérations ! C'est une violation du code de procédure pénale !\" Dix ans plus tôt, une attaque avait déjà frappé les esprits en pleine campagne : le 27 mars 2002, lors d'une séance au conseil municipal de Nanterre, dans les Hauts-de-Seine, un homme dans le public, muni d'armes à feu, tire sur les élus. Richard Durn, qui se décrit comme \"un frustré qui ne veut pas mourir seul\", assassine huit personnes et en blesse une quinzaine d'autres. Il se suicide en se défenestrant lors d'un interrogatoire à la brigade criminelle le lendemain. Ce fait divers sanglant a lieu à quelques semaines de l'élection des 21 avril et 5 mai. Le président de la République (et candidat à sa réélection) Jacques Chirac saisit l'occasion de dénigrer le gouvernement avec lequel il cohabite depuis 1997. Il affirme qu'\"un certain nombre de clignotants s'étaient allumés depuis quelques années\" dans le cas de Durn et n'avaient pas été pris en compte. Et lance : \"Je ne veux pas faire de polémique sur l'insécurité\", pour ajouter que celle-ci \"a augmenté de 16%\" sous le gouvernement de Lionel Jospin. Pendant la campagne, Chirac agite à maintes reprises l'argument de \"l'insécurité qui ronge notre pays\". Un fait divers a lieu trois jours avant le premier tour : l'agression à Orléans d'un vieil homme, Paul Voise (surnommé \"Papy Voise\" par des voisins, une expression reprise dans plusieurs médias). Le visage tuméfié du septuagénaire est montré dans les journaux télévisés, en particulier TF1 qui accorde une large place à cette affaire... le 20 avril, à la veille de l'élection. La campagne étant achevée, les candidats ne peuvent faire de commentaire. Le lendemain, Lionel Jospin est éliminé et Jean-Marie Le Pen se hisse au second tour, face à Jacques Chirac. Dans un livre qu'ils publient en 2003 (\"21 avril, la contre-enquête\", Denoël), le sociologue Jean-Marc Salmon et le journaliste Patrick Cohen écrivent : \"Tous les responsables politiques, de droite comme de gauche, que nous avons rencontrés pour notre enquête sont persuadés que l'histoire de Papy Voise a eu une influence sur l'élection, ajoutent les auteurs. Même si nous ne pouvons pas la quantifier précisément.\"  Thierry Noisette Thierry Noisette Journaliste "}