{"title": "hommage aux attentats : jeff koons offre un bouquet de tulipes à paris", "newspaper": "NouvelObservateur", "author": ["Virginie Grolleau"], "date_publi": "2016-11-22", "theme": "Vie urbaine", "content": "C’est \"un geste d'amitié entre le peuple américain et le peuple français\" et un \"symbole du souvenir\" après les attentats, a annoncé la mairie de Paris. L'artiste américain Jeff Koons vient de révéler qu’il allait offrir à la Ville de Paris \"Bouquet of Tulips\", une œuvre monumentale originale : \"Pour moi, c'est le symbole du don inconditionnel, de l'accord profond. En même temps, la connexion est très directe avec la Statue de la Liberté. Même position. Échelle un peu plus grande\", a-t-il expliqué à nos confrères du Figaro. Enjoyed being with American Ambassador to France, Jane Hartley and Mayor of Paris Anne Hidalgo at the unveiling of my donation of Bouquet of Tulips for the people of Paris and France. @USAmbFrance @annehidalgo #france  Une photo publiée par Jeff Koons (@jeffkoons) le 21 Nov. 2016 à 23h41 PST   \"L'œuvre a été créée comme un symbole de souvenir, d'optimisme et de rétablissement, afin de surmonter les terribles événements qui ont eu lieu à Paris il y a un an\", a indiqué l’artiste. La main évoque effectivement la statue de la Liberté brandissant sa torche, l’œuvre d’Auguste Bartholdi offerte par le peuple français, en signe d'amitié entre les deux nations, pour célébrer le centenaire de la Déclaration d'indépendance américaine. La statue fut dévoilée au grand jour le 28 octobre 1886 en présence du président des États-Unis, Grover Cleveland. Merci à @JeffKoons qui offre son oeuvre monumentale Bouquet Of Tulips à #Paris, en signe d'amitié. pic.twitter.com/Lalx7U99eW C’est l'ambassadeur des États-Unis en France, la démocrate Jane Hartley, qui est à l'origine de ce projet en hommage aux victimes des attentats. Cette donation rappelle que \"nos deux pays partagent énormément au niveau politique, économique et culturel mais, plus important encore, que la France et les États-Unis sont profondément attachés au principe universel de liberté\". Réalisée en bronze, acier inoxydable et aluminium, encore à produire, l’œuvre mesurera 11,66 m de haut avec le socle, 8,30 m de large et 10,1 m de profondeur, et pèsera près de 33 tonnes. La sculpture devrait être installée courant 2017 devant le Musée d'Art Moderne de la Ville de Paris et le Palais de Tokyo. Sa production, estimée à 3 millions d'euros, sera financée par le mécénat privé américain et français. Virginie Grolleau Journaliste "}