{"title": "un sénateur justifie les contrôles ciblés de musulmans dans un amendement", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-13", "theme": "Politique", "content": "\"Il est normal que, dans un but de dissuasion des attentats, on contrôle plutôt les personnes de cette religion que les personnes d’autres religions.\" Simple question de logique pour le sénateur de Moselle non-inscrit Jean-Louis Masson, ex-UMP, qui a déposé un amendement en ce sens. Puisque les terroristes se réclament de la religion musulmane, les policiers ont bien le droit de cibler les musulmans lors des contrôles d’identité, avance-t-il sans aucune gêne. Quand le Sénateur JL Masson propose un amendement AHURISSANT de bêtise et de racisme #RT pic.twitter.com/yMpDeVjw3D  \"Un amendement AHURISSANT de bêtise et de racisme\", a aussitôt réagi la Licra. Le sénateur non-inscrit, lui, n'y voit rien moins que du \"bon sens\". \"De même, si on recherche des trafiquants de drogue, il est plus pertinent de contrôler les personnes qui se promènent en survêtement avec une capuche plutôt que des personnes en costume-cravate.\" Car c'est bien connu, absolument tous les dealers portent des survêtements à capuche. Cette logique à toute épreuve vaut donc pour les contrôles d’identité. Afin d'empêcher les attentats, l’élu de Moselle propose un \"profilage statistique\" : cibler \"en priorité les milieux où statistiquement il y a plus de chance d’aboutir\". Mais Jean-Louis Masson ne précise pas comment la police fera la différence entre les musulmans et les non-musulmans. Peut-être grâce au concept de \"musulman d’apparence\" inventé par Nicolas Sarkozy ? Cet amendement a été déposé en réponse à la proposition de loi communiste sur les contrôles d’identité abusifs. Ce texte doit être débattu le 18 mai prochain au Sénat. Les élus PCF veulent imposer des \"raisons objectives et individualisées\" pour les contrôles et mettre en place le fameux récépissé. Très peu pour Jean-Louis Masson : \"Les contrôles de police contribuent à sécuriser les personnes qui n’ont rien à se reprocher et il convient de ne pas restreindre inutilement les pouvoirs de la police.\" Or, pour le sénateur, les musulmans ont forcément quelque chose à se reprocher, un peu comme les personnes en survêtement à capuche. Le sénateur de Moselle n’en est pas à son premier coup d’éclat. En mars dernier, Jean-Louis Masson s’attaquait aux binationaux, avec statistique maison à l’appui. \"Les binationaux ont 1.000 fois plus de chance qu’un Français de souche de devenir un extrémiste radicalisé.\" Faux, répondent Les Décodeurs du \"Monde\". Depuis 2011 et l’attentat de Mohamed Merah, 15 terroristes ont attaqué le pays. Deux d’entre eux étaient binationaux : Mohamed Merah et Abdelhamid Abaaoud.  Lors du débat autour du projet de loi sur le droit des étrangers, en octobre 2015, Jean-Louis Masson s’enflamme à la tribune du Sénat. \"L’immigration d’aujourd’hui c’est les terroristes de demain.\" Huées de l’Assemblée. Seuls deux éclatent de rire et applaudissent de bon cœur, relève Le Lab : les sénateurs Stéphane Ravier et David Rachline du Front national. Sirine Azouaoui L'Obs "}