{"title": "attentats : la traque des complices se poursuit", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-13", "theme": "Charlie Hebdo", "content": "La traque se poursuit. Amédy Coulibaly et les frères Kouachi sont morts, mais six jours après le début des attentats qui ont coûté la vie à 17 personnes, les trois services de police en charge de l'enquête sont plus que jamais mobilisés. Police judiciaire parisienne, sous-direction antiterroriste et direction générale de la sécurité intérieure (DGSI) oeuvrent notamment à identifier un ou plusieurs éventuel(s) complice(s), ainsi que d'autres personnes, dans leur entourage, susceptibles de faire avancer l'enquête. \"Nous considérons qu'il y a probablement d'éventuels complices\", a déclaré le Premier ministre Manuel Valls lundi matin. Et d'ajouter, sans plus de précisions, qu'Amédy Coulibaly en avait \"sans doute\" au moins un. Qui est recherché ? Pourquoi ? La compagne de Coulibaly, Hayat Boumeddiene, 26 ans, fait l'objet d'un mandat de recherche international. Coulibaly et Boumeddiene se sont mariés religieusement en juillet 2009. Que savait-elle des projets de son mari ? Quelle aide aurait-elle pu lui apporter ? Où se trouve-t-elle à présent ? Comme \"l'Obs\" l'indiquait samedi, le passeport de la jeune femme de Villiers-sur-Marne (Val-de-Marne) a été identifié lors de l'enregistrement d'un vol Madrid-Istanbul en date du 2 janvier. Des images d'elle accompagné d'un homme à l'aéroport Haber Türk d'Istanbul attestent également de son entrée en Turquie, le 2 janvier, en provenance de l'Espagne. Selon le ministre turc des Affaires étrangères Mevlüt Cavusoglu, elle serait passée en Syrie six jours plus tard, le 8 janvier, \"ses relevés téléphoniques le montrent.\" Elle serait entre-temps restée \"avec une autre personne dans un hôtel de Kadiköy\", sur la rive asiatique d'Istanbul. Qui est cet homme qui accompagne Hayat Boumeddienne, et que les enquêteurs français aimeraient également auditionner ? Il aurait été identifié par les services turcs comme étant Mehdi B., Français de 23 ans originaire de Seine-Saint-Denis. Une identité confirmée mardi par \"Le Monde\", qui indique qu'il est connu des services français. Selon le quotidien, son nom apparaît dans une affaire impliquant son frère aîné, Mohamed. Ingénieur de formation, Mohamed B. a été condamné en juillet dernier, à Paris, à deux ans de prison, dont un avec sursis, pour sa participation à une filière d'acheminement de combattants vers la zone pakistano-afghane.  Toujours selon le quotidien, le réquisitoire du parquet avait alors mis en avant : S'il avait été entendu en tant que témoin le 16 mai 2010, son jeune frère Mehdi n'avait toutefois pas été inquiété dans ce dossier.  Les enquêteurs cherchent toujours également à identifier la personne qui a réalisé le montage et la diffusion de la vidéo publiée sur internet dimanche matin, deux jours après la mort d'Amédy Coulibaly. Intitulée \"Soldat du califat\", d'une durée de 17 minutes, on y voit Coulibaly -la vidéo a été authentifiée- revendiquer ses actes. Tout porte à croire que le montage a été fait après les attentats. Par qui ? D'où a-t-elle été postée ? Le ou les complices présumés ne sont pas forcément en France, ils ont pu recevoir les images tournées par Coulibaly et réaliser le montage depuis l'étranger. Les services d'enquête veulent évidemment savoir avec certitude qui a tiré sur le joggeur gravement blessé mercredi soir à Fontenay-aux-Roses, dans les Hauts-de-Seine. L'expertise balistique réalisée après la prise d'otages de la porte de Vincennes a permis de d'établir un lien entre les \"cinq étuis percutés\" découverts à Fontenay-aux-Roses et le pistolet automatique Tokarev découvert sur les lieux de l'hypermarché casher, selon le parquet de Paris. Il pourrait s'agit de la même arme, mais est-ce le même tireur ? Si Amédy Coulibaly vivait depuis récemment à Fontenay-aux-Roses, on ignore si c'est lui qui a ouvert le feu sur le joggeur. Selon \"Le Parisien\", la description faite par cette victime avant de plonger dans le coma ne correspondrait pas à Amédy Coulibaly. Mais ces déclarations, selon une source judiciaire, sont à prendre avec prudence. Les étuis saisis à Fontenay portent-ils trace de l'ADN de Coulibaly ? Correspondent-ils à l'arme utilisée jeudi à Montrouge pour abattre une policière municipale ? La section antiterroriste du parquet de Paris s'est également saisie de l'enquête sur l'explosion d'une voiture, jeudi soir à Villejuif (Val-de-Marne), qui n'a pas fait de blessés. On pouvait lire sur une vignette de la vidéo diffusée dimanche : \"Il a aussi posé une charge explosive sur le réservoir d'une voiture qui a explosé dans une rue de Paris.\" Selon une source proche du dossier citée par l'AFP, les enquêteurs disposeraient d'éléments accréditant la thèse d'un lien avec Coulibaly. Lequel ? Par ailleurs, Fritz-Joly J., un Français arrêté avec son enfant en Bulgarie le 1er janvier pour avoir tenté de se rendre en Syrie, intéresse également les enquêteurs. Il est soupçonné d'entretenir des liens avec Chérif Kouachi. Le mandat d'arrêt européen délivré lundi par la France l'accuse de \"participation à un groupe criminel armé dont l'objectif était l'organisation d'actes terroristes\". Au-delà de la recherche de proches et d'éventuelles complicités, les trois services d'enquête saisis doivent également procéder à la vérification des parcours et de l'environnement des frères Kouachi et d'Amédy Coulibaly, de leurs connexions en France et à l'étranger, de leurs voyages à l'étranger, de la détermination de la provenance de l'arsenal dont ils disposaient... Leur tâche est colossale.  C. R.  ﻿ÈB; L'Obs "}