{"title": "attentats de paris : exactement le scénario que craignait la police", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Plusieurs tireurs éparpillés dans Paris et équipés de Kalachnikov : voilà exactement le type d’agression que les responsables de la Brigade de recherche et d’intervention (BRI) craignaient depuis les attentats de janvier 2015. Il s'est produit hier soir au cœur de la capitale et près du Stade de France. Auparavant, les attaques terroristes visaient généralement un seul lieu très fréquenté ou prenaient la forme d'une prise d’otages. Les attentats de janvier ont démontré la volonté d’une coordination : les frères Kouachi et Amedy Coulibaly s’étaient concertés et avaient lié leurs sorts. Un certain nombre de mesures avaient été prises afin de se préparer à un tel scénario catastrophe. Jusqu’à présent, les hommes de garde de la BRI disposaient d'un délai de trente minutes pour se préparer et intervenir sur les lieux d’un attentat. Depuis cet été, une force d’intervention rapide a été créée avec des  hommes mobilisables instantanément. Pour eux, le poids de l'équipement traditionnel des hommes de la BRI (35 kilos de gilet pare-balles, casque, veste tactique...) a été divisé par 10. Il ne pèse plus qu'environ 3 kilos. Plus léger, pour que les hommes soient plus mobiles. L’autre piste pour améliorer l'efficacité de la BRI a été la formation des négociateurs au profil des terroristes de l’islam radical. Contrairement aux autres preneurs d'otages, ces derniers n'ont pas de revendications. Leurs objectifs sont d’un nouveau type : faire un maximum de victimes et trouver la mort. Le fait que ces terroristes tuent d’emblée le plus grand nombre de personnes est la marque, pour les psychologues de la BRI, qu’ils ne souhaitent aucun retour en arrière. Que leur objectif ultime est de mourir après leurs victimes. Les négociateurs de la BRI et du Raid ont donc été formés à repérer ces profils afin d’éviter une perte de temps. A l’Hyper Cacher, en janvier, il avait été décidé dès la première heure de passer à l’assaut. Il semble que le schéma ait été le même hier soir. Préparer l’assaut immédiatement sans envisager de négociation. Tous les spécialistes du terrorisme craignaient et se préparaient depuis de longs mois au type d’attaque que Paris a connu hier soir. Pourtant, aucune des mesures de prévention n’a permis d’éviter le pire. Caroline Michel   ﻿ÈB; Caroline Michel Journaliste "}