{"title": "tribeca toujours d'attaque", "newspaper": "NouvelObservateur", "author": ["Alexandre Boussageon"], "date_publi": "2012-04-19", "theme": "Cinéma", "content": "La 11e édition du Festival de cinéma de Tribeca, lancé il y a dix ans après les attentats du 11 septembre, s'ouvre jeudi à New York. Le français Fréderic Boyer, en sera le nouveau directeur artistique. « Un programme c'est comme un menu. C'est une aventure. Nous voulons que les spectateurs soient comme nous émus par les films, et qu'ils apprennent quelque chose », a expliqué Frédéric Boyer lors de la présentation du festival mercredi. 89 films et 60 courts-métrages ont été sélectionnés pour ce festival qui dure jusqu'au 29 avril. Cinquante seront présentés en première mondiale.  Frédéric Boyer, qui était jusqu'à l'an dernier en charge de la quinzaine des réalisateurs à Cannes, a présenté le programme du festival avec ses deux co-fondateurs, l'acteur Robert de Niro et la productrice Jane Rosenthal (« Public ennemies », « Mon beau-père et nous »).Pour son édition 2012, les organisateurs n'ont eu que l'embarras du choix, avec le nombre record de 5.950 candidatures (longs et courts métrages).Ils en ont retenu 24 pour la sélection officielle, 12 de fiction et 12 documentaires, en compétition pour des prix dans six catégories. « Nous avions fondé Tribeca en réponse au 11-Septembre » pour revitaliser le sud de Manhattan, s'est réjouie Jane Rosenthal : « Nous entamons notre deuxième décennie, et sommes ravis de ce que Tribeca est aujourd'hui. Nous gardons nos principes fondateurs : communauté, inovation, découverte et industrie ». Et pour ce qui est sa première édition du festival, Frédéric Boyer est enthousiaste, optimiste sur l'avenir de Tribeca. « A Cannes il y a beaucoup de pression, parce que c'est le plus grand festival du monde mais c'est aussi un marché. La plupart de gens ne veulent pas rater Cannes pour des raisons stratégiques et financières. Maintenant il y a des gens qui disent pourquoi ne pas faire Tribeca ? », explique-t-il.Pour lui, « c'est une ouverture d'esprit. J'adore le cinéma d'auteur, mais je suis très \"pop culture\". J'adore le rock, les \"blockbusters\" quand ils sont bons, les films de genre. Ca donne une liberté et une élasticité ». La programmation internationale cette année est importante. A l'affiche notamment « Polisse » de la Française Maïwenn, « Yossi » de l'Israélien Eytan Fox, « la Suerte en tus manos », comédie romantique de l'Argentin Daniel Burman, ou « Grupo 7 » de l'Espagnol Alberto Rodríguez.Parmi les sujets des documentaires : des pêcheurs kenyans, de jeunes Chinois en lutte contre la censure de l'internet, des Chrétiens coptes d'Egypte, ou encore des candidates aux concours de beauté en Inde. Voir la programmation 2012 : http://www.tribecafilm.com/filmguide/ Alexandre Boussageon Journaliste "}