{"title": "attaque de villejuif : sid ahmed ghlam a téléphoné pendant des mois depuis sa cellule", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-29", "theme": "Attentats terroristes à Paris", "content": "L'étudiant algérien va de nouveau devoir s'expliquer. Placé à l'isolement à la prison de Fresnes, sous un régime de détention qui suppose l'absence totale de contact avec d'autres détenus, Sid Ahmed Ghlam n'aurait pas cessé, durant les six premiers mois de sa détention, de communiquer avec l'extérieur. Comme le révèle \"Le Figaro\" ce vendredi soir, le jeune homme, accusé d'avoir planifié en avril 2015 un attentat contre une église de Villejuif et d'être lié au meurtre d'Aurélie Châtelain, aurait échangé des milliers de conversations grâce à un téléphone portable dont la possession lui était pourtant strictement interdite. Ces communications auraient notamment été entretenues entre juillet et novembre 2015... avant de s'interrompre brutalement le jour des attentats de Paris et Saint-Denis.   Comment un homme aussi surveillé a-t-il pu se procurer un téléphone et s'en servir ? Les services pénitentiaires auraient fouillé au moins deux fois la cellule de Sid Ahmed Ghlam, lié à la filière parisienne des \"Buttes-Chaumont\" et dont la nature réelle des liens avec le groupe Etat islamique est au cœur de l'enquête.  Une première fouille a permis de mettre au jour une puce électronique contenant des centaines d'informations, ainsi que des documents papiers évoquant des profils de djihadistes partis pour la Syrie, dont plusieurs impliqués dans les attentats du 13-Novembre. Lors de la deuxième fouille, les services pénitentiaires ont retrouvé une seconde puce, neuve cette fois. Ces documents ont été transmis aux services de renseignements pour un long et minutieux décryptage. À ce stade et toujours selon \"Le Figaro\", le parquet antiterroriste de Paris n'a pas jugé nécessaire de verser cette documentation à la procédure concernant les attentats du 13 novembre 2015. En revanche, Sid Ahmed Ghlam devrait être poursuivi en correctionnelle pour détention de matériel interdit en prison. T.V. L'Obs "}