{"title": "attaques en catalogne : la cellule terroriste aurait fabriqué 100 kilos de tatp", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-14", "theme": "Terrorisme", "content": "La cellule responsable des attentats à Barcelone et Cambrils, qui ont fait 16 morts les 17 et 18 août, voulait utiliser 100 kilos de TATP répartis dans trois camionnettes pour commettre ses attentats, a affirmé jeudi 14 septembre un quotidien catalan.   Selon \"El Periodico de Catalunya\", c'est ce qu'aurait expliqué à la justice Mohamed Houli Chemlal, seul survivant de l'explosion de la maison où la cellule confectionnait des explosifs, à Alcanar (200 kilomètres au sud-ouest de Barcelone). Interrogé par la presse, le ministre de l'Intérieur, Juan Ignacio Zoido, a refusé de confirmer l'information, couverte par le secret de l'instruction, de même que plusieurs autres sources judiciaires consultées. Selon son récit au juge en charge du dossier mentionné par le quotidien, l'explosion s'est produite quand les membres de la cellule présents dans la maison avaient atteint la phase finale, le séchage, de préparation de l'explosif, qu'ils voulaient répartir dans 20 sacs de 5 kilos répartis dans trois véhicules pour les faire exploser à proximité de monuments. Cela représenterait une quantité beaucoup plus importante que celles saisies habituellement par les forces de police en Europe dans le cadre d'opérations antiterroristes, qui dépassent rarement quelques kilos. Après les attentats-suicide à l'aéroport de Bruxelles en mars 2016, les enquêteurs avaient retrouvé 15 kilos de cet explosif instable en perquisitionnant un appartement. Le TATP (tripéroxyde de triacétone), surnommé la \"mère de Satan\", est prisé des djihadistes du groupe Etat islamique (EI), car il peut être fabriqué à partir d'ingrédients trouvables dans le commerce. Il avait été utilisé, entre autres, lors des attentats de Paris en novembre 2015, de Bruxelles en mars 2016 et de Manchester en mai 2017. Dans la villa détruite, \"le sol du premier étage était totalement occupé par la substance en cours de séchage\", selon le quotidien. Les enquêteurs y avaient retrouvé plus de 100 bonbonnes de butane, mais ne savent toujours pas ce que la cellule dirigée par l'imam Abdelbaki Es Satty, mort dans l'explosion, comptait en faire, selon le quotidien. Les 17 et 18 août, le double attentat à Barcelone et Cambrils à l'aide de véhicules-béliers, revendiqué par l'EI, avait fait 16 morts et plus de 120 blessés. Huit membres de la cellule soupçonnée d'avoir ourdi ces attentats sont morts. Deux hommes - dont Mohamed Houli Chemlal - sont en détention provisoire en attendant d'être jugés à Madrid, et deux autres en liberté surveillée. (Avec AFP) L'Obs "}