{"title": "daech profite du chaos au yémen pour s'imposer face à al-qaïda", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-03-21", "theme": "Monde", "content": "En signant ses premiers attentats d'envergure au Yémen, le groupe Etat islamique (EI) cherche à s'imposer en maître dans ce pays face à Al-Qaïda en profitant de l'anarchie ambiante et d'un ressentiment antichiite parmi les sunnites, selon des experts. Les attaques suicides, vendredi 20 mars, contre des mosquées à Sanaa, fréquentées par des fidèles et des miliciens chiites Houthis qui contrôlent totalement depuis fin janvier la capitale yéménite, ont fait 142 morts et 351 blessés.  Le groupe djihadiste sunnite EI a revendiqué ces attentats, les plus meurtriers jamais commis à Sanaa, affirmant qu'ils ne sont que \"la partie émergée de l'iceberg\" et que d'autres suivraient. Al-Qaïda dans la péninsule arabique (Aqpa), également sunnite, a pris ses distances, assurant ne jamais \"viser des mosquées et des marchés\" afin d'épargner des vies \"innocentes\". Le carnage est intervenu 48 heures après l'attaque au musée du Bardo à Tunis (20 étrangers et un Tunisien tués), également revendiquée par l'EI, donnant l'impression d'une campagne coordonnée de l'organisation djihadiste, selon des analystes. Le Yémen est au bord de la guerre civile avec un territoire coupé en deux : le nord est contrôlé depuis septembre par les Houthis, soutenus par l'Iran chiite, et le sud est dominé par des forces alliées au président Abd Rabbo Mansour Hadi, proche de l'Arabie saoudite sunnite. Abd Rabbo Mansour Hadi a fui Sanaa et s'est réfugié à Aden, grande ville du Sud. Il a dénoncé des attaques \"terroristes et lâches\" dans une lettre adressée aux familles des victimes. Le ministre français des Affaires étrangères, Laurent Fabius, s'est alarmé samedi de \"la catastrophe absolue\" au Yémen. \"C'est un drame absolu. Vous avez vu la folie meurtrière, maintenant plus de cent personnes tuées, et avec un conflit qui est à la fois chiites/sunnites et en même temps se complique\", a-t-il lancé. Dans la mouvance djihadiste, le Yémen était jusqu'à ces derniers mois la chasse gardée d'Aqpa bien implanté dans le sud. Ce réseau a refait parler de lui en revendiquant l'attentat ayant décimé en janvier à Paris la rédaction du journal satirique français \"Charlie Hebdo\", mais selon des analystes, il est en perte de vitesse au Yémen. L'EI, qui a supplanté Al-Qaïda en Syrie et en Irak après des combats fratricides en 2014, n'était quasiment pas visible au Yémen. Malgré les affrontements inter-djihadistes en Syrie, Aqpa appelait en octobre les musulmans à soutenir l'EI face aux \"croisés\", ce qui a été interprété comme un signe de dissension au sein d'Al-Qaïda. Des défections ont ensuite été signalées en nombre croissant et, en février, des combattants d'Al-Qaïda des provinces yéménites de Dhamar et de Sanaa ont prêté allégeance au chef de l'EI, Abou Baqr al-Baghdadi, affirmant vouloir agir contre les chiites. Pour Jean-Pierre Filiu, professeur à l'Ecole de Paris des affaires internationales, \"en perpétrant le carnage de Sanaa, Daech [acronyme en arabe de l'EI] entend démontrer à la base djihadiste sa capacité à frapper l'ennemi à ses yeux 'hérétique' avec encore plus de violence qu'Aqpa\". Selon Mathieu Guidère, on assiste à un \"siphonnage\" des troupes d'Al-Qaïda par l'EI, alors que le camp sunnite est divisé. \"Le Yémen évolue vers une situation à la syrienne et à l'irakienne avec une guerre civile à caractère confessionnel, opposant sunnites aux chiites (un tiers de la population)\". Toujours d'après cet expert, il s'agit de \"défendre les sunnites contre les agressions chiites et étrangères\", en Syrie, en Irak \"et maintenant au Yémen\". En outre, souligne-t-il, \"Daech n'a jamais caché sa volonté d'étendre le territoire du califat à l'Arabie, et le Yémen est une cible de choix, car il est perçu comme le berceau des Arabes\". Jean-Pierre Filiu va plus loin. Avec ces attentats, \"Daech vient de démontrer en quelques semaines sa capacité à coordonner un vaste mouvement d'expansion, d'abord en Libye, puis en Tunisie, enfin au Yémen, sans oublier le ralliement de Boko Haram (Nigeria)\". Et de conclure :   L'Obs avec AFP Journaliste "}