{"title": "allemagne, australie... plusieurs pays déjouent des attentats d'ampleur prévus à noël", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-12-23", "theme": "Terrorisme", "content": "Si la lutte antiterroriste est une guerre, alors c'est décidément une guerre mondiale : sur tous les continents, les renseignements sont sur les dents à l'approche de Noël, une poignée de jours après l'attentat au camion-bélier de Berlin (12 morts), alors que l'Indonésie, l'Australie et l'Allemagne viennent d'annoncer coup sur coup la mise en échec d'un projet d'attentat durant les fêtes de fin d'année.   C'est d'abord la police nationale indonésienne qui a indiqué mercredi avoir déjoué un attentat suicide projeté pour Noël par un groupe lié à l'organisation Etat islamique. Trois suspects retranchés dans une maison de la banlieue de la capitale Jakarta ont été abattus. Selon les forces de l'ordre, les extrémistes projetaient de poignarder un officier à un poste de police et de perpétrer un attentat kamikaze dans un lieu très fréquenté. Quatre autres extrémistes islamistes présumés ont été arrêtés lors d'opérations distinctes sur les îles de Java et Sumatra. Dans la foulée, le directeur de la police nationale Tito Karnavian a déclaré que les mesure de sécurité seraient renforcées devant les églises, les lieux de divertissement et lors de rassemblements publics pour les fêtes de fin d'année, dans ce pays à 90% musulman. La collecte de renseignements et la surveillance des réseaux sociaux ont été renforcées, et pas moins de 155.000 policiers et militaires sont déployés. L'influence grandissante de Daech en Indonésie avait été mise en exergue par les attentats suicides et attaques armées le 14 janvier dernier à Jakarta, qui avaient fait quatre morts. Ce vendredi 23 décembre, c'est la police australienne qui annonce avoir déjoué un \"complot terroriste\" inspiré par l'EI, après l'arrestation de 7 personnes qui projetaient des attentats simultanés, le jour de Noël, dans le centre de Melbourne. Le chef de la police de l'Etat de Victoria, Graham Ashton, précise que les personnes interpellées projetaient d'attaquer, à l'aide d'explosifs, d'armes à feu et de couteaux, des lieux emblématiques de la deuxième ville d'Australie (4,5 millions d'habitants) - notamment la gare, la Place de la Fédération et la cathédrale Saint-Paul. \"Nous pensons qu'il y avait l'intention de mener ce que nous appelons une attaque à modes multiples, probablement le jour de Noël. L'attaque [...] devait comprendre une explosion, l'utilisation d'explosifs, et nous avons des preuves\".  Police in Australia say they've thwarted a possible Christmas Day terror attack in Melbourne. https://t.co/Lr3sqH5Nm3 pic.twitter.com/ttfZCIEqXP Les enquêteurs estiment que les suspects prévoyaient également d'employer d'autres armes, notamment des couteaux et des armes à feu. Les cibles de ce \"complot terroriste\" étaient toutes situées dans le centre de Melbourne, non loin du terrain de cricket où environ 100.000 personnes sont attendues pour un match Australie-Pakistan le 26 décembre. Sur les 7 personnes interpellées ce vendredi matin, 5 restent incarcérées. Âgées d'une vingtaine d'années, toutes étaient surveillées depuis plusieurs semaines. Sur ces cinq suspects en détention, quatre sont nés en Australie et sont d'origine libanaise. Le cinquième est né en Egypte mais a acquis ensuite la nationalité australienne.  L'Australie avait déjà relevé son niveau d'alerte après l'attentat de Berlin. Le Premier ministre Malcolm Turnbull a remercié ce vendredi les services de sécurité et de police, affirmant qu'ils avaient permis d'éviter une probable catastrophe. \"Il s'agit d'un des plus importants complots terroristes que nous ayons déjoué ces dernières années\", a-t-il déclaré. \"Nous approchons de Noël, une période au cours de laquelle nous nous rassemblons dans la paix et l'amour avec nos familles. Ces terroristes cherchaient à bouleverser tout ça\". 12 tentatives d'attentats ont été déjouées en deux ans sur le sol australien, selon les autorités. Quatre attentats ont cependant réussi, notamment le meurtre d'un policier à Sydney l'an dernier. Enfin, et alors que le conducteur du camion qui a tué 12 personnes lundi soir sur un marché de Noël à Berlin est toujours dans la nature, la police allemande a annoncé l'arrestation de deux hommes dans la nuit de jeudi à vendredi. Ces deux frères originaires du Kosovo, âgés de 28 et 31 ans, étaient soupçonnés de préparer un attentat visant un centre commercial à Oberhausen (210.000 habitants), dans l'ouest du pays. German police: Two men from Kosovo taken into custody suspected of preparing attack on CentrO shopping mall in Oberhausen (translated) pic.twitter.com/b3Nw1VPqCw Les enquêteurs tentent actuellement de déterminer quel était le stade de préparation de cette attaque et si d'autres personnes sont impliquées dans le projet, a précisé la police d'Essen dans un communiqué. Alertée par les services de renseignement, la police avait déployé dans la soirée de jeudi des forces de l'ordre aux alentours du centre commercial et sur un marché de Noël tout proche. Le centre commercial visé, le CentrO, est l'un des plus grands d'Allemagne et compte 250 boutiques particulièrement visitées lors des achats de Noël. Il se situe dans une ancienne aciérie d'Oberhausen, une ville proche d'Essen, dans l'ancien bassin industriel de la Ruhr.  Quatre jours après le plus grave attentat jamais revendiqué par Daech sur le sol allemand, les enquêteurs n'ont annoncé aucune nouvelle piste pour appréhender le principal suspect, le Tunisien Anis Amri, 24 ans. Ses empreintes ont été retrouvées sur le camion qui a ravagé le marché de Noël de la Breitscheidplatz. A cause d'une fausse piste qui avait mené à l'arrestation d'un réfugié pakistanais, Anis Amri, pourtant surveillé pendant des mois par les renseignements, a eu en tout 30 heures pour disparaître entre son attentat lundi soir et le lancement d'un avis de recherche allemand et européen. T.V. L'Obs "}