{"title": "attentats de paris : ces rumeurs et intox qui continuent de circuler sur le web", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2015-11-17", "theme": "Attentats terroristes à Paris", "content": "Depuis les attaques meurtrières à Paris et Saint-Denis, les rumeurs et fausses informations ne cessent de circuler, en particulier sur les réseaux sociaux. Les autorités multiplient les appels à ne \"pas diffuser\" et \"ne pas relayer\" les intox. Pour autant, certains internautes et médias, dont certains affiliés à l'extrême droite, continuent de les diffuser. Quelques heures après l'annonce des attaques à Paris, plusieurs internautes affirment que les attentats ont provoqué des explosions de joie dans les territoires palestiniens. Ils n'hésitent pas à donner comme \"source\" la chaîne Al-Jazeera et un blog anglophone intitulé \"The Muslim Issue\".  Liesses de joie a Gaza #gaza pour les attentats de Paris pic.twitter.com/cndEV01nkw Liesse de joie à Gaza au cris de Allah akbar mort à la France (Al jazeera) pic.twitter.com/DC81mRgmre #BFMTV #itele la liesse de joie à Gaza au nom de mort à la France ,on en parle pas, on a peur,c'est dangereux, et on veut faire la guerre? Faux, il s'agit de messages de propagande. Al-Jazeera n'a pas diffusé de telle information. Et les photos utilisées pour appuyer l'intox sont en réalité d'anciennes photos de Reuters et AP montrant respectivement des Gazaouites célébrant en 2012 la signature d'un cessez-le-feu entre le Hamas et Israël, et des Gazaouites célébrant en 2014 l'enlèvement d'un soldat israélien. Après Gaza, plusieurs internautes rapportent des \"cris de joie\" en banlieue parisienne, en particulier en Seine-Saint-Denis et Val-de-Marne. \"Ses arabes aux fenêtres\", \"des drapeaux algériens aux fenêtres\", \"des cités en liesse\"... sont évoqués. des arabes aux fenêtres dans le 93 et 94 crient de joie et drapeaux algériens aux fenêtres !!!!!!!!!!!!!!!!!!!!!!! Des cris de joie et des drapeaux algeriens aux fenetres en seine st denis. Voila voila. Vive. La. France. Des amis me téléphonent : cris de joie dans les banlieues du 94 (Vitry, Ivry...) et du 93. Des Arabes à la fenêtre avec le drapeau algérien. Interrogés par \"Marianne\", les auteurs des messages affirment que leurs \"sources\" sont le site d'extrême-droite Riposte Laïque, et un collaborateur à l'hebdomadaire de droite \"Valeurs Actuelles\". Sauf qu'il s'agit d'une \"intox\", comme le souligne \"Marianne\". Aucune information fiable et aucun auteur des tweets n'a pu démontrer la véracité de ces \"cris de joie\" puisque n'étant pas présent sur les lieux... Je peux vous jurer que là où j'habite dans le 93, dans la cité et alentours, y a aucune scène de liesse, aucun cri de joie C'est le silence Plusieurs internautes relaient une vidéo prétendant montrer des provocations d'islamistes radicaux dans le métro parisien après les attentats. On y voit notamment une femme voilée brandir un drapeau et dire qu'il sera \"bientôt à l'Elysée\".  Ils sont toujours là ! Suite aux attentats terroristes commis à Paris et comme de nombreux élus, je réclame une loi version française du Patriot Act américain ! La fermeté absolue et la seule réponse possible contre ces gens ! Notre démocratie est attaquée, nous devons la défendre sans faiblesse ! Ils tuent, décapitent, réduisent en esclavage, c'est une guerre de civilisation…!?Dans le Métro à PARIS. Numéro d’Urgence Alerte Attentat 0 800 40 60 05 Sauf que cette vidéo date de 2010 ! Elle a été d'abord été publiée sur Facebook, rapporte MetroNews, totalisant près de 20 millions de visionnages, avant d'être republiée sur Facebook et YouTube. La vidéo était notamment ressortie après l'attentat contre \"Charlie Hebdo\". La vidéo n'a rien à voir avec les attaques de Paris et Saint-Denis. Elle montrerait des membres du groupuscule salafiste Forsane Alizza le 26 décembre 2010 après une confrontation avec des militants de la Ligue de défense juive au Trocadéro, rapporte MetroNews. Fondé en 2010, Forsane Alizza a été dissous en février 2012 à la demande du ministère de l'Intérieur. Un mois plus tard, 19 islamistes radicaux étaient interpellés, dont le leader de Forsane Alizza depuis condamné à 9 ans de prison. Une vidéo a été largement relayée par des internautes, ainsi que par le site d'extrême-droite Fdesouche. Les images sont censées  montrer \"la minute de silence pour les attentats à la prison de Fresnes\".  La minute de silence pour les attentats à la prison de Fresnes Sauf que... rien n'atteste qu'il s'agit bien de la prison de Fresnes et que la vidéo a bien été enregistrée durant la minute de silence, prévue lundi 16 novembre à midi. Pis, Alain Jégo, directeur des services pénitentiaires, précise à la \"Voix du Nord\" que \"la minute de silence étaient destinées au personnel, pas aux détenus\". Le quotidien rapporte dans les prisons du Nord-Pas-de-Calais \"tout s'est bien passé\", si ce n'est quelques \"petits couacs : de la musique pas coupée à un atelier, des détenus qui riaient, chantaient. D'autres leur ont dit de se taire.\" Plusieurs internautes se sont emparés de cette vidéo non vérifiée afin de dénoncer la radicalisation des détenus, sans pour autant savoir d'où provient l'extrait. La minute de silence pour les attentats à la prison de Fresnes https://t.co/66goHl6rsR un silence vraiment assourdissant. Merci les muzz ! La minute de silence pour les attentats à la prison de Fresnes. Le milieu carcéral, pouponnière à djihadistes... https://t.co/kWR2iCTUaw Dans la nuit de vendredi à samedi, en marge des attentats, un incendie s'est déclaré dans un camp de migrants de Calais. Plusieurs internautes ont alors affirmé qu'il s'agissait d'un acte criminel en représailles aux attaques parisiennes, s'appuyant sur une \"confirmation\" de la chaîne de télévision russe RT. URGENT : Incendie en cours dans la jungle à Calais. Piste de représailles de la #fusillade à Paris est évoquée. pic.twitter.com/rixy7my0Uu @ImamNikita @RT_com confirment l'information. pic.twitter.com/lteLXnyaHk À calais on met le feu aux migrants en représailles. Et les migrants qui foutent le feu dans la \"jungle\" de Calais ???????????? Sauf que RT n'a jamais annoncé qu'il s'agissait de \"représailles\". Rapidement, le sous-préfet précise dans \"la Voix du Nord\" que \"ça n'a strictement rien à voir\" avec les attaques de Paris. \"Des moyens importants sont sur place\", précise-t-il ensuite à l'AFP. \"L'incendie n'est pas lié aux événements de Paris car c'est un feu d'origine électrique.\" L'incendie a détruit 2.500m² d'abris de fortune (tentes et cabanons), mais aucun blessé n'est à déplorer. Dès le vendredi soir des attentats, François Hollande a instauré l'état d'urgence en France. Lundi, le chef de l'Etat a évoqué devant le Congrès une vaste révision de la Constitution pour \"permettre aux pouvoirs publics d'agir conformément à l'Etat de droit contre le terrorisme de guerre\". Pas de doutes pour de nombreux internautes : François Hollande prend les pleins pouvoirs, comme prévu à l'article 16 de la Constitution. Et ils se voient appuyés par certains médias. POUR LES juristes utilisation de l'article 36 de la constitution état d'urgence hollande à les pleins pouvoirs de l'article 16 Donc Hollande à les plein pouvoirs pendant 3 mois et révise déjà la constitution mhm Donner les pleins pouvoirs à #Hollande, c' est comme signer un chèque un blanc à un inconnu, Quel usage en fera t-il ? Méfiance, prudence! L'article 16 est l'un des plus controversés de la Ve République. Il permet au président de s'octroyer des \"pouvoirs exceptionnels\" lors d'une menace \"grave et immédiate\". Cet article n'a été utilisé qu'une soit fois : lors du \"putsch des généraux\" en 1961, pendant la guerre d'Algérie, lorsque les pleins pouvoirs avaient alors été accordés au général De Gaulle de fin avril à fin septembre. En réalité, François Hollande n'a pas utilisé l'article 16, il veut le réformer pour l'\"adapter à la situation que nous rencontrons\", et qu'\"il n'est pas concevable de transférer à l'autorité militaire des pouvoirs\". Le président souhaite \"pouvoir disposer d'un outil approprié pour fonder la prise de mesures exceptionnelles, pour une certaine durée, sans passer par l'état de siège, ni renier les libertés publiques\". En somme, un état d'urgence \"allégé\" sur le plan des pouvoirs octroyés à l'Etat mais qui pourrait durer plus longtemps. De quoi rappeler le \"Patriot Act\" voté aux Etats-Unis après le 11-Septembre, mais loin des \"pleins pouvoirs\". Samedi, au lendemain des attaques parisiennes, le site de la télé privée El Watan (interdite par le président algérien en octobre dernier) publie \"les images des auteurs\" des attentats. L'article, en arabe, qui publie deux photos, est largement cité par des internautes, et même par le site d'extrême-droite Fdesouche. Deux photos des auteurs des attentats de Paris publiées par l'Etat islamique https://t.co/T3cR611xvg pic.twitter.com/vAxKDFet0O Deux photos des auteurs des attentats de Paris publiées par l'Etat islamique https://t.co/T3cR611xvg pic.twitter.com/vAxKDFet0O Sauf que la photo montrant un homme tenant un soi-disant coran et équipé d'un gilet pare-balles est un vulgaire photomontage. La photo originale présente un homme souriant face à un miroir en chemise et avec un iPad à la main, détaille Buzzfeed. #Media une fausse photo présentée comme un des jihadistes des attaques de Paris circule pic.twitter.com/AZVo39glyl L'autre photo montrant un jeune homme n'a pas été avérée comme présentant l'un des auteurs potentiels des attaques. Diffuser des fausses informations peut d'ailleurs être puni de deux ans de prison et 30.000 euros d'amende. Ne diffusez et ne relayez pas de fausses informations ou de fausses rumeurs. #MSGU Ne relayez pas les #Rumeurs ou les #Informations non vérifiées ! Exemple avec les #Yvelines @Prefet78 https://t.co/bAJE02xIr3 B. M. Boris Manenti Journaliste "}