{"title": "l'avocat frank berton défendra salah abdeslam en france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-27", "theme": "Attentats terroristes à Paris", "content": "L'avocat pénaliste Frank Berton a confirmé que l'ancien fugitif Salah Abdeslam l'avait désigné pour assurer sa défense dans la procédure des attentats à Paris et à Saint-Denis. Il fera équipe avec l'avocat belge Sven Mary ainsi qu'un troisième avocat français dont le nom n'a pas encore été dévoilé.    Franck Berton s'est illustré par la passé dans plusieurs dossiers médiatiques, assurant notamment la défense de Dominique Cottrez, de Florence Cassez ou des acquittés d'Outreau.  Ce pénaliste lillois et Sven Mary ont rencontré Salah Abdeslam à la prison de Beveren, en Belgique, vendredi 22 avril, durant plus de deux heures.   Mercredi matin, Frank Berton est revenu au micro de BFMTV sur les raisons qui l'ont poussé à accepter de défendre de Salah Abdeslam, rappelant que c'était le terroriste présumé qui en avait fait la demande auprès de son avocat belge Sven Mary. Il a également confirmé qu'un troisième avocat français devrait prochainement venir grossir les rangs de la défense du natif de Molenbeek. Dans l'attente du procès, Frank Berton a promis que sa future ligne de défense s'attacherait à expliquer la \"radicalisation rapide\" de son client et \"les moments qui ont précédé les attentats du Bataclan et du Stade de France\" : Il a également détaillé les circonstances de sa rencontre avec son client le 22 avril dernier à la prison d'Anvers : Arrêté le 18 mars à Molenbeek, quelques jours seulement avant les attentats qui ont frappé Bruxelles, Salah Abdeslam est incarcéré depuis un mois en Belgique et a été transféré le 18 avril de la prison de Bruges vers celle de Beveren, également dans le nord du pays. Alors que Sven Mary avait indiqué que le transfert vers la France pourrait être organisé \"rapidement\", Franck Berton précisant de son côté ce mercredi matin qu'il n'interviendrait \"pas avant le 15 mai\". Abdeslam avait accepté le transfèrement dans le cadre du mandat d'arrêt européen émis à Paris à son encontre, et en l'absence d'opposition de la justice belge, cette remise avait été validée le 31 mars par la chambre du conseil de la cour d'appel de Bruxelles. Mais le calendrier semble avoir été accéléré, le parquet fédéral belge a annoncé ce mercredi que Salah Abdeslam avait quitté la Belgique et été remis aux autorités françaises, confirmant une information publiée plus tôt dans la matinée par le journal \"La Dernière Heure\". Cette opération semble avoir été réalisée dans la plus grande discrétion, pour garantir le bon déroulement de ce transfèrement. Initialement, la prolongation de sa détention en Belgique devait faire l'objet d'une audience à huis clos devant une juridiction d'instruction à Bruxelles le jeudi 28 avril.  Lucas Burel L'Obs "}