{"title": "burkina faso : mokhtar belmokhtar, l'insaisissable djihadiste du désert", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2016-01-19", "theme": "Monde", "content": "Il est toujours le terroriste le plus recherché du Sahel. Ennemi numéro 1 des soldats Français de l'opération Barkhane, comme des Américains qui offrent 5 millions de dollars pour sa capture, le djihadiste Mokhtar Belmokhtar continue de défier le monde. L'attaque d'un restaurant et d'un hôtel de la capitale burkinabé, Ouagadougou, attribué à son groupe Al-Mourabitoun, par Al-Qaïda au Maghreb islamique (Aqmi), illustre l'influence qu'exerce encore ce vétéran de l'islamisme dans le Sahel et au-delà. Introuvable, annoncé mort plusieurs fois, il est derrière de nombreuses attaques ces dernières années contre des cibles occidentales dont il s'est fait une spécialité. En 2015, deux attentats d'ampleur lui sont attribuées : La longévité de Mokhtar Belmokhtar dans le paysage djihadiste, adepte de multiples retours en force, déconcerte alors que bon nombre de chefs djihadistes –Abou Zeïd, Abdelkrim le Touareg pour ne citer qu'eux- ont été tués par les forces militaires qui les combattent. Ses nombreux surnoms illustrent le caractère quasi-légendaire du personnage : \"Le Borgne\", en référence au fait qu'il a perdu un œil en Afghanistan, \"l'émir du Sahel\", \"le Ben Laden du Sahara\", \"l'insaisissable\", \"Mister Marlboro\"... Il est à lui tout seul l'une des figures les plus importante du djihadisme moderne. Cet Algérien de 43 ans, originaire de Ghardaïa aux portes du désert, écume le Sahara depuis maintenant 25 ans. Dès l'âge de 19 ans, il voue un culte au Palestinien Abdallah Azzam, considéré comme le père du djihad armé. Sa mort dans un attentat à la bombe à Peshawar au Pakistan en 1989, pousse Mokhtar Belmokhtar à aller combattre les soviétiques en Afghanistan en 1991. De retour sur sa terre natale, il met à profit ses nouvelles connaissances militaires auprès du Groupe islamique armé (GIA) qui mène une guérilla sanglante pendant dix ans. Il va se singulariser et très vite afficher son ambition en créant sa propre unité au sein du groupe terroriste, la \"Brigade du martyre\". Son champ d'action est déjà l'immense étendue désertique du Sahara et il devient le principal pourvoyeur en armes du GIA. Il s'imposera notamment avec l'assassinat de plusieurs policiers. \"Il est à l'origine de l'expansion du djihad dans le sud algérien et l'intervention de groupes djihadistes dans le nord du Mali et dans les pays du pourtour saharien\", raconte Lemine Ould Salem, auteur d'une enquête sur Mokhtar Belmokhtar, \"Le Ben Laden du Sahara\" (La Martinière, 2014) et co-réalisateur du film \"Salafistes\", en salle le 27 janvier. Certaines sources affirment qu'il y développe des activités criminelles. Contrebande de semoule, de riz, d'huile, de farine, de cigarettes, d'armes, il aurait touché à tout et aurait ainsi acquis le surnom de \"mister Marlboro\". \"Son activité de contrebande n'est pas prouvée. Il s'agit d'une rumeur soutenue par les journaux algériens et par les services secrets algériens. A ma connaissance, il n'y a pas d'éléments prouvant qu'il s'est adonné au trafic, bien au contraire\", assure Lemine Ould Salem qui a été en contact avec certains chefs djihadistes. En revanche, il se fait une spécialité dans le rapt d'otages, beaucoup moins dangereux et qui rapporte beaucoup plus. Mokhtar Belmokhtar voit grand. Plus grand que le GIA. Il est l'un des acteurs majeurs de la rupture historique au sein du groupe terroriste algérien en encourageant une grande partie des chefs du mouvement à se retirer dans le sud à la fin des années 2000 et a créé le GSPC\" qui deviendra Aqmi. \"C'est lui encore qui mettra en relation le GSPC avec l'entourage de Ben Laden\", raconte encore Lemine Ould Salem. Avec Abou Zeïd, chef d'Aqmi, Mokthar Belmokhtar s'implante progressivement dans le nord Mali où il profite d'un Etat malien quasiment absent dans cette zone. C'est là qu'il tissera des liens importants avec les tribus locales. Son mouvement d'alors est à l'origine de l'enlèvememt de deux Français à Niamey, au Niger le 7 janvier 2011. Fin 2012, Mokhtar Belmokhtar rompt avec Aqmi, pour des questions de leadership estimant que lui revenait le titre d'émir par son ancienneté dans le Sahara et le Sahel, qu'on lui refusait. Il créé alors sa propre katiba, les \"enturbannés\" qui deviendra après une fusion opérée avec les Maliens djihadistes du Mujao, Al-Mourabitoune, (les Almoravides), du nom d'une dynastie berbère qui a régné au XIème et XIIème siècle. C'est contre ce nouveau groupe que se battront principalement les armées françaises et africaines après le lancement de l'opération Serval en janvier 2013. Face à l'offensive, Mokhtar Belmokhtar quitte le Mali. En dépit du fait qu'il n'est jamais sur le terrain, Mokthar Belmokhtar n'a jamais cessé de commanditer des actions d'envergure. On lui doit la prise de complexe d'In Amenas dans le sud de l'Algérie en 2013 qu'il coordonne via la section \"Les signataires par le sang\" chargé des opérations spéciales. Puis en mai les attentats-suicides d'Arlit, au Niger contre le groupe français Areva et à Agadez contre l'armée nigérienne. La suite est moins spectaculaire et de moindre intensité. \"Cette période moins active est notamment liée à la présence des armées française et africaine qui rend les mouvements du groupe beaucoup plus difficiles. Les djihadistes n'ont plus de base arrière dans le nord du Mali, mais cela ne les a pas empêché de mener des actions ici et là\", précise Lemine Ould Salem. Si Mokhtar Belmokhtar fait désormais cavalier seul, il a toujours gardé un lien affectif et idéologique avec Aqmi, affaibli depuis quelques temps, et a renouvelé son allégeance à al-Zawahiri, le chef d'Al-Qaïda. \"Les liens n'ont jamais été rompus entre Belmokhtar et ses anciens amis, même au plus fort de l'occupation du nord du Mali lorsqu'il est allé s'installer à Gao avec le Mujao. Les échanges épistolaires, les appels entre son entourage et les dirigeants d'Al-Qaïda restés à Tombouctou n'ont jamais cessé. D'ailleurs les opérations à Arlit et Agadez avaient été baptisés 'hommage à Abou Zeïd' qui venait de mourir\". Des opérations communes ont eu lieu contre la Minusma, contre l'armée malienne ou encore contre le MNLA, les nationalistes touaregs, un temps alliés de circonstances avec les djihadistes. Les attaques de Bamako et de Ougadougou revendiquées par Aqmi et al-Mourabitoun scellent les retrouvailles officielles et la réconciliation. Abdelmalek Droukdel, le chef d'Aqmi, annonce dans un enregistrement audio le ralliement d'al-Mourabitoune. \"La disparition de grands chefs charismatiques comme Abou Zeïd ou Nabil Makhloufi, fait qu'aujourd'hui Belmokhtar est devenu quasiment incontournable. Il a une légitimité historique, a montré de grandes capacités d'organisation. Aqmi avait besoin d'un grand chef dans le Sahara et Belmokhtar a toujours rêvé d'un grand destin dans cette région. L'occasion lui ait donné de retrouver son statut d'antan\", souligne Lemine Ould Salem. L'arrivée de leur grand rival l'Etat islamique (EI) dans le paysage djihadiste mondiale a poussé Al-Qaïda a marqué son territoire, montrer qu'il existe et qu'il possède encore une grande capacité de frappe. Un des objectifs des attaques à Bamako et à Ouagadougou vise notamment à recruter des jeunes qui pourraient être tentés de rejoindre l'Etat islamique. Les profils des combattants des rangs d'Aqmi ont d'ailleurs évolué. \"Les premiers djihadistes installés dans le Sahara étaient des Algériens. Les assaillants d'aujourd'hui sont originaires des ethnies de la sous-région. Ceux de Ouagadougou étaient Peul, Arabe et Touareg noir\", note le spécialiste de Mokhtar Belmokhtar. Traqué de toutes parts, aussi bien par la France, les armées africaines, mais aussi par le MNLA, l'Etat islamique qui a mis sa tête à prix en août 2015, les trafiquants de drogue, Mokhtar Belmokhtar reste introuvable. Selon certaines sources françaises, il aurait été aperçu à Benghazi, dans l'est de la Libye à la fin de l'année 2014. Ses caches relèvent de l'ordre des suppositions. \"Il n'est pas fou pour prendre le risque aujourd'hui d'être dans le nord du Mali, ni dans le sud algérien, ou encore dans le nord du Niger où l'armée française surveille le terrain. Le plus probable est qu'il soit en Libye car il connaît très bien le pays où il a formé de nombreux djihadistes en 1990 et 2000\", abonde Lemine Ould Salem. \"C'est le seul coin qui échappe à une autorité étatique et où al-Qaïda et leurs alliés d'Ansar al-charia contrôlent quelques territoires et disposent d'un arsenal de guerre\". En passant plusieurs décennies au Sahara et dans le Sahel à tisser des réseaux, à connaître la région, les différents clans, les enjeux locaux, Mokhtar Belmokhtar s'est constituée une protection naturelle. \"Mais cela ne veut pas dire qu'il ne sera jamais pris\", pronostique Lemine Ould Salem.  Avec Iyad ag Ghali, le chef du mouvement Ansar Dine et Yaya Abou Hamam, successeur d'Abou Zeïd, Mokhtar Belmokhtar est devenue l'une des cibles prioritaires des soldats français. Sarah Diffalah ? Sarah Diffalah Journaliste "}