{"title": "menaces d'attentats : washington a intercepté des messages d'al-qaïda", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-06", "theme": "Monde", "content": "L'interception de messages contenant des menaces d'attentats entre le numéro 1 d'Al-Qaïda, Ayman al-Zawahiri, et le chef de la filiale Al-Qaïda dans la Péninsule arabique (AQPA) a été le déclencheur de la décision de Washington de fermer une vingtaine d'ambassades et de consulats américains, ont rapporté lundi 5 août plusieurs médias américains. Citant des responsables américains, le \"New York Times\" affirme que l'administration de Barack Obama a pris la décision de fermer ces représentations diplomatiques à la suite de l'interception la semaine dernière de communications électroniques entre Ayman al-Zawahiri et Nasser al-Wuhayshi, le chef de l'AQPA basée au Yémen. Le premier aurait ordonné au second de perpétrer un attentat dès dimanche dernier. CNN, cependant, a rapporté que al-Zawahiri a demandé à al-Wuhayshi de \"faire quelque chose\", ce qui a poussé les responsables de Washington et du Yemen à redouter une attaque imminente.  Lors d'une conférence de presse lundi à Washington, la porte-parole adjointe du département d'Etat, Marie Harf, a refusé d'expliquer quel était l'état précis de la menace. \"Nous continuons d'évaluer les renseignements, de les analyser et (...) nous prenons des mesures de précaution pour protéger nos employés, nos visiteurs et nos infrastructures à l'étranger\", s'est bornée à répéter une dizaine de fois Marie Harf, refusant d'entrer dans les détails ou de citer un pays particulièrement visé. Marie Harf s'est contentée de confirmer que \"AQPA était l'organisation terroriste la plus active des filiales d'Al-Qaïda\", mais sans dire \"qui pourrait être derrière cette menace\". Mais en invoquant des menaces crédibles d'attentats fomentés par Al-Qaïda, Washington a décidé de fermer 19 ambassades et consulats américains au Moyen-Orient et en Afrique. Suivant leur allié américain, Paris et Londres ont prolongé de plusieurs jours la fermeture de leurs ambassades au Yémen. Le département d'Etat a actualisé sa liste de postes devant être ou rester fermés jusqu'à samedi prochain : il s'agit de 15 ambassades et consulats déjà clos dimanche et de quatre nouvelles représentations. D'autres missions qui avaient dû baisser le rideau dimanche ont rouvert lundi. Selon un ancien collaborateur de la CIA au Moyen-Orient, Robert Baer, interrogé par CNN, il est \"très, très inhabituel de fermer 22 ambassades en même temps\". \"J'ai passé 21 ans à la CIA, a-t-il dit, et je pense que je n'ai jamais vu fermer 22 ambassades simultanément\". Washington avait lancé son alerte jeudi, annonçant que 25 représentations diplomatiques et consulaires (sur 222 dans le monde) allaient fermer à compter du 4 août. Les Etats-Unis sont en état d'alerte, a averti Michael McCaul, président de la Commission de la sécurité intérieure de la Chambre des représentants, parlant sur CBS d'\"une des menaces les plus crédibles et les plus précises que j'ai vues depuis le 11-Septembre\". ABC News a de son côté cité un responsable américain anonyme évoquant le risque que Al-Qaïda puisse déployer des kamikazes avec des bombes implantées chirurgicalement dans leur corps pour déjouer les contrôles de sécurité. D'après le chef d'état-major américain Martin Dempsey, les menaces d'Al-Qaïda visent tous les intérêts occidentaux. Les Européens ont emboîté le pas aux Américains, mais en se montrant beaucoup moins alarmistes. \"Nous ne disposons pas de preuves spécifiques que cette menace vise des délégations de l'Union européenne, mais, comme toujours, toutes les précautions nécessaires ont été prises\", a déclaré un porte-parole de la chef de la diplomatie européenne, Catherine Ashton. Le Royaume-Uni a prolongé la fermeture de son ambassade à Sanaa jusqu'à la fête de l'Aïd el-Fitr, qui conclut en fin de semaine le mois de jeûne du ramadan. Même chose du côté du Quai d'Orsay dont l'ambassade de France à Sanaa sera fermée jusqu'à mercredi inclus. L'Allemagne a fermé son ambassade au Yémen, la Norvège les siennes en Arabie saoudite et en Jordanie. Selon le département d'Etat, les postes américains à Abou Dhabi, Amman, au Caire, à Ryad, Dhahran, Jeddah, Doha, Dubaï, au Koweït, à Manama, Mascate, Sanaa, Tripoli, Antananarivo, Bujumbura, Djibouti, Khartoum, Kigali et Port Louis seront fermés jusqu'à samedi. En revanche, ceux de Dacca, Alger, Nouakchott, Kaboul, Herat, Bagdad, Bassorah et Erbil ont rouvert ce lundi. Une réunion au sommet s'était tenue samedi à la Maison Blanche après que le président Barack Obama eut ordonné de prendre \"toutes les mesures nécessaires pour protéger les Américains\". Suivant Washington, l'organisation mondiale de coopération policière Interpol avait lancé samedi une alerte mondiale de sécurité face à la menace d'Al-Qaïda. Aux yeux de Phil Mudd, chercheur à la New American Foundation, Washington fait preuve d'un \"excès de prudence\", encore marqué par l'attentat contre son consulat à Benghazi (Libye) le 11 septembre 2012 qu'il n'a pas pu anticiper. L'Obs avec AFP Journaliste "}