{"title": "niger. le double attentat \"supervisé\" par mokhtar belmokhtar", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-24", "theme": "Monde", "content": "Deux attentats-suicides contre l'armée nigérienne et le groupe nucléaire français Areva, revendiqués par les islamistes du Mujao et \"supervisés\" par le djihadiste algérien Mokhtar Belmokhtar, ont fait jeudi 23 mai une vingtaine de morts, essentiellement des militaires, dans le nord du Niger. Il s'agit des premiers attentats-suicides dans l'histoire de ce pays sahélien très pauvre engagé depuis début 2013 au Mali voisin, aux côtés de troupes françaises et africaines, contre des mouvements djihadistes. Le Mouvement pour l'unicité et le jihad en Afrique de l'Ouest (Mujao), l'un des groupes armés qui occupaient le nord du Mali depuis 2012 avant d'en être chassés depuis janvier, a revendiqué ces attaques.   \"Nous avons attaqué la France, et le Niger pour sa coopération avec la France dans la guerre contre la charia\" (loi islamique), a-t-il lancé. Le djihadiste algérien Mokhtar Belmokhtar a \"supervisé\" les attentats, a affirmé jeudi soir le porte-parole de son groupe, Les signataires par le sang, cité par l'agence mauritanienne en ligne \"Alakhbar\". \"C'est Belmokhtar qui a supervisé lui-même les plans d'opération des attaques\" qui ont \"visé les forces d'élite françaises assurant la sécurité des installations de la firme nucléaire (Areva) et une base militaire nigérienne\", a déclaré le porte-parole El-Hassen Ould Khlil, alias \"Jouleibib\". Le premier attentat à la voiture piégée jeudi a visé un camp militaire d'Agadez, vers 5 heures. Le ministre nigérien de la Défense, Mahamadou Karidjo, a fait état de \"20 morts côté ami\", sans plus de précision. Plus tôt, le ministre de l'Intérieur Abdou Labo a parlé de \"18 militaires et un civil\" tués. Une quinzaine de militaires ont été blessés, dont six graves, et au moins trois assaillants tués, d'après Niamey. Selon Abdou Labo, un \"kamikaze\" s'est ensuite enfermé dans un bâtiment du camp avec \"quatre à cinq\" élèves officiers en formation à Agadez. Mais, dans la soirée, son collègue de la Défense a assuré que l'assaillant, qui \"voulait fuir\", a été \"maîtrisé\". \"Tout le monde a été maîtrisé, l'opération est terminée\", a-t-il insisté, démentant qu'il y ait eu à proprement parler une \"prise d'otages\". Le président français François Hollande avait averti que Paris appuierait \"tous les efforts des Nigériens pour faire cesser la prise d'otages\". Une source sécuritaire nigérienne a évoqué la présence de \"forces spéciales françaises\" aux côtés des troupes du Niger pour les libérer. En fin de journée, un journaliste local avait indiqué que \"des soldats nigériens et français\" avaient \"encerclé\" le bâtiment où s'était retranché le preneur d'otages. L'Algérie, victime en janvier d'une prise d'otages massive et sanglante sur le site gazier d'In Amenas dirigée par Mokhtar Belmokhtar, a condamné avec \"la plus grande fermeté\" les attentats au Niger, de même que l'Union européenne, les Etats-Unis et l'ONU. Les autorités nigériennes ont aussitôt regardé vers la Libye voisine. \"Les kamikazes viennent effectivement de Libye\", \"un sanctuaire des terroristes\", a assuré un haut responsable civil de la région d'Agadez. Un habitant de la ville, Barka Sofa, a évoqué \"une forte explosion devant le camp, suivie de rafales et d'échanges de tirs à l'arme lourde\". L'explosion a fait \"beaucoup de dégâts\", a rapporté le journaliste local, décrivant \"des bâtiments détruits, des corps déchiquetés de kamikazes sur le sol\".  Environ une demi-heure après le premier attentat, un autre véhicule a explosé sur un site du groupe nucléaire français Areva à Arlit, 240 km au nord d'Agadez. \"Un homme en treillis militaire conduisant un véhicule 4x4 bourré d'explosifs s'est confondu avec les travailleurs de la Somaïr et a pu faire exploser sa charge devant la centrale électrique de l'usine de traitement d'uranium située à 7 km d'Arlit\", a affirmé un employé de cette filiale d'Areva exploitant le minerai dans la zone. Deux kamikazes sont morts, selon les autorités, qui déplorent 49 blessés parmi les forces de sécurité. Un salarié nigérien a été tué et quatorze autres blessés et hospitalisés, a fait savoir Areva. En raison des dégâts, \"la production a été mise à l'arrêt\", selon le groupe, présent depuis des décennies au Niger. Areva a dénoncé une \"attaque odieuse\" et annoncé un renforcement de la sécurité sur ses différents sites, assuré par les forces nigériennes. Après ce double attentat, le gouvernement a décrété un deuil national de trois jours à compter de ce jeudi. Le Niger a subi ces dernières années plusieurs attaques et enlèvements perpétrés par des groupes islamistes, notamment dans le nord du pays. Sept employés d'Areva et d'un sous-traitant avaient été enlevés le 16 septembre 2010 à Arlit par Al-Qaïda au Maghreb islamique (Aqmi). Quatre Français restent aux mains de leurs ravisseurs. Depuis le lancement de l'opération franco-africaine dans le nord du Mali, l'armée nigérienne avait renforcé la surveillance de sa frontière longue et poreuse avec ce voisin pour limiter l'infiltration d'éléments islamistes. Niamey s'inquiète aussi de l'instabilité dans le Sud libyen et au Nigeria, son voisin du Sud en proie aux islamistes de Boko Haram. L'Obs avec AFP Journaliste "}