{"title": "yemen. l'ei revendique trois attentats sanglants contre des mosquées", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-03-20", "theme": "Monde", "content": "Au moins 142 personnes ont été tuées vendredi 20 mars à Sanaa dans un triple attentat-suicide contre deux mosquées revendiqué par le groupe \"Etat islamique\". Des lieux de culte fréquentés par des Houthis, la milice chiite qui s'est emparée du pouvoir dans la capitale yéménite.  Il s'agit de l'un des attentats les plus sanglants à frapper la capitale du Yémen. Le pays est déstabilisé par une grave crise interminable attisée par les Houthis et les djihadistes sunnites d'Al-Qaida, deux groupes hostiles au pouvoir du président Abd Rabbo Mansour Hadi.  La technique de l'attaque-suicide rappelle le mode opératoire du réseau Al-Qaida dans la péninsule arabique (Aqpa), ennemi juré des Houthis et implanté dans le sud et le sud-est du pays. Mais, cette-fois, elle serait l'oeuvre de Daech.  En fin de matinée, une première bombe a explosé à la mosquée Badr, dans le sud de Sanaa, suivie d'une autre à l'entrée de ce même lieu de culte au moment où les fidèles prenaient la fuite, selon des témoins. Le troisième attentat a visé une mosquée du nord de la capitale. Les Houthis prient dans ces mosquées. La télévision Al-Massira, contrôlée par les Houthis, a affirmé que les hôpitaux de la capitale réclamaient en urgence des dons de sang. Sur les lieux, des corps déchiquetés et ensanglantés étaient transportés sur des brancards. Des traces de sangs étaient visibles sur le sol jonché de débris. Ces attaques sont les plus sanglantes depuis la prise du pouvoir de Sanaa par les Houthis début février. Le dernier attentat particulièrement meurtrier dans la capitale remonte au 7 janvier (40 morts) et avait visé l'académie de police de Sanaa. Depuis l'insurrection populaire de 2011, dans le sillage du Printemps arabe, qui a poussé au départ le président Ali Abdallah Saleh, le pouvoir central a été marginalisé par les Houthis et Aqpa qui ont accru leur influence, tout en se livrant une guerre sans merci. Daech était jusqu'à présent peu implanté au Yemen. Il pourrait s'agir d'une surenchère dans leur rivalité avec Al-Qaida pour l'hégémonie sur le mouvement djihadiste.  L'Obs avec AFP Journaliste "}