{"title": "attentats de paris : comment les filières djihadistes endoctrinent et recrutent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Elle en parle comme d'une génération perdue. \"Vous savez, observe une magistrate longtemps en poste à la section antiterroriste du parquet, nous les voyons parfois grandir.\" Leurs premières apparitions devant la justice surviennent alors qu'ils sont à peine sortis de l'adolescence et qu'ils ont été signalés pour des provocations haineuses lancées un peu au hasard sur Facebook ou Twitter. On les retrouve quelques années plus tard, tout juste adultes, mais déjà engagés dans un parcours criminel et bien décidés à prendre leur place dans les filières djihadistes. Selon des chiffres fournis en septembre dernier par le Premier ministre, Manuel Valls, 1.880 Français ou résidents en France se sont engagés sur le chemin du djihad en Syrie ou en Irak. D'autres sources évoquent des chiffres deux à trois fois supérieurs.  De fait, il existe des centaines d'histoires. La plus récente est celle de Mustapha Mokeddem. Ce jeune homme est scolarisé au lycée Dumont-d'Urville de Toulon quand, à l'âge de 17 ans, en 2012, il réagit à la publication par \"Charlie Hebdo\" de caricatures de Mahomet. Il affirme ne pas supporter ce blasphème et le dit bruyamment sur Facebook, promettant même d'\"égorger les caricaturistes\". Le lycéen s'achète un couteau. D'autres sont retrouvés à son domicile. Il est alors poursuivi en justice. Jugé, il passe un an et demi en détention avant d'être placé sous contrôle judiciaire… Surveillé par les services de renseignement français, Mustapha Mokeddem, qui a conservé son passeport, parvient toutefois à quitter le pays pour rejoindre la Syrie. Enrôlé par Daech, il communique activement via les réseaux sociaux avec des islamistes français. Il leur parle de l'actualité, tente de les influencer et leur suggère de passer à l'acte.  Et, le 29 octobre dernier, c'est l'un de ses disciples qui est arrêté à son tour. Il s'appelle Hakim, est âgé de 25 ans. Resté à Toulon, il passe des heures entières à discuter sur internet avec son comparse Mustapha. Hakim, manifestement radicalisé en quelques mois seulement, affiche dès lors lui aussi publiquement des messages de provocation sur le Net. Mais, contrairement à son gourou, il ne parvient pas à partir : il est sous le coup d'une interdiction de quitter le territoire. Impossible pour lui d'envisager de passer les contrôles d'un aéroport. Hakim décide donc de frapper sur le sol français en s'en prenant à des marins de la base militaire de Toulon. Faute de contacts suffisants avec le milieu local, il aurait acheté ses armes par… correspondance. Après des mois d'écoutes et de surveillance, la police l'interpelle le jour où devaient lui être livrés par la Poste deux cartons. Le premier contenait une cagoule, le second un couteau de combat. Mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste, Hakim a été placé en détention provisoire. Mustapha Mokeddem, pour sa part, serait à ce jour encore en Syrie. La grande crainte des autorités est qu'il puisse, derrière son écran, continuer à jouer le rôle de prosélyte voire de commanditaire auprès de jeunes Français prêts à frapper et à donner leur vie sur notre sol, faute de pouvoir se rendre en Syrie. Pour les candidats au djihad, la porte du \"califat\" ne s'atteint en effet plus avec la facilité constatée il y a quelques années. Longtemps, ils ont pu franchir sans encombre la frontière entre la Turquie et la Syrie, dont les 800 kilomètres courent du Tigre à l'Euphrate, avec ses contrebandiers, qui factureraient de 15 à 30 euros la traversée selon les sources, et ses trafics : armes et munitions transitant dans un sens, le pétrole dans l'autre. Parmi ses différents points de passage, Tell Abyad était considéré comme la voie principale, le point de transit vital pour l'Etat islamique (EI) vers sa capitale, Raqqa, avant d'être reconquis par la milice kurde YPG qui en a chassé les unités de l'EI en juin dernier. Rejoindre la Syrie est depuis devenu plus périlleux. Les témoignages révèlent que les combattants se reportent sur d'autres voies d'accès moins praticables. Sur cette longue frontière impossible à étanchéifier, des apprentis djihadistes, notamment des femmes, se mêlent aussi au flot quotidien de réfugiés pour pénétrer en territoire syrien, munis de faux passeports, via les postes-frontière, comme à Akçakale. Il fut un temps où ses hôtels étaient notoirement remplis de passeurs. Il a eu beau s'en défendre, le président turc islamo-conservateur, Recep Tayyip Erdogan, a été accusé à de multiples reprises de fermer les yeux sur les allées et venues de ces djihadistes étrangers qui visent les mêmes cibles que lui : le régime de Damas et les Kurdes. Voire de soutenir par des livraisons d'armes, non pas l'EI, mais le groupe islamiste armé Jahbat Al-Nosra, la branche d'Al-Qaida en Syrie. Ces derniers mois, depuis qu'Ankara a entrepris de verrouiller ses frontières, lancé des opérations militaires contre l'EI et ouvert ses bases aériennes aux avions de la coalition arabo-occidentale, tout en continuant à bombarder les rebelles kurdes du PKK qui luttent contre les djihadistes, la fermeture de la plupart des voies d'accès aurait un effet direct sur les volontaires étrangers qui veulent rallier la Syrie : alors que jusqu'en 2014 ils circulaient sans grande difficulté entre les deux pays, ils seraient aujourd'hui beaucoup moins nombreux à emprunter ce chemin pour lui préférer celui de l'Irak. Des 1.880 combattants français passés par les camps d'entraînement de Syrie et d'Irak, 491 seraient encore sur place ; 133 n'en reviendront pas : ils ont trouvé la mort, souvent dans des attentats-suicides. Mais cette perspective tout comme les campagnes de prévention de la radicalisation lancées par les ministères de l'Intérieur et de l'Education nationale n'ont pour l'heure que des résultats modérés.  L'endoctrinement semble même se jouer des initiatives officielles, à en croire Nathalie Goulet, présidente de la commission d'enquête parlementaire sur les réseaux djihadistes. La sénatrice UDI se dit \"très inquiète sur la croissance exponentielle et la contagion des départs\" pour ces terres de guerre. La médiatisation considérable des attentats accroît la \"motivation\" de jeunes gens prêts à faire le voyage par le seul effet d'une radicalisation par internet ou, plus fréquemment, par \"des circuits amicaux\". Les filières les plus dangereuses, à ses yeux, sont celles-ci. Indétectables. Matthieu Delahousse et Sarah Halifa-Legrand L'Obs "}