{"title": "\"je n'ai pas honte\" : abdeslam sort de son silence dans une lettre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-13", "theme": "Attentats terroristes à Paris", "content": "Salah Abdeslam, seul membre encore en vie du commando djihadiste de l'attentat du 13-Novembre, refuse toujours de parler aux juges, depuis son incarcération depuis le 27 avril dernier à Fleury-Mérogis. L'homme de 27 ans s'est toutefois confié, dans une lettre adressée à une femme qui lui envoie des courriers en prison, rapporte \"Libération\", vendredi 13 janvier. \"Dans une lettre, non datée, versée au dossier d'instruction le 11 octobre, il se montre pour la première fois assez disert\", explique le quotidien, avant d'en publier des extraits, fautes d'orthographes comprises.  La lettre de Salah Abdeslam commence ainsi : D'une écriture petite et régulière, selon \"Libération\", le djihadiste poursuit : \"D'abord, je n'ai pas peur de faire sortir quelque chose de moi car je n'ai pas honte de ce que je suis et puis qu'est-ce qu'on pourrai dire de pire que ce qui ce dit déjà.\" Selon le quotidien, Salah Abdeslam est destinataire de nombreux courriers et n'aurait répondu qu'à cette femme, dont la dernière missive émane d'une poste de Côte-d'Or. Sur trois paragraphes, il explique : La saisie de ce courrier est intervenue le 11 octobre, la veille du jour où les avocats Frank Berton et Sven Mary ont annoncé à \"l'Obs\" renoncer à assurer sa défense, empêchés d'agir par le mutisme de Salah Abdeslam. Interrogé pour la troisième fois sur son implication dans les attentats de Paris, le 29 novembre dernier, par le juge Christophe Teissier, Salah Abdeslam poursuit son silence total. \"Vous m'avez fait savoir que vous ne souhaitez plus d'avocat, maintenez-vous cette position ?\", lui demande le juge antiterroriste. \"Oui\", concède l'accusé. \"Acceptez-vous aujourd'hui de répondre aux questions ? - Non\", coupe Salah Abdeslam. Christophe Teissier en égrène tout de même 108, obligeant le greffier à noter \"mutisme\" tout au long des 13 pages de retranscription de l'interrogatoire... Salah Abdeslam ne bénéficie d'aucun traitement de faveur. Enfermé dans une cellule de 11m2 de la maison d'arrêt de Fleury-Mérogis, il est filmé 24h/24. Il a en revanche le droit de recevoir du courrier et d'en écrire, comme le prévoit la Cour européenne des droits de l'Homme (CEDH). Néanmoins, ces échanges sont systématiquement ouverts et relus par l'administration pénitentiaire et le juge d'instruction. Avec AFP L'Obs "}