{"title": "attentats : le plan du gouvernement pour protéger les écoles ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-24", "theme": "Education", "content": "\"La sécurité des élèves et du personnel éducatif constitue une priorité absolue\" a affirmé le ministre de l’Intérieur, Bernard Cazeneuve, à l’occasion d’une conférence de presse ce mercredi 24 août au matin. Depuis les attentats du 13 novembre 2015, des mesures de sécurité ont déjà été prises dans les écoles, collèges et lycées, qui n’échappent pas à \"ce contexte de menace globale\" rappelle le ministre. Mais à l’approche de la rentrée scolaire, les ministères de l’Intérieur, de l’Education nationale et de l’Agriculture ont décidé de renforcer cet engagement en cosignant un accord cadre. Faciliter la collaboration entre tous les acteurs susceptibles d’agir pour la sécurité des établissements scolaires est un objectif clé de cet accord. Des forces de sécurité seront ainsi mobilisées lors des réunions de rentrée pour rappeler et expliquer les consignes de sécurité et le dispositif mis en place. \"Il faut développer une culture pérenne de la gestion du risque et de la sécurité\" explique la ministre de l’Education nationale, Najat Vallaud-Belkacem. Cette \"culture\" doit être intégrée par les cadres et le personnel éducatif, par les forces de l’ordre, par les élèves mais aussi les parents. Des guides explicatifs à destination de chacun d’entre eux seront ainsi distribués à la rentrée.  Par ailleurs, plusieurs mesures ont été prises pour favoriser la communication d'informations en cas de crise : à l’instar d’un répertoire dans chaque académie, regroupant tous les numéros de portable des directeurs d'écoles, des inspecteurs et des chefs d’établissement, afin de communiquer par SMS. Un test est prévu le jour de la pré-rentrée. Une page spéciale sera créée sur le site du ministère de l’Education nationale afin d’informer les familles sur l'évolution de la situation. Najat Vallaud-Belkacem a par ailleurs recommandé le téléchargement de l’application gouvernementale SAIP, qui alerte en cas d’attentat et communique des consignes de sécurité. Si le gouvernement n’envisage pas de mettre en place des vigiles à l’entrée des écoles, collèges et lycées, leur accès n’étant pas public contrairement aux universités, les \"abords\" des établissements seront tout de même surveillés. Pour le jour de la rentrée scolaire, plus de 3.000 membres de la réserve opérationnelle de la gendarmerie nationale seront ainsi déployés dans toute la France, a annoncé Bernard Cazeneuve. Tout au long de l’année, des patrouilles mobiles opéreront autour des établissements et une brigade anti-criminalité devra être immédiatement mobilisable. Le ministre de l’Intérieur a par ailleurs affirmé que les chefs d'établissements pourront compter sur 440 \"référents-sûreté\" et 2.391 gendarmes et policiers assurant un rôle de \"correspondants sécurité école\". A partir des diagnostics effectués par les responsables des établissements, les collectivités territoriales devront également décider quels \"travaux de sécurisation\" sont à effectuer (mise en place de caméras supplémentaires, opacité des vitres au rez-de-chaussée, modification de l’alarme pour une alerte attentat…). Plus de 3.000 missions d’assistance technique auraient déjà été effectuées l’année scolaire passée, soit six fois plus que l’année 2014-2015, selon Bernard Cazeneuve. Les ministres de l’Intérieur et de l’Education nationale ont annoncé avoir débloqué 50 millions d’euros supplémentaires pour aider les collectivités territoriales n'ayant pas les moyens d’effectuer seules ces travaux dans des délais rapides. Plusieurs formations sont prévues pour l’ensemble du personnel éducatif. Les recteurs d’académies mais aussi leurs équipes, les secrétaires généraux, les inspecteurs d’académies, leurs adjoints seront ainsi formés à la gestion de crise. L’objectif de ce plan est d’atteindre un nombre de 500 cadres de l’éducation nationale formés pour l’année scolaire 2016-2017. Des partenariats ont été prévus avec l’Ecole nationale supérieure de police et trois centres de formation de la gendarmerie nationale seront désormais accessibles au personnel de l’éducation nationale (Rochefort, Tulle et Melun). Les trois ministères souhaitent également former les élèves à réagir en cas d'attaque. Chaque établissement devra ainsi organiser trois exercices de sécurité par an, dont un simulant un \"attentat/intrusion\". Au moins l’un d’entre eux devra se dérouler avant les vacances de la Toussaint. \"Préparés avec toutes la communauté éducative\", ces entraînements, dont l’objectif est de faire adopter les bons réflexes aux enfants, seront différents selon les âges. Pour les élèves de maternelle, la notion d’attentat ne sera pas évoquée directement mais des jeux seront organisés afin que les enfants se déplacent en silence par exemple. Pour \"les plus grands\", si les enjeux d’une telle crise seront abordés, certaines précautions ont été prises afin de ne pas créer un sentiment de panique. Aucune arme factice ne sera ainsi utilisée dans le cadre de la simulation. Najat Vallaud-Belkacem a aussi insisté sur la formation aux gestes de premiers secours. Les effectifs évolueront de 7.000 à 10.000 formateurs mobilisés afin que tous les élèves de troisième apprennent les \"gestes qui sauvent\" ou suivent même un module de huit heures pour obtenir le diplôme de premiers secours PSC1. La mesure concerne également \"100% des délégués\" de classe des collèges et des lycées. Au total, 1,2 millions d’élèves devraient recevoir une formation au cours de l’année scolaire. Les trois ministères engagés par cet accord cadre souhaitent enfin aller au-delà de la préparation à un éventuel attentat dans les écoles, collèges et lycées. Repérer, suivre et enrayer la radicalisation d’élèves français constitue aussi une priorité pour Bernard Cazeneuve. Le ministre de l’intérieur a ainsi évoqué la nécessité d’une \"articulation renforcée\" entre tous les acteurs de la sphère éducative mais aussi les référents de sécurité et les cellules de suivi.  \"Il faut mobiliser tout le monde\" et agir dans \"des délais rapides\", a-t-il déclaré. Marine Giraud L'Obs "}