{"title": "jesse hugues, leader des eagles of death metal, ses flingues, sa paroisse", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2015-12-03", "theme": "Attentats terroristes à Paris", "content": "L'histoire du rock n'a pas été édifiée par des saints. Et assurément, Jesse Hugues, 43 ans, leader de ces \"Eagles of death metal\" rendus tristement célèbres avec la tuerie du 13 novembre au Bataclan, n'en est pas un. Non parce qu'il entonnait avec sa bande \"Kiss the Devil\" (\"Embrasse le diable\"), avant que le public du Bataclan ne franchisse le Styx sous les tirs des terroristes. Comme \"l'Obs\" l'avait déjà signalé, Hugues n'est pas le dernier à brandir sa Bible... Mais aussi son flingue. Quand il ne milite pas pour Donald Trump qui vomissait, au lendemain du drame  : \"Regardez Paris, avec les lois sur le port d'armes (...) personne n'avait d'armes sauf les méchants... S'ils avaient eu des armes (...), la situation aurait été très, très différente.\"  Des armes, Jesse Hugues en possède. Et il ne s'est pas privé de les montrer à nos confrères de Paris Match, qui détaille son arsenal dans son dernier numéro : Dans le même article, le Californien moustachu et tatoué raconte que dans les heures qui ont précédé la tuerie, des fans parisiens l'ont \"emmené dans un magasin d'armes juste à côté [de la gare du Nord, NDLR], ils connaissaient ma passion (...). J'y ai même acheté un cran d'arrêt.\" Logique. De l'aveu même de Josh Homme, autre membre des EODM, ce rockeur conservateur est un membre de la National Rifle Association (la NRA, puissant lobbyiste pro-flingues aux Etats-Unis). Un côté redneck de l'ouest qui lui a permis, le soir du drame, de faire la différence entre de simples pétards et une fusillade. Jesse Hugues le cowboy, dit encore à Match qu'il a \"grandi avec le bruit des armes\" et sait distinguer le \"tir d'une kalachnikov ou d'un 9 millimètres\". Son public français, lui, n'avait pas le sens de cette mélodie macabre.  Ce goût pour la poudre (là, on ne parle pas de son autre penchant, souvent évoqué, même si on ne s'est pas procuré ses analyses : la drogue), Hugues le fait parler dans un film baptisé \"The redemption of the devil\" signé Alex Hoffman dont, comme le rappelle Télérama, les projections ont été annulées au Festival international du film documentaire d’Amsterdam. Et pour cause, on y découvre notre homme à lunettes qui répond aussi au pseudo \"The Fabulous Weapon\" s'amuser avec ses pétoires. Sale timing pour la promo. Même si le doc' est déjà disponible sur iTunes.  Le chant, le canon... et l'église. Ou du moins l’\"Universal Life Church World\" qui l'a ordonné révérend le 7 décembre 2012... Ce qui n'empêche pas ce Républicain (parti pour lequel il a écrit des discours quand il ne bénit pas George W. Bush) spirituel d'entrer en dévotion permanente pour sa petite amie, Tuesday Cross, retirée des plateaux de tournages X. Bref, un homme de contradictions. Et donc un homme. Qui, lui, n'a jamais appuyé sur la détente pour punir ceux qui n'ont pas eu l'heur d'être de sa paroisse, si bordélique soit-elle. Jean-Frédéric Tronche Jean-Frédéric Tronche Journaliste "}