{"title": "qui sont \"bouzid\" et \"kayal\", les deux hommes qui auraient piloté les attentats depuis bruxelles ?", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2016-01-06", "theme": "Attentats terroristes à Paris", "content": "Ils sont au cœur de toute la logistique des attentats de Paris. Les enquêteurs belges pensent avoir identifié les deux personnes basées en Belgique avec qui les auteurs des attaques ont longuement échangé des SMS dans la soirée du 13 novembre 2015. Selon \"La Libre Belgique\", il s'agirait des deux hommes qui font l'objet d'un avis de recherche depuis le 4 décembre dernier. La source du journal n'a toutefois pas voulu lui indiquer comment les enquêteurs belges en sont arrivés à cette conclusion. Le parquet fédéral, de son côté, ne confirme pas l'information pour le moment.  Selon le journal belge, les deux hommes disposeraient de fausses cartes d'identité belges, au nom de \"Samir Bouzid\" et de \"Soufiane Kayal\". Les autorités ignorent leurs identités réelles, ainsi que leur(s) nationalité(s). C'est donc à ces deux hommes qu'un des assaillants du Bataclan, utilisant un téléphone Samsung retrouvé dans une poubelle, aurait envoyé le SMS \"On est parti, on commence\", à 21h42, le vendredi 13 novembre. L'un d'eux serait donc le propriétaire de cette ligne, ouverte au nom de Salah Abdeslam. Ce téléphone aurait été activé, selon \"Le Monde\", la veille des attentats à 22h24 et fermée juste après la réception du fameux texto du Bataclan. Entre temps, 25 messages ont été échangés, exclusivement avec le Samsung du Bataclan. Par ailleurs, Abdelhamid Abaaoud, longtemps considéré comme le coordinateur de ces attentats, a lui reçu le soir des attentats un appel d'un autre numéro belge, mais dont le propriétaire a été géolocalisé au même endroit que le destinataire du SMS du Bataclan. \"Les enquêteurs en déduisent qu'au moins un homme a coordonné les attaques en temps réel depuis la Belgique\", explique le quotidien. Selon \"La Libre\", ils étaient donc deux. Vraisemblablement plus âgés que les assaillants des attentats, les deux hommes auraient par ailleurs été contrôlés, le 9 septembre, dans une Mercedes, à la frontière austro-hongroise en compagnie de Salah Abdeslam. Ils arrivaient alors en provenance de Budapest. En Belgique, outre leur planque de Bruxelles, ils auraient également logé dans une maison, louée à Auvelais, près de Charleroi, et retrouvée par les enquêteurs grâce à la diffusion de l'avis de recherche du 4 décembre. Selon \"La Libre Belgique\", les deux suspects ont aussi transféré le 17 novembre la somme de 750 euros à Hasna Ait Boulahcen, la cousine d'Abdelhamid Abaaoud, depuis une agence de la Western Union en région bruxelloise. C'est d'ailleurs de là qu'ont été tirées les images de vidéosurveillance utilisées pour l'appel à témoin. R.F. Renaud Février Journaliste "}