{"title": "\"charlie hebdo\", hyper cacher : deux ans après, un hommage sobre et poignant", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-05", "theme": "Charlie Hebdo", "content": "De courts et sobres hommages, avec dépôts de gerbes et minutes de silence, ont eu lieu jeudi 5 janvier à Paris en mémoire des victimes des attentats de janvier 2015 contre l'hebdomadaire \"Charlie Hebdo\" et le magasin Hyper Cacher, qui avaient fait 17 morts. Les cérémonies, conduites par la maire de Paris Anne Hidalgo en présence du ministre de l'Intérieur Bruno Le Roux et de la secrétaire d'Etat chargée de l'aide aux victimes Juliette Méadel, se sont déroulées tour à tour sur les différents lieux des attentats avec le même cérémonial : dépôt de gerbe et minute de silence, sans aucune prise de parole. Trois membres de la rédaction de \"Charlie Hebdo\", Marika Bret, Eric Portheault et Riss, ont d'abord déposé une gerbe devant la plaque à la mémoire des 11 victimes de l'attentat qui a touché les locaux du journal satirique le 7 janvier 2015, rue Nicolas-Appert (11e arrondissement).  La maire de Paris a également déposé une gerbe de fleurs avant une minute de silence de l'assistance, où l'on comptait les familles des victimes, l'urgentiste et alors chroniqueur de \"Charlie Hebdo\" Patrick Pelloux et le premier secrétaire du Parti socialiste, Jean-Christophe Cambadélis.  La même cérémonie s'est répétée quelques mètres plus loin, là où est tombé le policier Ahmed Merabet, tué sur le boulevard Richard-Lenoir par les frères Kouachi alors qu'il tentait de stopper les djihadistes dans leur fuite. Aux côtés d'@Anne_Hidalgo et de @juliettemeadel, @BrunoLeRoux rend hommage au policier Ahmed Merabet, tué le 7 janvier 2015 #CharlieHebdo pic.twitter.com/QydgCilso1 Francis Kalifat, président du Conseil représentatif des institutions juives de France (Crif) de même que Joël Mergui, président du consistoire central israélite de France, ont quant à eux déposé une gerbe Porte de Vincennes, au supermarché casher cible le 9 janvier d'une attaque perpétrée par un autre djihadiste, Amédy Coulibaly, qui avait tué trois clients et un employé juifs.  La cérémonie a été clôturée par Haïm Korsia, grand rabbin de France, avec une \"prière pour la France\".  A l'issue de l'hommage, Bruno le Roux et Anne Hidalgo ont adressé quelques mots à Lassana Bathily, manutentionnaire du magasin lors de l'attaque et surnommé depuis le \"héros de l'Hyper Cacher\". Le ministre, les bras chargés de paquets de bonbons, a expliqué que \"le grand rabbin de France a voulu nous amener acheter quelques bonbons en signe de partage : on partage des émotions, on partage un hommage et on partage en même temps ce qui fait la vie encore aujourd'hui, ce que nous demandons à tous nos concitoyens : vivre\", a-t-il dit. Une policière, Clarissa Jean-Philippe, avait également été abattue par Amédy Coulibaly, le 8 janvier à Montrouge, au sud de Paris. #jesuisclarissa deux ans après ils ne l'oublient pas. @christianguemy et Patrick pelloux @Montrouge92 pic.twitter.com/YnF8jZKQjH Un artiste a réalisé le portrait de Clarissa Jean-Philippe sur les lieux de l’attentat. Un hommage lui avait été rendu en janvier 2016.  Hommage national et républicain à Clarissa Jean-Philippe ce matin à #Montrouge #JeSuisClarissa pic.twitter.com/YxYhniiJcC Mais rien n'avait été organisé par la mairie cette année pour la policière, le gouvernement précisant bien qu'il s'agissait des \"commémorations des attentats des 7 et 9 janvier 2015\" \"pour les attaques perpétrées sur le territoire parisien\", comme le note LCI. Un hommage lui sera rendu par la mairie de Montrouge le 8 janvier à 11 heures.  Avec AFP ? L'Obs "}