{"title": "5 terroristes français identifiés : où en est l'enquête sur les attentats de paris ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Ce lundi 16 novembre au matin, les enquêteurs ont identifié quatre des sept terroristes morts vendredi soir. Ils sont en attente d'informations sur le cinquième, détenteur d'un passeport syrien. Et ils sont toujours sur la piste de Salah Abdeslam. Cet homme de 26 ans qui a loué la Polo retrouvée devant le Bataclan est un membre potentiel du commando et est soupçonné par les enquêteurs d'en être l'artificier. Une opération policière à Bruxelles visant à l'interpeller a eu lieu ce matin. Sans succès.   Son frère Brahim Abdeslam, 31 ans, a été identifié comme le kamikaze qui s'est fait exploser Boulevard Voltaire, sans faire de victimes. Un autre frère, Mohamed Abdeslam a été placé en garde à vue en Belgique, sans que l'on sache s'il est impliqué dans le carnage. Il a été libéré lundi à la mi-journée. Les cinq terroristes sont Français, certains vivaient en Belgique. Les enquêteurs recherchent également activement Abdelhamid Abaaoud, qui pourrait avoir commandité les attentats. \"L’Obs\" fait le point.  Deux des trois tueurs de la salle de concert ont pour l’heure été identifiés. Samy Amimour, 28 ans, né à Paris et originaire de Drancy, était connu des services français.  #ParisAttacks > la photo de Samy Amimour, l'un des kamikazes identifiés, qui s'est fait sauter au #Bataclan pic.twitter.com/5k03dUg36A Mis en examen le 19 octobre 2012 pour association de malfaiteurs terroriste \"après un projet de départ avorté vers le Yémen\", il \"avait violé son contrôle judiciaire à l'automne 2013 et un mandat d'arrêt international était délivré contre lui\", a précisé le procureur de Paris. Trois de ses proches ont été interpellés à leur domicile dans une cité de Drancy et placés en garde à vue. Il s'agit de son entourage familial propre. Comment Samy Aminour est-il parvenu à rentrer sur le territoire Français sans éveiller les soupçons des autorités ? Est-il passé par la Belgique ? Ces questions restent entières. Omar Ismaïl Mostefaï, un Français de 29 ans, né à Courcouronnes, dans l’Essonne, a été confondu samedi grâce à des empreintes prélevées sur l’un de ses doigts retrouvé dans la salle de concert. Visé depuis 2010 par une \"fiche S\" des services de renseignement, il n'avait \"jamais été impliqué\" dans un dossier terroriste. Condamné à plusieurs reprises pour des délits de droit commun, il n'avait jamais fait de séjour en prison. Selon une source proche de l'enquête, il fréquentait la mosquée de Lucé, près de Chartres, dans l’Eure-et-Loir. Et aurait séjourné en Syrie en 2014. Sa dernière adresse n'est pas connue avec précision. Vivait-il au \"bled\" comme l'affirme son frère ? Avait-il repris une vie normale en France ? Dimanche, le président de la mosquée de Lucé, Abdallah Benali, a assuré qu'il ne le \"connaissait pas\". C’est celle qui est soupçonnée d'avoir ouvert le feu depuis une Seat noire vendredi soir, d’abord devant le bar Le Carillon et le restaurant le Petit Cambodge. Elle aurait ensuite tirée sur le café la Bonne Bière et le restaurant la Belle Equipe. Aux moins deux hommes se trouvaient à bord de cette voiture retrouvée dimanche à Montreuil, à l’intérieur de laquelle les enquêteurs ont découvert plusieurs fusils d’assauts. Mais ces derniers n’ont pas encore réussi à identifier les auteurs de cette virée meurtrière. Salah Abdeslam, né le 15 septembre 1989 à Bruxelles, pourrait en faire partie. C'est lui qui a loué la voiture Polo qui a servi à transporter les trois kamikazes du Bataclan. Il est actuellement recherché par les enquêteurs. La police française a diffusé dimanche un appel à témoins et sa photo de Salah Abdeslam. \"Si vous disposez d'informations permettant de le localiser, contacter immédiatement le 197 Alerte attentat\", peut-on lire dans le communiqué. Cet homme est considéré comme un \"individu dangereux\" contre qui les forces de l'ordre conseillent de ne \"surtout pas intervenir\". Et il est suspecté par les enquêteurs d'être l'artificier des kamikazes.  Il a été contrôlé avec deux autres hommes à bord d’une Golf noire samedi matin vers 8 heures, à Cambrai, dans le nord. Mais le trio n’a pas été interpellé et a pu franchir la frontière belge. Les policiers français n’étaient pas encore sur sa trace. Les deux autres passagers, qui avaient traversé la frontière belge plus tôt dans la nuit, ont été interpellés plus tard en Belgique et sont actuellement en garde à vue. Brahim Abdeslam, 31 ans, le frère de Salah, a lui été identifié comme le kamikaze qui s’est fait exploser au Comptoir Voltaire, près de Nation, sans faire de victimes. C'est lui qui a loué la voiture Seat, depuis laquelle un nombre indéterminé de terroristes ont ouvert le feu dans les rues de Paris. Un troisième frère Abdeslam a été arrêté en Belgique, sans qu'on sache s'il est impliqué ou non dans les attentats. Il a été relâché lundi à la mi-journée, la perspective de son implication dans la préparation des attentats s'éloigne donc. Un seul des trois kamikazes qui se sont fait exploser autour du stade de Saint-Denis a été formellement identifié. Il s'agit de Bilal Hadfi, un Français de 20 ans, résidant en Belgique. Les enquêteurs ont par ailleurs mis la main, près du corps d'un des kamikazes, sur un passeport syrien appartenant à un migrant enregistré en Grèce. Les policiers vérifient désormais si ce passeport est authentique et s'il correspond bien à l'identité du premier terroriste qui s'est fait exploser au Stade de France, porte D. Un deuxième passeport égyptien a également été retrouvé. Ces deux passeports ont été tamponnés en Grèce sur l'île de Leros le 3 octobre. Les détenteurs de ces deux documents auraient donc voyagé ensemble.  La prudence est de mise, mais l'étau se resserre. Depuis samedi matin, les enquêteurs sont  également sur la piste d’Abdelhamid Abaaoud, un Belge de 27 ans, originaire de Molenbeek, qu’ils soupçonnent d’avoir commandité les attaques de Paris. D’après nos informations, cet homme, qui a pour nom de guerre Abou Omar Soussi, aurait été en contact direct avec l'un des frères Abdeslam, un des membres des commandos qui ont attaqué Paris. Activement recherché depuis plusieurs mois par les services de renseignement européens, Abdelhamid Abaaoud apparaît dans plusieurs dossiers liés à des projets d'attentat avortés en France et en Belgique. En août dernier, il avait été désigné comme le commanditaire d’un attentat déjoué par un Français nommé Reda H, qui avait été arrêté à son retour de Syrie. Devant le juge Marc Trévidic, ce dernier, qui avait résidé à Raqqa, le fief de l’Etat islamique, avait expliqué avoir été entraîné pour commettre un attentat dans une salle de concert en France. Au moment de son interpellation, Reda H. n’avait pas acheté d’arme mais les enquêteurs avaient jugé son projet sérieux. Car il n’était pas le seul à en parler. Un djihadiste espagnol, interpellé en juin dernier en Pologne, avait déjà évoqué ce plan et révélé aux policiers le nom de Reda H. Très prolixe lors de son interrogatoire, selon les médias espagnols, il avait expliqué avoir été missionné par Daech pour repérer des lieux d’attentats en France et à Bruxelles, des lieux de sorties très fréquentés, pour multiplier l’impact des attaques. Il devait ensuite retourner en Syrie délivrer ces informations à l’Etat islamique et élaborer un plan. Arrêté, il n’a pas pu aller au bout de sa mission. D’autres l’ont depuis remplacé. Rémy Dodet et Violette Lazard L'Obs "}