{"title": "dix mois après \"charlie hebdo\" : \"nous sommes tous devenus des cibles\"", "newspaper": "NouvelObservateur", "author": ["Gurvan Le Guellec"], "date_publi": "2015-11-22", "theme": "Société", "content": "C'était lundi midi. Le réceptionniste de l'hôtel est venu annoncer la minute de silence et tout le monde s'est figé, un peu gêné. Comme si la discussion qui se déroulait à bâtons rompus depuis plus de deux heures prenait subitement une tournure incongrue. Leila s'en est allée chercher ses enfants à l'école, Badreddine a rejoint les clients de son agence EDF et Chams ses cours de code.  Il y a dix mois, Chams, Leila, Badreddine et David nous avaient reçus dans un petit local associatif de Roubaix. Trois Français de confession musulmane, auxquels s'était joint David, un ami de Leila, impliqué avec elle dans une de ses multiples activités associatives. Ces quatre-là se sentaient blessés et même salis par les attentats, mais avaient renoncé à manifester parce que, musulmans, ou sensibles à la situation des musulmans, il leur était impossible de se retrouver derrière le slogan \"Je suis Charlie\". La rencontre avait eu lieu un vendredi soir, deux jours après les attentats, alors qu'on apprenait la mort des frères Kouachi, et la peur des amalgames commençait déjà à se substituer à l'émotion née du traumatisme. Les réseaux sociaux nourrissaient un début de paranoïa. Badreddine en tirait des réflexions compliquées sur les risques d'amalgame. A quelques heures des grandes manifestations du week-end, on avait senti qu'une partie de la population française ne serait pas au rendez-vous dans les rues de Lille, Lyon ou Paris. Que cette absence de mobilisation nourrirait les procès d'intention, que ces procès d'intention en retour renforceraient le sentiment de victimisation. Bref que les tueurs avaient atteint un double objectif : semer la terreur, mais également la discorde, sinon le soupçon au sein du peuple français. Dix mois ont passé, les événements, sinistres, se répètent, et la nouvelle vague d'attentats fait renaître les mêmes hantises. Pourtant quelque chose a changé. Ces derniers mois, Badreddine a passé beaucoup de temps sur le net à discuter \"avec des non-musulmans effrayés par l'islam\" et, à l'opposé, avec des \"jeunes excités qui sortent des fatwas sorties de nulle part\". Mais depuis une semaine, le jeune homme, qui va bientôt être père, a supprimé son compte Facebook. Il venait de se lancer dans une cure de désintoxication aux réseaux sociaux ; les événements ne l'ont pas fait changer d'avis. Leila, la militante sur-impliquée qui a passé son dimanche à distribuer des vivres à la jungle de Calais, a eu le même mouvement de recul. Elle a fermé sa télé, et débranché sa box. Trop violent.  En massacrant aveuglément des Français de toutes origines, les tueurs n'ont pas seulement fait tomber une chape de plomb sur Paris. Ils ont peut-être mis les passions françaises sous l'éteignoir. Leïla : Et en période de guerre, les priorités changent. \"L'amalgame, on le vit à chaque fois, mais, cette fois, je ne pense pas qu'il faut mettre notre sentiment de victimisation en avant\", intervient Chams. La pique est pour Badreddine, grand détracteur de l'islamophobie, mais il ne le prend pas à mal.  Iront-ils manifester cette fois-ci si un mouvement prend forme à Lille ou Paris ? \"Ça ne m'est pas venu à l'idée\", répond, Leila. \"Le phénomène est tellement insaisissable qu'on a plutôt besoin de se blinder. D'ailleurs manifester, oui, mais sur quel mot d'ordre ?\" \"Les grands rendez-vous, ce seront surtout les 6 et 13 décembre pour les régionales\", avance David, qui lutte avec son association contre l'abstentionnisme. Réfléchissant aux futures échéances électorales, Badreddine se dit que les résultats ne seront pas forcément négatifs. \"Les gens vont peut-être avoir envie de se retrouver autour d'une espèce d'union national\". Leila aussi a envie de \"ne pas insulter l'intelligence du peuple français\". Gurvan Le Guellec ﻿ÈB; Gurvan Le Guellec Journaliste "}