{"title": "israel. après les attentats, démolitions punitives et colonisation", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-11-19", "theme": "Monde", "content": "Israël a repris mercredi 19 novembre la pratique controversée consistant à détruire les maisons d'auteurs d'attentats à Jérusalem, employant \"la main de fer\" promise par son Premier ministre en représailles à l'attentat meurtrier commis mardi par deux Palestiniens. Les services de sécurité israéliens ont, selon une porte-parole de l'armée, fait sauter à l'aube l'appartement d'Abdelrahmane Shalodi (l'auteur de l'une des attaques à Jérusalem), dans une haute bâtisse de Jérusalem-Est, partie palestinienne de la ville annexée et occupée par Israël.  Le logement, situé dans le quartier populaire de Silwan, où de nouveaux heurts ont éclaté dans l'après-midi entre jeunes palestiniens et policiers israéliens, n'est plus qu'un trou béant rempli de gravats entre deux étages. Les explosifs ont soufflé les parois intérieures et extérieures, dont l'une s'est écrasée sur une voiture en contrebas.  Israel Demolishes Family Home of Palestinian Driver Who Killed 2 Pedestrians http://t.co/4CvA9Aydz0 pic.twitter.com/T4Iq1SX3N4 Aftr Israeli forces destroy Shaludi family homes with dynamites, Ranin Shaludi(8) stares out a hole in her \"room\" pic.twitter.com/BzPwRdI6vY Le 22 octobre, Abdelrahmane Shalodi a tué un bébé israélo-américain de trois mois et une Equatorienne de 22 ans en fonçant avec sa voiture sur des passagers descendant du tramway à la limite entre Jérusalem-Ouest et Jérusalem. L'acte délibéré ne fait aucun doute pour la police. La famille croit à un accident. Abdelrahmane Shalodi a été abattu par un policier. Il incarne pour les spécialistes de la sécurité la menace représentée par des personnes agissant à titre individuel, mais capables de frapper les esprits avec une logistique minimale. Les maisons d'autres auteurs d'attaques risquent de subir rapidement le même sort. C'est la première fois depuis 2009 que les forces israéliennes mènent à Jérusalem même une telle opération perçue par les Palestiniens comme une insupportable punition collective mettant à la rue des familles entières, selon un avocat israélien spécialisé dans les affaires concernant Jérusalem. Elles n'ont pas cessé de les conduire dans les Territoires occupés. Encore récemment, en août, elles ont rasé à Hébron (Cisjordanie) les maisons de deux hommes accusés d'avoir enlevé et tué trois adolescents juifs en juin. Au sein des forces israéliennes elles-mêmes, on apprécie diversement l'effet de ces démolitions, jugées dissuasives par certains, contre-productives par d'autres, et en tout cas susceptibles d'ajouter à des tensions déjà très vives. Devant une situation de plus en plus explosive, les autorités israéliennes ont voulu montrer qu'elles tiendraient l'engagement du Premier ministre Benjamin Netanyahou de réagir avec une poigne de fer à la série d'attentats récents et à celui perpétré mardi dans une synagogue de Jérusalem-Ouest. Deux cousins, Oudaï et Ghassan Abou Jamal, armés de hachoirs et d'un pistolet, y ont tué quatre Israéliens au beau milieu de la prière et un policier avant d'être abattus. C'est l'attaque la plus meurtrière depuis 2008 en Israël. C'est aussi la première contre un lieu de culte juif à Jérusalem depuis longtemps. Elle a avivé les craintes que les violences ne prennent un redoutable tour confessionnel. Dans le même temps, la municipalité israélienne de Jérusalem a annoncé avoir approuvé la construction de 78 nouveaux logements dans deux quartiers de colonisation à Jérusalem-Est, la partie palestinienne occupée et annexée par Israël de la Ville sainte. Des constructions qui ne devraient pas calmer l'exaspération des Palestiniens face à l'occupation. Cinquante logements seront construits à Har Homa et 28 à Ramot, a indiqué Brachie Sprung, porte-parole du maire de Jérusalem. La colonisation, notamment de Jérusalem-Est dont les Palestiniens veulent faire la capitale de l'Etat auquel ils aspirent, est vue comme l'un des principaux obstacles au processus de paix. L'Etat hébreu a récemment redit qu'il n'accepterait \"aucune limitation\" à la colonisation à Jérusalem-Est. L'Autorité palestinienne accuse régulièrement Israël d'imposer un \"fait accompli\" en multipliant les quartiers de colonisation dans la partie orientale de Jérusalem, qui empêcherait d'y établir une capitale viable au territoire continu. Récemment, Israël a annoncé l'accélération des plans pour la construction de 1.000 autres logements à Jérusalem-Est, empoisonnant encore davantage l'atmosphère déjà très tendue dans la partie palestinienne de la Ville sainte. R.F. (avec AFP) L'Obs "}