{"title": "antisémitisme : \"un tiers des juifs veulent quitter la france\"", "newspaper": "NouvelObservateur", "author": ["Nathalie Bensahel"], "date_publi": "2016-01-25", "theme": "Société", "content": " Vous parlez de désarroi des juifs de France, et non pas de peur…  - Salomon Malka : Le mot \"désarroi\" évoque une absence de repères, une perte de sens et l’idée qu’on ne comprend pas ce qui arrive. C’est précisément ce qui se produit pour les juifs de France. Ils ont vécu trois ou quatre décennies dans une \"pluralité heureuse\", selon l’expression de Pierre Manent (1)… Depuis dix ans et la mort d’Ilan Halimi, torturé par le \"gang des barbares\", puis le choc de la tuerie de l’école Ozar Hatorah à Toulouse en 2012, les actes antisémites de Sarcelles ou de Créteil et l’Hyper Cacher, le judaïsme français est régulièrement tourmenté, agressé. - Victor Malka : L’attaque contre l’enseignant juif de Marseille le 11 janvier ajoute encore à cette sidération paralysante. La République est perdue face à cet essor d’un nouvel antisémitisme. Personne n’aurait pu imaginer qu’on en serait là aujourd’hui, à se demander si nous avons un avenir dans ce pays ou s’il faudra encore partir, redevenir un juif errant. Au Maroc, ma condition de juif était déjà celle d’un \"protégé\" : j’étais un \"dhimmi\", ce qui selon le droit musulman est un citoyen non musulman d’un Etat musulman, lié à celui-ci par un pacte de protection. Après Toulouse puis les attentats de janvier 2015, lorsque j’ai vu les militaires armés jusqu’aux dents aux portes des synagogues et des écoles juives, je me suis demandé si nous allions devenir encore des \"protégés\" au statut forcément particulier. De quel antisémitisme parle-t-on ? Sa nature a-t-elle changé ? - S. M. L’antisémitisme français est aujourd’hui constitué de trois couches : celui de l’extrême droite, résiduel mais plutôt tenace ; celui de l’extrême gauche, où l’antisionisme devient parfois, souvent, un antisémitisme ; et enfin un antisémitisme islamiste qui gagne du terrain. Il y a des passerelles entre les uns et les autres, et on a tardé à prendre la mesure du phénomène, à nommer les choses. Le tableau que vous dressez du fait juif en France est contrasté… - S. M. Les situations sont extrêmement variées. A Lyon, par exemple, qui a toujours été une terre d’ouverture, la situation se dégrade : les familles juives fuient les quartiers sous tension comme Vaux-en-Velin ou Vénissieux, pour aller s’installer à Villeurbanne notamment. Les juifs ont aussi quitté le quartier de la Duchère, où le maire, Gérard Collomb, rêvait de créer une communauté intercultuelle avec une mosquée, une église et une synagogue. La mosquée est devenue salafiste, les tensions entre juifs et musulmans se multipliaient, la synagogue a été déplacée. - V. M. A Strasbourg, la situation est encore différente. En Alsace, les juifs se sentent chez eux, leur horizon culturel a toujours été celui de la France. Mais tous ceux que nous avons rencontrés là-bas nous ont dit leur trouble : parce qu’il y a des tensions fortes parfois entre juifs et musulmans, ils s’interrogent pour leurs enfants. Et pourtant, je peux vous dire qu’à Strasbourg la question de la kippa ne se pose pas : elle est sur les têtes.  A Marseille, la ville du \"vivre ensemble\" par excellence, les agressions se succèdent… - V. M. A Marseille, tout le monde était marseillais. Mais ça c’était avant. L’agression de l’enseignant juif est loin d’être la première du genre dans la région. En novembre 2015, un professeur d’histoire d’une école juive portant une kippa avait déjà été frappé et blessé avec un couteau dans les quartiers nord de la ville ; en octobre, un rabbin et deux fidèles avaient été agressés au couteau… Mais, à Marseille, tout est encore possible : on a rencontré un rabbin au coeur des quartiers nord, qui habite dans la cité et continue d’accueillir dans sa synagogue toute une communauté locale malgré les tensions et les agressions antisémites. - S. M. Il faut dire aussi que dans ce quartier, ceux qui dealent préfèrent faire la police eux-mêmes contre les actes antisémites plutôt que de voir entrer les forces de l’ordre sur leur terrain en cas d’incidents. Face au danger, la tentation du communautarisme est forte. Vous expliquez que beaucoup ont choisi des stratégies de contournement, de déplacement ? - S. M. C’est un phénomène assez répandu, où les juifs choisissent de changer de quartier, parfois de ville, pour échapper aux tensions religieuses entre communautés : c’est le cas à Sarcelles ou à Créteil. Dans Paris intra-muros aussi : les familles de l’Est parisien viennent s’installer dans le 17e, par exemple. Autre stratégie : le départ. Depuis quelques années, c’est la réponse la plus visible des juifs français. - S. M. Globalement, sur les 600.000 juifs de France, nous pensons qu’il y en a aujourd’hui un tiers qui veulent quitter la France, un tiers qui s’assimilent complètement et un dernier tiers qui se battent pour défendre son judaïsme hexagonal. Prenez Toulouse : là-bas, beaucoup de juifs ont quitté la ville depuis la tuerie de l’école Ozar Hatorah en 2012, des familles entières qui sont parties avec leurs enfants adolescents sans avoir vraiment préparé leur alya, parfois dans la précipitation. En région parisienne aussi beaucoup de juifs sont partis. Au total on compte près de 6.000 départs en 2015… - V. M. Si les agressions antisémites continuent de se multiplier, on assistera cette année à une très grosse vague de nouveaux départs, et Manuel Valls aura beau dire \"la France sans les juifs ne serait pas la France\", ça n’y changera rien. On ne peut pas protéger davantage les synagogues et les écoles. Supposons qu’il y ait 10.000 départs chaque année, la communauté perdrait 100.000 personnes d’ici à dix ans et 200.000 d’ici à 20 ans. C’est une vraie question. Vous semblez bien pessimistes… - S. M. Je ne suis pas aussi pessimiste que Victor. D’abord, il me semble que la République a pris la mesure du danger. Ensuite, nous devons avoir le souci de voir l’islam de France s’organiser, se structurer, constituer un islam représentatif, institutionnel qui encadre et assure la paix sociale. Enfin, le désarroi qui était propre au judaïsme français est devenu celui de tous depuis le 13 novembre 2015. Les juifs de France se sentent un peu moins seuls. Propos recueillis par Nathalie Bensahel (1) Professeur de philosophie, directeur d’études à l’Ecole des Hautes Etudes en Sciences sociales. Nathalie Bensahel Journaliste "}