{"title": "attentats du 13 novembre : l'un des kamikazes du stade de france identifié", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-18", "theme": "Attentats terroristes à Paris", "content": "Les éléments de l’enquête sur les attentats du 13 novembre 2015 filtrent peu à peu. On en sait désormais un peu plus sur l’identité de l’un des kamikazes qui se sont fait exploser au Stade de France. Selon \"le Parisien\" de ce mercredi 18 janvier, les agents de la DGSE sont parvenus à établir qu’il s’agit d’un Irakien appelé Ammar Ramadan Mansour Mohamad al Sabaawi. Lors de l’attaque, cet homme avait été soufflé par sa bombe. A côté de lui, les enquêteurs ont retrouvé un faux passeport syrien. C’est sous cette fausse identité qu’il était entré en Europe, profitant du passage d’un groupe de migrants arrivés le 3 octobre 2015 sur l’île grecque de Leros.  Agé d’une vingtaine d’années, Ammar Ramadan Mansour Mohamad al Sabaawi venait de Mossoul où il s’était installé après avoir vécu dans un village irakien. Mossoul, deuxième ville d’Irak est le bastion de Daech depuis 2014. Les forces irakiennes y sont actuellement engagées dans une vaste offensive contre le groupe Etat islamique. Selon les services de renseignement français, la famille du terroriste a reçu de Daech quelque 5.000 dollars payés en dinars irakiens, ainsi que des moutons. Lorsque que ses parents ont reçu la confirmation de la mort de leur fils, les responsables de l’organisation djihadiste ont menti sur le lieu de sa mort, évoquant Bagdad et non Paris. Ammar Ramadan Mansour Mohamad al Sabaawi serait le benjamin d’une famille nombreuse. Deux de ses frères ont probablement rejoint les rangs du groupe Etat islamique. Des profils inquiétants pour la DGSE, qui soupçonne l’un d’eux d’être entré en Europe en vue de perpétrer des attentats. Le terroriste irakien a voyagé avec des complices. Arrêtés en Autriche un mois après les attentats du 13 novembre 2015, le Pakistanais Muhammad Usman et l’Algérien Adel Haddadi sont actuellement incarcérés en France. Ils sont arrivés sur le même bateau que les djihadistes du Stade de France et devaient, eux aussi, frapper Paris. L'Obs "}