{"title": "omar el-hussein, de la délinquance aux attentats de copenhague", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2015-02-16", "theme": "Monde", "content": "Une camarade de lycée le décrit comme un garçon \"gentil et intelligent\". Comment a-t-il basculé dans le terrorisme ? Auteur présumé des attaques de Copenhague, samedi 14 février, Omar Abdel Hamid El-Hussein, 22 ans, est né au Danemark de parents palestiniens, qui avaient rejoint le pays via un camp de réfugiés de Jordanie, selon le quotidien \"Politiken\". Une histoire personnelle qui pourrait avoir modelé sa vision du monde et finalement entraîné le jeune homme dans sa dérive. \"Il adorait discuter de l'islam. En particulier, il débattait souvent du conflit israélo-palestinien. Il n'avait pas peur de dire qu'il détestait les juifs\", raconte un de ses anciens camarades de classe dans le journal \"Ekstra Bladet\". Antisémite, il était aussi connu des services de police pour des actes de violence et pour détention d'armes et avait évoqué, à l'occasion d'un séjour en prison, sa volonté d'aller combattre en Syrie.  Ceux qui ont croisé son parcours décrivent quelqu'un d'intelligent et de serviable, mais avec un côté sombre.  La jeune fille se souvient qu'il s'était précipité pour l'aider après qu'une voiture l'eut renversée pendant l'automne 2013. \"Il a couru jusqu'à moi et m'a aidée à me rendre au lycée.\" Selon les médias danois, le jeune homme était capable d'obtenir de bonnes notes quand il s'en donnait la peine. Il pratiquait aussi assidûment la boxe thaï. Mais \"il a fini par avoir de mauvaises fréquentations, vraiment mauvaises\", se remémore une autre connaissance dans les colonnes de \"Politiken\", assurant que sa consommation de cannabis l'a entraîné dans un milieu de délinquants peu recommandables. \"Il est tombé dans un piège.\" Quelques jours après être venu en aide à sa camarade de classe, Omar El-Hussein, liés à des gangs radicalisés de la capitale danoise comme \"La Raza\" ou \"Brothas\", poignarde plusieurs fois un jeune homme de 19 ans à la jambe, dans un train de banlieue. Sans motif connu. Impulsif, toxicomane, il se serait laissé influencer par des thèses islamistes. L'un des responsables de \"La Raza\" avait notamment publié sur son profil Facebook de nombreux messages prophétisant que l'islam allait dominer le monde. Considéré comme dangereux, il est arrêté deux mois plus tard et condamné à deux ans de prison en décembre 2014. Mais il sort fin janvier 2015, puisqu'il avait purgé une bonne partie de sa peine en détention provisoire. Selon le quotidien \"Berlingske\", c'est en prison qu'il a affirmé pour la première fois qu'il voulait aller combattre en Syrie. Il est alors placé sur une liste de personnes à surveiller par les services de renseignement.  Pour Jens Madsen, des services de renseignement (PET), \"il peut avoir été inspiré par la propagande militante islamiste diffusée par l'Etat islamique ou d'autres organisations terroristes\". Mais aucun élément ne prouve qu'il se soit finalement rendu en Syrie. \"Les voyages à l'étranger ne sont pas une condition nécessaire pour devenir dangereux. On peut très bien être radicalisé tranquillement chez soi. Comme [l'extrémiste de droite norvégien Anders] Breivik l'a été\", souligne Hans Brun, chercheur spécialiste du terrorisme du King's College de Londres. Le 14 février, Omar El-Hussein est suspecté d'avoir tiré sur un centre culturel et une synagogue, à Copenhague. Ces attaques font deux morts civils et cinq blessés policiers. Renaud Février Renaud Février Journaliste "}