{"title": "attentats. \"nous avons honte\" : la lettre au vitriol de gendarmes du gign sur leur chef", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-13", "theme": "Attentats terroristes à Paris", "content": "Plus qu’une lettre, c’est un véritable règlement de comptes que révèle \"le Canard enchaîné\" ce mercredi 13 juillet. Dans un courrier de trois pages adressé début juin au général Denis Favier, directeur général de la gendarmerie (l’homme qui a mené l’assaut lors de la prise d’otages du vol Alger-Paris à Marignane en 1994), des membres du GIGN (Groupe d’intervention de la gendarmerie nationale) épinglent violemment leur chef, le colonel Hubert Bonneau. Lors des attentats de Paris, la Brigade de recherches et d’intervention (BRI) et le Raid interviennent au Bataclan, tandis que le GIGN reste cantonné plusieurs heures dans la caserne des Célestins, siège de la Garde républicaine. Une mise à l’écart que n’ont visiblement pas appréciée les membres de l’unité d’élite de la gendarmerie, comme ils l’écrivent :  Les auteurs de la lettre, signée uniquement sous le nom de \"l’Esprit de l’inter\" (pour \"intervention\") se disent \"scandalisés et traumatisés par cet événement\", qui pour eux \"a une nouvelle fois démontré que le colonel n’était pas à la hauteur\". Sur Twitter ce mercredi matin, le député des Hauts de Seine (92) Sébastien Pietrasanta, par ailleurs rapporteur de la commission d’enquête parlementaire sur les attentats (qui concluait récemment que solliciter le GIGN n’était \"pas nécessaire\") a qualifié d’ \"injuste\" la polémique.  La polémique contre le chef du #GIGN est injuste. Le 13.11, GIGN arrivée à 23h15 à Célestin. BRI engagée depuis 1h au #Bataclan 1/2 La BRI a réussi son opération. Aucune exécution depuis l arrivée de la BRI. #GIGN n aurait rien changé ou au pire retardé l assaut. 2/2 Dans le rapport parlementaire Fenech qu'il a co-rédigé, il est écrit : Pour mieux comprendre, au moment où le GIGN est mis en alerte, à 22h26, 15 fonctionnaires de la force d'intervention rapide (FIR) de la BRI de Paris étaient déjà arrivés au Bataclan (22h20), suivis d'une deuxième colonne (entre 22h30 et 22h35). À 22h48, l’équipe rapide d’intervention (ERI) du RAID – qui compte neuf hommes - parvient également à la salle de concert, accompagnée de médecins.  \"Fallait-il solliciter l’aide du GIGN, positionné à la Caserne des Célestins, non loin de la place de la Bastille, depuis 23h15 ?\" s'interroge le rapport. \"Pour votre rapporteur, la réponse est négative.\" Il estime en effet que les effectifs du GIGN pouvaient servir à intervenir sur une éventuelle autre attaque simultanée dans Paris : Certains membres du GIGN, eux, estiment qu'il aurait dû \"y aller\". Il y a quelques jours, le journaliste Nicolas Henin évoquait des tracts diffusés par des gendarmes auprès des familles des victimes: Des gendarmes se disant du GIGN prennent contact avec des familles de victimes du 13 novembre et leur remettent des tracts très politiques. \"Je suis gendarme et ne peux plus me taire\", annonce le document qui met en avant la \"responsabilité\" du cdnt du groupe, le colonel Bonneau. Mais au-delà de l’inaction du 13 novembre, c’est l’attitude générale du colonel Bonneau (que certains surnommeraient désormais \"Jean\"), qui est dénoncée dans la lettre au général Favier. Un autre passage explique ainsi : L’AFP, qui s’est également procurée la lettre, souligne aussi que l’officier y est qualifié de \"mauvais chef\", \"qui fait de son mieux pour minimiser la Force d’intervention\", qui \"ne comprend rien aux missions d’intervention\", et qui \"peu courageux\" \"perd ses moyens dans l’action\". La Force intervention regroupe une centaine de militaires. Impossible de savoir combien d’entre eux sont d’accord avec la virulence des propos contenus dans la lettre. Selon les différents gendarmes du GIGN interrogés par l’AFP sous couvert d’anonymat, cette dernière émane d’une poignée de mécontents tandis que de nombreux membres de la force d’élite n’y ont pas été associés. Toujours est-il que le courrier fait désordre, comme le fait remarquer un haut gradé au \"Canard enchaîné\" : Richard Duclos, avec Laura Thouny L'Obs "}