{"title": "debouzze, canet, clooney... les stars se mobilisent de paris aux golden globes", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2015-01-12", "theme": "Charlie Hebdo", "content": "Tous Charlie, y compris les célébrités. L'écho de la manifestation de ce dimanche contre les attentats de Paris a non seulement résonné dans les rues de France et les capitales étrangères, mais aussi dépassé le fossé souvent abyssal entre actualité sérieuse et showbiz : et George Clooney l'a incarné sans faire de ciné. Même si c'était à l'occasion des Golden Globes, cérémonie du 7e art américaine. Recevant le prix Cecil DeMille, honorant sa carrière et son engagement humanitaire, Clooney a salué la mobilisation générale, défié \"la peur\" et y est allé de son \"Je suis Charlie\", auquel Jared Leto a répondu en lançant : \"On vous aime\".   En début de soirée, Theo Kingma, président de l'HFPA, qui remet les Golden Globes, disait : Une évocation de l'attaque informatique subie par Sony Pictures pour faire annuler la sortie du film parodique \"L'interview qui tue !\", attribuée par les Etats-Unis à Pyongyang. Quant à Amy Adams, meilleure actrice dans une comédie pour \"Big Eyes\", elle soutenait que son \"coeur est avec tout le monde à Paris et tous ceux qui sont victimes de la violence\". Quelques jours avant, cette même révolte inspirait à Grand Corps Malade les paroles que voici :  Et dimanche à Paris, parmi la foule des Charlies, certains plus connus que d'autres, telle la comédienne Géraldine Nakache twittaient : pic.twitter.com/yhNmUrDyUU De son côté, son confrère de ciné Guillaume Canet, choisissait une image : pic.twitter.com/c6fRknQujy   Dans la catégorie animateurs, Mouloud Achour faisait rimer, c'est facile, son nom avec amour : L'œil de @MaitenaBiraben : faites l'amour pic.twitter.com/O00hxipmwL Mais l'une des réactions à chaud les plus remarquées de ces reporters armés de smartphone aura été le tweet de Laurence Ferrari : Le journalisme c est là où bat le coeur du monde. # Françoise Giroud. Aujourd'hui il battait en France . Et aussi de Cécile Cassel : “@MyriamSkyles: Ils voulaient mettre la France à genoux, ils l'ont mise debout. #JeSuisCharlie #Lyon pic.twitter.com/W8XboNwisS” @Carodemaigret Quant à Jamel Debbouze, il a laissé libre court à son enthousiasme face à cette fédération de femmes et d'hommes de bonne volonté : Nous avons marché pour la liberté, l'égalité et la fraternité. Un moment historique, et chargé d'émotion. JD pic.twitter.com/Xh0utOTAqW Karine Ferri, plus sobrement, a twitté : Avec @OlivierOttin #Republique #CharlieHebdo #soutien #liberte #fraternite pic.twitter.com/0FJY1qvbmM Mais un célèbre twittos, Gilles Jacob, a rapidement pensé à la suite : Moment inoubliable d'unité nationale d'une portée symbolique inouïe ! Savourons-le, car demain sans doute demanderons-nous : Et maintenant? Jean-Frédéric Tronche Journaliste "}