{"title": "eagles of death metal à l'olympia : deux heures de show total et cathartique ", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2016-02-17", "theme": "Attentats terroristes à Paris", "content": "Le rendez-vous avait été pris il y a presque trois mois jour pour jour. Les Eagles of Death Metal (EODM), devenus un des symboles, malgré eux, des attaques du 13 novembre, ont retrouvé leur public mardi soir sur la scène parisienne de l'Olympia. Quelques heures avant le show, Jesse Hugues, le chanteur d'EODM, avait promis que les spectateurs allaient \"laisser toute cette merde à l'entrée et ressortir avec la plus grosse trique ou les plus gros nibards que vous pouvez imaginer.\" Chose promise, chose due. Récit de la soirée.  Terminer ce \"putain\" de concert. Dès 17 heures, les spectateurs veulent en découdre et font le pied de grue devant la mythique salle parisienne. Les fans sont divisés en deux queues distinctes : d'un côté les spectateurs lambda venus avec des billets classiques, de l'autre les \"invités\", parmi lesquels les 900 rescapés du Bataclan attendus ce mardi soir. Question de proximité avec le traumatisme du 13 novembre. Thibault, qui n'était pas présent lors du concert tragique, est venu \"par solidarité\", avec \"ceux du Bataclan et le groupe\". Parmi les rescapés, certains évoquent le 13 novembre : quelques larmes de joie sont versées, beaucoup se retrouvent pour la première fois depuis les attentats. Les bénévoles organisent l'attente et facilitent l'accès des rescapés encore blessés et parfois venus en béquilles. Des plans pour retrouver les antennes de secouristes dans la salle sont distribués.   Un petit groupe évoque les rumeurs de vendeurs à la sauvette, qui chercheraient à revendre à prix d'or les places de ce concert déjà \"historique\".  En face de l'Olympia, où les caméras de télévision ont été priées de stationner, les journalistes râlent : les camions de CRS bouchent les angles et personne n'arrive à distinguer les membres du groupe venus saluer furtivement le public.  A l'intérieur, une fois les - très - nombreux contrôles de sécurité passés, les t-shirts floqués au nom de la tournée du groupe - fraîchement rebaptisée \"Nos amis Tour\" - s'arrachent. Le hall de l'Olympia a des allures de cabine d'essayage géante. Au fond de la salle, Matt McJunkins et Julian Dorio, bassiste et batteur du groupe, enchaînent les \"hugs\" et prennent le temps de discuter avec chacun des fans qui se présentent à eux.  #EODM Julien Dorio, batteur des Eagles on Death Metal : \"C'était impossible de ne pas revenir à Paris\" pic.twitter.com/9K8Piij953 \n\n 21h10. L'entracte paraît interminable et la fosse s'impatiente, bien chauffée il est vrai par l'énergique première partie du duo autrichien White Miles. Enfin... Jacques Dutronc fait entendre sa voix. Jesse Hugues, une cape rouge sur le dos, fait son apparition sur scène au son d'\"Il est cinq heures, Paris s'éveille\".  Regardez :  \n\n Le sol de l'Olympia tremble et le frontman d'EODM, très ému, envoie des tonnes de baisers vers le public qui peut lire \"I fuckin' love you\" (\"Je vous aime 'tellement'\") sur ses lèvres. Le groupe ne prononce pas un mot et entame \"I only want you\" avant de s'interrompre brutalement : Un classique \"à poil\" est lancé dans la foule, rapidement étouffé par un \"ta gueule !\" qui met tout le monde d'accord et plonge l'Olympia dans un silence de cathédrale. S'ensuivent deux bonnes heures de rock'n roll jouissif et cathartique. Absent lors du concert au Bataclan, Josh Homme, éternel acolyte de Jesse Hugues et leader des Queens of the Stone Age est bien là. Le \"Elvis roux\" cogne dur sur l'une des deux batteries installées sur la scène de l'Olympia. \"Boots Electric\" enchaîne les refrains et les poses lascives pour le plus grand plaisir de la fosse qui rugit de plaisir à chaque mimique du chanteur - intenable et fantastique. Les béquilles aperçues à l'entrée sont passées de main en main et rangées au pied de la scène.  A l'extérieur, la trentaine de psychologues et les 10 médecins secouristes mobilisés s'activent. Pour certains spectateurs, l'expérience est difficile, trois mois seulement après le traumatisme du Bataclan.  Au moment du rappel, à 22h30, Jesse Hugues rentre seul en scène et brandit une guitare aux couleurs du drapeau français avant de se lancer dans le classique des Rolling Stones \"Brown Sugar\". Longue - et méritée - ovation, les Eagles of Death Metal quittent la scène après deux heures trente de show total. Depuis le balcon et la fosse de l'Olympia, le public, épuisé et ravi, n'a qu'un mot à la bouche : \"Merci\". Lucas Burel ? Lucas Burel Journaliste "}