{"title": "\"tous ceux qui fumaient dehors ont été abattus\" : le récit des 6 attaques", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "C’était un vendredi soir qui aurait dû ressembler à tous les autres. La porte ouverte sur le courant d’air du week-end, ce moment tant attendu où l’on s’autorise enfin à relâcher la pression, on s’oublie même un peu, on laisse les enfants à la maison, et on s’en va se faire plaisir pour quelques heures dans la nuit parisienne : une petite soirée restau arrosée entre potes, une descente au Stade de France pour les mordus du ballon rond, un bon vieux concert de garage rock, avec les Eagles of Death Metal au Bataclan… Mais c’est ce vendredi 13, dans ce grand moment de vulnérabilité nationale, que la terreur a choisi de frapper, décuplant l’horreur, et faisant basculer la France dans une nouvelle guerre. 21h20. Alors que se joue lematch France-Allemagne, plusieurs explosions retentissent quasi simultanément. La première, quand Patrice Evra a la balle au bout du pied, a lieu à proximité immédiate du stade, à 300 mètres à peine de la tribune officielle où s’est installé le président de la République et le ministre des Affaires étrangères allemande, Frank-Walter Steinmeier. Deux autres suivent, rue Jules-Rimet d’abord, à 21h30, puis devant un McDonald’s de la Plaine-Saint-Denis, à 21h53. François Hollande a été aussitôt exfiltré. A l’issue du match, dans un mouvement de panique générale, la foule est descendue sur la pelouse.   Bilan : Trois kamikazes et un civil sont morts. 21h25. Un homme s’est mis en travers de la route, arrosant de tirs tout autour de lui, visant tout ce qui bouge. Un couple dans une voiture est touché. Un homme se trouve juste derrière sur son scooter. Il se précipite, fait sortir la jeune femme sur le trottoir. Puis son ami, beaucoup plus atteint, lui. Marie-France, 34 ans, s’est précipitée dans un fast-food de sandwichs grecs quand elle a entendu les tirs : \"On s’est réfugié dans les sous-sols, on a attendu. Et puis quand on est remonté, on a vu…\" Des corps, \"deux personnes à terre\", un homme \"assis dans son sang\". La voiture du couple atteint est criblée de balles, les vitres sont éclatées. \"Tout le monde courait dans tous les sens, criait \"cachez vous !\" sans même savoir où aller.  Au même moment, Marie, jolie brune de 27 ans aux cheveux coupés au carré, s’est jetée au sol dans le bar Le Carillon. Elle était venue prendre un verre avec son cousin, et un de leurs amis, Louis. Et d’un coup, elle a entendu \"comme des pétards, j’ai pas compris tout de suite.\"  Comme elle est infirmière, elle a tenté dans la panique de sauver les gens, \"ils sont morts dans mes bras\". Louis, jeune entrepreneur de 24 ans, a vu l’horreur ensuite :  Pour Marie et Louis, c’était de véritables scènes de \"fin du monde, tout ça.\" Un décor apocalyptique, des dizaines de corps jonchaient le sol, enchevêtrés les uns sur les autres, \"gisant dans des mares de sang\". Luc, 22 ans, étudiant en 5e année de médecine, a débarqué avec des amis dans le restaurant Le Petit Cambodge. Mais pas longtemps. Luc et ses amis ont retroussé leurs manches. Et comme des pros, ils ont placé d’un côté les morts, \"ceux dont le pouls ne répond plus\", de l’autre les blessés. Des gens hurlaient à la mort, d’autres pleuraient à côté. Bilan : au moins 12 morts 21h29. Une pluie de tirs, en rafales. Des gens courent partout, des passants remontent de République. \"On s’est dit, c’est sûrement un règlement de comptes\", raconte Sandos Habachi, gérante d’un restaurant hallal, Bi-Pizza, rue de la Fontaine au Roi. La police court aussi. Des fumigènes fusent. \"J’ai foncé au centre social, où se retrouvaient des petits vieux, je leur ai dit de se barricader, de pas sortir.\" Et Sandos est retournée dans son établissement, où elle a accueilli tous ceux qui cherchaient refuge, avant de descendre son rideau sur ordre de la police.  \"On a regardé la télé, on était confiné, jusqu’à 00h30. On s’est dit que c’était une mauvaise blague parce qu’on était le vendredi 13\". Et puis les rideaux se sont à nouveau levés dans la nuit. Pas loin, la pizzeria de Dimitri est dévastée, il y a \"du sang partout\", le sol est jonché de douilles. Et de corps.  Bilan : 5 morts 21h38. Sébastien Gaxie, musicien de 38 ans, allait rejoindre le bar \"La Belle Equipe\" tout près de chez lui, où il vient tous les vendredis soirs \"boire un verre\", après son cours de yoga qui se déroule juste en face, au théâtre de La Loge, rue de Charonne. \"Comme à chaque fin de séance, on était en pleine méditation quand un grand bruit a retenti, deux-trois coups sourds. Sur le moment, j’ai trouvé ça étrange, j’ai pensé à un rideau métallique d’un commerce qui dysfonctionnait. On est sortis, assez tranquillement en fait. En arrivant dans la petite cour, une jeune femme nous a prévenus. Elle a dit 'il y a une boucherie, des gens agonisent'. J’ai attendu\". Que la fusillade cesse. Et il est sorti. Devant son bar habituel, c’était le carnage :  Sur les tables, des verres encore pleins. Et \"une femme agonisait, elle criait : 'Au secours, j’ai mal'\". Une ambiance surréaliste : \"A dix minutes près, cela aurait pu être moi allongé par terre\".  Bilan : au moins 19 morts 21h43. Le patron du Comptoir Voltaire Café, au 253 du boulevard du même nom, était derrière son bar, quand l’explosion a retenti. Un énorme bruit dehors.  Les tables, les chaises, les verres, tout était retourné. Bilan : un mort, le kamikaze, et plusieurs blessés 21h50. Le concert bat son plein depuis trois quarts d’heure peut-être. La salle est pleine à craquer, les Eagles of the Death Metal sont venus chanter leur nouvel album \"Zipper Down\" (Braguette baissée). Christophe, chauffeur de taxi au physique de malabar, la cinquantaine, est là avec son beau-frère et son neveu. Pierre-Marie et Flora aussi, quelque part dans la foule. Ils entendent des \"tata ta\" en rafale derrière eux. Aperçoivent \"deux à quatre hommes, jeunes, visages découverts, de type maghrébin\".  Le public tout entier se retourne. Et dans un seul mouvement, tout le monde se jette au sol. Les rafales s’enchaînent.  Pierre-Marie et Flora rampent. Christophe a perdu les siens. Ils cherchent tous une issue, dans la panique. L’odeur de poudre les saisit. Une porte, derrière la scène à droite, s’ouvre.  Le bruit des chargeurs qui se vident, et se réarment aussi sec, se répète. Flora sent une balle lui frôler la main, c’est son voisin qui tombe.  En haut, sur la mezzanine, un terroriste \"fait un signe de la main à un couple enlacé qui le supplie de partir.\" Les gens se sauvent comme ils peuvent. Certains se réfugient dans les toilettes, dont ils déboîtent les faux-plafonds pour se cacher. D’autres s’engouffrent dans une issue de secours dont les marches conduisent vers les toits. Christophe, le chauffeur de taxi, en est : \"Un homme nous a ouvert sa fenêtre, on était 20, peut-être 30, on s’est tous engouffrés dans son appartement. Il a éteint les lumières, on a fait silence. On retenait nos souffles, tous. Nous avons signalé par portable que nous étions refugiés là\".    Bilan : au moins 82 morts Séverine de Smet, Arnaud Gonzague, Marie Vaton et Elsa Vigoureux ﻿ÈB; L'Obs "}