{"title": "irak. attaques à la voiture piégée : au moins 40 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-03", "theme": "Monde", "content": "Une quarantaine de personnes ont été tuées et une centaine blessées dans l'explosion de 11 voitures piégées mardi 3 septembre dans des quartiers à majorité chiite de Bagdad, selon des sources sécuritaires et médicales. Les attentats, apparemment coordonnés, ont débuté vers 18h locales, six jours après une autre série d'attentats à la bombe qui avaient fait quelque 70 morts dans la capitale et sa banlieue. Un de ces attentats a été perpétré dans le district de Karrada, dans le centre de Bagdad, à proximité d'un magasin de glaces. Il a fait au moins six morts et 17 blessés. Les attaques, qui n'ont pas immédiatement été revendiquées, ont eu lieu malgré le déploiement d'importantes forces de sécurité.  Les autorités ne parviennent pas à enrayer ces attentats qui se succèdent par vagues dans la capitale irakienne, à raison d'une série de plusieurs explosions, presque chaque semaine, depuis le début de l'été. Par ailleurs, neuf autres personnes, dont un milicien de la force sunnite anti-Qaïda des Sahwas, sa femme et leurs trois enfants, ont été tuées dans le courant de la journée. Le milicien et sa famille ont été abattus par des hommes armés qui ont pénétré dans leur maison du sud de Bagdad, ont précisé un responsable de sécurité et une source médicale. Cette agression s'est produite au lendemain de deux séries d'attaques contre des Sahwas qui ont fait douze morts, l'une d'entre elle ayant ciblé le cheikh Wissam al-Hardan, récemment nommé à la tête de la milice et blessé dans le double attentat suicide contre son domicile. Les milices Sahwa ont été recrutées en 2006 par l'armée américaine pour combattre Al-Qaïda dans les régions sunnites et assurer la protection des oléoducs qui traversent les zones tribales sunnites, notamment dans l'ouest du pays. Un groupe lié à Al-Qaïda a récemment annoncé, sur un site internet, que les \"traîtres\" sunnites, alliés au gouvernement à majorité chiite, étaient désormais une cible prioritaire du groupe. Toujours dans le sud de Bagdad, deux hommes de confession chiite ont été abattus devant leurs domiciles. Et à Mossoul, ville majoritairement sunnite du nord de l'Irak, un policier a trouvé la mort dans l'explosion d'une bombe placée en bord de route. Plus de 3.900 personnes ont été tuées depuis début 2013, selon un bilan établi par l'AFP. Depuis quatre mois mois, les chiffres mensuels renouent avec le niveau de violence de 2008, lorsque le pays sortait difficilement d'une quasi-guerre civile opposant sunnites et chiites. Ces attentats, estiment les spécialistes, visent à alimenter le conflit confessionnel et à déstabiliser le pays qui peine à retrouver une stabilité politique et sécuritaire, dix ans après l'invasion américaine qui a renversé Saddam Hussein. La spirale de violences coïncide avec un mécontentement croissant de la minorité sunnite, au pouvoir sous Saddam Hussein, à l'encontre du gouvernement accusé notamment de pratiquer des arrestations arbitraires. L'ONU et de nombreux diplomates ont appelé le gouvernement du Premier ministre chiite Nouri al-Maliki à adopter des réformes pour éviter de marginaliser plus avant les sunnites, au risque de favoriser leur recrutement par les extrémistes. Mais, en réponse aux violences, le gouvernement a intensifié une campagne contre les insurgés sunnites, procédant à de nombreuses arrestations. La paralysie de l'appareil politique, associée à une corruption rampante et à une défaillance des services publics, ajoutent par ailleurs à l'exaspération et à la colère des Irakiens.   L'Obs avec AFP Journaliste "}