{"title": "mort d'al-adnani, \"ministre des attentats\" et porte-parole de daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-30", "theme": "Attentats de Bruxelles", "content": "Il était le probable commanditaire des attentats de Paris et Bruxelles. L'un des principal recruteur de djihadistes étrangers. Et la voix de Daech. Celle qui appelait \"chaque musulman\" à \"tuer tout infidèle\". Celle qui promettait monts et merveilles à ceux qui rejoindront les rangs de l'Etat islamique (EI). Selon Daech, son porte-parole, le Syrien Abou Mohammed al-Adnani, a été tué à Alep, la grande ville du nord de la Syrie ravagée par des combats. Abou Mohammed al-Adnani s'était notamment illustré en exhortant les partisans de l'EI à passer à l'action dans leur pays d'origine en utilisant n'importe quelle arme disponible, couteau, pierre ou véhicule, contre les citoyens des pays membres de la coalition anti-djihadistes, un appel qui aurait inspiré plusieurs attaques en Europe, comme celle de Nice ou de Magnanville, en France.  Abou Mohammed al-Adnani pourrait être le commanditaire des attentats de Paris et de Bruxelles. C'est ce qu'avaient révélé des documents internes de Daech qui avait fuité en avril 2016, lors des Daech leaks. Le Combating Terrorism Center américain, qui avait analysé ces milliers de données, affirmait alors que le porte-parole du groupe islamiste était à l'origine de plus de 30% des recrutements de combattants étrangers.  Ce Syrien de 38 ans, de son vrai nom Taha Sobhi Falaha, a grandi dans une famille modeste de la province d'Idlib, proche d'Alep en Syrie. Il embrasse d'abord une carrière d'ouvrier en bâtiment avant de rejoindre l'Irak, en 2003, pour contrer la coalition anti-Saddam Hussein, conduite par les Etats-Unis, qui viennent d'envahir le pays. Au bout d'un an, il est fait prisonnier par les Américains et passe deux ans dans un camp à Bucca, dans le sud de l'Irak. Durant sa période de captivité, il fait la connaissance des futurs dirigeants de l'Etat islamique, et notamment d'Abou Bakr al-Baghadi, actuel chef de l'organisation terroriste. Après sa sortie de prison, al-Adnani est nommé porte-parole de Daech au moment de la proclamation du califat, en juin 2014.  C'est lui qui délivre ce message glaçant dans une vidéo postée sur Twitter en septembre 2014 : En dehors de ses qualités d'orateur, al-Adnani était également un logisticien hors pair qui aurait coordonné les attaques de Paris en novembre 2015 et celles de Bruxelles en mars 2016, depuis la Syrie, d'après le spécialiste du terrorisme Alain Bauer. Sa voix a par ailleurs été identifiée sur le commentaire de la vidéo revendiquant les attentats du 13 novembre. Le Syrien était probablement à la tête d'une unité chargée des \"opérations extérieures\", sorte de \"ministère des attentats sur le sol étranger\". Selon \"Le Parisien\", un combattant de l'EI, interpellé à son retour de Syrie par la DGSI en juin 2015, mentionnait déjà l'importance de ce personnage dans les projets d'attentats à venir. Le nom d'Al-Adnani est également cité dans l'enquête qui a été ouverte à la suite des attentats de janvier 2015. Des enregistrements audio de la voix d'al-Adnani ont été retrouvés sur l'ordinateur et la clé USB d'Amédy Coulibaly, l'auteur de la tuerie de l'Hyper Cacher. Abou Mohammed al-Adnani faisait partie des djihadistes les plus recherchés par les Etats-Unis. Les Américains l'avaient d'ailleurs placé sur la liste antiterroriste des \"Rewards for Justice\" et promettaient la somme de cinq millions de dollars pour tout renseignement susceptible de conduire à son arrestation. Il a donc finalement été tué \"dans la province d'Alep en inspectant les opérations militaires\", assure l'EI dans un message relayé par son agence de propagande Amaq.  L'information n'a pas été confirmée pour le moment par les pays membres de la coalition. Maïté Hellio L'Obs "}