{"title": "attentats à paris : \"on a rampé. les gens tombaient\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Au moins 120 personnes ont été tuées dans plusieurs attaques terroristes simultanées et d'une envergure sans précédent à Paris, vendredi 13 novembre au soir, selon un bilan encore provisoire, déclare à l'AFP une source proche de l'enquête. Les journalistes de \"l'Obs\" étaient sur le terrain, dans les rues de Paris, devant le Bataclan, près de la rue de Charonne, à quelques mètres du Stade de France, à Saint-Denis. Ils ont recueilli le témoignage des Français.  C'est la même zone que celle des attaques de \"Charlie\". Ce sont les habitants du quartier dont les écoles Saint-Sébastien et Baudin avaient été bouclées en janvier. C'est la deuxième fois qu'ils vivent cela. Une habitante du passage Saint-Sébastien, à une rue du Bataclan, dînait chez elle avec une cousine, ses enfants étant chez leur père. Elle s'est inquiété pour son fils aîné qui sort souvent boulevard Richard Lenoir - mais qui finalement n'était pas sorti. Elle a d'abord entendu une détonation, suivie de plusieurs coups de feu. Puis a vu passer une jeune fille et son copain dans la rue, criant : Dans le passage, elle a vu trois blessés. Les gens des immeubles ont appelé les pompiers. Ils sont passé ramasser les blessés. \"Je n'ai jamais eu aussi peur de toute ma vie\", dit-elle. Sa cousine reste dormir. Elle dit qu'elle n'a pas réalisé ce qu'il se passait sur le moment.  Une autre habitante du passage Saint-Sébastien : Une habitante proche de République, son mari et son plus jeune fils étaient au Stade de France : \"C'est moi qui les ai prévenus bien avant la fin du match. Ils sont sortis assez vite. Je ne suis pas sûre que c'était la meilleure chose à faire mais ils ont pu prendre un RER. Ils ne rentrent pas dans Paris. Ils ne peuvent pas venir à la maison. Tout le quartier est bouclé.\" \"Je dînais ici avec plusieurs amies du quartier. Elles sont bloquées chez moi avec les nounous en panique chez elles. Il y a des blessés dans les cours des immeubles proches du Bataclan.\" Caroline Michel Pierre-Marie et Flora, 36 et 22 ans, dans des couvertures de survie : \"Une porte s'est ouverte sur le côté de la scène. Une vague de gens s'est levée, a couru. Dans la précipitation, on est retombé sur des morts, des blessés qui jonchaient le sol. Et puis on s'est relevé.\" Flora, blessée à la main :  \"J'ai vu le gars flinguer les vendeurs de t-shirts. Il avait une casquette sur la tête. Un autre était dans la mezzanine, il a fait signe à un couple enlacé, pétri de peur, qu'il pouvait s'enfuir. Un autre a vu une femme derrière un comptoir, elle a jeté quelque chose vers lui, il a mis son arme vers elle et il a tiré, tiré... Je me suis dit [Pierre-Marie] je vais crever comme un veau !\" Les deux témoins sont réfugiés avec la Croix Rouge qui a réquisitionné un bar. Ils sont enveloppés dans des couvertures de survie. Une femme choquée est au sol. L'équipe d'assistance psychologique vient d'arriver.  Elsa Vigoureux Il est minuit, et autour de la rue de Charonne, c'est le couvre-feu. Au café l'Ingénu, des habitués se sont réfugiés, lumières quasiment éteintes :  Au niveau du cordon de sécurité, des camions blancs débarquent. Ce sont les militaires qui arrivent en renfort. Ambiance de guerre. \"Il faut rentrer chez vous ! C'est la consigne !\" Un riverain s'interroge : \"Mais je fais comment, je suis dans le secteur bouclé.\" \"Faites un détour ! Tout le côté droit de la rue, on passe pas\".  De l'autre côté du Boulevard Voltaire, le café Rouge Limé ferme également. Un serveur :  Il y aurait eu 12 morts au sol, rue de Charonne, sur la terrasse du café la Belle Equipe. \"Les tueurs en revanche, il paraît qu'ils se sont enfuis. Personne n'a rien vu de leur fuite. Ils devaient être à pied.\" A une heure du matin, les rues sont étrangement calmes. A part les voitures de police et les ambulances, quasiment personne. Enfermés chez eux, les Parisiens écoutent les nouvelles. Doan Bui Selon plusieurs témoignages concordants, au moins deux explosions ont retenti au début du match. Anne-Louise, qui venait pour la première fois au Stade, a tout de suite compris que \"quelque chose n'était pas normal\". Son compagnon, Julien, ultra-fan du FC Lens, explique que la dernière explosion a \"vraiment résonné très fortement dans le stade, comme si elle était dans les couloirs des tribunes\". Leurs portables ne captaient pas pendant le match. C'est vers la fin qu'ils ont reçu des dizaines de messages de leurs parents et amis leur demandait s'ils allaient bien. Julien, le visage légèrement abîmé et la main tremblante, raconte : A peine sortie du stade, quelques pétards ont éclaté et un mouvement de foule s'est déclaré. \"Les gens voulaient rentrer dans le stade, on a eu très peur. On voulait être en sécurité\", lance Anne-Louise, la voix fébrile. \"Heureusement, les policiers et le staff du stade nous ont expliqué que la zone était sécurisé. Tout le monde a pu partir plus sereinement\", déclare Julien.Anthony et Morgane eux étaient près de la tribune présidentielle, au dessus de l'entrée des joueurs. Pour Morgane, les deux explosions ont eux lieu au nord-est du stade. \"Ça a commencé au tout début mais personne n'y a fait attention. On était concentré sur le match. Quand on est sorti, un policier nous a expliqué qu'un kamikaze avait agi près du stade.\" Stéphane et Marc affirment avoir clairement entendu trois explosions. Ils fument leur clope nerveusement. Marc :  Jusqu'à 23h30, les spectateurs du Stade de France continuaient d'évacuer la zone dans le calme. Paul Laubacher L'Obs "}