{"title": "de paris à bruxelles, l'armée \"professionnelle\" de daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-31", "theme": "Attentats de Bruxelles", "content": "Ces deux-là n'auraient jamais dû se rencontrer. Et encore moins mourir ensemble en semant la mort et l'effroi autour d'eux. Najim Laachraoui et Ibrahim El Bakraoui, le petit au visage fin, presque émacié, et le costaud à la bouille ronde et aux épaules de déménageur, sont les deux kamikazes que l'on voit marcher, sur les images floues d'une caméra de vidéosurveillance de l'aéroport de Zaventem (Bruxelles), d'un pas tranquille, vers leur mort. Deux soldats autoproclamés de l'Etat islamique. Vêtus d'un même uniforme – pull noir, pantalon beige, gant sombre porté à la main gauche pour dissimuler le détonateur – ils poussent leurs valises bourrées d'explosifs. Le délinquant et l'ancien élève des meilleures institutions catholiques de Bruxelles n'auraient jamais dû se croiser. Leurs trajectoires, si différentes, se sont pourtant confondues pour donner lieu au plus grand carnage qu'ait connu la Belgique. Chaque attentat et chaque vague d'interpellations mettent en lumière des profils de combattants de l'Etat islamique aussi hétéroclites que ceux des kamikazes de Bruxelles. Un simple coup d'œil au trombinoscope géant établi par la DGSI (Direction générale de la Sécurité intérieure) pour recenser les quelque 700 Français et la centaine de Belges partis combattre en Syrie ou soupçonnés de radicalisation permet de voir la grande diversité des recrues de Daech. D'anciens délinquants, reconvertis à la cause islamiste. Des étudiants brillants, dont personne ne pourra jamais expliquer le départ vers la Syrie et les actes barbares commis ici ou là-bas. Des jeunes violents et déstructurés, à la limite de la folie. Des convertis, des musulmans, des Belges et des Français d'origine européenne, africaine, asiatique… Il est de moins en moins question de loups solitaires, agissant sans avoir jamais reçu aucun ordre. Le démantèlement de plusieurs cellules, et notamment celui de la nébuleuse franco-belge responsable des attentats du 13 novembre 2015 à Paris et du 22 mars dernier à Bruxelles, montre que chaque réseau est organisé autour d'un mentor, d'un commandant, d'un artificier, avec l'aide de financiers et d'hommes de main. Selon l'analyse d'un responsable du renseignement français : L'Obs "}