{"title": "attentats de boston : tsarnaev, adolescent égaré ou terroriste responsable ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-04-07", "theme": "Monde", "content": "Djokhar Tsarnaev a-t-il agi de sang-froid ou était-il un adolescent égaré sous la coupe de son frère ? Les jurés au procès des attentats de Boston vont devoir choisir. Ils commenceront ce mardi 7 avril leurs délibérations, a annoncé en fin d'après-midi le juge George O'Toole. Djokhar Tsarnaev, 21 ans, jeune musulman d'origine tchétchène, risque la peine de mort pour ces attentats qui avaient fait trois morts et 264 blessés le 15 avril 2013 lors du marathon de cette ville, le pire acte de terrorisme depuis le 11-Septembre aux Etats-Unis.  Chemise à col ouvert et veste sombre, il n'a pas montré la moindre émotion lundi, écoutant, souvent tête baissée, les dernières déclarations des procureurs, puis de la défense, lors de cette première phase de son procès qui avait commencé le 4 mars. Il voulait terroriser ce pays\" a asséné le procureur-adjoint Aloke Chakravarty. \"Il voulait punir l'Amérique pour ce qu'elle faisait à son peuple, et c'est ce qu'il a fait\" avec son frère. \"Et 20 minutes après\" l'explosion des deux bombes artisanales déposées dans la foule près de la ligne d'arrivée du marathon, Djokhar Tsarnaev achetait du lait dans un supermarché. Le lendemain, il était de retour sur son campus universitaire, plaisantait avec ses amis, et recommençait à tweeter, a-t-il ajouté. \"L'accusé a fait ça avec son frère. Il a déposé une bombe, son frère a déposé l'autre. C'était un attentat coordonné, pour maximiser la terreur\", a ajouté le procureur. \"Rien dans cette journée n'a été laissé au hasard. C'était un acte de terrorisme froid, calculé\", après que les frères eurent appris à fabriquer leurs bombes sur internet, à partir du magazine en ligne d'Al-Qaïda \"Inspire\", a-t-il ajouté. Après la mort de son frère, Djokhar Tsarnaev s'était réfugié dans un bateau remisé dans un jardin de la banlieue de Boston. Il avait écrit sur la paroi intérieure du bateau qu'il voulait venger la mort de civils musulmans tués par les Etats-Unis. \"Il a fait ce que font les terroristes... Il voulait dire au monde pourquoi il l'avait fait. Il voulait s'en attribuer le mérite\" a insisté le procureur, lisant des extraits de ce qu'avait écrit Tsarnaev : La défense n'a pas nié l'implication \"inexcusable\" du jeune accusé. \"Nous n'avons pas contesté les éléments à charge\", a déclaré l'avocate Judy Clarke. \"Pour cette souffrance, cette destruction, pour ces pertes il n'y a pas d'excuse. Personne ne cherche à en trouver\". Mais elle a insisté sur le \"pourquoi\", affirmant que sans Tamerlan Tsarnaev, le frère de 26 ans, décédé trois jours après les attentats lors d'une confrontation armée avec la police, il n'y aurait jamais eu d'attentats. Selon elle, c'était Tamerlan le cerveau. C'est lui qui a tué un policier trois jours après les attentats pour lui voler son arme. C'est lui qui avait téléchargé les documents pour construire des bombes, acheté les cocottes-minute dans lesquelles elles avaient été fabriquées. C'est lui qui avait fait toutes les recherches. \"Tamerlan dirigeait et Djokhar suivait\", a-t-elle dit. Djokhar Tsarnaev n'était qu'un jeune \"attiré vers la passion et les opinions de son frère aîné, alors qu'il vivait une vie d'adolescent\", a-t-elle dit du jeune étudiant né au Kirghizistan, arrivé aux Etats-Unis avec ses parents à l'âge de 8 ans, et qui avait obtenu la citoyenneté américaine en 2012. Elle a demandé aux jurés de garder l'esprit ouvert, pour la deuxième partie du procès, quand ils devront décider entre peine de mort et réclusion criminelle à perpétuité. Les jurés devront décider mardi de la culpabilité de Tsarnaev pour chacun des 30 chefs d'accusation retenus contre lui. 17 de ces chefs d'accusation sont passibles de la peine de mort, dont \"utilisation d'une arme de destruction massive\". Le verdict de culpabilité est quasi certain, en raison des très nombreux éléments à charge. Après le verdict, commencera la seconde phase du procès, avec nouveaux témoignages et témoins, et nouvelles délibérations. L'accusation avait fait témoigner 92 personnes depuis le début du procès. La défense n'en avait appelé que quatre. L'Obs avec AFP Journaliste "}