{"title": "attentats de paris : comment la belgique est devenue le hub du djihad mondial", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-21", "theme": "Attentats terroristes à Paris", "content": "Lundi 16 novembre, 10h15. A Bruxelles, la rue Delaunoy plonge dans la panique des attentats de Paris. \"C’est la police fédérale. Habitants du numéro 47, sortez, montrez vos mains à la fenêtre!\" Des dizaines de véhicules des forces de police bloquent le quartier. Hommes cagoulés de noir, démineurs du service d’enlèvement et de destruction d’engins explosifs, brigades canines avec leurs chiens renifleurs investissent cette rue anonyme du quartier de Molenbeek, ratissé depuis deux jours par les policiers à la recherche de Salah Abdeslam, l’un des terroristes présumés.  \"Je suis travailleur social dans le quartier. On leur avait pourtant dit que ça allait arriver. Ils n’ont rien fait ! Ils n’ont rien fait !\", s’énerve un homme en jean et blouson noir, avant de partir rapidement, comme pour fuir cette brusque réalité insupportable. La perquisition durera jusqu’à 16 heures. Sans résultat. Aucune trace de Salah Abdeslam.   Depuis les attentats de Paris, la Belgique vit en état de siège. Encore sous le choc d’une prise de conscience brutale et tardive. Après le démantèlement de la cellule de Verviers en janvier dernier, puis l’attaque du Thalys en août, voilà le pays au centre de tous les regards, pour la troisième fois en moins d’un an. Le royaume de Philippe serait-il devenu celui de l’islamisme radical ? Comment, en quelques années, le \"plat pays\" est-il devenu un hub si important du djihad mondial ? Pourquoi vient-on pour y séjourner, se planquer, se radicaliser, acheter des armes ? Frédéric Van Leeuw, le procureur fédéral, veut croire : A y regarder de près, tous les terroristes islamistes qui ont tragiquement fait l’actualité ces derniers temps y sont passés. C’est de Belgique qu’Amedy Coulibaly, le tueur de l’Hyper Cacher en janvier, aurait fait venir une partie de son arsenal. C’est encore en Belgique qu’Ayoub el-Khazzani, le tireur marocain du Thalys, a trouvé refuge après sa tentative ratée de passage en Syrie et a certainement acheté son attirail guerrier. En Belgique toujours que le Français Mehdi Nemmouche a passé quelques mois à son retour de Syrie, avant de perpétrer en mai 2014 l’attentat contre le Musée juif de Bruxelles, qui coûtera la vie à quatre personnes. La cellule de Verviers, démantelée en janvier dernier, projetait, elle, des attaques violentes contre les forces de police. Il y a deux ans, c’est un Franco-Algérien du nom de Hakim Benladghem vivant à Anderlecht qui aurait pu faire un carnage. Tué lors d’une course poursuite sur l’autoroute A8 entre Lille et Bruxelles, cet ancien légionnaire radicalisé avait constitué à son domicile une véritable armurerie militaire : plusieurs modèles de fusils-mitrailleurs, gilets pare-balles, vêtements en Kevlar, viseurs longue distance, explosifs, masques à oxygène. Mohamed Merah, lui-même, avant ses tueries de Toulouse et de Montauban en mars 2012, est venu passer la journée à Bruxelles pour consulter sur des questions religieuses un cheikh marocain y vivant. Qu’on ne s’y trompe pas. Le phénomène ne se limite pas à quelques radicaux isolés. Avec 494 combattants passés par la Syrie et l’Irak, selon les derniers chiffres de la Sûreté de l’Etat, la Belgique est le pays européen ayant envoyé le plus gros contingent de djihadistes par rapport au nombre d’habitants. La moitié d’entre eux auraient un passé de délinquants. Me Christophe Marchand, ténor du barreau bruxellois qui assure la défense de plusieurs djihadistes, explique : En septembre dernier, l’avocat défendait Harris C., un ancien militaire d’originaire congolaise converti. Parti en Syrie, il y perdit ses deux jambes dans des combats à Alep. Le procès de son réseau révélera que ce groupe entretenait des relations avec Fabien Clain. Pour les djihadistes franco-belges combattant dans les mêmes brigades francophones en Syrie, les frontières n’existent plus depuis longtemps. En 2014, la justice belge avait ouvert 195 dossiers liés au terrorisme. Rien que pour les neuf premiers mois de l’année 2015, le chiffre est déjà de 225. La justice belge croule sous tellement d’affaires qu’elle vient d’affecter une deuxième chambre d’audience du tribunal de Bruxelles exclusivement au terrorisme. Son agenda est déjà rempli jusqu’en juin 2016. Au parquet fédéral, 8 magistrats sur 26 sont désormais spécialisés dans le terrorisme. Un neuvième est attendu. Face à la menace, le pays a même revu ses grands principes. En janvier dernier, la Belgique a déployé pour la première fois de son histoire des militaires sur les sites sensibles de Bruxelles. Une sorte de plan Vigipirate, de nouveau renforcé au mois d’août. L’arsenal législatif a lui aussi subi de profondes modifications. Le gouvernement fédéral a fait adopter au début de l’année une douzaine de mesures visant notamment à élargir la liste des délits permettant l’utilisation des \"méthodes particulières de recherche\". Une minirévolution pour ce pays aux traditions feutrées et très sourcilleux sur les libertés individuelles. \"Nous avons longtemps vécu dans le déni. Le politiquement correct a anesthésié le débat\", regrette Alain Destexhe, sénateur du parti libéral MR, l’un des plus virulents sur ces questions. \"Je suis parlementaire depuis 20 ans et je ne me souviens pas d’avoir eu un débat de fond sur l’intégration, le vivre-ensemble. Ce sont des sujets tabous. Lors des débats qui ont suivi les tueries de 'Charlie Hebdo' et de l’Hyper Cacher, pas une seule fois le mot 'musulman' n’a été prononcé.\" Le phénomène ne date pourtant pas d’hier. Dès le début des années 2000, de nombreuses enquêtes sur les réseaux islamistes passent déjà par la Belgique. A commencer par celle concernant les deux tueurs du commandant Massoud, assassiné en Afghanistan deux jours avant les attentats du 11 septembre 2001. Né en Tunisie, l’un d’entre eux, Abdessattar Dahmane, est arrivé dans le pays comme étudiant en 1987. Alors âgé de 25 ans, il avait suivi des cours de journalisme à l’université libre de Louvain puis à Bruxelles avant de se retrouver dans la mouvance islamiste locale et de partir pour l’Afghanistan en 2000. Son comparse, tunisien d’origine lui aussi, parti un temps faire la guerre en Tchétchénie, avait également vécu clandestinement en Belgique. Lors de ses années bruxelloises, Dahmane épouse Malika el-Aroud, une Marocaine arrivée en Belgique à l’âge de 4 ans. Cette pasionaria islamiste est devenue une des icônes de la sphère djihadiste, en publiant \"les Soldats de la lumière\" en 2004. Un ouvrage \"culte\", dont on retrouvera un exemplaire, 10 ans plus tard, dans la maigre bibliothèque d'Hayat Boumeddiene, la compagne d’Amedy Coulibaly. A la mort de Dahmane, Malika el-Aroud se remarie avec un recruteur de la filière afghane, Moez Garsallaoui. Un Belgo-Tunisien qui fut l’un des formateurs de Mohamed Merah lors de son passage au Pakistan. Et que dire de cette autre figure belge du djihadisme mondial : Muriel Degauque, la première kamikaze occidentale. Une boulangère convertie de Charleroi qui se fit exploser au milieu de policiers irakiens en novembre 2005. Pendant plusieurs années, le Centre islamique belge (CIB), un mouvement radical ayant établi ses quartiers dans une mosquée de Molenbeek, à Bruxelles, semble avoir joué un rôle clé dans différents dossiers de terrorisme. Par le passé, une vingtaine de personnes évoluant dans son orbite seraient parties combattre en Irak et en Afghanistan. C’est au CIB que Malika el-Aroud et Dahmane se sont mariés religieusement. Les textes diffusés sur son site internet, Assabyle.com, sont devenus des références dans les milieux islamistes européens. Le fondateur, Bassam Ayachi, est un Franco-Syrien âgé de 69 ans. Cet ex-restaurateur d’Aix-en-Provence, devenu à Bruxelles un cheikh radical à barbe blanche et à la renommée bien établie, a rejoint la Syrie en 2013 dans une ambulance remplie de médicaments et de vivres. Son fils, Abdel Rahman, y dirigeait les Faucons du Cham, une brigade de 600 hommes, avant de mourir en juin 2013. Aux côtés de plusieurs filières d’envoi de combattants en Afghanistan, Irak, Somalie, la Belgique a également joué un rôle important en matière de diffusion de la propagande radicale. Au même titre que le Londonistan, existerait-il un Belgikistan ? Ces dernières années, l’univers salafiste radical y a prospéré en profitant d’une législation très souple sur la liberté d’expression, du repli communautaire dans un pays lui-même confronté à des divergences fortes entre Flamands et Wallons, du laisser-faire des autorités belges et enfin de l’incapacité des autorités religieuses musulmanes à s’entendre. Un réseau parallèle et très structuré de mosquées, centres de formation, librairies s’est développé à vitesse grand V. De nombreux prêcheurs y tiennent des conférences. Tandis que l’islam officiel peine à exister. \"Dans les Flandres, seule une dizaine d’imams parlent le néerlandais. Ils ignorent qui est Voltaire, ce que sont les Lumières, ce qu’est l’évolution...\", regrette Montasser Alde’emeh, un chercheur belgo-palestinien, auteur de \"Pourquoi nous sommes tous des djihadistes\" (1).  Stephanie Djato, une femme arrêtée pour port du niqab et assaut sur un policier, avec un porte-parole de \"Sharia4Belgium\" (NICOLAS MAETERLINCK / BELGA / AFP). En 2010, un groupe de salafistes radicaux baptisé \"Sharia4Belgium\", inspiré du groupe britannique \"Sharia4UK\", apparaît dans les rues d’Anvers. Multipliant les diatribes contre l’Occident, ils militent pour l’instauration de la charia et vont jusqu’à annoncer qu’ils détruiront l’Atomium de Bruxelles. \"Du folklore\", jugèrent à l’époque certains médias et politiques. \"Des clowns barbus\", selon d’autres. Essaimant dans la capitale, ils auraient compté près de 250 sympathisants. Mais quelques mois après une manifestation houleuse devant le commissariat de Molenbeek, en juin 2012, le groupe se dissout. Selon le spécialiste Pieter Van Ostaeyen, près de 80 personnes évoluant dans l’orbite du groupe auraient rejoint la Syrie. Un quartier illustre ce malaise : Molenbeek. Au fil des ans, cette commune de Bruxelles située à deux stations de métro du centre-ville a pris des allures de ghetto. \"Nous avons ici 80% de population arabo-musulmane\", détaille Olivier Vanderhaegen, responsable de la prévention et de la lutte contre l’exclusion à la municipalité. \"Le taux de chômage atteint 50% chez les jeunes. Il n’y a plus de services publics. La poste a fermé l’an dernier, alors qu’elle était tout le temps bondée. La dernière grande banque va fermer ses portes. Et il n’y a pas d’enseigne nationale de distribution alimentaire. Ce contexte a favorisé le repli identitaire.\" Ces dernières années, des prédicateurs sont apparus dans les rues de la ville. Abordant les jeunes sur les places ou les parkings de supermarché pour les endoctriner. L’un d’entre eux, Jean-Louis Denis, dit \"le Soumis\", est un ancien toxicomane, qui témoigna jadis de son addiction sur le plateau de télévision de Jean-Luc Delarue. Aujourd’hui, c’est devant un tribunal de Bruxelles qu’il est tenu de raconter son histoire. Car, autour de lui, une trentaine de jeunes du quartier, dont des membres de la cellule de Verviers, seraient partis se battre en Syrie.  La municipalité n’a commencé à prendre conscience du problème que lorsque ces jeunes sont revenus à Molenbeek et que les familles ont poussé la porte des services sociaux. \"Que devons-nous faire ?\" ont demandé ces parents désemparés. La ville a finalement embauché un travailleur chargé de la déradicalisation voilà un an. C’est évidemment bien peu. \"Dans les quartiers, il existe une portion ultraminoritaire de jeunes qui légitime la violence et est prête à partir. Un discours décomplexé fait de ceux qui partent des héros. Il y a beaucoup de choses à mener envers eux : il faut leur donner la parole et leur donner des perspectives. Certains n’ont même jamais quitté Molenbeek. Mais les associations ici sont sans le sou. Même avec un budget double, ce ne serait pas assez\", déplore Olivier Vanderhaegen. La Belgique n’en a pas fini avec l’état de siège. Caroline Michel, Vincent Monnier (1) Editions Jourdan/La Boîte à Pandore L'Obs "}