{"title": "enseignement moral et civique : \"on fait quoi avec ce machin ?\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-27", "theme": "Education", "content": "C'est l'éternel retour de la morale... à l'école. Mardi 25 août, Najat Vallaud-Belkacem a dévoilé les nouveaux programmes scolaires de la rentrée 2015. Parmi eux, une nouveauté : l'\"enseignement moral et civique\" (EMC) va remplacer les cours d'éducation civique et sera dispensé de la classe de CP à la terminale dans le cadre d'un \"parcours citoyen\". Bien que lancé début 2013 par Vincent Peillon, l'ancien ministre de l'Education, le retour de la morale dans les manuels scolaires répond aussi aux engagement pris par le gouvernement au mois de janvier. Au lendemain des attentats de Paris, Najat Vallaud-Belkacem avait promis de \"mobiliser l'Ecole autour des valeurs de la République.\"  A quelques jours de la rentrée, sa mise en place s'annonce pourtant compliquée et beaucoup de professeurs la juge \"précipitée\". Avec l'\"éducation aux médias et à l'information\" et l'\"éducation à l'environnement et au développement durable\", l'ECM s'inscrit dans le cadre du \"parcours citoyen\", une nouveauté par rapport au projet lancé en 2013 par Vincent Peillon, censé \"amener les élèves à devenir des citoyens responsables et libres\". C'est aussi une nouveauté, l'EMC va bénéficier d'horaires spécifiques uniquement dédiés à cette matière. L'objectif : s'assurer que ces heures de cours servent bien à l'enseignement de la matière et pas à rattraper le retard pris dans d'autres cours. Oubliées donc - en principe -, les heures d'éducation civique qui servaient souvent de \"bouche-trous\" pour boucler les programmes. Désormais les horaires d'EMC sont obligatoires à raison d'une heure par semaine en primaire plus une heure tous les 15 jours pour les collégiens et les lycéens.  Le nouvel enseignement entend s'articuler autour de quatre \"dimensions\" : la sensibilité, qui vise à l'acquisition d'une conscience morale, la règle et le droit, pour comprendre le sens des règles du vivre ensemble, le jugement, et la notion d'engagement.  Sur le fond, les objectifs de l'EMC sont plutôt vastes. Selon la définition donnée par le ministère de l'Education, le nouvel enseignement a notamment pour but de faire partager \"les valeurs qui fondent la République et la démocratie\", à savoir \"la dignité, la liberté, l’égalité, la solidarité, la laïcité, l’esprit de justice, le respect de la personne, l’égalité entre les femmes et les hommes, la tolérance et l’absence de toute forme de discrimination.\" Rien que ça.  La nouveauté de la rentrée 2015 est loin de faire l'unanimité. Les détails ayant été publiés seulement le 25 juin au Bulletin officiel du ministère de l'Education, les instituteurs et professeurs craignent une mise en oeuvre chaotique, d'autant que les nouveaux manuels scolaires ne seront pas prêts avant la rentrée 2016. Sans succès, les syndicats enseignants avaient demandé son report au ministère de l'Education. Autant dire \"dans l'urgence\" pour certains enseignants qui n'hésitent pas à parler de \"précipitation\" et d'\"improvisation\": \"On fait quoi avec ce machin ?\", s'interroge Amélie Hart-Hutasse, professeur d'histoire-géographie dans un lycée de l'Essonne et membre du syndicat SNES-FSU : \"Tout a été publié au début de l'été, nous n'avons pas assez eu de temps pour préparer la rentrée\". En outre, le programme balaierait un \"nombre énorme de compétences\" : Pire, selon Amélie Hart-Hutasse, aucune indication précise n'aurait, pour le moment, été donnée aux enseignants pour assurer les cours d'ECM : \"Nous n'avons aucune piste, aucun exemple pratique pour bien élaborer nos cours. C'est assez angoissant, la rentrée est lundi prochain, pas dans six mois.\" A ce sujet, Florence Robine, la numéro deux de l'Education nationale, se veut confiante : \"Toutes les ressources [fiches pédagogiques, repères historiques, définitions etc., NDLR] devraient être publiées au cours de la première semaine de septembre. De toute façon, nous faisons confiance aux enseignants, ils ne partent pas de rien.\"  Lucas Burel L'Obs "}