{"title": "attentats de boston : tsarnaev, imperturbable jusque devant la peine de mort", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-05-16", "theme": "Monde", "content": "Pâle et maigre, imperturbable même lorsqu'il a entendu la sentence de mort prononcée vendredi 15 mai contre lui, Djokhar Tsarnaev était avant les attentats de Boston un étudiant médiocre, mais apparemment bien intégré. Les jurés qui l'ont condamné à mort ont estimé qu'il n'avait montré aucun remords. Le jeune musulman d'origine tchétchène, âgé de 21 ans, n'en a effectivement montré aucun lors de son procès qui s'était ouvert le 4 mars, regardant la plupart du temps devant lui, ignorant les témoignages et images insoutenables des victimes des attentats qu'il avait commis avec son frère aîné Tamerlan le 15 avril 2013, faisant du célèbre marathon de Boston un carnage.  Son seul moment d'émotion a été lorsqu'une vieille tante venue de Russie a été incapable de témoigner, pleurant de façon incontrôlable en le revoyant le 4 mai dernier. Il s'était alors essuyé furtivement les yeux. Durant le procès, la défense a insisté sur son passé déraciné, trimballé du Kirghizistan, où il était né, au Daguestan, d'où venait sa mère, avant d'arriver aux Etats-Unis à l'âge de 8 ans. C'était le plus jeune de quatre enfants, \"invisible\" dans une famille où sa mère et son frère aîné, qu'il adorait, s'étaient radicalisés, et où le père était malade mental, avait insisté ses avocats. Des enseignantes du primaire comme du lycée, des amies d'université, ont raconté un jeune homme parfois timide, loyal, intelligent, curieux, drôle, dont les parents ne suivaient pas le cursus scolaire, et dont la mère l'avait brutalement changé d'établissement en 3e, quand il avait été renvoyé chez lui pour se changer, n'ayant pas respecté l'uniforme. Tignasse rebelle, petite barbiche poussée en prison, Tsarnaev, qui avait obtenu la nationalité américaine en 2012, ne les a pas plus regardées que les témoins à charge. Les procureurs l'ont décrit comme un terroriste sans remords, en rappelant l'inscription retrouvée dans le bateau où il s'était caché dans sa fuite, après la mort de son père. Il expliquait vouloir venger la mort de musulmans innocents, tués par les Etats-Unis dans les guerres d'Irak et d'Afghanistan. Au moment des attentats, il était étudiant à l'université du Massachusetts à Dartmouth (U-Mas), à 90 km au sud de Boston, apparemment bien intégré. Ses parents étaient repartis en Russie en 2012, et Tamerlan, de retour de Russie où il avait cherché à rejoindre le jihad, était devenu son seul référent adulte. Djokhar avait sa voiture (son père était mécanicien), aimait y écouter de la musique à fond. Boursier, il vivait sur le campus de l'université, y fréquentait la salle de sports, était aussi connu pour fumer du cannabis et aimer la bière. Ses notes étaient insuffisantes dans la plupart des matières. Son fil Twitter était un condensé de quotidien étudiant banal : manque de sommeil, jeux vidéos, lessive... Il y confie qu'il aime le Nutella, le beurre de cacahuète, trouve Miss America sexy, et deux jours avant l'attentat, qu'il vient de se faire couper les cheveux. Sans jamais faire état de convictions religieuses. Mais selon les procureurs, il menait une double vie, fréquentant les sites extrémistes et regardant sur internet avec Tamerlan les prêches de l'islamiste radical américain d'ascendance yéménite Anwar Al-Aulaqi, membre d'al-Qaïda tué en septembre 2011 par un drone américain. Son frère lui avait aussi envoyé de très nombreux liens de contenus islamistes. Mais seulement trois des 12 jurés ont estimé vendredi qu'il était sous la coupe de son frère, comme la défense l'avait plaidé. L'Obs avec AFP Journaliste "}