{"title": "boko haram s'affaiblit-il ? \"sa violence ne s'est pas éteinte, le nombre d'attentats s'est accru\"", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2016-03-27", "theme": "Monde", "content": "Les troupes nigérianes ont libéré 829 otages retenus par le groupe islamiste Boko Haram dans le nord-est instable du pays. Au même moment, le chef de Boko Haram, Abubakar Shekau, d'habitude vantard et arrogant, est apparu jeudi dans une nouvelle vidéo, non authentifiée et non datée, affaibli et semblant annoncer que sa fin est proche.  Pour autant, peut-on dire que la secte djihadiste, parmi la plus violente du monde est diminuée ? Pas vraiment. Eléments de réponse avec Philippe Hugon, directeur de recherche à l'IRIS, en charge de l'Afrique.   Dans cette nouvelle vidéo de mauvaise qualité, on voit un chef djihadiste qui semble dire adieu. Quel crédit et quel sens apporter à cette vidéo ? - Si cette vidéo est authentifiée et récente, elle vient démontrer que Shekau n'est pas mort, comme on l'a pensé à de nombreuses reprises. C'est assez curieux que le chef de cette secte, devenue l'un des mouvements djihadistes les plus violents, montre sa faiblesse. Est-ce parce que, affaibli ou malade, il passe la main ? A-t-il désigné un successeur ? Y'a-t-il des enjeux de pouvoirs internes qui l'ont poussé à faire cette vidéo ? Il faut rappeler que dans le passé, il y a déjà eu des scissions. Ansaru, le groupe djihadiste qui avait enlevé la famille de Français dans le nord du Cameroun, s'était séparé de Boko Haram.  Ou un changement de stratégie ? - Ce qui est certain, c'est que Boko Haram a changé de stratégie plusieurs fois. Le groupe est passé d'une stratégie sectaire et politique au sein des trois Etats du Nord, dont Borno, à une action régionale qui s'est étendue au nord du Cameroun, au Tchad et à l'est du Niger. Puis, sa grande violence s'est étendue sur un territoire de plus en plus grand, avec des connexions possibles avec l'Etat islamique (EI) qui se trouve en Libye. Justement dans la vidéo, il ne fait pas du tout référence à l'EI à qui Boko Haram avait pourtant prêté allégeance... - Vous savez, la référence à l'EI avait été annoncée au départ pour une question d'image. On sait que les vidéos de Boko Haram, depuis son \"rattachement\" à l'EI sont beaucoup plus professionnelles comme le sont celles de l'EI. Mais on n'a pas démontré qu'il y avait un appui financier et logistique important et réel. C'est plutôt une franchise. Boko Haram s'est réclamé de l'EI. Ce dernier a accepté mais les liens ne sont pas très étroits. - Près de 850 otages de Boko Haram ont été libérés jeudi par l'armée nigériane. Est-ce que cela veut dire que Boko Haram est affaibli ?  - C'est plus compliqué. A l'origine, les prises d'otages étaient faites à des fins mercantiles, pour obtenir des rançons. Ensuite, comme pour l'enlèvement des lycéennes de Chibok, c'était pour les revendre ou en faire des esclaves sexuelles. Donc pour renforcer les mouvements djihadistes. Si aujourd'hui, autant de personnes ont été libérées, cela veut peut-être dire qu'on est dans une autre configuration. Y'a-t-il eu des négociations avec l'Etat ? Est-ce un changement de stratégie de Boko Haram ? C'est difficile d'interpréter tant Boko Haram a évolué dans ses objectifs. Au départ, nous faisions face à une secte très religieuse qui voulait instaurer la charia de manière très stricte. Puis c'est devenu un mouvement politique à l'intérieur du Nigeria soutenu par un certain nombre de militaires et d'hommes politiques du nord, contre le pouvoir central de Goodluck Jonathan à l'époque. Enfin, le groupe s'est étendu dans l'espace. Ce qu'on peut dire c'est que la violence de Boko Haram ne s'est pas éteinte. Le nombre d'attentats s'est plutôt accru. Comment Boko Haram arrive-t-il a cacher autant d'otages ? - Généralement, les otages, comme cela a été le cas pour les jeunes filles, ont été emmenés dans des lieux reculés, où Boko Haram avait un appui de la population. Ainsi, il n'était pas inquiété par la police et les militaires.  Quels efforts ont été mis en oeuvre dans l'armée pour affaiblir Boko Haram ? - Il y a eu un effort considérable en terme financier qui a été mis en place sous Goodluck Jonathan. Il y a eu également un effort important dans le recrutement de l'armée. Une coopération régionale, notamment avec le Cameroun, pourtant rival militaire, avec l'appui de la logistique américaine et française s'est mise en place. Par ailleurs, le président actuel du Nigeria, Buhari, originaire du Nord, veut une action plus forte de l'armée contre Boko Haram.  Mais ça n'a pas donné de résultats significatifs. Pourquoi ? D'une part, une partie de l'armée des hauts commandements était en partie corrompue, voir avait des connivences avec Boko Haram. D'autre part l'armée n'a pas été particulièrement valeureuse et a été extrêmement violente dans son action. La répression a entraîné un cycle de répression et de mouvement d'opposition radicale de la part de Boko Haram. Dans ce genre d'action, il y a des raisons pour lesquelles les populations soutiennent Boko Haram parce que la rente pétrolière est mal redistribuée, parce que les jeunes n'ont aucune perspective d'emploi, parce qu'on a des critères ethniques qui s'entremêlent. L'armée traditionnelle n'est pas la mieux à même de lutter contre le djihadisme. En réalité, il faut du renseignement, des forces de police spécialisées, des forces de gendarmerie qui assurent la sécurisation des territoires. Une armée en tant que telle n'est pas totalement adaptée pour lutter contre des actions disséminées des kamikazes de Boko Haram. Propos recueillis par Sarah Diffalah Sarah Diffalah Journaliste "}