{"title": "attentats : françois molins pointe \"la menace du retour\" des djihadistes en france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-02", "theme": "Société", "content": "Dans une interview publiée ce vendredi 2 septembre par \"le Monde\", le procureur de la République de Paris, François Molins, fait ce qu'il fait rarement : il revient en détails sur sa stratégie en matière de lutte antiterroriste. Nombre de procédures judiciaires, stratégie pénale, question des femmes et des mineurs... \"L'Obs\" fait le point sur ses principales déclarations.   Le magistrat estime le risque d'attentat plus élevé qu'avant. \"Paradoxalement, l'affaiblissement de l'Etat islamique (EI) en zone irako-syrienne constitue un facteur qui renforce le risque d'attentat\", déclare François Molins, sans cacher son inquiétude quant à ce qu'il nomme \"la menace du retour\" :  Le magistrat qualifie l'augmentation des procédures judiciaires \"d'exponentielle\" : 26 en 2013, 136 en 2015, 324 dossiers suivis aujourd'hui par le parquet de Paris. Sur les 982 individus qui font ou on fait l'objet d'enquêtes pour terrorisme islamiste, 280 sont mis en examen, 167 détenus, 577 font l'objet d'un mandat de recherche ou d'arrêt. Fin avril, les choses ont changé. Le parquet a décidé un \"durcissement considérable\" de sa politique pénale. Comment ? \"En criminalisant des dossiers correctionnels.\" Avant cela, la qualification criminelle était utilisée en cas d'exactions. Pour les combattants, candidats au départ, femmes ou soutiens logistiques, l'association de malfaiteurs correctionnelle s'appliquait, avec une peine encourue limitée à dix ans. Inadapté, estime le magistrat.  Ils risquent des peines plus lourdes, donc. \"Il s'agit de protéger la société en laissant ces individus plus longtemps en prison\", déclare le magistrat qui balaie en revanche d'un revers de main la préconisation de la droite consistant à placer en rétention les fichés S : 59 femmes ont d'ores et déjà été mises en examen pour faits de terrorisme, 18 d'entre elles sont détenues. Elles sont désormais, assure le procureur de Paris, \"systématiquement interpellées à leur retour et placées en garde à vue\". 35 mineurs (23 garçons, 12 filles) sont mis en examen, 9 sont détenus. Le magistrat affirme avoir récemment observé \"une accélération des dossiers de jeunes filles mineures, avec des profils très inquiétants, des personnalités très dures\". Il rappelle que la loi du 21 juillet dernier allonge la durée de détention provisoire des mineurs de un à deux ans.   Après l'attentat dont le prêtre de Saint-Etienne-du-Rouvray a été victime, le fait que le tueur portait un bracelet électronique avait créé une polémique. Mais même s'il \"avait été maintenu en détention provisoire, celle-ci arrivait à son terme quelques mois après et il aurait dû être libéré\", souligne François Molins qui s'interroge néanmoins sur le suivi : Pas question. \"Le dispositif actuel est un gage d'efficacité et de cohérence\", répond le procureur, qui pointe la \"souplesse en période de crise\" offerte par le fait que la section antiterroriste soit au sein du parquet de Paris sous la direction d'un procureur unique. La section est passée de 7 magistrats à 13 après les attentats de janvier 2015, et 61 magistrats sont \"mobilisables à tout instant, soit pour renforcer la cellule de crise, soit pour les projeter sur le territoire national ou à l'étranger\". C.R. L'Obs "}