{"title": "attentats à paris : \"ça aurait pu être nous\". un quartier sous le choc", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Treize cars de CRS se sont agglutinés le long du trottoir. \"Vous partez ?\", je demande. \"Non, on arrive\", répond un gars en uniforme, costaud comme une armoire. Les CRS débarquent en renfort, pour quadriller un quartier qui, ce matin, s'est réveillé groggy, KO debout. La place de la République, l'altière République aujourd'hui endeuillée, est presque vide. Les CRS dispersent et découragent la moindre velléité de rassemblement. J'étais là le 7 janvier, au soir de l'attentat contre Charlie Hebdo. Je refais le même trajet, remontant la rue du Faubourg-du-Temple, la bobo, avec ses cafés, ses terrasses, sa convivialité bon enfant. Aujourd'hui, les gens y marchent dans une atmosphère cotonneuse, leurs sacs en plastique se balançant au bout des bras. A de nombreuses intersections, des fils de plastique noir et rouge barrent la circulation. Derrière, des policiers indiquent poliment aux habitants qu'il est impossible de passer. Alors les gens attendent, sagement, juste pour rentrer chez eux. En face du Mac Do, Claude, 69 ans, fait le planton, son sac Monoprix à la main. Il glisse, philosophe :  Drinka, un pardessus beige à la main, tient fermement la petite main de Joséphine, jolie poupée de deux ans. Elle est bouleversée. Hier soir, elle gardait ses deux petits-enfants quand tout s'est déclenché. \"J'habite en face du Café Bonne bière, au 5e. J'ai eu l'impression que quelqu'un jouait en faisant traîner une barre de fer contre de la tôle. Je me suis dit 'Zut, ça va réveiller les enfants'. Puis j'ai entendu des femmes qui criaient. Je n'ai pas compris. Ma fille m'a téléphoné : 'Maman, tu te rends compte ?' Je me disais : 'Comment je vais faire s'ils rentrent dans l'immeuble ?'\" Drinka s'étrangle et mime. Drinka file, elle veut rendre la petite à sa maman, qui tourne en voiture dans le quartier, sans pouvoir rentrer. Le Café Bonne bière est inaccessible. Hier, des clients ont été abattus en terrasse. Le 7 janvier, c'est là que j'ai mangé un hamburger, sans faim, après la tuerie de Charlie. J'étais à l'intérieur et les gens se serraient les coudes. Je continue plus loin, rue Alibert, là où le carnage a été terrible. Les deux façades, celle, rouge grenat, du Carillon, et l'autre, grise, du petit Cambodge, se font face. Ici, une foule calme est massée, peut-être deux cents personnes. Elles ont déposé des bougies aux flammes vacillantes, des fleurs, beaucoup de roses blanches. Le trottoir est tapissé de sable blond, incongru. Il est là pour éponger le sang, dont les traces coulent jusqu'au caniveau.  Deux vitres du Carillon sont trouées par les balles. Les photographes mitraillent l'étoile de verre laissée par les impacts. Sur l'ardoise, il est juste écrit \"Happy Hour\", rien dessous, pas de menu aujourd'hui, et ça fiche le cafard.  Ils étaient là pour un petit verre entre amis. Anna est une jolie italienne aux grands yeux, vivant dans le quartier depuis trois ans. Elle rentre chez elle en serrant la main de son amie, chez qui elle a dû passer la nuit. Anna sursaute. Elle vient d'apercevoir, par terre, l'empreinte d'une semelle ensanglantée. Une semelle de baskets type Converse. Une empreinte de jeune.  Mohamed, lui, est un peu perdu. Il est là avec sa femme, une dame âgée toute voilée de rose. Il n'a appris la nouvelle que ce matin, et il peine à parler, avec son accent du Maghreb. Nabia, son épouse, presse sa main. Elle est inquiète, seul voile visible dans la mêlée.  Les gens sont graves mais calmes. Seul Maurice, 74 ans, s'agite un peu, avec son petit carnet de notes. \"Le 24 octobre, sur la place de la République, il y avait deux groupes pro-palestiniens, dont l'un avec une sono énorme et des banderoles 'Israël, casse-toi.' J'ai entendu 'Il faut libérer la France du cancer sioniste !'.\" Et d'ajouter : Fermez le ban.  Je continue mon périple. Par terre, il y a encore des gouttelettes de sang. Devant une école, il y en a beaucoup. Quelqu'un s'est-il arrêté ici, blessé ? Je lève la tête. Là, mes yeux tombent sur une plaque bien propre, en mémoire des enfants Juifs de France déportés lors de la Seconde guerre mondiale… J'arrive devant l'Opus Parmentier. Cinq personnes sont en terrasse. Elles osent s'asseoir devant un café, une bière. \"On est en vie, ça va très bien\", ironise Anna, 35 ans, d'humeur maussade. A cinq, ils sont allés à l'hôpital Saint-Louis, voisin, pour donner leur sang. On les y a gentiment refoulés. Trop de monde, comme eux, était venu donner. Pierre, 51 ans, urbaniste, clame :  Accoudé devant une bière à la table d'à côté, le gérant. Il a 36 ans, des yeux rougis et l'air exténué d'avoir passé la nuit sans dormir. Samir n'a pas fermé boutique, il est là depuis 27 heures d'affilée.  Il y aurait eu des morts sur sa terrasse, il en est sûr. Jusqu'à six heures, Samir a accueilli des gens qui ne pouvaient pas rentrer chez eux. \"J'ai tout laissé ouvert. Je n'ai même pas rentré les tables\", s'étonne-t-il. Je marche encore. Le Bataclan est à cinq bonnes minutes. Ici, c'est bouclé, et les policiers sont sur les dents à côté de leurs barrières de fer. Il est treize heures, les journalistes du monde entier entament leur direct. Un reporter traverse imprudemment, une voiture lui roule sur le pied. La tension monte. Nandy, 20 ans, est venue déposer un bouquet de roses blanches. Hier, elle était dans la rue, près du Bataclan.  Je remonte jusqu'à la place de la République. Des gens se sont maintenant massés en nombre. Sur le socle de l'impériale statue, en très gros, tagué, la maxime religieuse de base : \"Tu ne tueras pas\". C'était pour Charlie hebdo. C'était il n'y a même pas un an.  Cécile Deffontaines(Photos : Yannick Stéphant/Hans Lucas pour \"l'Obs\") ﻿ÈB; Cécile Deffontaines Journaliste "}