{"title": "attentats de paris : ce que l'on sait des frères abdeslam", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Trois frères, de nationalité française et résidents en Belgique, sont impliqués dans les attentats de vendredi à Paris :  Salah Abdeslam, né à Bruxelles, 26 ans, fait l'objet depuis ce soir d'un avis de recherche lancé par la police nationale française.  Il est \"armé et dangereux\", précise la police. Il fait également l'objet d'un mandat d'arrêt international émis par la justice belge.  Les trois frères vivaient en famille sur la place communale (mairie) de Molenbeek, un quartier de Bruxelles où de nombreux islamistes radicaux ont élu domicile #1 Salah Abdeslam, 26 ans, est soupçonné d'être l'artificier, une fonction extrêmement précieuse dans un réseau terroriste. Il serait également l'homme de la logistique des attentats. Il a loué deux autos, dont la Polo grise immatriculée en Belgique qui a été retrouvée à côté du Bataclan.  #2 Mohammed Abdeslam, le plus jeune, est en garde à vue à Bruxelles, après les interventions de la police belge, samedi soir. Il est employé municipal. Sept arrestations ont eu lieu en Belgique depuis samedi, dont cinq dans la commune de Molenbeeck. Au cours des auditions, deux hommes ont reconnu être allés chercher un homme à Paris (il s'agirait de Salah Abdeslam, selon AP) dans la nuit de vendredi à samedi. Leur voiture, une Golf, a franchi la frontière dans le sens Belgique-France vers 3 heures du matin, et dans le sens France-Belgique vers 8 heures, avec trois hommes à son bord. Ils ont été contrôlés par les gendarmes français, sans être arrêtés dans un premier temps. #3 Brahim Abdeslam, l'ainé, 31 ans, est mort lors de l'attentat-suicide au Comptoir Voltaire, qui n'a pas fait d'autres victimes. Il est entré dans le café s'est installé et, en passant commande, a déclenché sa ceinture d'explosifs. Son action a fait quelques blessés, mais aucun mort (à part lui). Selon le \"Washington Post\", qui cite un responsable des services de renseignement familier du dossier, les autorités auraient également identifié, parmi les suspects, un certain Bilal Hadfi,  Français né le 22 janvier 1995, qui résidait lui aussi en Belgique : ce serait l'un des kamikazes du Stade de France. Il aurait combattu avec l'Etat islamique en Syrie.  P.R.  L'Obs "}