{"title": "attentats : une incroyable coïncidence derrière le coup de fil belge reçu par jawad ", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-02-23", "theme": "Attentats terroristes à Paris", "content": "Interrogé pendant près de six jours, une durée record pour une garde-à-vue, Jawad Bendaoud a perdu plusieurs fois son sang-froid. Mais le logeur des terroristes du 13 novembre ne s'est véritablement énervé qu'à une seule reprise : quand les enquêteurs ont cherché à savoir pourquoi son portable avait été en contact avec un numéro belge, proche des commandos terroristes. Là, Jawad a vu rouge, au point de casser le clavier des enquêteurs... Et l'on comprend maintenant pourquoi. D'après nos informations, révélées également dans \"Le Parisien\", le numéro de téléphone belge en contact avec Jawad Bendaoud le 3 novembre 2016 n'a rien à voir avec les commandos terroristes qui ont semé la mort dans Paris le 13 novembre. Une incroyable coïncidence explique qu'une fausse piste a été suivie pendant des semaines par les enquêteurs... et soit maintenant abandonnée.  Retour le 13 novembre. Immédiatement après les attentats, dans les heures qui suivent, les enquêteurs cherchent à savoir si des proches des terroristes, logisticiens ou membres d'éventuels nouveaux commandos, sont toujours dans la nature. Tous les téléphones qui bornent à proximité des lieux des attentats sont examinés. Un numéro belge attire l'attention des policiers. Le jour du 13 novembre, cette ligne belge quitte Bruxelles. A 21h10 très précisément, peu avant les attentats kamikazes du stade de France, cette ligne \"borne\" à Saint-Denis. Puis, à 21h31, le téléphone belge, dont l'utilisateur a rejoint un inconnu porteur d'un téléphone français, sont à deux pas de la Belle Equipe, attaquée par le commando des terrasses, puis du bar le Comptoir Voltaire, où Brahim Abdeslam se fait exploser. Les deux numéros (le belge et le français) rejoignent ensuite le 18e arrondissement à 22h08... Les deux téléphones activent une borne à Barbès. C'est là, précisemment, que Salah Abdeslam, membre des commandos du 13 novembre et toujours en fuite aujourd'hui, achète une puce de téléphone portable pour appeler ses amis belges à la rescousse. Le propriétaire du numéro français habite à quelques numéros de la petite boutique de téléphonie où Salah s'est rendu... Pour les enquêteurs, pas de doute, ces deux numéros (qui resteront dans le 18e tout le week-end) appartiennent à un quatrième commando, ou à des soutiens logistiques des terroristes. Une surveillance est mise en place. Quel est le lien entre ces deux numéros et Jawad Bendaoud ? \"Le numéro belge identifié sur tous les lieux des attentats est en contact avec la personne qui a appelé Jawad le 3 novembre\", indique une source proche du dossier. Le lien est donc fait. Les enquêteurs sont persuadés, comme le relatera le procureur de Paris lors de l'une de ses conférences de presse, que Jawad Bendaoud était en contact avec les commandos terroristes bien avant les attentats... Il est donc plus qu'un \"logeur.\" Il devient un complice. Sauf que les investigations menées depuis le 13 novembre ont permis aux enquêteurs de découvrir que cette série de coïncidences ne mènent nulle part. D'après nos informations, le numéro de téléphone belge appartient à une femme, connue des services de police pour des faits de prostitution. Entendue par les enquêteurs, cette dernière a expliqué avoir rejoint un homme pour un week-end parisien... L'homme en question, un Français, a confirmé ces dires. Ni l'un ni l'autre ne peuvent être suspectés d'être en lien avec les cellules terroristes. Cette piste est donc aujourd'hui refermée. Et Jawad Bendaoud, toujours placé en détention provisoire, est redevenu le simple \"logeur\" des terroristes... Violette Lazard Violette Lazard Journaliste "}