{"title": "pourquoi \"made in france\" a été déprogrammé ", "newspaper": "NouvelObservateur", "author": ["Pascal Merigeau"], "date_publi": "2015-11-25", "theme": "Cinéma", "content": "Annoncée pour le 18 novembre, la sortie en salles du film de Nicolas Boukhrief a été différée à la suite des tragédies du vendredi 13. Pour le réalisateur, le distributeur (Pretty Pictures) et le producteur, Clément Miserez, il n’y a pas eu débat à ce propos. Ce dernier le raconte : Nicolas Boukhrief a insisté pour que l’affiche soit retirée immédiatement : l’association du titre, \"Made in France\", et de l’image, tour Eiffel stylisée transformée en fusil d’assaut, devenait insupportable. Clément Miserez ajoute : \"Plus un film est petit, moins il y a de l’argent pour le faire exister, et moins il y a d’argent, plus il faut essayer de frapper les esprits. Mais là, ce qui était provocateur devenait d’un goût douteux.\"   Pour le producteur, cette sortie avortée est une étape imprévue sur un chemin tortueux que ce film a emprunté depuis le début : \"Il y a un peu plus de deux ans, quand Nicolas Boukhrief est venu me proposer cette histoire d’infiltration d’un réseau d’extrémistes islamistes, c’est l’idée du thriller qui m’a séduit. Il y a 20 ans, nous aurions pu faire le même film sur un réseau d’extrême gauche, par exemple. Mais lorsque le scénario a été prêt et que nous avons commencé à le faire lire, nous avons pris conscience de notre naïveté : 95% des diffuseurs et des distributeurs ont refusé.\" Il explique : Clément Miserez ajoute : \"Et nous avons longtemps redouté que le film ne sorte jamais en salles, seulement en VOD. D’ailleurs, si Pretty Pictures, qui en 20 ans d’existence n’avait jamais distribué de film français, a accepté de sortir “Made in France” après l’avoir visionné, c’est peut-être parce que James Velaise, le patron de la société, est anglais.\" Tout cela, c’était avant le 7 janvier 2015, avant \"Charlie\", avant l’Hyper Cacher. Clément Miserez : \"Lorsque le film a été terminé, donc avant 'Charlie', le danger était encore hypothétique, presque du domaine du fantasme, même si Nicolas Boukhrief avait vu dans l’odyssée sanglante de Mohamed Merah [en mars 2012, NDLR] un possible signe annonciateur\", raconte-t-il. Clément Miserez poursuit : \"Contrairement à ce que beaucoup ont cru alors, Merah n’était pas seulement un braqueur passé brutalement à autre chose. C’est ce que révèle 'Made in France' et c’est ce qu’ont pointé ceux qui ont vu le film en avant-première, les jeunes notamment : les tueurs sont, au départ, des gens comme nous. En fait, la profession nous avait fait peur avec notre propre film, mais dans les avant-premières, les spectateurs nous remercient de l’avoir fait.\"   Pascal Mérigeau Pascal Merigeau Journaliste "}