{"title": "egypte. au moins 6 morts dans 4 attentats au caire", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-24", "theme": "Monde", "content": "Une personne a été tuée, vendredi 24 janvier, dans un nouvel attentat au Caire, le quatrième de la journée à la veille du troisième anniversaire de la révolte qui a chassé du pouvoir Hosni Moubarak, a indiqué un responsable du ministère de l'Intérieur Ce décès porte à six le nombre de morts dans ces attentats.  Ce général de la police a précisé que l'explosion d'une \"bombe de faible puissance\" avait également blessé quatre policiers. Cette attaque a eu lieu sur la grande artère menant aux Pyramides de Guizeh, frappée plus tôt dans la journée par un autre attentat qui n'avait fait aucun mort. Peu après l'aube, la capitale avait été secouée par une première attaque: une voiture piégée a explosé devant le QG de la police dans le centre-ville, faisant quatre morts et plus de 70 blessés, selon le ministère de la Santé. Trois heures plus tard, une petite bombe tuait un policier et en blessait quatre autres. L'Egypte s'apprête à célébrer samedi l'anniversaire de la \"révolution du 25-Janvier\", lancée en 2011 dans le tumulte du Printemps arabe. En préparation de cette journée qui s'annonce sous haute tension dans un pays profondément divisé, policiers et soldats se déploient à travers le pays et notamment dans le centre du Caire, où se trouve l'emblématique place Tahrir. Les attaques contre les forces de l'ordre se sont multipliées depuis que l'armée a destitué le président islamiste Mohamed Morsi le 3 juillet. Jeudi encore, cinq policiers sont morts dans l'attaque d'un poste de contrôle routier à Beni Suef, à une centaine de kilomètres au sud du Caire. Des dizaines de policiers et de soldats ont été tués dans ces attaques, revendiquées pour nombre d'entre elles par des groupes djihadistes qui affirment agir en représailles à la sanglante répression des pro-Morsi par les autorités dirigées de facto par les militaires. L'un de ces groupes, qui dit s'inspirer d'Al-Qaïda, a revendiqué les attentats les plus spectaculaires, dont le dernier en date, fin décembre, avait fait 15 morts dans l'explosion d'une voiture piégée devant un QG de la police dans le nord du pays. Bien que revendiquée par ce mouvement basé dans le Sinaï et sans lien connu avec les Frères musulmans de Mohamed Morsi, les autorités ont attribué cette attaque à l'influente confrérie, la déclarant dans la foulée \"organisation terroriste\". Depuis, ses dirigeants encourent la peine capitale et ses centaines de milliers de membres risquent des peines d'emprisonnement s'ils manifestent ou possèdent des écrits ou enregistrements de leur mouvement. Les pro-Morsi, emmenés par les Frères musulmans, appellent à manifester durant 18 jours, soit la durée de la révolte populaire qui a mis fin, le 11 février 2011, à trois décennies de pouvoir absolu de Hosni Moubarak.  Aussitôt après le soulèvement et le départ du raïs déchu, l'armée prenait les rênes du pouvoir pour seize mois avant de les remettre au président Mohamed Morsi. Un an plus tard, elle déposait le seul président jamais élu démocratiquement d'Egypte et depuis, les autorités qu'elle a installées répriment dans un bain de sang ses partisans. Samedi, en plus des islamistes, les opposants à l'armée issus des mouvements de la jeunesse et des courants progressistes devraient également manifester. Et le gouvernement intérimaire, cherchant à contrer le mouvement, a appelé ses partisans à manifester en masse samedi pour contrer \"le plan des Frères musulmans de semer le chaos\". Par ailleurs, des responsables du gouvernement, et même de l'armée, annoncent à demi-mot depuis plusieurs jours que les manifestations pro-régime de samedi serviront aussi à légitimer encore un peu plus la très probable candidature du général Sissi à l'élection présidentielle promise pour 2014. L'Obs avec AFP Journaliste "}