{"title": "attentats de copenhague : qui sont les deux victimes ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-15", "theme": "Monde", "content": "La double attaque de Copenhague, menée par un seul homme, a fait deux victimes samedi et dimanche 15 février. Qui étaient-ils ? \"L’Obs\" fait le point. Selon les médias locaux, la première victime est le réalisateur danois Finn Nørgaard. Il est mort samedi lors de l’attaque du centre culturel Krudttønden pendant un débat consacré à l’art et la liberté d'expression. A 55 ans, le cinéaste avait réalisé plusieurs documentaires et longs métrages. Il a notamment travaillé pour la télévision publique danoise de 1989 à 2001, avant de fonder sa propre société de production. Pour son premier film comme producteur, \"En anden vej\" (\"Une autre voie\"), il avait suivi un groupe de quatre jeunes délinquants danois d'origine étrangère lors d'un pèlerinage à Saint-Jacques de Compostelle, rapporte \"Le Monde\". Plusieurs des documentaires sur lesquels il a travaillé traitaient de la question de l'intégration.  The victim of the first attack at Krudttønden café was documentary film maker Finn Nørgaard http://t.co/laagHL3sCK pic.twitter.com/5YqVczWAcM La chaîne danoise TV2, rappelle, de son côté, que le réalisateur avait le 7 janvier dernier, le jour de l'attaque de \"Charlie Hebdo\", posté un message d'hommage aux victimes :   La seconde victime est Dan Uzan. Cet homme de confession juive, âgé de 37 ans, qui montait la garde à l'occasion d'une Bar Mitzvah, a été mortellement blessé à la tête dans la nuit de samedi à dimanche devant la Synagogue de Copenhague.  Le ministère des Affaires étrangères israélien précise dans la presse israélienne que son père est israélien et sa mère est danoise. Danish Jewish community in shock day after Copenhagen synagogue shooting http://t.co/KmKiIArsxR pic.twitter.com/bffamaDs6Q Il avait suivi sa scolarité à l'école juive de Copenhague, avant d'obtenir un diplôme d'économie à l'Université de Copenhague. Très impliqué dans la communauté juive, il était également joueur de basket-ball dans le club de Hørsholm (au nord de Copenhague) depuis 1996. \"C'était naturel pour lui de prendre soin des autres et d'offrir son aide\", a expliqué à l'agence de presse danoise Ritzau son cousin, Fleming Voetmann. \"C'était toujours celui qui se proposait pour aider\". ﻿ÈB; L'Obs "}