{"title": "attentats à bruxelles : petite méthode pour éviter de gober les intox", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "\"Une rumeur et son démenti, c'est deux infos.\" En période d'attentats, il est assez fréquent que ce vieux dicton parodique resurgisse dans les rédactions. Une façon humoristique de tancer cette manie de la course à l'actualité coûte que coûte, qui mène à publier des informations non recoupées - quitte à les démentir ensuite. Mardi 22 mars, après les déflagrations de Bruxelles, l'adage a trouvé le moyen de remonter à la surface. Exemple : dès 10 heures, alors que les chaînes télévisées sont en quête d'images à montrer, iTélé reprend une vidéo datée de 2010, croyant à tort diffuser les images des caméras de surveillance de l'aéroport de Zaventem. La vidéo est reprise un peu partout. Le quotidien belge \"La Dernière heure\", lui aussi, cède à la tentation. \"Les médias ne sont pas infaillibles\", note Guillaume Brossard, fondateur du site HoaxBuster, spécialisé dans le démontage des \"hoax\", ces fausses informations qui circulent sur le Net. \"Le principe qui consiste à dire de faire confiance aux médias traditionnels plutôt qu'aux sources alternatives, aujourd'hui, est tombée à l'eau\", argue-t-il.  Comme le décortique notre article désintox, les internautes ne sont pas en reste. Quelle que soit la période, le hoax revient toujours, comme un virus qui mute d'année en année. Rumeurs, vidéos antidatées, canulars, fausses déclarations... Comment trier le bon grain de l'ivraie ? Embryons de réponse avec Guillaume Brossard.  \"Ne pas faire circuler n'importe quoi. Le problème des réseaux sociaux, c'est que les gens n'ont pas forcément quelque chose d'intéressant à dire, mais vont quand même le dire, pour se donner une forme d'existence virtuelle.\" \"Et ce, quelle que soit l'information. Un média peut se planter, quatre ou cinq c'est déjà moins probable. \" \"Même à l'égard des sources officielles\", appuie le détecteur de canulars. \"Il ne pas partir du principe que l'information est vraie juste parce qu'elle circule. \"  Pour le fondateur de Hoaxbuster, la plupart des internautes \"se basent encore sur de vieux modèles d'information : ils se disent que si l'information arrive sur un média, elle doit être vraie. C'est un problème d'éducation aux nouveaux médias. Ils ne font pas la différence entre 'L'Obs' et BFMTV, qui eux sont soumis à la pression de diffuser de l'image instantanément.\" Soit de l'invalider. \"Pour un internaute, la démarche est intéressante : quand il voit circuler une vidéo, il doit se demander ce qui lui permet de dire qu'elle est authentique.\" \"On sait qu'après ce genre d'événement, il y a toutes les chances qu'on soit soumis à un flot de fausses rumeurs qui va circuler à une vitesse hallucinante.\" Et faire confiance plutôt à sa raison. Même si cela paraît compliqué, tant l'émotivité est intrinsèquement liée à la nature des réseaux sociaux, qui vivent de la spontanéité des gens. \"95% des informations qui vont circuler dans l'actualité chaude après les attentats, cela ne sera que des rumeurs, sauf si c'est attesté par une source crédible\", explique Guillaume Brossard. Paul Conge ? L'Obs "}