{"title": "attentats de paris et de nice : une pilule pour soigner la mémoire des victimes", "newspaper": "NouvelObservateur", "author": ["Elodie Lepage"], "date_publi": "2017-09-14", "theme": "Attentats terroristes à Paris", "content": "Le psychiatre et chercheur à l'université McGill de Montréal, Alain Brunet, a mis au point une nouvelle thérapie révolutionnaire pour les états de stress post-traumatique (ESPT). Il l'a proposée à des victimes des attentats du 13 novembre et de Nice, en collaboration avec une vingtaine d'hôpitaux publics. Interview.  Une pilule pour oublier : on pourrait schématiser ainsi la thérapie révolutionnaire que vous avez mise au point pour traiter les états de stress post-traumatique. A l'heure actuelle, plus d'une centaine de victimes des attentats du 13-Novembre et de Nice l'expérimentent dans le cadre d'un essai clinique mené dans une vingtaine d'hôpitaux publics. Pouvez-vous nous expliquer en quoi elle consiste ?  C'est très simple. Lors de la première séance, le patient écrit le récit de son trauma sur une ou deux pages, puis il lit ce récit devant un psychiatre ou un psychothérapeute. Une heure avant, il a pris un comprimé de propranolol. Ce processus se répète 6 fois sur six semaines. Chaque séance dure au maximum 20 à 25 minutes. Et c'est tout ! Quel est ce médicament ? Que provoque le propranolol? Cette molécule est un bétabloquant mis au point dans les années 1970, un \"vieux\" médicament qu'on connaît bien. Aujourd'hui, les gens en prennent souvent quand ils ont la migraine, mais il est aussi pris par des artistes, des musiciens, des politiques avant une performance, un concert ou un discours. Il atténue les symptômes du stress, les états anxieux, la panique.  Quel est son rôle dans le processus thérapeutique ? Et comment celui-ci se déroule-t-il ? Depuis quinze ans, nos connaissances sur la mémoire ont beaucoup avancé grâce aux progrès des neurosciences. A la fin des années 1990, la recherche a permis de comprendre que les souvenirs, même anciens, ne sont pas gravés dans le marbre comme on le pensait jusqu'alors mais que la mémoire les remet à jour régulièrement à l'occasion de leur réactivation. Lors de cette réactivation, le souvenir est \"malléable\" pendant deux à six heures. On peut alors le \"reconsolider\". Or l'état de stress post-traumatique, dont souffrent notamment les victimes d'attentats, est une pathologie de la mémoire émotionnelle. Dans le cadre de la thérapie, la lecture du récit par le patient ravive le souvenir traumatique. Le propranolol a la propriété d'en atténuer la force émotionnelle, cette force qui fait souffrir le patient, et la présence du médecin en modifie la reconsolidation. Peu à peu, le souvenir traumatique s'en trouve ainsi affaibli, atténué, et il se transforme en banal mauvais souvenir avec lequel le patient peut vivre. Il ne s'agit donc pas d'effacer le souvenir ? Non, pas du tout. Il s'agit d'en atténuer la force émotionnelle, ce qui atténue ou fait peu à peu disparaître les symptômes (angoisse, cauchemars récurrents). Si je devais comparer avec un fichier informatique, c'est comme si vous travailliez toujours dans le même fichier, mais un fichier qui évolue au fur et à mesure des modifications que vous lui apportez.  Dans le reportage d'\"Envoyé Spécial\" (1), on voit bien que l'une des victimes de l'attentat de Nice peut retourner dans le Vieux Nice à la fin du traitement car elle n'est plus submergée par les crises d'angoisse qui l'en empêchaient en début de traitement. Pour autant, elle n'a pas oublié ce qui s'est passé sur la promenade des Anglais le 13 juillet 2016. Quid des souvenirs neutres ? Ils ne sont pas touchés. Comment avez-vous été amené à proposer cette thérapie aux hôpitaux français ? Dans les semaines qui ont suivi les attentats du 13-Novembre, j'ai voulu partager le fruit de mon travail avec les professionnels de santé français. J'ai rencontré les dirigeants de l'AP-HP qui m'ont mis en relation avec le professeur Bruno Millet, psychiatre à la Pitié-Salpêtrière. J'ai présenté mes recherches qui, depuis trente ans, portent sur l'état de stress post-traumatique, et les articles que j'ai publiés. Il y a eu un débat, à l'issue duquel il a été décidé de proposer cette thérapie aux victimes des attentats du 13-Novembre et de Nice qui le souhaiteraient, mais aussi à des personnes ayant subi des violences ayant entraîné un état de stress post-traumatique. Voici comment a été lancée l'étude \"Paris Mem\" - Mem pour mémoire.  J'ai alors formé à cette thérapie 160 médecins d'une vingtaine de centres hospitaliers. L'essai clinique continue jusqu'en juillet 2018, ce qui signifie que des personnes qui souhaiteraient y prendre part peuvent encore nous contacter (2).   Vous-même, dans quel cadre y avez-vous recours ? Je la propose à mes patients dans mon cabinet et aux patients de la Clinique des troubles anxieux, de l'institut universitaire en santé mentale Douglas à Montréal. Cette thérapie soulève d'importantes questions éthiques. Si elle se développe, ne pourrait-on pas être tenté de l'utiliser pour soulager tout un chacun du moindre souvenir douloureux ? Quels souvenirs méritent d'être traités ? Quelle est votre limite ? Pour répondre à ces questions, on peut choisir deux approches : une simple ou une compliquée. J'ai choisi la simple. Nous traitons des gens qui souffrent d'un état de stress post-traumatique. On sait diagnostiquer cet état. Il provoque angoisses, crises de panique, cauchemars récurrents, états dépressifs… C'est aujourd'hui un problème de santé publique : des millions de personnes en souffrent dans le monde, parfois pendant des mois, des années sans que leur santé s'améliore avec les thérapies classiques. D'après les premiers résultats de nos études et de nos essais cliniques, cette thérapie, elle, fonctionne chez 2 personnes sur 3 en moyenne. Selon moi, c'est le seul argument qui fait sens, et qui me donne à penser qu'elle pourrait devenir le traitement de première intention pour toutes les victimes d'état de stress post-traumatique. Que cet état soit apparu après un attentat, une catastrophe naturelle comme Irma ou des violences interpersonnelles comme le viol ou l'inceste. Certes, mais dans le documentaire l'une de vos étudiantes dit que vous faites aussi des essais avec des personnes qui, par exemple, ne se remettent pas d'une rupture. Entendons-nous bien. Le chagrin d'amour est probablement la raison numéro 1 pour laquelle les gens vont consulter un psy. La violence d'une rupture peut, elle aussi, provoquer un état de stress post-traumatique.  Découvrir après vingt ans de vie commune que votre compagnon a une double vie peut être vécu comme un abus de confiance traumatisant.  A l'heure actuelle, nous menons donc un essai avec 39 personnes qui sont en état de stress post-traumatique à la suite d'une rupture, et chez lesquelles ni les thérapies classiques ni le temps qui passe n'ont rien donné. On a pris cette direction avec une prudence extrême. On connaîtra les résultats  de cette étude en juin 2018. Sur le long terme, comment se portent les personnes ainsi traitées ? Dans le cas des études cliniques, c'est difficile de savoir car c'est extrêmement rare que les gens acceptent d'être suivis sur une longue durée. Concernant les patients de Paris Mem, un an après, les résultats sont positifs. Et pour être en contact avec des anciens patients à moi, je n'ai pas constaté chez eux de détérioration dans le temps. Pourquoi vous êtes-vous spécialisé dans le traitement de l'état de stress post-traumatique ? J'étais étudiant en psychologie à l'école polytechnique de Montréal quand , le 6 octobre 1989, s'est déroulé sur le campus la pire tuerie scolaire de l'histoire du Québec. Le tueur a fait sortir des salles de cours tous les garçons, puis a tiré sur les filles, au nom d'un combat antiféministe. Il en a tué 14 et en a blessé autant. A l'époque, j'ai été frappé de constater à quel point on ne savait pas comment prendre en charge les victimes d'un événement aussi tragique. De là est née ma vocation. Propos recueillis par Elodie Lepage (1) \"Victimes d'attentats, un comprimé pour oublier ?\" Jeudi 14 septembre à 20h55 sur France 2. (Disponible en replay sur france.tv) (2) Paris Mem : 01-42-16-15-35 Elodie Lepage Journaliste "}