{"title": "attentats de bagdad : le lourd tribut payé par l'irak", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-04", "theme": "Monde", "content": "Une fois de plus, l’Irak se retrouve frappé par le terrorisme. L’attaque à la voiture piégée dimanche, peu avant l’aube dans une rue bondée de Bagdad, a fait plus de 210 morts selon le dernier bilan. Cet attentat, l’un des plus meurtriers jamais perpétrés en Irak, s’inscrit malheureusement à la suite d’une longue série sanglante. Depuis le début de l’année, pas un mois ne s’écoule sans son lot de victimes. 32 morts le 11 janvier, 39 le 28 février, 32 le 25 mars, 23 le 30 avril, 63 le 17 mai, 37 le 1er juin… L’année dernière, le Global Terrorism Index, réalisé par The Institute for Economics and Peace, classait l’Irak en tête des pays les plus touchés par le terrorisme, avec 9.929 morts en 2014 et 15.137 blessés. Soit plus de victimes en Irak cette année-là que dans le monde entier en 2000, relève l’Institut. Les chiffres du gouvernement irakien diffèrent, mais n’en restent pas moins élevés : 15.538 morts en 2014 selon lui, contre 6.522 en 2013. Le pays occupe la première place du classement du Global Terrorism Index depuis une dizaine année, l’invasion américaine en 2003 ayant joué un rôle prépondérant dans l’essor du terrorisme : en 2004, il y aurait ainsi eu cinq fois plus de morts qu’au cours des cinq années précédentes. A l'origine de ces attentats, les affrontements entre chiites, sunnites baasistes et sunnites salafistes, Al-Qaida, insurgés, groupuscules islamistes...  (Global Terrorism Index) Après une relative accalmie, l’émergence de Daech a à son tour entraîné une nouvelle vague d’attaques terroristes. L’Irak est d’autant plus touché que l’Etat islamique y a vu le jour, avant de s’étendre en Syrie notamment, profitant de la rébellion contre Bachar al-Assad pour s’y implanter. Selon le Global Terrorism Index, Daech serait responsable de 77% des morts causées par le terrorisme en Irak en 2013, et de 95% de ces morts en 2014. L’attentat de dimanche a une fois encore été revendiqué par l’Etat islamique, qui multiplie les actions malgré - ou du fait des pertes essuyées sur le terrain face à la coalition internationale. La dernière en date : la reprise de la ville de Fallouja par les forces irakiennes. La série noire pourrait bien continuer. Richard Duclos ? L'Obs "}