{"title": "un français cadre d'al-qaïda remis par le pakistan à paris ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-09", "theme": "Monde", "content": "Le Pakistan a remis mardi 8 octobre à la France Naamen Meziche, Français considéré comme un cadre historique d'Al-Qaïda et soupçonné d'être impliqué dans une filière d'apprentis djihadistes et des projets d'attentats en Occident, ont annoncé des sources concordantes. Après seize mois de détention, Meziche a été expulsé par le Pakistan qui l'a conduit dans la nuit de lundi à mardi à l'aéroport d'Islamabad, où il a été placé dans un avion à destination de Paris via Dubaï, encadré par une escorte.  Meziche, qui a également un passeport algérien, \"est arrivé par avion dans l'après-midi à Paris\", a déclaré une source diplomatique. Il a été aussitôt interpellé pour être placé en garde à vue par la Direction centrale du renseignement intérieur (DCRI), a ensuite précisé une source judiciaire. En matière antiterroriste, une garde à vue peut durer quatre jours en France. Il avait été arrêté en mai 2012 par la police pakistanaise alors qu'il voyageait en bus avec trois autres Français dans le sud-ouest reculé du Pakistan, souvent emprunté par les djihadistes car proche des zones tribales, principal bastion d'Al-Qaïda dans la région, et de l'Afghanistan. Lors de son arrestation, les services de renseignement français avaient décrit Meziche comme un \"cadre important d'Al-Qaïda\", lié à la \"cellule de Hambourg\" à laquelle appartenaient plusieurs des pirates de l'air auteurs des attentats du 11 septembre 2001, également soupçonné d'être impliqué dans des projets d'attentats en Occident à la fin des années 2000. Mais son importance au sein de la nébuleuse djihadiste reste sujette à débat. Son cas devrait être suivi de près dans un pays encore marqué par l'affaire Mohammed Merah, qui avait tué sept personnes en mars 2012 en disant agir au nom d'Al-Qaïda, et ce quelques mois après être passé par le Pakistan. Détenu au Pakistan dans des conditions difficiles - il a été un temps malade et a envisagé une grève de la faim -, Meziche est le dernier membre de ce quatuor de Français arrêtés en 2012 à rejoindre la France. Expulsés en avril, les trois autres avaient à leur arrivée été mis en examen pour \"association de malfaiteurs en vue de commettre des actes terroristes\" et placés en détention provisoire. Meziche devrait selon des sources concordantes être poursuivi et incarcéré pour le même motif, une incrimination spécifique au droit français qui permet de poursuivre et de garder en détention pour des intentions d'actes terroristes ou des contacts avec des organisations soupçonnées de terrorisme. Mais le dossier semble par ailleurs mince en ce qui concerne les faits qui lui sont reprochés : s'il est soupçonné de longue date d'appartenance à Al-Qaïda, aucun élément concret n'a à ce jour prouvé son implication dans un quelconque projet ou attaque terroriste. Selon une source proche du dossier, la justice française pourrait toutefois le poursuivre sur la base d'éléments judiciaires fournis par les services allemands, remontant à l'époque où il habitait en Allemagne. \"Meziche est la 'vedette' de la bande. Le but de la procédure qui va s'ouvrir sera de prouver son appartenance à Al-Qaïda ou ses liens avec le réseau, pour déboucher le cas échéant sur un procès\", souligne une source proche du dossier. \"C'est un gros poisson. On est dans le coeur historique d'Al-Qaïda\", a assuré cette semaine un acteur de l'antiterrorisme français. Mais une autre source proche du dossier était plus nuancée, estimant \"difficile de dire s'il est vraiment actif ou important ou un peu 'has been'\" au sein de la nébuleuse djihadiste. Les services de renseignement occidentaux et pakistanais ont décrit Meziche comme proche de Younis Al-Mauritani, important cadre d'Al-Qaïda arrêté six mois avant lui au Pakistan. Selon l'armée pakistanaise, Younis Al-Mauritani avait été chargé \"personnellement\" par Oussama ben Laden de planifier à la fin des années 2000 des attentats contre \"des cibles économiques importantes aux Etats-Unis, en Europe et en Australie\". \"Meziche est lié aux menaces qui pèsent sur l'Europe\", assurait ainsi une source française lors de l'arrestation du Franco-Algérien. Son arrestation en compagnie de trois jeunes Français dans une région où passent nombre de combattants islamistes a aussi renforcé les soupçons selon lesquels Meziche était également un recruteur de jeunes djihadistes européens, notamment français. Selon des sources concordantes, Meziche est resté mutique lors de ses interrogatoires au Pakistan. Mais certains de ses trois comparses y ont déclaré \"être venus au Pakistan pour approfondir leur apprentissage de l'islam et aller combattre en Afghanistan\". Les autorités françaises espèrent que leur confrontation avec Meziche permettra d'en savoir plus, selon ces sources. Comme l'avait déjà prouvé l'affaire Merah, la zone Afghanistan-Pakistan reste un aimant pour les djihadistes étrangers, y compris français, même si leur nombre semble avoir fortement baissé ces dernières années en raison notamment de l'apparition d'autres fronts au Moyen-Orient, notamment en Syrie, ou en Afrique. L'Obs avec AFP Journaliste "}