{"title": "charaffe el-mouadan, un français de daech lié aux attentats de paris, tué en syrie", "newspaper": "NouvelObservateur", "author": ["Timothée Vilars"], "date_publi": "2015-12-29", "theme": "Attentats terroristes à Paris", "content": "Dans une conférence de presse riche d'enseignements ce mardi 29 décembre, le colonel américain et porte-parole de la coalition anti-Daech, Steve Warren, a livré une information qui concerne très directement la France : Charaffe el-Mouadan, dont le nom était apparu pour la première fois dans les médias trois jours avant Noël, a été tué en Syrie le 24 décembre par une frappe aérienne. Déjà la semaine dernière, des sources locales avaient annoncé la mort, dans une \"frappe ciblée contre sa voiture\", d'Abu Souleymane (ou \"Aba Soulaymane\"), autre nom sous lequel était connu ce Français de 26 ans, originaire de région parisienne.  BREAKING: Charaffe al Mouadan, Syrian-based leader with a direct link to Abaaoud, (Paris attack cell leader), was killed on Dec. 24. Al Mouadan was actively planning attacks against the west. We will hunt ISIL leaders working to inspire attacks against US and our allies. Selon Steve Warren, qui le cite parmi \"dix leaders\" de Daech récemment tués par la coalition, Charaffe el-Mouadan \"préparait activement d'autres attaques contre l'occident\". Etait-il vraiment un cadre de l'organisation ? Rien n'est moins sûr. Toujours est-il que son profil le lie très directement aux attentats du 13 novembre à Paris. Comme l'avait révélé \"Le Parisien\" le 21 décembre, les enquêteurs avaient commencé à prendre très au sérieux l'hypothèse de l'implication de \"Souleymane\" après avoir recoupé les témoignages des rescapés du Bataclan. Né le 15 octobre 1989 de deux parents marocains à Bondy (Seine-Saint-Denis), Charaffe el-Mouadan, dernier d'une fratrie de huit enfants, obtient sa nationalité française en 1992 et passe sa jeunesse à Drancy, à quelques encablures. Dès l'enfance, il se lie d'amitié avec deux garçons de son quartier, Samy Amimour, futur assaillant du Bataclan, et Samir Bouabout : c'est en compagnie de ces deux hommes qu'il se radicalise sur internet et, à 22 ans, commence à peaufiner un projet de départ à l'étranger. Son charisme fait d'El-Mouadan le \"leader du trio\", se rappelle un enquêteur. En mars 2012, comme le raconte à l'AFP une source proche du dossier, il prend, à l'instar de Samy Amimour, des cours de tir sportif dans un club de Paris considéré comme proche de la police nationale (l'ANTP). Il contracte auprès de sa banque un prêt à la consommation de 20.000 euros et s'équipe de matériel paramilitaire. Mais, faute d'expérience et de contacts, le projet capote. Le 16 octobre 2012, El-Mouadan est arrêté à Drancy alors qu'il s'apprêtait à partir avec ses deux amis au Yémen ou en Afghanistan, via la Somalie. Dès lors, affirme-t-il aux policiers, il abandonne tout projet de départ, se contentant de séjourner brièvement au Maroc ou en Tunisie avec Samir Bouabout. Mis en examen pour association de malfaiteurs en vue de préparer des actes de terrorisme, le trio est laissé libre sous contrôle judiciaire... et leur trace s'évanouit. Moins d'un an plus tard, Amimour et Bouabout sont repérés en Syrie par les services turcs, accompagnés d'un autre futur kamikaze du Bataclan, Omar Ismaïl Mostefai. Quant à El-Mouadan, il n'aurait donc jamais quitté la Syrie depuis son arrivée dans le pays en août 2013. Sans qu'on puisse réellement connaître son rôle exact au sein de l'organisation Etat islamique, il devient une petite star de la \"djihadosphère\" en se montrant très actif sur les réseaux sociaux, sous le sobriquet de \"Aba Soulaymane\". A noter: Aba Soulaymane n'était pas un cadre de l'#EI mais est soupçonné de liens avec des membres du commando du 13 novembre Figure de la jihadosphère depuis + de 2 ans, Aba Souleymane était encore actif sur Twitter il y a quelques semaines pic.twitter.com/uCAn68LpQm Un otage du Bataclan a raconté aux enquêteurs, selon \"Le Parisien\", avoir distinctement entendu l'un des terroristes prononcer ce surnom. Les enquêteurs auraient alors rapidement fait le lien avec Charaffe el-Mouadan. Le pavillon de sa famille, à Drancy, est d'ailleurs été perquisitionné quatre jours après les attaques, selon une source proche du dossier. Serait-il le véritable \"cerveau\" ou commanditaire des attentats du 13 novembre ? Selon le colonel Warren, le jeune homme de 26 ans était \"lié directement \" au chef opérationnel présumé des attaques, le Belge Abdelhamid Abaaoud, une information non confirmée par les services antiterroristes français. Selon le Pentagone, un autre combattant de l'EI ayant des \"liens avec le réseau responsable des attentats de Paris\" a été abattu : Abdel Kader Hakim, que l'armée américaine qualifie de \"combattant aguerri et spécialiste de la falsification de documents\". Il aurait été tué le 26 décembre, lors d'un raid à Mossoul en Irak. T.V. Timothée Vilars Journaliste "}