{"title": "les 5 questions posées par les surprenantes courses du djihadiste fabien clain à toulouse", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-11", "theme": "Attentats terroristes à Paris", "content": "Il était sous le coup d’une interdiction de séjour à Toulouse, ainsi que dans 23 départements français. Le 21 janvier 2015, deux semaines après les attentats contre \"Charlie Hebdo\" et l’Hyper Cacher à Paris, alors qu’il était assigné à résidence en Normandie, Fabien Clain, 38 ans, le Français qui a revendiqué les attentats du 13 novembre 2015 au nom de l’Etat islamique, faisait pourtant ses courses dans la boutique \"Music Action\" de la ville rose, comme l'a révélé le \"Journal du Dimanche\".   Fabien Clain se rend à trois reprises dans le magasin \"Music Action\", le 21 janvier, le 30 janvier et le 7 février pour acheter du matériel audio pour un studio d’enregistrement : un logiciel pour transformer la voix, des enceintes, une carte son, un micro, le tout pour 3.557 euros. Venu la première fois seul, il revient ensuite avec sa mère, puis envoie sa sœur récupérer le micro. C’est sans doute avec ce matériel qu’il a effectué la revendication des attentats du 13 novembre. En 2009, Fabien Clain a été condamné à cinq ans de prison dans le cadre de l’affaire de la filière d’Artigat. Il a été libéré en 2012. Il s’installe alors à Alençon où il est assigné à résidence mais continue de prêcher. Pourtant, fin novembre 2014, il quitte la ville. Il va alors naviguer entre Toulouse et le département de Seine-Saint-Denis. La police retrouve sa trace à Dugny et à Pierrefitte-sur-Seine... Mais selon \"Libération\", la police n’a appris les achats de Toulouse que dix mois après, via un appel téléphonique sur la plateforme de signalement contre la radicalisation. Fabien Clain a quitté le territoire français le 9 mars 2015. Selon des informations de \"Libération\", il a alors rejoint la Syrie. Son dernier enregistrement - et donc la dernière preuve de vie - remonte au 21 janvier 2016 : il lisait alors un bulletin de l’Etat islamique en français. L’homme est fiché S. Pour rejoindre la Syrie, il a donc utilisé la route. Avec femme et enfants, il est passé par l’Allemagne, l’Autriche, avant de prendre la route des Balkans. Il serait finalement arrivé en Syrie au mois de mai 2015 où il a retrouvé son frère Jean-Michel parti, lui, depuis déjà un an. D’origine réunionnaise, Fabien Clain est un vétéran du djihad. Au début des années 2000, on le trouve à Artigat, petit village de l’Ariège où il a rejoint un groupe de jeunes radicalisés autour d’Olivier Corel.  C’est là notamment que Mohamed Merah est initié. Depuis Artigat, Fabien Clain organise le départ de jeunes toulousains pour l’Irak. Le groupe Clain a été démantelé en 2007. L.M. L'Obs "}