{"title": "vers un référendum pour rendre le service civique obligatoire ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-29", "theme": "Et maintenant ?", "content": "Le service civique va-t-il devenir obligatoire ? François Hollande penche pour cette solution, et envisage de poser la question aux Français lors d'un référendum, rapporte RTL, jeudi 29 janvier. Des annonces en ce sens devraient être faites la semaine prochaine, affirme la radio. Après le choc des attentats meurtriers, la France s'interroge sur les moyens pour renforcer la mixité sociale et l'esprit citoyen chez les jeunes. L'idée d'un retour du service civique obligatoire, voire d'un service militaire, est donc assez naturellement revenue sur le tapis.   Inspiré de l'exemple italien, un service citoyen au service de la collectivité a été lancé en 2010 pour les jeunes de 16 à 25 ans. Il s'agissait notamment de combler le vide laissé par la suppression en 1997 du service militaire, longtemps considéré - à tort ou à raison - comme un outil d'intégration sociale et d'éducation à la citoyenneté. Le service civique est un engagement de 6 à 12 mois dans des missions auprès d'associations ou de collectivités, qui donne droit à une indemnité mensuelle d'environ 570 euros. A droite, plusieurs députés UMP réclament la création d'un nouveau \"service national\", obligatoire pour tous, filles et garçons. C'est \"indispensable pour la République\", a plaidé l'ex-ministre Xavier Bertrand, suggérant un engagement de trois mois, encadré par d'anciens militaires ou des réservistes. \"Je suis favorable à un service obligatoire, civique ou militaire, il faut en discuter\", a renchéri Nathalie Kosciusko-Morizet, vice-présidente déléguée de l'UMP sur RCJ, ajoutant que ce service pourrait durer \"plusieurs mois\" : L'UMP a proposé un \"service civique de défense\" basé sur le volontariat et d'une durée maximale d'un an. Mais faute de casernes - vendues pour la plupart - et de budget - le coût atteindrait 1,5 milliard d'euros par an -, la proposition est jugée irréaliste par beaucoup, armée en tête. \"Pas sûr\" qu'un service national \"corresponde\" aux besoins actuels, avait jugé le ministre de la Défense Jean-Yves Le Drian. \"Mais il est souhaitable de renforcer le service civique\", avait-il ajouté. Néanmoins, le gouvernement planche sur la question. \"Le président veut un dispositif massif\", confie-t-on dans son entourage à RTL. Avant de mettre en œuvre un service obligatoire, le gouvernement envisage sérieusement l'idée d'organiser un référendum. Un conseiller de François Hollande justifie :  Toutefois, François Hollande hésiterait encore, craignant que la mesure soit perçue comme \"gadget\". Surtout qu'un référendum demeure un exercice risqué, les Français ne répondant pas forcément à la question, mais votant en fonction de l'humeur politique. Reste que François Hollande a déjà annoncé une augmentation exponentielle de l'accueil des volontaires du service civique existant. Ce dernier est paradoxalement victime de son succès : seuls 35.000 jeunes ont pu l'effectuer l'an dernier, quatre demandes sur cinq sont restées sans réponse. L'objectif du gouvernement est désormais d'accueillir \"tous ceux qui se portent volontaires\", soit entre 150.000 et 170.000 jeunes par an, \"à l'horizon 2017\", a souligné le président. \"C'est faisable\", assure le président de l'Agence du service civique, François Chérèque. \"Le nerf de la guerre, c'est l'argent\", souligne-t-il. Rémunéré 573 euros par mois, le service civique coûte en fait 800 euros par jeune à l'Etat. Pour atteindre l'objectif fixé, il faudra augmenter le budget de l'Agence de 170 à 500 millions d'euros, estime François Chérèque. Martin Hirsch a plaidé dans \"Le Monde\" pour que le service civique, qu'il a créé en 2010, bénéficie de davantage de moyens et soit davantage lié aux \"symboles républicains\". Il a déploré :  Une crainte fondée : Pour Martin Hirsch, il n'est pas besoin de le rendre obligatoire puisqu'il n'est pas \"boudé\" par les jeunes. Toutefois, \"il est désormais impératif de [le] lier davantage [...] aux symboles républicains\", estime-t-il, proposant par exemple l'instauration d'\"une cérémonie solennelle de remise d'attestation\" dans les mairies. (Avec AFP) L'Obs "}