{"title": "terrorisme : \"l'opération sentinelle est un trompe-l'œil\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-06", "theme": "Attentats terroristes à Paris", "content": "Cet article a été publié initialement le 5 juillet 2016.     Ce mercredi 9 août, une voiture a foncé sur des militaires de l'opération Sentinelle à Levallois-Perret (Hauts-de-Seine), faisant six blessés dont deux dans un état sérieux. Une attaque qui repose la question de l'efficacité de l'opération Sentinelle.  Créée au lendemain des attentats de janvier 2015, l'opération Sentinelle vise à déployer massivement des militaires sur le sol français pour prévenir les actes de terrorisme. La commission d'enquête parlementaire sur les attentats de 2015 en France, dite commission Fenech, avait pointé dans son rapport, rendu public mardi 5 juillet 2016, l'inefficacité de ce dispositif dans le cadre des attentats du 13 novembre. \"Les policiers de la BAC, arrivés les premiers, voulaient au moins que les militaires de l'opération Sentinelle, arrivés sur place, leur prêtent leurs fusils d'assaut Famas, puisque les militaires n'avaient pas le droit de tirer. Et ils ont essuyé un refus !\", fulminait alors le désormais ex-député Les républicains Georges Fenech, président de la commission d'enquête.  L'opération Sentinelle est-elle une coquille vide ou a-t-elle un rôle à jouer dans la lutte contre le terrorisme en France ? Pour l'historienne Bénédicte Chéron, chercheuse à l'Irice (Identités, Relations internationales et civilisations de l'Europe) - Paris-Sorbonne, ces troupes peuvent \"jouer un rôle préventif\" mais doivent \"être repensées\" en vue d'intégrer \"davantage de souplesse\". En quoi consiste l'opération Sentinelle ? L'opération Sentinelle a mis en place d'importants moyens humains depuis janvier 2015 pour lutter contre le terrorisme. L'armée participait certes déjà au plan Vigipirate depuis 25 ans mais il ne s'agissait pas d'une opération à part entière. Avec Sentinelle, 10.000 soldats sont déployés dans toute la France. Leur mission, sous l'autorité du ministère de l'Intérieur, est d'assurer une présence continue sur le territoire, en particulier aux abords des lieux sensibles : lieux de culte, sites touristiques, zones d'événements sportifs... Pourquoi ce dispositif est-il jugé inefficace par la commission Fenech ? Les attentats du 13 novembre n'ont pu être évités malgré l'existence de cette opération. La portée dissuasive de l'opération Sentinelle n'était pas à la hauteur des attentes, puisque des militaires se trouvaient non loin du Bataclan et des terrasses et n'ont rien pu faire [à lire à ce sujet : l'enquête de \"l'Obs\"]. Pourquoi ces patrouilles n'ont-elles pas pu intervenir ? Elles souhaitaient engager le feu mais on leur a donné l'ordre de ne pas faire usage de leurs armes. L'action des militaires est extrêmement réduite et leur chaîne de commandement est très complexe. Faut-il en conclure que l'opération Sentinelle est inutile ? Rien ne prouve aujourd'hui que la présence d'une patrouille Sentinelle a permis d'éviter un attentat. Il y a bien eu au départ un rôle psychologique : voir des militaires en kaki partout, dans les rues, dans les transports, rassure la population car la menace est bien réelle. 93% des Français font confiance à l'armée pour lutter contre le terrorisme, tandis que l'antimilitarisme n'est que résiduel en France : il tourne autour de 10%. Mais on peut aussi ajouter qu'en décembre 2015, si 70% des Français approuvaient l'opération Sentinelle, ils n'étaient que 50% à la juger efficace, selon un sondage Ifop pour le ministère de la Défense. Il y a également une part importante de communication politique. Les militaires bénéficient d'une bonne image dans l'opinion publique, le gouvernement joue donc cette carte. L'opération Sentinelle fonctionne en réalité selon le principe du trompe-l'œil : elle diffuse une image de puissance dans les rues mais on ne peut que constater son impuissance effective. N'y a-t-il pas néanmoins des situations au cours desquelles ces patrouilles se sont illustrées ? Les militaires de Sentinelle ne sont en tout cas pas mis en avant dans le cadre de ce qui devrait être le cœur de leur action : la lutte contre le terrorisme. Un militaire, c'est fait pour faire la guerre. Les militaires de Sentinelle endossent davantage le rôle d'auxiliaires de police de proximité. par leurs présence dans les transports et dans les rues. Une étude réalisée par Elie Tenenbaum, chercheur à l'Institut français des relations internationales (Ifri), souligne que les patrouilles Sentinelle d'Ile-de-France ont été victimes de 1.300 \"actions contre la force\" entre janvier et septembre 2015, dont 70% d'actes malveillants. Parmi les auteurs de ces violences, certains étaient peut-être des fanatiques, mais ça, rien ne permet de l'affirmer... Et il est évidemment compliqué de faire le tri parmi les personnes qui ont commis ces actes. Cette mobilisation de tous les instants est usante pour les soldats... Comme l'a récemment rappelé le général Sainte-Claire Deville, commandant des forces terrestres, avant 2015, les militaires passaient 5% de leur temps en opération intérieure (principalement dans le cadre du plan Vigipirate) et 15% en opération extérieure. Le reste du temps, ils s'entraînaient et se reposaient. Depuis le début de Sentinelle, ils sont mobilisés 50% de leur temps en opération intérieure et 15% en opération extérieure. Leurs temps de repos et de formation sont donc considérablement entamés. Des troupes fatiguées et peu entraînées sont sans aucun doute bien moins efficaces. Comment expliquer que les militaires soient autant sollicités ? C'est d'abord une question pratique et économique. Les militaires sont rapidement mobilisables, efficaces, fiables. Si l’on raisonne à court terme il est également moins onéreux de les utiliser massivement que de recruter et mobiliser à niveau équivalent les forces de l’ordre.  Faut-il supprimer ce dispositif ou peut-on l'améliorer ? De plus en plus de spécialistes, comme Michel Goya [spécialiste des armées, NDLR], plaident pour sa suppression ou, tout du moins, pour un réaménagement drastique, qui permettrait de mobiliser un nombre beaucoup plus faible de militaires, dans des dispositifs plus souples et moins statiques. Mais l’opération Sentinelle ne peut de toute façon pas être pensée isolément : la question de la lutte contre le terrorisme est surtout celle des services de renseignement et de police.  Propos recueillis par Maïté Hellio, le 5  juillet 2016 L'Obs "}