{"title": "londres, bruxelles : deux attaques au couteau, deux attaques \"terroristes\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-08-26", "theme": "Terrorisme", "content": "Un homme a agressé des soldats au couteau vendredi à Bruxelles en criant \"Allah Akbar\" avant d'être abattu, une attaque qualifiée de \"terroriste\" par le parquet, et un autre a été arrêté à Londres après avoir blessé des policiers devant le palais de Buckingham. Ces deux attaques sont survenues dans un contexte de multiplication des attentats djihadistes en Europe, alors qu'une grande manifestation pour la paix était prévue samedi après-midi à Barcelone, une semaine après les attentats de Barcelone et de Cambrils qui ont fait 15 morts et plus de 120 blessés les 17 et 18 août.  A Bruxelles, \"nous pensons qu'il s'agit d'une attaque terroriste\", a dit à l'AFP une porte-parole du parquet fédéral belge. L'assaillant, contre lequel les soldats ont fait usage de leurs armes à feu, \"est décédé\", a-t-elle ajouté. Il avait \"crié deux fois Allah Akbar\" (Dieu est le plus grand en arabe) en attaquant deux militaires, dont l'un a été \"légèrement blessé\". Des médias belges ont affirmé que l'assaillant était d'origine somalienne et âgé d'une trentaine d'années. L'attaque a eu lieu peu après 20h sur un boulevard en plein centre de la capitale belge, à proximité de la Grand Place, l'une des zones \"sensibles\" où patrouillent des militaires armés, en raison de la menace terroriste en Belgique. Cette présence avait été renforcée après les attentats du 22 mars 2016, qui avaient fait 32 morts dans la capitale belge.  \"J'ai entendu des cris et directement deux coups de feu\", a dit à l'AFP Yohan (il n'a pas souhaité donné son nom de famille), qui se trouvait vendredi soir sur une terrasse proche du lieu de l'attaque à Bruxelles. Il ajoute avoir vu, en s'approchant, \"un militaire qui saignait à la main et un homme à terre\" qui \"portait la barbe et avait aussi une capuche\". La Belgique a été la cible en mars 2016 d'un double attentat par des kamikazes se réclamant de l'Etat islamique (EI), qui a fait 32 morts et plus de 150 blessés, la pire attaque terroriste jamais commise en Belgique. Et depuis, elle a été le théâtre de plusieurs agressions contre des militaires ou des policiers. Un Algérien vivant en Belgique avait notamment attaqué à la machette et blessé le 6 août 2016 deux policières à Charleroi (sud) aux cris de \"Allah Akbar\", avant d'être abattu, une attaque revendiquée par l'EI. A Londres, la police a indiqué dans la nuit que l'homme arrêté pour l'attaque devant le palais de Buckingham était détenu dans le cadre du \"Terrorism Act 2000\", la législation antiterroriste britannique. Il aurait entre 20 et 30 ans. Il a stoppé sa voiture vers 20h35 locales (19h35 en Franec) près d'un véhicule de police devant le palais, où ne se trouvait pas la reine Elizabeth II - elle est dans sa résidence écossaise de Balmoral.  \"Les policiers ont remarqué un grand couteau dans sa voiture et sont allés l'arrêter\", selon le communiqué de la police britannique. \"Au cours de l'opération d'interpellation, deux policiers ont été légèrement blessés au bras\". Ils ont reçu des soins dans un hôpital, qu'ils ont pu quitter quelques heures plus tard. \"L'action rapide et courageuse des deux agents a permis que le suspect soit interpellé très rapidement\", a déclaré un policier, Guy Collins. \"Aucun membre du public n'a été impliqué\" dans l'incident, a-t-il ajouté. La Grande-Bretagne a été durement frappée par le terrorisme cette année, avec trois attentats revendiqués par le groupe Etat islamique depuis mars. A Londres, des assaillants ont utilisé par deux fois un véhicule pour percuter des passants avant des les attaquer avec des couteaux, en mars (5 morts) et en juin (8 morts). En mai, un homme s'est fait exploser avec une bombe artisanale à la sortie d'un concert à Manchester, faisant 22 morts. D'autres attaques ou tentatives présumées ont eu lieu récemment ailleurs en Europe. En Finlande, une attaque au couteau, également qualifiée de terroriste, avait fait deux morts et huit blessés le 18 août. Aux Pays-Bas, un concert du groupe de rock américain Allah-Las a été annulé mercredi soir à Rotterdam sur la foi d'une information \"concrète\" reçue d'Espagne sur un projet d'attentat. Mais les doutes sont apparus quant à l'authenticité de cette menace et la presse néerlandaise évoquait vendredi la piste d'un éventuel canular. (Avec AFP) L'Obs avec AFP "}