{"title": "les actes racistes et antisémites ont diminué en 2016 ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-03-30", "theme": "Société", "content": "Attentats à répétition, crise migratoire, chômage... Certains ont pu croire que le contexte difficile en France allait altérer la tolérance des Français et inciter à un certain rejet de l'autre. Il n'en est rien, selon, le rapport annuel de la Commission nationale consultative des droits de l'homme (CNCDH). Au contraire, le nombre d'actes racistes et antisémites a diminué en 2016 par rapport à 2015. L'étude se base sur les chiffres des ministères de l'Intérieur et de la Justice, mais également sur un baromètre établi par le CNCDH sur l'état de l'opinion. Elle est commandée depuis 1990 et a été réalisée cette année du 17 au 24 octobre 2016 par l'institut Ipsos.  L'indice de la tolérance (allant de 0 à 100), mesuré par cette enquête, montre une nette progression, depuis 2013 (+ 10 points) pour l'ensemble des groupes. Après les attentats de 1995, aucune augmentation des actes racistes n'avait été constatée. Une hausse de la tolérance a même été enregistrée après 2001. Cet indice a néanmoins connu plusieurs baisses importantes notamment entre 2004 et 2005, au moment des émeutes en banlieue, puis entre 2011 et 2013 après \"la grande récession de 2008\". Contacté par \"l'Obs\" après l'attentat de Londres, Alain Rodier, directeur chargé du terrorisme et de la criminalité au Centre français sur le Renseignement (CF2R), spécifiait d'ailleurs à propos des pays occidentaux : Selon le rapport, des facteurs extérieurs peuvent également influencer dans un sens ou dans l'autre cet indice de tolérance : \"La prédominance des dispositions à la tolérance ou à l'intolérance dépend du contexte et de la manière dont les élites politiques, médiatiques et sociales parlent de l'immigration et de la diversité. […] La responsabilité de celles-ci est donc particulièrement importante\", est-il souligné. En moyenne, les policiers et gendarmes enregistrent chaque mois près de 800 plaintes portant sur des infractions liées à la race, l'origine, l'ethnie ou la religion. Les chiffres du Service statistique ministériel de la sécurité intérieur (SSMSI) \"marquent une baisse significative pour l'année 2016, tendance qu'il faut mettre en perspective avec la hausse exceptionnelle observée en 2015\" suite aux attentats de janvier et de novembre. Selon les chiffres du Service central du renseignement territorial (SCRT), les \"actions\" et \"menaces\" à caractère antisémite, antimusulman et autre ont baissé de 44,69 % en 2016 (1.125 actes en 2016, contre 2.034 en 2015). Il faut néanmoins préciser \"que seuls 6% des injures racistes seraient signalés aux autorités et 3% seulement seraient enregistrés au titre de plaintes. Pour les menaces racistes, un tiers des faits seraient signalés et 19% seulement seraient enregistrés au titre de plaintes.\" Plus en détails, le rapport pointe que les actes antisémites baissent depuis 2014, avec notamment un net recul de 58,5 % en 2016 par rapport à 2015 (335 actes contre 808). Du côté des attaques islamophobes une baisse de 57,6 % est constatée cette année (182 actes contre 429 en 2015). Les autres faits regroupés en \"actes racistes\", ont chuté de 23,7 % (608 actes contre 797 en 2015). Les clichés liant les juifs à l'argent, au pouvoir ou au communautarisme sont les plus persistants. Selon l'enquête, la critique d'Israël est son rôle dans le conflit israélo-palestinien est minoritaire. Concernant l'islamophobie, le rejet des musulmans est principalement basé sur un \"racisme anti-immigré traditionnel\". Le cas le plus préoccupant est celui des Roms qui font l'objet de nombreux préjugés notamment sur le fait que ce groupe nomade ne souhaiterait pas s'intégrer ou bénéficierait de façon abusive de prestations sociales. Ces clichés \"sont alimentés par des discours publics qui tendent à justifier l'échec d'initiatives d'intégration par la seule attitude des bénéficiaires, et par une politique ambiguë vis-à-vis de la résorption des bidonvilles, l'approche répressive étant privilégiée ; elle se traduit notamment par des évacuations forcées entraînant une situation d'errance organisée\". Si la situation s'améliore, ce n'est toutefois pas encore suffisant selon l'institution : La Commission recommande donc notamment de comptabiliser les contrôles d'identité et de développer les enquêtes de victimation (faits de délinquance dont une personne se dit victime) pour \"savoir vraiment ce qu'il se passe\". Eduquer les enfants dans la tolérance \"dès la maternelle\" serait également un plus, selon les propos de la présidente de la Commission, Christine Lazerges. Marlène Thomas   L'Obs "}