{"title": "attentats de paris : où vont être enterrés les terroristes ?", "newspaper": "NouvelObservateur", "author": ["Louis Morice"], "date_publi": "2015-11-27", "theme": "Attentats terroristes à Paris", "content": "Dix terroristes ont été tués lors des attaques de Paris et dans l'assaut du Raid à Saint-Denis. Après les analyses effectuées par la police scientifique, lorsque la justice aura autorisé la remise des dépouilles aux familles, que vont devenir les corps, où seront-ils enterrés ? La question peut diviser. Cela a déjà été le cas lors de précédents attentats notamment pour Mohamed Merah, le tueur de Toulouse et Montauban, finalement inhumé en mars 2012 près de Toulouse, dans le carré musulman du cimetière de Cornebarrieu, après de longues négociations. \"Il était Français, qu'il soit enterré et qu'on ne fasse pas de polémique avec ça\", avait fini par trancher Nicolas Sarkozy, à l'époque président de la République. Amedy Coulibaly, l'assassin de la policière de Montrouge et de quatre Juifs dans le supermarché Hyper Cacher de la Porte de Vincennes, lui, avait été enterré dans le cimetière de Thiais (Val-de-Marne), dans le carré musulman, après des négociations avec la famille. Chérif et Saïd Kouachi, les auteurs de l'attaque sanglante contre \"Charlie Hebdo\", ont eux été enterrés à Gennevilliers (Hauts-de-Seine) et à Reims (Marne). La loi française est pourtant très claire et, bon gré mal gré, les communes doivent s'y soumettre. La Ville de Paris a déjà fait savoir qu'elle ne s'opposerait pas à une demande d'obsèques dans un cimetière parisien si elle en recevait une. Jusqu'à présent, ça n'est pas le cas. Comme le stipule l'article L2223-3 du code général des collectivités territoriales, toute personne décédée a droit à une sépulture sur la commune où elle réside, ou sur la commune où elle est morte, ou sur la commune où la famille possède une tombe, ou, enfin sur la commune où elle est inscrite sur la liste électorale si elle ne réside pas en France et n'a pas de tombe familiale. Dans le cas où une famille ne réclamerait pas un cadavre, \"c’est à la ville du lieu du décès d’accueillir le corps de manière décente, sans distinction de religion\", explique un avocat en droit funéraire à \"20 Minutes\". Les autorités françaises ne veulent en revanche pas prendre le risque que les lieux d'inhumation des terroristes deviennent des lieux de pèlerinage. Comme pour Mohamed Merah, Amedy Coulibaly ou Chérif et Saïd Kouachi, les sépultures seront très certainement anonymes. Parmi les terroristes, seuls Ismaël Omar Mostefaï et Sam Amimour mais aussi Hasna Aït Boulahcen étaient à la fois de nationalité française et résidaient en France où ils seront certainement enterrés. Adelhamid Abaaoud, lui, était Belge, son corps peut donc être remis aux autorités de ce pays, même si la loi permet qu'il soit enterré à Saint-Denis où il est mort. Français, Bilal Hadfi et Brahim Abdeslam résidaient en Belgique où ils peuvent être inhumés tout comme en France. Restent les kamikazes du Stade de France dont la véritable identité n'a pas été trouvée. Si rien ne permet de la déterminer, ils seront enterrés sur la commune de Saint-Denis, où ils sont morts. Pour le moment, les corps des terroristes seraient toujours à l'Institut médico-légal de Paris, quai de la Rapée, où les identifications ont été réalisées, ainsi que des prélèvements ADN, des analyses sanguines... L'incinération pourrait être enfin exclue, au cas où l'exhumation serait nécessaire pour les besoins de l'enquête. Louis Morice ﻿ÈB; Louis Morice Journaliste "}