{"title": "attentats en corse : 16 personnes interpellées", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-25", "theme": "Société", "content": "Seize personnes au moins ont été interpellées lundi 25 novembre en Corse dans les milieux nationalistes dans le cadre d'enquêtes sur des dizaines d'attentats, en 2012, contre des résidences secondaires appartenant généralement à des continentaux et la sous-préfecture de Corte (Haute-Corse), a-t-on indiqué de sources proches des enquêtes. \"Il ne peut pas y avoir la moindre impunité. Ceux qui ont commis des forfaits, des attentats, bien sûr des assassinats, doivent savoir que l'Etat ira jusqu'au bout\", commente le ministre de l'Intérieur Manuel Valls alors en déplacement à La-Roche-sur-Yon.  Le ministre a ajouté qu'il souhaitait s'attaquer \"aux fondements mêmes, aux sources de la criminalité, de la mafia\" en Corse. \"L'île mérite de pouvoir se développer, de vivre dans la tranquillité. Les Corses subissent depuis trop longtemps cette violence\", a-t-il dit. \"Quel que soit le temps qu'il faut prendre, nous le prendrons pour appréhender, interpeller et traduire en justice ceux qui considèrent que l'explosif doit être utilisé pour régler des problèmes économiques ou pour s'accaparer des parcelles de territoires\", a encore estimé Manuel Valls. Les deux vagues d'interpellations, dans le Sud et dans le Nord de l'île, concernent des dossiers qui n'ont aucun lien, a-t-on toutefois précisé de mêmes sources. La première s'est déroulée, à partir de 6 heures, dans la région du golfe du Valinco, en Corse-du-Sud. Dix personnes, huit hommes et deux femmes, ont été interpellées notamment dans la station balnéaire de Propriano, sur la côte ouest, et dans la cité médiévale de Sartène distante d'une quinzaine de km. Ces opérations dirigées par la Sous-direction anti-terroriste (SDAT) de la police judiciaire ont été conduites conjointement par la police et la gendarmerie. Une centaine de militaires de divers services, notamment la section de recherches d'Ajaccio et le bureau anti-terroriste, appuyés par une dizaine de membres du Groupe d'intervention (GIGN), y ont participé. Les interpellations seraient notamment liées à deux séries d'attentats commis les 11 mai et 7 décembre 2012 dans toute l'île contre une quarantaine de résidences secondaires, généralement sur le littoral. Les enquêtes sont menées sous la direction du juge d'instruction anti-terroriste parisien Gilbert Thiel. Les villas achevées ou en cours de construction appartiennent généralement à des continentaux souhaitant parfois les mettre en location à prix fort. Les attentats n'avaient pas fait de victime. Ces \"nuits bleues\" avaient été revendiquées par le Front de libération nationale de la Corse (FLNC) avec des graffitis tracés sur certaines des maisons détruites ou endommagées, puis par des communiqués authentifiés. Le FLNC dénonçait notamment la spéculation immobilière avec quelque \"85.000 résidences secondaires\" dans une île peuplée de 315.000 habitants, la dépossession de la terre corse et les atteintes à l'environnement. Une autre vague d'attentats contre six supermarchés dans toute la Corse, le 10 septembre 2012, avait également été revendiquée par le FLNC dénonçant la mainmise de la grande distribution sur l'économie de l'île. Les enquêteurs ont perquisitionné les domiciles des personnes interpellées. La plupart d'entre elles ont été placées en garde à vue à Ajaccio. En matière de terrorisme, cette mesure peut être appliquée durant 96 heures. Dans le cadre d'un autre dossier, six personnes au moins ont été interpellées à Bastia dans la mouvance nationaliste dans l'enquête sur un attentat contre la sous-préfecture de Corte (Haute-Corse), en 2012. Les personnes interpellées appartiendraient ou seraient proches de l'organisation Ghjuventu Indipendentista (Jeunesse indépendantiste) dont un militant, Nicolas Battini, 20 ans, est détenu à la maison d'arrêt de Bois d'Arcy (Yvelines). Nicolas Battini est soupçonné avec un autre jeune insulaire, Stéphane Tomasini, également mis en examen dans ce dossier, d'avoir participé à un attentat à la voiture bélier contre la sous-préfecture de Corte le 1er avril 2012. Une voiture de tourisme avait été lancée, puis incendiée contre le portail de l'édifice administratif situé au centre-ville de la capitale historique de la Corse. Une charge explosive qui n'avait pas fonctionné avait été découverte près du véhicule. L'attentat n'avait pas fait de victime mais avait provoqué de sérieux dégâts. Les deux hommes sont aussi poursuivis pour association de malfaiteurs en relation avec une entreprise terroriste pour une tentative d'attentat, en février 2012 à Corte, contre l'Office de l'environnement de la Corse. Essentiellement implantée au sein de l'Université de Corse-Pascal Paoli, à Corte, Ghjuventu Indipendentista connaît un regain d'activité depuis deux ans. Le mouvement de jeunesse du mouvement indépendantiste organise notamment des manifestations de soutien à ses militants emprisonnés. L'association de défense des prisonniers corses Sulidarita (Solidarité) a dénoncé dans un communiqué ces \"rafles\" et \"la politique du tout répressif de l'Etat français, à l'encontre exclusivement du mouvement national\". Sulidarita a appelé à manifester lundi soir devant la base militaire de la gendarmerie d'Aspretto à Ajaccio et devant le commissariat de police de Bastia pour soutenir les personnes interpellées. L'Obs avec AFP Journaliste "}