{"title": "les morts, la traque, l'hommage : 7 questions sur les attentats de barcelone et cambrils", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Monde", "content": "Attaques à la voiture-bélier à Barcelone et Cambrils, explosion à Alcanar, trois arrestations, un suspect en fuite… L'enquête progresse après les attentats qui ont frappé l'Espagne. La police estime qu'un attentat d'une plus grande envergure était en cours de préparation. Des véhicules ont foncé dans la foule en deux lieux différents, à quelques heures d'intervalle. A Barcelone d'abord, jeudi vers 17 heures. Une fourgonnette a déboulé sur les célèbres Ramblas, une avenue bondée de touristes espagnols et étrangers. Elle s'est engagée sur la voie réservée aux piétons et a fauché la foule, semant la panique. Le conducteur a pris la fuite.  Sept heures plus tard, juste après minuit, une autre attaque a eu lieu dans la station balnéaire de Cambrils, à 120 km au sud de Barcelone. Une Audi A3 a foncé sur la promenade du bord de mer. Cinq terroristes présumés ont été abattus.   La veille, mercredi soir vers 23h30, une très forte explosion, entendue à des kilomètres à la ronde, avait eu lieu à Alcanar, dans le sud de la Catalogne. Il y a eu un mort et sept blessés. La police suspecte que les occupants de la maison préparaient un engin explosif.  Un autre événement s'est produit jeudi à 17h30, mais le lien avec les attentats n'est pas établi à ce stade. Une voiture a forcé un barrage de police à la sortie ouest de Barcelone, sur l'avenue Diagonal, fauchant deux agents. Le conducteur, un Espagnol, a été retrouvé mort poignardé, selon la police catalane. Ceci indique qu'une autre personne (au moins) se trouvait dans le véhicule. Il ajoute qu'à Cambrils aussi, des personnes ont été poignardées au visage. Le bilan est très lourd, car les personnes qui se trouvaient sur les Ramblas ont été fauchées par dizaines. A la mi-journée, les autorités faisaient état de 13 morts et une centaine de blessés à Barcelone. Les victimes sont d'au moins 34 nationalités différentes. Une Belge figure parmi les morts. Un Italien a été tué devant ses propres enfants.  A Cambrils, une femme est morte de ses blessures vendredi matin. L'attaque a blessé six autres personnes, ainsi qu'un policier. 26 Français ont été blessés à Barcelone, dont \"au moins 11 gravement\", selon le ministre des Affaires étrangères, Jean-Yves Le Drian. Son homologue de l'Intérieur Gérard Collomb évoque pour sa part \"des chiffres un peu plus importants sur le nombre de blessés graves, peut-être autour de 17\". Le Quai-d'Orsay a ouvert une cellule de crise au 01.43.17.51.00. Jean-Yves Le Drian est attendu à Barcelone, où la France envoie aussi des professionnels de santé \"afin de fournir un soutien psychologique et assister les familles des victimes\". Une enquête antiterroriste est ouverte à Paris - une procédure habituelle quand des Français sont victimes d'actes terroristes à l'étranger. Un homme est toujours recherché, selon Carles Puigdemont, le président de Catalogne. Il pourrait s'agir du conducteur de la camionnette, qui s'est enfui en courant. Un témoin l'a décrit comme \"un homme très jeune, d'une vingtaine d'années, au visage mince\".  A moins que cet homme soit mort :  Les personnes arrêtées sont au nombre de quatre. Il sont plutôt jeunes, âgées de 21 à 34 ans. Aucun d'entre eux n'avait d'antécédent judiciaire. Un Marocain du nom de Driss Oukabir, dont le passeport a été retrouvé dans la fourgonnette et l'identité a été diffusée par la police, a été arrêté dans la ville de Ripoll, à 100 km au nord de Barcelone. Selon \"El Pais\", il s'est présenté de lui-même aux autorités et a expliqué que ses papiers avaient été volés. Son jeune frère de 18 ans, Moussa Oukabir, résident à Barcelone, est suspecté du vol. Il pourrait être lié aux attentats. Un second suspect, un Espagnol né à Melilla, enclave espagnole au Maroc, a été arrêté à Alcanar après l'explosion de la maison. Son identité n'a pas été révélée. Les \"Mossos d'Esquadra\" (nom de la police catalane) ont également annoncé avoir arrêté dans la nuit un troisième homme à Ripoll, sans donner de détails sur son identité. La quatrième arrestation, également à Ripoll, a été annoncée vers 13h50 par la police de Catalogne sur Twitter. Elle est \"liée aux événements des dernières heures à Cambrils et Barcelone\", ont indiqué les autorités.  Pour ce qui concerne l'attaque de Cambrils, la police catalane a abattu les cinq terroristes présumés. Leur identité n'a pas été communiquée. Certains d'entre eux semblaient porter des ceintures d'explosifs, mais elles étaient factices, selon le chef du département de l'Intérieur Joaquim Forn. Les investigations se poursuivent. \"Trois véhicules récupérés sont en cours d'analyse\", selon le porte-parole de la police. Il décrit une cellule terroriste organisée :   Le groupe Etat islamique (EI) a revendiqué l'attaque de Barcelone dès jeudi soir. Une \"réponse aux appels à cibler les Etats de la coalition\" internationale opérant en Syrie et en Irak, selon l'organisation djihadiste. L'attaque de Cambrils a eu lieu après la publication du communiqué de Daech et n'a pas été revendiquée, mais la police établit un lien avec l'attentat de Barcelone. L'Etat islamique avait déjà revendiqué des attentats au mode opératoire similaires à Nice, Londres et Berlin. Il s'agit du premier attentat revendiqué par Daech en Espagne. Mais en mars 2004, le pays avait été frappé du pire attentat islamiste en Europe. Des bombes avaient explosé dans des trains à Madrid, faisant 191 morts. Un acte terroriste revendiqué un groupe de la mouvance Al-Qaida. Si certains responsables politiques, à commencer par Stéphane Ravier, élu FN de Marseille, ont cru pouvoir affirmer qu'un des auteurs des attentats venait de la cité phocéenne, cette piste est démentie par le ministre français de l'Intérieur. \"Il y a quelqu'un qui est en fuite, peut-être d'autres membres de cette cellule, donc nous avons renforcé la vigilance\", aux frontières, a-t-il ajouté en milieu de journée sur FranceInfo.  Les Ramblas étaient de nouveau ouvertes aux piétons ce matin. Des premières bougies et bouquets de fleurs ont été déposés par les passants, selon notre envoyé à Barcelone, Sébastien Billard. Des premières bougies et fleurs sont déposées par les passants sur les ramblas, place de la boqueria #barcelone pic.twitter.com/H6mFFNY55J \n\n A midi, des milliers de personnes se sont rassemblées sur la place principale, place de Catalogne, en haut des Ramblas. La foule a observé une minute de silence, en présence du roi Felipe VI, du président du gouvernement Mariano Rajoy et du président régional Carles Puigdemont, avant de scander en catalan : Ce cri a été suivi de longs applaudissements sans joie.  Mariano Rajoy a décrété trois jours de deuil national. ? Baptiste Legrand L'Obs "}