{"title": "ces terroristes irakiens qui se repentent dans un show de télé-réalité", "newspaper": "NouvelObservateur", "author": ["Elena Brunet"], "date_publi": "2014-12-22", "theme": "Vidéo", "content": "A Bagdad, la guerre des médias est déclarée. Pendant que les terroristes de l’Etat islamique matraquent le web de vidéos de propagande sanglantes, les autorités irakiennes exhibent les criminels terroristes dans une émission de télévision. \"Oui, je serai puni pour mes actes ! Et si je suis exécuté, je ne m’y opposerai pas.\", sanglote un prisonnier repenti, filmé en gros plan, menottes aux poignets, sur le plateau de la télévision publique irakienne \"Al Iraqiya\".  Tous les vendredis soir, depuis plusieurs mois, une émission de télé-réalité d’un genre nouveau réunit plusieurs millions de téléspectateurs. \"Aux prises avec la loi\" met en scène des reconstitutions de crimes et d’attentats terroristes en présence de leur auteur et des familles de victimes. Les criminels repentis se livrent ensuite face à la caméra, et sur fond de musique dramatique, à la manière d’une classique émission de télé-réalité. Voir des extraits de l'émission :  \"Je demande au gouvernement que ces criminels, ces porcs, soient exécutés là où ils ont posé des bombes !\", plaident un proche de victimes d'attentats devant les coupables, en prenant la caméra à partie. Pourquoi un tel programme ? Ahmed Hassan, le présentateur vedette de l’émission, affirme que les prisonniers ont tous été jugés et reconnus coupables, pour la plupart d’être des membres de l’Etat islamique et d'avoir commis des actes terroristes, avant d'être filmés. Il soutient que le programme se veut \"instructif\" et espère qu'il encouragera le public à se détourner du djihad. Mais les défenseurs des droits de l’Homme n'en sont pas convaincus. Au contraire, ils assurent que certains détenus étaient toujours en attente de jugement. L'ONG Amnesty International s’est ainsi récemment inquiétée de cette exhibition qui viole les procédures judiciaires. Le \"Wall Street Journal\" fait d’ailleurs remarquer que le programme reste toujours évasif sur le statut légal des prisonniers.  Elena Brunet Elena Brunet Journaliste "}