{"title": "attentats de paris : abaaoud, la défense, gardes à vues... le point sur l'enquête", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "Près de six jours après les attentats qui ont endeuillé Paris, et 24h après l'assaut donné contre un appartement de Saint-Denis où se trouvaient plusieurs terroristes, le point sur l'enquête. Les enquêteurs ont reçu lundi un témoignage, selon lequel le djihadiste belge Abdelhamid Abaaoud, \"inspirateur de très nombreux projets d'attentats ou attentats terroristes en Europe\", que l'on pensait en Syrie, serait en France, a expliqué le procureur de Paris François Molins. Ce témoignage a fait l'objet de recoupements matériels, a ajouté une source proche de l'enquête sans plus de détail (le procureur a évoqué notamment la téléphonie), qui ont permis d'identifier l'immeuble situé rue Cordillon à Saint-Denis\", comme \"pouvant être le lieu possible de retranchement\" d'Abdelhamid Abaaoud. Ce dernier était la cible principale de l'assaut.  Selon les informations de \"l'Obs\", il existait \"de fortes présomptions\" qu'Abdelhamid Abaaoud ait été tué pendant l'assaut. Ce jeudi à la mi-journée, le procureur de Paris a confirmé que le djihadiste belge était bien mort dans l'assaut des forces de l'ordre contre un appartement de Saint-Denis. Son corps, \"criblé d'impacts\", a été \"formellement identifié\", \"après comparaison\" des empreintes digitales, a précisé le procureur François Molins. \"On ignore par ailleurs à ce stade si Abaaoud s'est fait - ou non - exploser\", a indiqué le parquet. Deux corps ont été retrouvés, sans qu'on sache pour l'heure s'il y en a d'autres. Une femme a déclenché sa ceinture d'explosifs au début de l'assaut, une première en France. Il pourrait s'agit de la cousine d'Abaaoud mais le procureur ne l'a pas confirmé. Un autre corps a été découvert criblé de balles dans l'appartement. Il s'agit donc de celui d'Abdelhamid Abaaoud. Huit personnes ont par ailleurs été interpellées. Deux hommes et une femme auraient joué un rôle dans la fourniture de la planque de Saint-Denis au commando. L'un des hommes a été blessé lors de l'assaut.   Cinq autres hommes ont été arrêtés : trois dès le début de l'assaut, deux autres plus tard, retrouvés sous des gravats. Ils ne sont pas identifiés, selon le procureur François Molins. S'agit-il de complices ? Le neuvième terroriste que l'on recherche est-il parmi eux ? Selon les informations de \"l'Obs\", il est probable que la plupart n'ont rien à voir avec les attentats, et vivaient simplement dans l'appartement mitoyen. Il s'agit de la cousine d'Abdelhamid Abaaoud, Hasna Aitboulahcen. Elle n'était pas connue des services de renseignement, ni surveillée de longue date, selon les informations de \"l'Obs\", contrairement à ce qu'ont affirmé plusieurs médias. Elle a simplement été mise sur écoute administrative après les attentats en tant que membre de la famille d'Abdelhamid Abaaoud. Peut-elle être le neuvième membre du commando ? C'est peu probable : aucune femme n'a été vue par les témoins vendredi soir. Plusieurs médias ont évoqué des projets d'attentats à La Défense ou à Roissy. Faux, selon les informations de \"l'Obs\". Ni le ministère de l'Intérieur ni le Parquet n'ont confirmé cette hypothèse. Le procureur François Molins a toutefois précisé : V.L, A.-S.H. L'Obs "}