{"title": "attentats : \"daech s'appuie sur les réseaux criminels du rif marocain\"", "newspaper": "NouvelObservateur", "author": ["Céline Lussato"], "date_publi": "2016-04-01", "theme": "Attentats de Bruxelles", "content": "Pierre Vermeren est professeur d'histoire du Maghreb contemporain à l'université de Paris-I Panthéon-Sorbonne et membre du laboratoire Imaf (Institut des Mondes africains). Il a récemment publié \"la France en terre d'islam. Empire colonial et religions, XIXe-XXe siècles\" (Belin, 2016). Vous établissez qu'une large majorité des auteurs des attentats de Bruxelles et de Paris sont originaires du Rif, au Maroc. Comment expliquez-vous ce fait ?  - On trouve déjà des Rifains dans les attentats de Madrid en 2004, ou même au sein du gang de Roubaix dans les années 1990. Dans le cas des attentats de novembre à Paris, ou de ceux de Bruxelles, nous parlons de réseaux de dizaines d'individus, majoritairement des Marocains du Rif. Les Abaaoud, les Abdeslam sont d'origine rifaine, pour ne citer que deux cas connus et récents.  Le Rif est une région pauvre du nord du Maroc qui a subi une histoire cruelle tout au long du XXe siècle, en partie du fait des guerres coloniales. Une région rebelle qui célèbre encore aujourd'hui la mémoire de l'icône indépendantiste Abd el-Krim, de la République du Rif, un fait tabou au Maroc où être islamiste est moins grave qu'être républicain ou assimilé. Et les Rifains ont subi, à plusieurs reprises dans leur histoire, une répression terrible pour cette raison. Les hommes ont donc fui par centaines de milliers, s'installant d'abord en Algérie française, puis dans le Nord-Pas-de-Calais pour travailler dans les mines, en Belgique, aux Pays-Bas et plus tard en Espagne.  Cette région a une autre particularité : durant la période coloniale, le sultan du Maroc avait accordé aux Rifains le privilège de la culture du kif, devenu haschisch. Le Rif est ainsi devenu la principale zone mondiale de production de cette drogue. Grâce à l'immigration rifaine en Europe, et à la faveur de la crise économique des années 1980 marquée par la fermeture des mines, certains clans sont devenus les plus grands exportateurs et distributeurs de haschisch en Europe. Une véritable \"industrie lourde\" qui représente 10 à 12 milliards de dollars de chiffre d'affaires par an depuis quarante ans. Ce sont des trafiquants qui n'ont peur de rien, habitués à passer les frontières, à avoir des armes. C'est dans ces réseaux criminels, du fait de leur histoire, de leur marginalité au Maroc et de leur hostilité à l'égard du pouvoir, qu'un islamisme radical s'est développé, notamment en Belgique. Et l'Etat islamique a été très bien inspiré de les utiliser à son profit. La rencontre est malheureusement explosive. Comment le radicalisme religieux s'est-il enraciné dans ce terreau ? - C'est un phénomène qui prend souche dans un milieu radicalisé et conservateur sur le plan des mœurs. Les Rifains en veulent énormément au Maroc, et à leurs anciennes puissances coloniales. Ils réfutent souvent l'islam marocain dirigé par le roi. C'est l'histoire d'Abd el-Krim qui, lui-même, lors de son exil au Caire après 1947, est devenu un frère musulman. Cette population est souvent en rupture de ban par rapport à l'orthodoxie islamique marocaine.  Le Rif est au départ une société berbère pieuse de confréries soufies. Mais les Rifains en exil se sont autonomisés progressivement, ont parfois connu une déshérence idéologique ou religieuse, et ont cherché de nouvelles affiliations. L'une d'elles est le salafisme, mais on trouve aussi le chiisme révolutionnaire ou l'islam des Frères musulmans. Les prédicateurs salafistes en Europe, et en particulier en Belgique, ont ciblé les jeunes immigrés rifains et les ont culpabilisés à propos de la délinquance, les appelant à se racheter par une cause \"sacrée\". Le terrain était particulièrement favorable. Et les Belges ont laissé faire, avec le résultat que l'on voit : on évoque le départ en Syrie de huit cents jeunes maroco-belges, un chiffre proportionnellement record en Europe. Pourquoi avoir ainsi fermé les yeux ? - Les Belges n'ont aucune expérience coloniale dans le monde arabe, ne connaissent au départ rien à l'islam. C'est, comme la France, un pays laïque. La religion y est donc une affaire privée. Et puis, contrairement à la France, la Belgique n'a pas laissé travailler les policiers marocains. Leur calcul était sensiblement le même que celui des Britanniques avec leur \"Londonistan\" des années 1990 : on n'intervient pas, on laisse faire les islamistes, et ainsi on sera protégé. Et cela se retourne contre eux, comme cela a fini aussi par déraper en Grande-Bretagne avec les attentats de Londres en 2005. Il est nécessaire de prendre en compte cette dynamique rifaine - totalement étrangère à ce qui s'est passé en janvier 2015 à Paris - dans la lutte contre Daech. L'Etat islamique a construit un discours de radicalité religieuse, mais il s'appuie sur un faisceau de causes religieuses, politiques, d'idéologie et de réseaux criminels qu'il est urgent de démêler. Propos recueillis par Céline Lussato  Céline Lussato Journaliste "}