{"title": "10 choses à savoir sur le big boss du renseignement français", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-30", "theme": "Société", "content": "Avant sa nomination en 2012 à la tête de la DCRI, devenue Direction générale du Renseignement intérieur (DGSI), aucune photo de lui n’avait jamais été publiée. Au contact direct de sources, il devait être protégé. La silhouette massive de ce Breton de 59 ans né à Madagascar est apparue publiquement lors des réunions de crise à l’Elysée. Jamais, en revanche, il ne prend la parole publiquement. Calvar a vécu toute son enfance à Madagascar, où son père, un Finistérien du Sud, a servi dans la gendarmerie. De cette île lointaine, il aurait conservé le tempérament calme et impénétrable. Comme l’indique le surnom dont l’ont affublé certains journalistes, \"le zébu\", par opposition à celui de son sanguin prédécesseur, \"le squale\" Squarcini.   Bernard Squarcini, prédécesseur de Patrick Calvar à la tête des renseignements. (MARTIN BUREAU / AFP) Son ADN est le renseignement, dans lequel il a fait un parcours exemplaire. Sa carrière l’a mené dans tous les services secrets : les deux branches de la DST – le contre-espionnage et l’antiterrorisme –, mais aussi la maison concurrente, la DGSE, en tant que directeur du renseignement. Il fut également choisi pour le poste recherché d’attaché de sécurité à l’ambassade de France à Londres. Ses débuts le plongent dans l’univers de John le Carré. Il fait partie des agents français qui ont traité avec Farewell, agent du KGB qui collabora avec la DST en 1980. Un autre de ses faits d’armes est le dossier Temperville, cet ingénieur du CEA retourné par Moscou. Son modèle est Raymond Nart, figure du contre-espionnage de la guerre froide. Depuis plus de vingt ans, Patrick Calvar est aux premières loges de la lutte contre le terrorisme islamiste. Il a dirigé le département T3, aux prises avec les poseurs de bombes algériens, dont Khaled Kelkal, auteur des attentats du métro Saint-Michel en 1995. En 2004, il devient sous-directeur du contre-terrorisme à la DST. Même ses détracteurs le reconnaissent : Calvar se démarque par son sang-froid absolu. Ce côté \"so British\" se double d’une fascination pour le modèle anglais. Pas pour la caricature de James Bond, mais pour les méthodes de renseignement. Il a pu les étudier de près lorsqu’il était en poste à Londres pour pister les islamistes du Londonistan.  Un policier devant la mosquée de Finsbury Park, symbole des réseaux islamistes londoniens de la fin des années 90. (NICOLAS ASFOURI / AFP) Ancien adjoint de Bernard Squarcini à la DCRI avant 2012, il se démarque intelligemment des réseaux sarkozystes quand François Hollande le nomme à son tour : il refuse de renseigner Nicolas Sarkozy, qui l’appelle à deux reprises, en 2013 et 2014, à la recherche d’informations sur l’enquête concernant les accusations de financement libyen de sa campagne électorale. Avec la tuerie de \"Charlie Hebdo\" et la prise d’otages meurtrière de l’Hyper Cacher, il fait face avec ses 3.300 hommes au premier attentat depuis sa nomination. Comme l’a souligné Manuel Valls, l’affaire a révélé \"des failles\", notamment du renseignement. Dans l’entourage de Patrick Calvar, on regrette le manque de moyens opérationnels et les limitations imposées par la loi. Des lacunes que l’exécutif a promis de corriger. Les agents ont le sentiment d’être désarmés face aux suspects fondus dans la société. Les attentats de ce début janvier ont mis sous les projecteurs de nouveaux adversaires : les djihadistes nés sur le sol français, beaucoup plus difficiles à identifier que les poseurs de bombes à l’ancienne. Côté prévention, la DGSI espionne une centaine de personnes. Mais 5.000 individus à surveiller apparaissent dans les fichiers. La Direction est également saisie par la justice pour mener les enquêtes. Une centaine d’hommes ont déjà été mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste. Patrick Calvar connaît les risques inhérents aux lourdes responsabilités qui sont les siennes. Placé directement sous l’autorité du ministre de l’Intérieur et non plus du directeur général de la police nationale, le boss du renseignement intérieur est exposé. Il peut servir de fusible à tout moment. Mieux vaut comme lui avoir des nerfs d’acier ! Mathieu Delahousse et Vincent Jauvert L'Obs "}