{"title": "attentats : le supermarché hyper cacher rouvre ce dimanche", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-03-15", "theme": "Société", "content": "L'Hyper Cacher, théâtre d'une prise d'otages meurtrière lors des attentats parisiens de janvier, va rouvrir ce dimanche 15 mars pour prouver que \"les Français de confession juive ont plus que jamais leur place dans leur pays\", a déclaré la direction du magasin. \"On voit la configuration\" des lieux, \"on voit toute la difficulté qu'il y avait à intervenir\", \"à quel point c'était difficile et risqué\", a déclaré Bernard Cazeneuve à l'intérieur du magasin, où il a notamment visité la chambre froide où avaient pu se cacher plusieurs personnes, dont un bébé, durant la prise d'otages.  \"Deux mois après les drames\", \"nos pensées vont à toutes les victimes et à leurs proches\", dit la direction de l'Hyper Cacher de la Porte de Vincennes dans un communiqué, peu avant la réouverture des portes. L'enseigne précise avoir ouvert trois nouveaux magasins depuis les attentats. Celui de la Porte de Vincennes rouvre, en raison du \"traumatisme\", avec une \"nouvelle équipe\" recrutée \"sur la base du volontariat\". Actuellement tous en arrêt de longue durée, \"les salariés présents le jour de l'acte terroriste décideront, le moment venu, de leur nouvelle affectation dans l'un des magasins du groupe\", explique la direction. C'est notamment le cas de Lassana Bathily, l'employé malien naturalisé français en récompense de son courage lors de la prise d'otages. La façade du supermarché est surmontée d'une enseigne Hyper Cacher en bleu et fuchsia sur fond blanc. Il a subi de nombreuses transformations pour le rendre \"plus chaleureux\", selon Laurent Mimoun. Comme tous les Hyper Cacher, le magasin est placé sous la protection policière prévue par le plan Vigipirate. Le 9 janvier, le djihadiste Amédy Coulibaly avait pris une vingtaine d'otages dans ce magasin casher de l'est parisien, tuant quatre Juifs avant d'être lui-même abattu dans l'assaut de la police. En tout, pendant trois jours, les attentats parisiens ont fait 17 morts, en plus des trois tueurs, Coulibaly et les frères Kouachi, les assaillants de \"Charlie Hebdo\" eux aussi tués par les forces de l'ordre. L'Obs avec AFP Journaliste "}