{"title": "attentats : \"les enfants n'ont pas de mots pour dire la terreur\"", "newspaper": "NouvelObservateur", "author": ["Nathalie Bensahel"], "date_publi": "2016-07-22", "theme": "Attaque de Nice", "content": "Michèle Vitry est psychanalyste et expert près la cour d'appel de Paris.  Vous avez été mobilisée comme psychologue après les attentats du 13 novembre, pour prendre en charge des adultes en état de choc. Depuis le drame de Nice, ce sont beaucoup d'enfants qui sont en situation post-traumatique. Quels symptômes présentent- ils ?  Jusqu'à 9 ou 10 ans, un enfant ne sait pas vraiment ce qu'est la mort, c'est une notion confuse. Il ne peut pas répondre aux questions qu'on lui pose, il n'a pas de mots pour dire la terreur. Les symptômes observables des enfants traumatisés sont donc essentiellement comportementaux, c'est soit le mutisme, soit l'agitation. Dans le premier cas, les enfants sont hagards, les yeux dans le vague, ne disent rien de ce qu'ils ont vu ou entendu, ne répondent pas quand on leur parle. Ce sont souvent les cas les plus inquiétants. A l'inverse, les agités calment leur anxiété par une hyperactivité. Ils ne crient pas, ils ne pleurent pas mais ils sont excités, courent partout, font du bruit.  Ces enfants ne pouvant pas parler, comment sont-ils traités ? Nous utilisons le jeu, et notamment les figurines, ainsi que le dessin pour essayer de mettre en scène par d'autres moyens la terreur qu'ils ont vécue. La plupart du temps, ces jeux déclenchent la parole, qui permet de mettre l'événement à distance… mais pas toujours. En effet, contrairement à celle de l'adulte, l'enveloppe psychique de l'enfant est très fine, cela le rend très vulnérable. Chez lui, l'effraction psychique peut être massive. Comment mesure-t-on l'efficacité de la prise en charge thérapeutique ? Nous distinguons trois temps. Si, dans les premières quarante-huit heures, les enfants parviennent à parler, à faire émerger les images atroces du drame, on peut se dire que le travail psychique fonctionne. Si les comportements de mutisme et d'agitation subsistent au-delà, ils peuvent se transformer en symptômes plus classiques et souvent plus gênants du syndrome psychotraumatique : troubles du sommeil, de l'alimentation, anxiété majeure. Après le 13 novembre, nous avons reçu beaucoup de jeunes enfants qui étaient imbibés d'images des attentats vues à la télé et qui ne voulaient plus jamais se séparer de leurs parents, ni pour aller à l'école, ni pour dormir, tellement ils avaient peur de tout, tout le temps. Enfin, certaines jeunes victimes vont développer des troubles chroniques, qui peuvent s'installer sur le très long terme.  Donne-t-on des médicaments aux enfants traumatisés ? Lorsque les troubles anxieux sont sévères, les pédopsychiatres prescrivent des anxiolytiques légers adaptés afin de faire diminuer la résonance des symptômes. La famille et l'environnement proche font-ils forcément partie de la prise en charge ? Oui. Un enfant, on ne le traite pas tout seul. Notre travail, c'est aussi d'estimer le nombre de personnes touchées dans la même famille, les traumatisés, les blessés, les décès lorsqu'il y en a. Nous devons également évaluer quelles sont \"les personnes ressources\" pour l'enfant, celles qui peuvent servir de relais affectif lorsque les parents sont atteints. Dans le cas des tout-petits, qui sont totalement dépendants des adultes, on met en place une prise en charge parent-bébé.  Et au-delà des petits enfants ? Quel est le dispositif envisagé pour les adolescents ? Ils sont très fragiles, en transition entre les enfants qu'ils étaient et les adultes qu'ils deviennent. Le plus souvent ils ne veulent pas parler et on ne peut pas leur demander de dessiner, ils sont trop grands. Alors cela prend du temps, il faut les apprivoiser, les mettre en confiance. Parce que ce qu'ils disent, le plus souvent, au départ, c'est \"Ch'ai pas comment dire.\" Propos recueillis par Nathalie Bensahel  Nathalie Bensahel Journaliste "}