{"title": "nicolas saada sur \"taj mahal\" : \"j’ai voulu faire un film qui console\"", "newspaper": "NouvelObservateur", "author": ["Nicolas Schaller"], "date_publi": "2015-11-25", "theme": "Cinéma", "content": "Novembre 2008 à Bombay, le luxueux hôtel Taj Mahal Palace est attaqué par des terroristes. Pendant six heures, des clients sont pris en otages tandis que d'autres attentats secouent la ville. Au total, les fusillades et explosions auront tué 172 personnes dans la capitale économique de l'Inde. Dans \"Taj Mahal\", le réalisateur Nicolas Saada raconte l'angoisse vécue par une jeune Française coincée dans sa chambre d'hôtel pendant l'attaque terroriste. Malgré les événements récents à Paris, Saint-Denis ou encore au Mali, le film sortira bien en salles le 2 décembre. Témoignage.   * * *  \"'Taj Mahal' est né de ma rencontre avec une rescapée des événements de Bombay. Le film est très fidèle au récit qu’elle m’a fait de son expérience. Pendant le travail de préparation, j’ai intégré toutes les informations possibles sur les attentats pour pouvoir ensuite m’en débarrasser et me focaliser sur son point de vue. Louise [son prénom à l’écran, NDLR] incarne la jeunesse, l’innocence, une forme d’inexpérience qui rencontre un événement qui la fait grandir trop vite. Le terrorisme est une question qui m’agite. Elle traversait déjà \"Espion(s)\", mon premier film. J’ai été très affecté par les attentats du 11-Septembre mais aussi par ceux de Madrid en 2004 et par ceux de Londres en 2005. Quand j’ai commencé à faire des films, je n’ai pas pu évacuer cette question. La rencontre avec cette rescapée m’a autorisé à l’aborder. Son témoignage et son courage m’ont bouleversé. Elle a fait preuve d’un tel sang-froid, d’une telle détermination. Son regard m’a apporté une ligne de conduite morale dans la façon de traiter le sujet.  J’ai voulu faire un film qui console. Avec, en tête, \"Entre le ciel et l’enfer\" d’Akira Kurosawa. Monter financièrement le film n’était pas évident au départ – j’ai entendu des \"ça n’intéressera personne\" – mais l’entêtement et la conviction de mon producteur Patrick Sobelman ont porté leurs fruits. Canal+ et France 3 ont tout de suite répondu présent. On a obtenu l’avance sur recettes, un vrai signe de soutien. Le distributeur Bac Films, qui est très impliqué, a même tenu à maintenir la date de sortie le 2 décembre. On a commencé le montage le 5 janvier 2015, deux jours avant les attentats de \"Charlie Hebdo\". Le soir du 13 novembre, quand j’ai découvert les premières images à la télévision, j’ai tout de suite fait le parallèle. Les similitudes entre les modes opératoires de Paris et de Bombay sont frappantes : la mobilité du commando, le fait d’attaquer successivement plusieurs endroits avec l’intention de faire un maximum de victimes. Ce que j’ai vu m’a sidéré. C’est impressionnant de voir que ce sur quoi on travaille depuis trois ans rencontre une réalité aussi brutale. Stéphane Lacombe, directeur adjoint de l’Association française des Victimes du Terrorisme, soutient \"Taj Mahal\". D’après lui, le film \"épouse l’intime complexité de ce que traversent et éprouvent les survivants et les victimes\". Une génération, qui est aussi celle de ma fille de 14 ans, doit grandir en intégrant dans son quotidien cette menace qu’incarne aujourd’hui le terrorisme international. C’est une angoisse profonde, nouvelle : se demander un soir, à 18 ans, si on va mourir ou si on va vivre. La vraie Louise m’a dit : Les témoignages de survivants sont très importants. Leur donner vie fait partie de notre rôle de cinéastes, d’écrivains. J’aimerais que le visage de Louise soit porteur d’espoir.  Propos recueillis par Nicolas Schaller \"Taj Mahal\", par Nicolas Saada, en salles le 2 décembre. Nicolas Schaller Journaliste "}