{"title": "attentats de bruxelles : pourquoi la ministre des transports belge a été poussée à la démission  ", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-04-15", "theme": "Attentats de Bruxelles", "content": "Si le Premier ministre Charles Michel n'a pas donné une suite positive aux démissions des ministres de la Justice et de l'Intérieur belge pour cause de couacs à répétitions des services de renseignement, le chef du gouvernement belge n'a pas retenu, ce vendredi 15 avril, sa ministre wallonne des Transports et de la Mobilité, Jacqueline Galant. Cette dernière quitte ses fonctions ministérielles après avoir été accusée mercredi par les partis d'opposition, Ecolo et Groen,d'avoir négligé des rapports pointant les \"défaillances graves\" en matière de sécurité dans les aéroports de Belgique. Sa démission a été acceptée par le Premier ministre et par le roi des Belges, Philippe.  La démission de Madame Jacqueline Galant, Ministre de la Mobilité, chargée de Belgocontrol et de la SNCB a été acceptée. Trois semaines après les attentats qui ont dévasté l'aéroport de Bruxelles, ainsi que le métro, et fait 32 morts, la ministre des Transports et de la Mobilité était fortement fragilisée. La raison : elle a nié avoir reçu un rapport de la Commission européenne indiquant dès le mois d'avril 2015 que ses services ne disposaient pas des moyens financiers suffisants pour effectuer les inspections de sécurité requises dans les aéroports du pays. Ce document faisait notamment état de systèmes de détection des explosifs contrôlés de manière très irrégulière, tout comme une préparation des avions insuffisante. Le rapport pointe également des systèmes de sécurité déficients. En 2014, c’est toute l’organisation humaine  - patrouilles de surveillance, contrôles physiques - qui présentait de graves déficiences, rapporte \"Le Monde\". \n\n Le Premier ministre, Charles Michel, s'est résolu à se séparer de sa ministre, accusée d'incompétence depuis son entrée en fonction en octobre 2014 au sein d'une coalition de droite. Lors d'une brève conférence de presse ce vendredi, Jacqueline Galant a confié qu'elle avait démissionné après avoir été au cœur d'une charge de l'ex-patron de son administration Laurent Ledoux. Celle qui déclare avoir agi dans l'intérêt général de la nation a fustigé le comportement de son ex-numéro 2. Pour Jacqueline Galant, son départ va entraîner toute l'administration des transports dans une \"croisade\".  La désormais ex-ministre du gouvernement de Charles Michel a également tenu un bref bilan de son action. Elle s'en va \"choquée\" mais garde intacte sa force de \"proposition\". Edouard Lamort Edouard Lamort Journaliste "}