{"title": "les conditions de détention de salah abdeslam devant la justice", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2016-07-12", "theme": "Justice", "content": "Une audience en référé liberté requise par maître Frank Berton, avocat de Salah Abdeslam, se tiendra mercredi 13 juillet à 15 heures devant le tribunal administratif de Versailles. Ce dernier attaque ainsi l’arrêté ministériel du 12 juin dernier par lequel le garde des Sceaux, Jean-Jacques Urvoas, a décidé de placer le détenu survivant des attentats du 13 novembre, Salah Abdeslam, sous surveillance permanente pour une durée de trois mois.   Frank Berton réclamera mercredi la suspension de l’exécution de cette mesure qui constitue selon lui \"une atteinte grave et manifestement illégale\" au respect de la vie privée de Salah Abdeslam. Une procédure intentée par l’avocat lillois après la visite de Thierry Solère, député LR des Hauts-de-Seine à la maison d’arrêt de Fleury-Mérogis. Le parlementaire, alors accompagné d’un journaliste du \"JDD\", avait eu accès à la salle de vidéo-surveillance. Il avait fait le récit détaillé des faits et gestes de Salah Abdeslam, de son brossage de dents, à sa prière, en passant par ses tenues vestimentaires.    Le garde des Sceaux avait justifié l’installation de plusieurs caméras dans la cellule d’Abdeslam pour prévenir le risque d’évasion ou de suicide. Lequel \"générerait des troubles particulièrement graves à l’ordre public, eu égard à la nature des faits reprochés à l’intéressé, aux circonstances particulières à l’origine de son incarcération et au fort impact de celles-ci sur l’opinion publique et internationale\".    L’avocat de Salah Abdeslam dénonce \"l’absence de fondement législatif à la mise en œuvre\" et \"l’absence d’expertise psychologique ou psychiatrique\" motivant la mise en œuvre d’un tel dispositif de surveillance. Depuis le 18 juin 2016, le détenu est filmé dans sa cellule de 9 mètres carrés \"par une demi-douzaine de caméras ne lui laissant aucune intimité\", indique Frank Berton dans sa requête. L’avocat y rappelle aussi les propos détaillés de Thierry Solère publiés dans le \"JDD\" : Les caméras, \"avec une netteté parfaite peuvent zoomer sur ce qu’il lit, sur ce qu’il mange\" ; Salah Abdeslam \"s’est parfumé, et a déroulé son tapis de prière rouge. Il était en survêtement et t-shirt sombre (…) et il a noué autour de sa taille une veste, avant de se mettre à genoux, tournée vers l’Est… Une longue prière.\"  Maître Frank Berton considère que son client a été \"épié dans son intimité\" via le dispositif de vidéo-surveillance. Une mesure dont la Commission nationale de la l’informatique et des libertés (CNIL) a déjà vivement dénoncé le caractère attentatoire, et d’autant plus lorsqu’il s’applique à des individus déjà soumis à \"des mesures restrictives de libertés\". L’avocat cite enfin le docteur Serge Tisseron, psychiatre et docteur en psychologie, qui avait été interrogé sur la mise en place d’un tel système de surveillance : Ce qui va donc se débattre devant le tribunal administratif de Versailles n’est pas seulement la mise en application, légale ou non, d’un arrêté ministériel privant un détenu de son droit fondamental à la vie privée. Depuis ses interventions pour dénoncer une violation de l’intimité de son client, le pénaliste essuie insultes et menaces en pagaille. Du genre : \"Vous risquez gros, physiquement parlant\", ou \"la justice de fait vous fera fermer votre claque-merde\". C’est donc le principe même du droit à une défense accordée à tous et quelles qu’en soient les charges, qui se jouera mercredi.   Elsa Vigoureux Elsa Vigoureux Journaliste "}