{"title": "attentats de paris : jawad bendaoud a noué des amitiés radicales en prison", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-03", "theme": "Attentats terroristes à Paris", "content": "A ce jour, Jawad Bendaoud, l'homme soupçonné d'avoir fourni un logement de repli à Saint-Denis à deux auteurs des attentats de Paris, est le seul mis en examen en France dans le dossier de ces attaques. Il a été placé en détention provisoire. Mais ce n'est pas la première fois que le natif de Saint-Denis se retrouve derrière les barreaux. En 2008, il avait été condamné à huit ans de prison pour coups mortels, avant d'être libéré en septembre 2013. \"Le Parisien\", qui est allé explorer ses fréquentations lors de ce précédent séjour en cellule, révèle jeudi 3 décembre que Jawad Bendaoud a fréquenté \"au moins trois détenus considérés comme islamistes radicaux\". Parmi eux, Kaci Ouarab, un \"terroriste condamné en 2008 à neuf ans de prison pour un projet d'attentat en France à l'aéroport d'Orly, entre autres cibles\". C'est au centre de détention de Val-de-Reuil, dans l'Eure, que Jawad Bendaoud a fréquenté Kaci Ouarab. Ce dernier est considéré comme le lieutenant de Safé Bourada, \"l'un des cerveaux des attentats de 1995\", rappelle \"Le Parisien\". Le logeur des terroristes \"était également en contact, à Val-de-Reuil et à la même époque, avec deux autres prisonniers connus pour leurs penchants jihadistes : Mongi R. et Djaoued L., délinquants récidivistes condamnés, entre autres, pour des vols et des violences\", ajoute \"Le Parisien\". Après sa libération, l'administration pénitentiaire retrouve Bendaoud, et d'autres anciens détenus de Val-de-Reuil, parmi les membres d'un groupe Facebook faisant l'apologie du terrorisme, précise encore le quotidien. \"Pourtant, à aucun moment, Bendaoud n'a lui-même été signalé à l'administration pénitentiaire ou aux services de renseignements comme ayant épousé les thèses islamistes radicales\", écrit \"Le Parisien\". Après l'assaut de Saint-Denis et la garde à vue de Jawad Bendaoud qui en a découlé, ces éléments ont cette fois été rapidement communiqués aux enquêteurs antiterroristes, précise le journal. E.H. avec AFP ﻿ÈB; L'Obs "}