{"title": "etat d'urgence : ce que va changer le projet de réforme de la constitution", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2015-12-23", "theme": "Etat d'urgence", "content": "François Hollande l'a annoncé au Congrès de Versailles trois jours après les attentats du 13 novembre. Le gouvernement a présenté mercredi 23 décembre durant le Conseil des ministres une réforme de la Constitution inscrivant l'état d'urgence dans le texte fondateur de la Ve République. Et après de nombreux débats, il a modifié son projet. Mais pas comme on l'attendait. Le projet, transmis début décembre au Conseil d'Etat, inscrit à l'article 36-1 de la Constitution un paragraphe sur l'état d'urgence, afin d'adapter ce régime datant de 1955, modifié le 20 novembre, et de le \"sanctuariser\" en lui donnant un fondement juridique incontestable.  L'état d'urgence ne pourra être décrété que pour deux motifs : \"soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d'événements présentant, par leur nature et leur gravité, le caractère de calamité publique\". Il ne saurait donc être appliqué pour d'autres motifs ajoutés par une simple réforme de la loi ordinaire. Sauf que ces deux motifs prévus par la loi de 1955 sont déjà très larges, remarque le constitutionnaliste Pascal Jan dans \"La Croix\".  Concrètement, la loi ne pourra être facilement modifiée par les parlementaires. Toute personne visée par une mesure pourra toutefois la contester devant le Conseil constitutionnel, par la voie d'une question prioritaire de constitutionnalité. Saisis par une personne assignée à résidence dans le cadre de la COP21, les Sages ont toutefois jugé conforme à la Constitution l'article 6 de la loi du 20 novembre. Le but est également d'\"actualiser\" et de \"moderniser\" les mesures qui peuvent être prises dans le cadre de l'état d'urgence. Manuel Valls a annoncé mercredi la décision du gouvernement de ne pas retenir le dispositif de sortie progressive de l'état d'urgence, aussi appelé \"sortie en sifflet\", initialement prévu, qui devait maintenir certaines mesures (assignations à résidence notamment) jusqu'à six mois après la fin de l'état d'urgence. Dans son avis, le Conseil d’Etat avait estimé que le paragraphe sur cette mesure devrait être supprimé. \"Conformément à l'avis du Conseil d'Etat que le gouvernement a décidé de suivre, les mesures administratives décidées au titre de l'état d'urgence s'interrompront toutes, en même temps que l'Etat d'urgence prendra fin\", a déclaré le Premier ministre à l'issue du Conseil des ministres. Le projet de révision de la Constitution présenté mercredi en Conseil des ministres retient finalement bien la déchéance de nationalité pour tous les binationaux condamnés définitivement pour terrorisme, a annoncé Manuel Valls. Depuis une semaine, le gouvernement avait laissé entendre qu'il pourrait abandonner la mesure. Le Premier ministre avait lui-même affirmé que ce n'était pas \"une arme contre le terrorisme\". Mardi, deux proches du chef de l'Etat, le président du groupe PS à l'Assemblée Bruno Le Roux et l'avocat Jean-Pierre Mignard, ont suggéré une porte de sortie, en proposant une peine d'indignité nationale au lieu de la déchéance de nationalité.  Lors de la conférence qui a suivi la réunion de l'exécutif à l'Elysée, le Premier ministre a indiqué que le gouvernement avait décidé de suivre \"point par point\" les remarques faites par le Conseil d'Etat. La déchéance de nationalité, note \"Le Monde\", ne sera possible qu’en cas de \"crime terroriste\", et non de délit, après une \"décision de justice exécutoire\". Le quotidien cite Matignon : \"C’est une sanction lourde que la nation a légitimement le droit d’infliger à des gens qui commettent des actes terroristes, qui ont trahi et renié la Nation. Celle-ci a le droit de se défendre.\" Et selon cette même source, \"il ne s’agit pas de créer deux catégories de Français\", car \"la rupture d’égalité existe déjà entre les binationaux, ceux nés étrangers qui peuvent être déchus, et ceux nés Français qui ne pouvaient l’être\". D. H. Donald Hebert Journaliste "}