{"title": "\"salah abdeslam fréquentait les casinos. en revanche, les mosquées...\"", "newspaper": "NouvelObservateur", "author": ["Violette Lazard et Vincent Monnier"], "date_publi": "2016-06-16", "theme": "Attentats terroristes à Paris", "content": "Glandouille, fête, shit : du côté de Molenbeek, Salah Abdeslam est longtemps passé pour un \"sorteur\". Au lendemain des attentats du 13 novembre, sa petite amie, Yasmina, confessera aux policiers belges : Mais le jeune homme n'allait pas qu'en boîte de nuit... Il était aussi un habitué des salles de jeux. Interrogé sur la pratique religieuse du terroriste, un de ses amis répondra :   En Belgique, chaque passage de joueur est enregistré et filmé. Les enquêteurs ont donc une connaissance précise des allées et venues de Salah Abdeslam dans les casinos du pays. La première date de septembre 2010. Il vient d’avoir 21 ans, l’âge légal pour pénétrer dans un établissement de jeu. Très vite, il devient un mordu.  Selon nos informations, l’intéressé aurait ainsi franchi les sas de sécurité une centaine de fois en 2012. Le Twenty One Game, un petit casino situé chaussée de Gand à Molenbeek, est son spot favori. A l’époque, il lui arrive de s'y rendre aux petites heures du matin, entre 5 et 6 heures.  Après quelques mois de pause, il reprend en 2015 la route des machines à sous. Cette année-là, il va une cinquantaine de fois au Golden Palace et au Zenith, deux salles de jeux du centre de Bruxelles. L’homme n’a rien d’un flambeur. L’un des salariés du Golden Palace nous confie :  Il lui arrive aussi de venir accompagné. On retrouvera tous ses potes de jeu dans le dossier du 13 novembre : Mohammed Amri, Hamza Attou, Ali Oulkadi. Ou encore Ahmed Dahmani, un copain d’enfance de Salah arrêté en Turquie le 16 novembre alors qu’il tentait de gagner la Syrie. Ce dernier a été repéré à 17 reprises dans une salle de jeux en 2015.  Salah Abdeslam se rend aussi souvent au casino avec un certain Ismaïl T., proche du grand banditisme. Sa dernière virée dans un casino remonte au 8 novembre 2015 vers 22 heures. Cinq jours avant les attentats. Violette Lazard et Vincent Monnier Violette Lazard et Vincent Monnier Journaliste "}