{"title": "attentats de copenhague et paris : deux attaques, des similitudes frappantes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-15", "theme": "Monde", "content": "Entre les attentats de Copenhague et de Paris, les similitudes sont frappantes. Même s'il faudra attendre d'en savoir plus sur le profil du tireur de la capitale danoise pour évoquer un éventuel mimétisme, la police soupçonne le tueur, dont elle n'a pas encore révélé l'identité, d'avoir voulu imiter les attentats parisiens.  François Hollande estime ce dimanche 15 février que \"les mêmes cibles\" ont été frappées au Danemark et lors des attentats de Paris en janvier, événements entre lesquels il y a, selon lui, \"un lien qui n'établit pas un réseau mais une même détermination des terroristes à frapper les valeurs de la liberté, du droit, de la protection que chaque citoyen, quelle que soit sa religion, doit pouvoir trouver\". Comme les frères Kouachi qui ont tué à la kalachnikov le 7 janvier à Paris 12 personnes au siège de \"Charlie Hebdo\", l'hebdomadaire satirique qui avait publié des caricatures de Mahomet, un assaillant a mitraillé samedi à Copenhague un centre culturel où se tenait un débat intitulé \"Art, blasphème et liberté\", tuant un homme. Parmi les invités, un artiste suédois qui a, lui aussi, caricaturé le prophète de l'islam. Comme Amedy Coulibaly qui a tué quatre Juifs le 9 janvier dans un supermarché casher parisien, l'assaillant du Danemark s'en est pris ensuite à une synagogue. Il y a mortellement blessé un Juif, avant d'être abattu quelques heures plus tard par la police, comme les forces de l'ordre françaises ont tué les trois tireurs parisiens, au terme d'une traque plus longue. Enfin, comme Amedy Coulibaly et les frères Kouachi qui s'étaient préparés à mourir en martyr en tirant sur la police avant d'être abattus, l'auteur présumé des attentats de Copenhague a été tué, après avoir ouvert le feu sur les forces de l'ordre dans le quartier populaire de Nørrebro.  \"Il y a des similitudes\", acquiesce Jean-Charles Brisard, expert des questions liées au terrorisme, \"mais elles relèvent de tendances lourdes qu'on observe depuis plusieurs années\". Parmi elles, \"des cibles à haute valeur symbolique\" qui remplacent les \"attentats aveugles\", des \"armements de moins en moins sophistiqués\" au lieu d'explosifs \"dont les terroristes se méfient car ils sont davantage surveillés par les services de renseignement\". Pour ce spécialiste, ce type d'attaques \"nécessite beaucoup moins de préparatifs que les attentats\" commis par le passé, ce qui les rend plus difficiles à détecter. Pour autant, \"il faut faire attention aux raccourcis\" car \"on ne sait pas grand-chose du tireur de Copenhague\", prévient la source proche des forces d'élite. Les tueurs français se réclamaient de mouvements djihadistes, Al-Qaïda ou le groupe Etat islamique (EI). Les enquêteurs n'excluent pas qu'ils se soient rendus en Syrie, et au moins un des Kouachi est allé en 2011 au Yémen, autre bastion du djihadisme international. Quant à l'assaillant du Danemark, lui aussi déjà connu des services de renseignement, les enquêteurs ignorent s'il a été en Syrie ou en Irak mais pensent qu'il \"peut avoir été inspiré par la propagande militante islamiste diffusée par l'Etat islamique ou d'autres organisations terroristes\". Le Danemark est un des pays les plus concernés par les départs pour le jihad en Syrie en proportion de sa population. Selon la source proche des forces d'élite, le risque \"d'imitation\" est une crainte réelle des services antiterroristes.  Avant même les attaques parisiennes, plusieurs hommes convertis aux thèses djihadistes étaient passés à l'acte, comme le Français Mehdi Nemmouche qui a tué quatre personnes au Musée juif de Bruxelles en mai, le Canadien Michael Zehaf-Bibeau qui a tué un militaire à Ottawa en octobre, ou encore Man Haron Monis, auteur en décembre d'une prise d'otages à Sydney qui s'est soldée par la mort de deux personnes et de l'attaquant. Qu'ils aient agi seuls ou qu'ils se revendiquent d'un groupe, ces hommes semblent avoir mis en pratique les consignes diffusées par Al-Qaïda ou l'EI : passez à l'action là où vous vivez, en faisant le plus de bruit possible. G.S. avec AFP ﻿ÈB; L'Obs "}