{"title": "attentats de paris : \"les blessés graves se sentaient partir\"", "newspaper": "NouvelObservateur", "author": ["Bérénice Rocfort-Giovanni"], "date_publi": "2015-11-20", "theme": "Société", "content": "Jean-Pierre Orsini, médecin urgentiste, est intarissable sur le travail accompli par les secours lors des attentats de Paris. \"C’est une prouesse technique\", salue ce collègue et ami de Patrick Pelloux, l’ex-chroniqueur star de \"Charlie Hebdo\". \"Vous vous rendez compte, les blessés du 'PMA' du Bataclan ('poste médical avancé', soit un hôpital de campagne établi à proximité d’une catastrophe, NDLR) ont été évacués en moins de deux heures.\" \"Pas étonnant\", poursuit Jean-Pierre Orsini, \"que les autres pays regardent avec attention ce qui se fait dans les hôpitaux français. Un médecin américain en stage chez nous a été très impressionné. On est bien formé pour ce type d’événements. Le jour-même, de 8h à 18h, le Samu de Paris participait à un exercice de simulation, avec un faux tireur !\" Depuis la salle de pause du Samu de Paris, dans le 15e arrondissement, le médecin scrute le ballet des ambulances, le regard dans le vague. Son débit ralentit à l’évocation de son arrivée sur les lieux des attaques. Avant même d’être appelé, l’urgentiste s’est rendu directement rue de Charonne, devant le restaurant La Belle Equipe, où les rafales de fusils d’assaut venaient de tuer 19 personnes et d’en plonger neuf autres dans une \"situation d’urgence absolue\", selon la formule reprise en boucle par les médias. \"J’étais très concentré, c’est sans doute mon tempérament corse. Plus c’est chaud, plus il faut rester calme. Je devais appréhender la situation, orienter les victimes vers les différents hôpitaux en fonction de leurs blessures.\" Rue de Charonne, le Dr Orsini prend en charge une jeune femme –\"elle n’avait même pas trente ans\"- criblée de cinq impacts de balle. A peine le temps de la déposer à l’hôpital Mondor, le médecin repart au Bataclan, où 89 personnes ont perdu la vie. Presqu’autant ont été gravement blessées. Là, il s’occupe d’une autre jeune femme, touchée à neuf endroits dans le thorax et l’abdomen. La victime est emmenée à l’hôpital Georges Pompidou. Bérénice Rocfort-Giovanni ﻿ÈB; Bérénice Rocfort-Giovanni Journaliste "}