{"title": "attentat de l'ei à téhéran : \"l'iran se savait menacé depuis longtemps\"", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2017-06-07", "theme": "Monde", "content": "Des hommes armés et des kamikazes ont attaqué mercredi le Parlement et le mausolée de l'imam Khomeini à Téhéran, tuant 12 personnes, les premières attaques revendiquées par le groupe Etat islamique (EI) dans le pays. Si ces dernières années, certaines régions proches des frontières avec l'Irak, l'Afghanistan et le Pakistan, ont été ciblées par des groupes armés, les grands centres urbains avaient jusqu'alors été épargnés. Eléments d'analyse avec Azadeh Kian, professeur à Paris-Diderot Depuis quand l'Iran est dans le viseur de l'EI ?   Depuis le début. L'Iran a été le premier pays de la région et le premier pays au monde à s'être mobilisé et à être entré en guerre contre l'EI. D'abord en Irak, puis en Syrie, de crainte de voir, justement, des djihadistes entrer dans le pays. De nombreux Gardiens de la révolution, l'armée d'élite du régime iranien, actifs sur ces deux terrains, ont été tués par l'EI. Mais depuis plus d'un an, les autorités iraniennes sont préoccupées par de possibles passages de groupes appartenant à l'EI via les frontières du pays, du côté irakien à l'ouest et du côté afghan à l'est. Les frontières sont immenses et sont poreuses et il est très difficile de les surveiller sur toute leur étendue. Des personnes ont été arrêtées soupçonnées d'avoir été en contact avec l'EI. Toutefois, les autorités iraniennes ne s'attendaient pas à cette attaque aujourd'hui, au cœur de Téhéran. Les symboles sont forts, tout autant que le contexte : ces attaques ont lieu après la réélection d'Hassan Rohani à la présidence, Rohani qui œuvre pour l'ouverture de l'Iran et qui tente de mettre en place une diplomatie qui va dans le sens d'un apaisement des tensions, et après la visite de Donald Trump en Arabie saoudite qui a eu des mots très durs envers Téhéran.   Comment l'Iran a, jusqu'ici, réussi à prévenir les attentats ?  Les services de renseignement iraniens, mais aussi les services qui dépendent du gouvernement, des Gardiens de la révolution, fonctionnent bien. Ils ont réussi, selon le discours officiel, a démantelé plusieurs liés à l'EI ou à d'autres groupes terroristes. Mais, comme on a pu le voir dans d'autres pays du monde, personne n'est à l'abri. Ils ont attaqué le mausolée de Khomeini qui est ouvert à tout le monde, et qui n'est pas surveillé. On est en plein mois de ramadan, de nombreux pèlerins s'y rendent. Au Parlement, les assaillants ont agi à l'entrée, là où passent les Iraniens qui veulent aller voir leurs députés. Ils ont attaqué des lieux vulnérables. Jusqu'ici, les services iraniens se sentaient sûrs d'eux. Aujourd'hui, les Iraniens se posent beaucoup de questions. Y a-t-il des relais de l'EI en Iran ?  Le seul groupe, à ma connaissance, qui me paraît susceptible d'être en rapport avec l'EI est Joundallah, un groupuscule terroriste sunnite extrémiste, qui se trouve à l'est de l'Iran, dans la province du Balouchistan. Il a été à l'origine de plusieurs attaques terroristes dans cette région et était en lien avec Al-Qaida au Pakistan et ailleurs. Ce groupe est supposé avoir été démantelé. Quant à savoir si la minorité sunnite du pays a pu être tentée par l'EI, cela me paraît peu probable. Les assaillants au Parlement se parlaient en arabe et il semblerait que leur accent ne ressemble pas au dialecte arabe parlé dans la région. Alors s'agissait-il des groupes dormants qui existent déjà et qui ont échappé à la surveillance des services ou est-ce des djihadistes entrés récemment sur le territoire ? Les Gardiens de la révolution ont accusé les Etats-Unis et l'Arabie saoudite d'être \"impliqués\" dans les attentats de Téhéran... Le prince saoudien a fait une interview, récemment, menaçant l'Iran de représailles, avec un ton très belliqueux. Alors certains pensent que l'Arabie saoudite n'est pas sans lien avec ces attaques. Il y a des sentiments nationalistes contre l'Arabie saoudite qui s'expriment et on est dans une tension de plus en plus grande entre l'Iran et l'Arabie saoudite, avec des accusations réciproques de part et d'autre. Mais l'Iran se savait menacé depuis longtemps du fait de sa présence en Irak et en Syrie.  Cela peut-il renforcer les tensions actuelles entre l'Arabie saoudite et l'Iran ?  Cette rhétorique hostile entre les deux pays ne date pas d'aujourd'hui. Mais il y a une leçon à tirer : quand il y a des tensions entre l'Iran et l'Arabie saoudite, quand ces deux pays ne mettent pas leur défense en commun pour contrer les menaces de l'EI, cela renforce les agissements du groupe djihadiste dans la région. Ces deux pays ont intérêt à coordonner leurs efforts pour lutter contre la menace terroriste.  Comment va répondre l'Iran à ces attaques ?  La réponse doit être dans une meilleure harmonisation et une meilleure collaboration entre les différents services de renseignements, qui se tirent dans les pattes, mais aussi entre les Gardiens de la révolution et les autres forces de l'ordre. L'Iran a promis de se venger et va sûrement multiplier les attaques contre l'EI sur le terrain en Irak et en Syrie en appuyant les milices chiites irakiennes et le Hezbollah libanais qui est Syrie. Propos recueillis par Sarah Diffalah Sarah Diffalah Journaliste "}