{"title": "obama réagit à l'émergence d'une menace d'attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-03", "theme": "Monde", "content": "Barack Obama a donné l'ordre vendredi 2 août à son équipe de sécurité nationale de prendre \"toutes les mesures nécessaires pour protéger les Américains\" après l'émergence d'une menace d'attentats d'Al-Qaïda au Moyen-Orient, Londres annonçant de son côté la fermeture de son ambassade au Yémen. Au lendemain de l'annonce de la fermeture pour raisons de sécurité d'une vingtaine d'ambassades dimanche 4 août, les Etats-Unis ont mis en garde vendredi contre des menaces d'attentats qu'Al-Qaïda pourrait perpétrer en août, en particulier au Moyen-Orient et en Afrique du Nord.  Le président américain a ordonné de prendre \"toutes les mesures nécessaires pour protéger les Américains\", a indiqué dans la soirée un responsable de la Maison Blanche s'exprimant sous couvert d'anonymat. Il ajouté que Barack Obama était \"tenu au courant d'une menace potentielle (d'attentat) qui se déroulerait dans la péninsule Arabique ou en émanerait\", évoquée auparavant par le département d'Etat, et il \"continuera à être tenu au courant régulièrement\" des développements dans ce dossier. Le département d'Etat avait diffusé plus tôt un avis de prudence à l'attention de tous ses ressortissants dans le monde : des attentats sont possibles \"particulièrement au Moyen-Orient et en Afrique du Nord\", et Washington insiste également sur \"la péninsule Arabique\", où le Yémen est considéré comme l'un des bastions d'Al-Qaïda. Vendredi, le Foreign Office a annoncé que l'ambassade de Grande-Bretagne au Yémen serait fermée dimanche 4 août et lundi 5 août, invoquant des raisons de sécurité. \"Nous avons retiré un certain nombre de membres du personnel (de l'ambassade) de Sanaa, en raison de préoccupations accrues sur la sécurité\", a expliqué un porte-parole. \"Nous sommes particulièrement préoccupés par la situation de la sécurité dans les derniers jours du ramadan et pour (la fête musulmane de) l'Aïd\", a-t-il ajouté. \"Les informations actuelles suggèrent qu'Al-Qaïda et ses organisations affiliées continuent à préparer des attentats terroristes dans cette région et au-delà. Ils pourraient concentrer leurs efforts pour perpétrer des attaques d'ici la fin août\", selon le département d'Etat. Son avis de prudence évoque \"des attentats terroristes potentiels dans les transports et d'autres infrastructures touristiques\". Cette mise en garde a été lancée sur la base d'informations \"spécifiques et crédibles\", a précisé un responsable américain sous couvert d'anonymat. Depuis l'attentat de Lockerbie contre le vol 103 de la PanAm, qui avait coûté la vie à 270 personnes en 1988, le gouvernement américain est obligé, dans le domaine de la sécurité, de partager avec l'ensemble des Américains toute information qu'il fournirait à ses propres employés.   L'Obs avec AFP Journaliste "}