{"title": "non, l'expression \"djihadistes verts\" ne date pas d'hier", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-30", "theme": "COP21", "content": "A la veille de l’ouverture de la COP21, des heurts se sont produits à Paris dimanche 29 novembre en marge de manifestations écologistes. Dans une capitale placée sous haute surveillance, où les rassemblements sont interdits en raison de l'état d'urgence instauré après les attentats, des incidents ont éclaté place de la République.  Des manifestants cagoulés et masqués ont jeté des projectiles et les forces de l'ordre ont répliqué par des jets de gaz lacrymogène. Le journal \"Libération\" a même noté que des manifestants avaient utilisé des bougies et des pots de fleurs du mémorial aux victimes des attentats pour les jeter sur les CRS. Les policiers ont procédé à 341 interpellations, dont 317 se sont soldées par des gardes à vue.  C’est dans ce contexte tendu que, sur les réseaux sociaux, certains ont dénoncé une extrême gauche aux méthodes violentes, comme le rapporte \"Le Monde\". Plusieurs internautes ont appuyé leurs propos avec une photo de manifestants assis par terre, tenant une pancarte avec l’inscription suivante : \"Nous sommes tout-e-s des djihadistes verts\".  Les djihadistes verts (sic) ont fait des kilomètres à vélo pour venir jeter des bougies mortuaires sur les CRS pic.twitter.com/pT4wiit0mn Or, l’image a été prise par un photographe de l’AFP à l’occasion d’un rassemblement à Nantes, le 22 novembre 2014, quelques jours après la mort de Rémi Fraisse près du barrage de Sivens (Tarn). Quant à la formule, elle émane du président de la Fédération nationale des syndicats d’exploitants agricoles (FNSEA), Xavier Beulin, qui avait estimé en octobre 2014 que l'opposition au barrage avait généré \"des djihadistes verts\" et que ce qui était \"présenté comme un mouvement pacifique est extrêmement bien organisé\". Malgré l’écho qu’elle trouve aujourd’hui, cette image ne fait donc en aucun cas allusion aux attentats du 13 novembre à Paris. Amandine Schmitt ﻿ÈB; L'Obs "}