{"title": "salah abdeslam change de ligne de défense après les attentats de bruxelles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-24", "theme": "Attentats terroristes à Paris", "content": "Près d'une semaine après son arrestation à Molenbeek, le seul survivant des commandos auteurs des attentats de Paris, Salah Abdeslam, préférerait être interrogé en France.  \"Salah Abdeslam m'a fait part de son souhait de partir en France le plus vite possible. Je vais voir la juge d'instruction pour qu'elle ne s'oppose plus à ce départ\", a déclaré son avocat Sven Mary à la sortie d'une audience devant une juridiction d'instruction belge. Il a ajouté avoir obtenu un report au 7 avril de son audience devant la Chambre du conseil belge, qui devait statuer jeudi sur le maintien en détention de son client. Les attentats de Bruxelles ont donc poussé Salah Abdeslam à modifier sa stratégie de défense.  Aussitôt après son interpellation, alors que la France avait demandé son transfèrement dans le cadre d'un mandat d'arrêt européen, Sven Mary avait fait savoir que son client refusait de répondre à la justice française. Il avait expliqué que Salah Abdeslam collaborait et communiquait avec la justice belge et qu'il refusait son transfert vers la France. Mais ça, c'était avant les attentats dans la capitale belge. \"Il a compris qu'ici ce n'est qu'un petit bout du dossier. Il veut s'expliquer en France, c'est une bonne chose\", a justifié Sven Mary pour expliquer ce revirement dans la défense.  Salah Abdeslam se retrouve en fait au cœur de l’enquête sur les attentats de Bruxelles. Les trois kamikazes identifiés, les deux frères El Bakraoui et Najim Laachraoui sont des proches. Ils auraient aidé Salah Abdeslam au cours de ses quatre mois de cavale à Molenbeek. Ils sont également mouillés dans la préparations des attentats du 13 novembre. Des traces ADN de Laachraoui ont été retrouvées sur du matériel explosif utilisé au Bataclan et au Stade de France.  Quant aux deux frères, ils ont loué des planques utilisées pour préparer les gilets explosifs. Tous font donc partie d’une même cellule. Difficile alors d’imaginer que Salah ne savait rien de la préparation des attentats de Bruxelles….  Dans une interview à Europe 1, l'avocat rapporte également que son client, qui collaborait avec la police jusque-là, a finalement décidé de se taire face aux enquêteurs parce qu'il souhaitait \"d'abord [le] voir\". \"Je voudrais pas qu'il se referme pour plein de choses. Se refermer, ça nous mettrait devant d'autres Zaventem, d'autres Bataclan.\"  Salah Abdeslam est incarcéré dans la prison de Bruges depuis le samedi 19 mars, au sein d'un quartier de haute sécurité, dans l'aile réservée aux détenus les plus dangereux. Si son isolement est total, Medhi Nemmouche, terroriste du Musée juif de Bruxelles, se trouve dans une cellule voisine. D'après un quotidien flamand, Nemmouche aurait informé Abdeslam des attentats de Bruxelles et lui aurait intimé l'ordre de garder le silence. Mais cette information n'est pas vérifiée ni confirmée par l'administration pénitentiaire.  La procédure de transfèrement devait déboucher sur une décision définitive dans un délai de 60 jours à compter de son arrestation, ou 90 jours s'il devait exercer un recours. \"De toute façon, ce n'est pas lui qui décide\", explique à \"L'Obs\" une source proche du dossier.  Avec V. L. L'Obs "}