{"title": "double attentat en espagne : ce que l’on sait des victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Deux attentats revendiqués par Daech ont frappé l'Espagne jeudi 17 août en fin de journée. Le premier s'est déroulé à Barcelone, lorsqu'une camionnette s'est engouffrée sur les Ramblas depuis la place de la Catalogne. Le véhicule a renversé de nombreux piétons avant de terminer sa course folle après environ 500 mètres.   Quelques heures plus tard, une seconde attaque a eu lieu à Cambrils, une station balnéaire dans le nord-est de l'Espagne. Cinq \"terroristes présumés\" à bord d'une Audi A3 ont renversé plusieurs personnes avant de se heurter à une patrouille de police et d'être abattus. D'après un bilan provisoire, les deux attaques ont fait 14 morts et environ 130 blessés, de 34 nationalités différentes. D'après un bilan provisoire, 13 personnes sont décédées à la suite de l'attaque de Barcelone. Parmi elles, quatre Espagnols de la même famille : Francisco López Rodríguez, un homme de 60 ans originaire de Grenade, ainsi que sa nièce et son fils, rapporte \"El Pais\". Sa femme n'a pas été tuée, mais a été gravement blessée dans l'attaque. Un petit garçon de 3 ans a lui aussi perdu la vie, alors qu'il se trouvait sur les Ramblas avec sa famille, relate \"Cadena Ser\". Deux Italiens ont trouvé la mort, a fait savoir vendredi le chef de l'unité de crise du ministère des Affaires étrangères, Stefano Verracchia. Le premier est Lucas Rosso, un ingénieur de 25 ans. Le second est Bruno Gulotta, un employé de 35 ans de l'entreprise Tom's Harware, qui a annoncé sa mort sur son site internet. Bruno Gulotta di Tom's Hardware è stato ucciso a Barcellona https://t.co/rn8lgu1SDN \n\n Selon sa compagne, il a été heurté de plein fouet par le véhicule terroriste alors qu'il tenait par la main son fils de 5 ans. Elle portait leur fille de 1 an et a réussi à tirer le jeune garçon pour lui sauver la vie, relatent des médias italiens. Une Portugaise, âgée de 74 ans, résidant dans la région de Lisbonne et qui séjournait à Barcelone avec sa petite-fille âgée de 20 ans, a été tuée. \"Tous les moyens sont mis en oeuvre pour localiser la proche qui l'accompagnait\", a ajouté le Premier ministre portugais, Antonio Costa. Une femme belge est décédée à la suite de l'attaque. Le ministre des Affaires étrangères de Belgique, Didier Reynders avait annoncé le décès d'une victime dans un tweet, avant de préciser à la chaîne VRT, qu'il s'agissait d'une femme. Nous devons malheureusement déplorer une victime belge à #Barcelone J'adresse mes condoléances à sa famille et à ses proches. \n\n Elle a été identifiée comme étant Elke Vanbockrijck, une néerlandophone de 44 ans, par des médias locaux. Cette employée du service postal était en vacances à Barcelone avec son mari et ses deux enfants de 11 et 14 ans. D'après le quotidien espagnol \"El Pais\" : \"On ne sait pas s'ils sont parmi les blessés.\" Trois Allemands font partie des victimes, assure la chaîne de télévision publique allemande ZDF. Une information qu'a aussi relayée \"El Pais\" sur son site. Mais l'information n'a pas été confirmée localement par les autorités. Une femme portugaise de 74 ans a également perdu la vie d'après l'agence de presse espagnole Efe citée par RTVE. A woman injured yesterday in #Cambrils attack has died. 14 citizens died yesterday in #Barcelona and #Cambrils terrorist attacks \n\n Le secrétaire d'Etat américain Rex Tillerson a annoncé dans l'après-midi la mort d'un ressortissant américain, d'après une information rapportée par un journaliste de CNN. #URGENT: Secretary Tillerson says 1 American was killed in the Barcelona terrorist attack \n\n Un Canadien a été tué \"lors du lâche attentat terroriste perpétré hier à Barcelone\", a annoncé le Premier ministre du Canada Justin Trudeau vendredi. Mes plus sincères condoléances aux familles des Canadiens tués et blessés dans l’attentat de Barcelone. Déclaration: https://t.co/vrK7gtbv9o Une Argentine de 40 ans, qui avait également la nationalité espagnole, a été tuée, a annoncée vendredi soir le ministère argentin des Affaires étrangères. Silvina Alejandra Pereyra vivait à Barcelone depuis une dizaine d'années. A Cambrils, six civils et un policier ont été blessés. Les cinq \"terroristes présumés\", dont certains portaient des ceintures d'explosifs factices, ont été abattus par la police. Une femme, dans un état critique a succombé à ses blessures, ont annoncé aux alentours de midi les services d'urgence catalans.  D'après les services d'urgence catalans, les deux attaques ont fait 126 blessés. Parmi eux, 17 sont dans un état critique, 28 dans un état grave. Ils sont pris en charge dans plusieurs hôpitaux ou cliniques de Barcelone ou ses environs. #ProteccioCivil Balance afectados por ataques terroristas #Barcelona #Cambrils pic.twitter.com/FX1IXVkIEl \n\n Au total, 34 nationalités font partie des victimes ou des blessés, ont fait savoir les services d'urgence catalans dans un tweet. Las víctimas mortales y heridos de los atentados #Cambrils y #Barcelona son según un balance provisional de 34 nacionalidades diferentes pic.twitter.com/d8iGWCHQSC \n\n Selon le ministre des Affaires étrangères, Jean-Yves Le Drian, 28 Français ont été blessés, 18 sont toujours hospitalisés, dont 8 dans un état grave. Parmi eux, 4 enfants. Jean-Yves le Drian est actuellement à Barcelone pour \"rendre visite aux victimes françaises\", et \"assurer du soutien de la France le peuple et les autorités espagnols\". Attentat à Barcelone : 28 français ont été blessés, 18 sont hospitalisés, dont huit sont \"dans un état grave\", annonce Le Drian pic.twitter.com/7MeHHDIWVO Un précédent bilan du ministère de l'Intérieur faisait état de 26 Français blessés, dont 11 blessés graves. La ministre des Affaires étrangère australienne, Julie Bishop, a fait savoir que quatre Australiens ont aussi été blessés. Deux hommes légèrement, qui ont été soignés et ont d'ores et déjà quitté l'hôpital. Suria Intan, une employée de banque, serait dans un état \"sérieux mais stable\". Une autre femme est hospitalisée dans un \"état sérieux\", d'après l'agence de presse australienne AAP, alors son fils de 7 ans, Julian Cadman est porté disparu depuis l'attaque. TONIGHT: A seven-year-old Australian boy missing and others injured in terror attacks in Spain. We will have the latest at 6.00pm #9News pic.twitter.com/A2JzkmkNlO \n\n 13 Allemands font partie des blessés ont en outre annoncé les autorités allemandes d'après Reuters. S'ajoutent aussi trois Italiens et un Colombien, ont annoncé les ministères des Affaires étrangères de leurs pays respectifs. P.V. L'Obs "}