{"title": "tunisie. les zones touristiques visées par deux attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-31", "theme": "Monde", "content": "Deux attentats touchant pour la première fois la côte est touristique de la Tunisie ont été déjoués mercredi 30 octobre, notamment à Sousse où un kamikaze s'est fait exploser sur une plage, la présidence tunisienne dénonçant une tentative de \"torpiller\" la transition démocratique. Le kamikaze a déclenché sa ceinture explosive sans faire de victime après avoir été repéré à Sousse, une ville à 140 kilomètres au sud de Tunis, tandis qu'à Monastir une attaque visant le mausolée du premier président tunisien Habib Bourguiba a été déjouée, selon le ministère de l'Intérieur.  Les deux actes, qui n'ont pas été revendiqués, sont le fait de deux Tunisiens, dont l'un revenait d'un pays voisin, a indiqué le porte-parole du ministère, Mohamed Ali Laroui sur la radio Mosaïque FM. Il a par la suite précisé qu'ils appartenaient à Ansar Ashariaa, un groupe salafiste jihadiste classé \"organisation terroriste\" par les autorités. Dans la soirée, le ministère de l'Intérieur a annoncé l'arrestation de \"cinq terroristes ayant des liens directs avec les assaillants\". Des témoins ont indiqué que l'attentat suicide a visé vers 9h30 (8h30 GMT) l'hôtel Riadh Palm, dans le centre de Sousse. Le kamikaze, qui cherchait à accéder à l'hôtel par une porte arrière, a été repéré par les gardes et pourchassé sur quelques dizaines de mètres jusqu'à la plage, où il s'est fait exploser. La Fédération tunisienne des agences de voyage a mis en place \"une cellule de crise pour la prise en charge des résidents de l'hôtel visé par l'attaque\", a indiqué son président Mohamed Ali Toumi, selon l'agence TAP. \"Le tourisme tunisien vous dit 'merci les terroristes' !\", a lancé sous le choc une professionnelle du secteur hôtelier, sous couvert d'anonymat. Une demi-heure plus tard, une deuxième attaque a été évitée de justesse au mausolée de Habib Bourguiba, dans le centre de sa ville natale Monastir, selon l'Intérieur. Un homme âgé de 18 ans a été arrêté portant \"un sac contenant une bombe qu'il allait faire exploser\", a indiqué Mohamed Laroui. Selon des témoins, l'homme avait été repéré et dénoncé par des résidents en raison de son comportement suspect près du mausolée, un somptueux édifice ouvert aux touristes. Le suspect a été arrêté par la garde présidentielle, a rapporté radio Mosaïque FM selon qui il faisait l'objet de quatre mandats de recherche. Selon radio Shems FM, la police a découvert une \"grande quantité d'explosifs\" dans une maison proche du port de plaisance de Monastir, une information non confirmée par le ministère de l'Intérieur. La présidence a dénoncé une tentative de \"torpiller\" le dialogue national ayant laborieusement démarré vendredi entre islamistes au pouvoir et opposition, pour sortir le pays d'une profonde crise politique. \"Ces actes et les menaces qui pèsent sur la Tunisie ne réussiront pas à torpiller l'effort engagé à l'échelle nationale pour faire aboutir le processus de transition\", a prévenu la présidence dans un communiqué, faisant état d'un \"plan de sécurité global\" arrêté le 25 octobre \"pour contrer toute attaque terroriste\". Rached Ghannouchi, chef du parti islamiste Ennahda au pouvoir, a dénoncé de son côté sur sa page Facebook \"ceux qui ont tenté de s'en prendre aux touristes, hôtes de la Tunisie\" et au mausolée de Bourguiba, les qualifiant de \"criminels qui veulent détruire la Tunisie, son économie et sa transition démocratique\". La sécurité a été renforcée à Tunis autour des hôtels alors que le tourisme, secteur clé de l'économie, peine à se relever dans un contexte d'instabilité. Les attaques se sont multipliées contre les forces de sécurité ces trois dernières semaines, des violences contenues jusqu'ici dans l'ouest du pays, près de la frontière algérienne. Sur l'antenne de Mosaïque FM, l'expert militaire Mokhtar Bennasr a affirmé que les attaques de mercredi \"constituent une nouvelle étape du terrorisme qui vise désormais les citoyens\". L'ambassade de France a appelé les Français en Tunisie à une \"vigilance accrue\" et à \"éviter les lieux de rassemblement\". Et le ministre allemand des Affaires étrangères Guido Westerwelle a assuré \"que Berlin continuait de soutenir le processus de transition de ce pays\" et qu'une \"cellule de crise du ministère des Affaires étrangères s'était réunie pour analyser la situation des touristes sur place et éventuellement la nécessité de leur venir en aide\". L'Obs avec AFP Journaliste "}