{"title": "attentats : pierre n., samir z.... qui sont les suspects arrêtés en belgique ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-27", "theme": "Attentats terroristes à Paris", "content": "Si Salah Abdeslam et Mohamed Abrini, l’un de ses complices présumés, sont toujours recherchés, la justice belge vient d'annoncer l'arrestation et l'inculpation d'un nouveau suspect. Ils sont désormais neuf à être inculpés en Belgique dans le dossier, plus un en Turquie.  Né en 1985 et de nationalité belge, il a été arrêté et inculpé le 22 décembre \"pour assassinats terroristes et participation aux activités d'un groupe terroriste\", a précisé le parquet fédéral belge dans un communiqué jeudi 24 décembre. Il a eu plusieurs échanges téléphoniques avec Hasna Aitboulahcen \"après les attentats terroristes et avant l'assaut de Saint-Denis\" le 19 novembre contre l'appartement dans laquelle elle s'était cachée avec Abdelhamid Abaaoud, un djihadiste de l'Etat islamique (EI) soupçonné d'avoir organisé les attaques. Pierre N., un Belge de 28 ans, a été interpellé dimanche 29 novembre au petit matin, au cours d'une perquisition menée à son domicile à Molenbeek. Le second est un Français de 20 ans, Samir Z., intercepté par les autorités belges dans la nuit de samedi 28 à dimanche 29 alors qu'il s'apprêtait à embarquer pour un vol en direction du Maroc à l'aéroport de Zaventem près de Bruxelles. Tous deux ont été inculpés de participation aux activités d’un groupe terroriste Interpellé le 23 novembre, sa détention a été prolongée d'un mois. Son identité a été révélée par les médias belges. Il est suspecté de  \"participation aux activités d’un groupe terroriste et d’assassinats terroristes\". Ce Belge d'une trentaine d'années est présenté par son avocat Me Guylain Mafuta-Laman - que \"L'Obs\" a contacté - comme quelqu'un de \"non pratiquant\", \"qui ne va pas à la mosquée\". Cet homme de 28 ans a été interpellé le 26 novembre à Bruxelles et placé sous mandat d’arrêt le lendemain. Selon le parquet fédéral belge, son inculpation est en lien avec une habitation perquisitionnée à Auvelais, près de Namur, que la justice belge soupçonne d'avoir servi de cache. Selon le quotidien belge \"Dernière heure\", les locataires de ce lieu \"ne disposaient que de quelques boîtes de conserve et de matelas dans la maison, avaient surtout pour objectif de se servir des caves pour y fabriquer des explosifs destinés aux attentats de Paris.\" Son père et son frère ont également été interpellés à Verviers mais ils ont tous deux été relâchés. Ce Belge d’origine marocaine de 26 ans est soupçonné d’avoir participé au repérage des cibles des attentats. Le jeune homme pratiquait la boxe et s’entraînait à Molenbeek avant de se radicaliser. Au mois d'août 2015, il avait été contrôlé en Grèce avec Salah Abdeslam. En mars, il avait écopé de 20 mois de prison ferme pour une série de vols et devait recevoir son bracelet électronique le 16 novembre, soit huit mois après sa condamnation. Il a été arrêté le 21 novembre dans un hôtel de luxe d'Antalya sur la côte turque en compagnie de deux Syriens suspectés par les autorités turques d'avoir été envoyés à Antalya par l'Etat islamique pour l'aider à passer la frontière syrienne. Il avait rejoint la Turquie par un vol en provenance d'Amsterdam le 14 novembre, le lendemain des attentats.  Originaires de Molenbeek, ils ont été contactés par Salah Abdeslam le soir des attentats. Celui-ci leur aurait demandé de venir le chercher à Paris. Le samedi matin aux alentours de 9h10, une équipe de gendarmerie contrôle les trois hommes à bord d’une Golf 3 à hauteur de Cambrai sur l’autoroute qui mène vers Bruxelles. Ils sont interpellés le 15 novembre dans la capitale belge et ont été les deux premiers à être mise en examen dans le dossier. Depuis, ils nient faire partie d’une équipe chargée de récupérer Salah Abdeslam après les attentats. Selon eux, ils auraient seulement voulu rendre service à leur ami. D’après la presse belge, des munitions auraient été retrouvées au domicile d’Hamza A. \"Trois douilles\", selon son avocate. Le 20 novembre, les deux hommes ont été inculpés de participation aux activités d’un groupe terroriste et d’assassinats terroristes. Il est le troisième suspect à avoir été mis en examen dans cette enquête. Le parquet fédéral belge soupçonne ce résident marocain âgé de 31 ans d’avoir convoyé Salah Abdeslam dans sa voiture samedi 14 novembre après son retour à Bruxelles. Deux armes de poing ont été retrouvées dans sa camionnette ainsi qu’une tache de sang. Selon nos informations, il s'agirait d'un pistolet d'alarme et d'un revolver en pièces détachées. Par ailleurs, son frère serait parti en Syrie en 2014. Un frère avec lequel il tenterait d’entretenir le contact via Facebook.  Pq l'un des terroristes avait des armes ds son véhicule? Son avocat, Me Sokol Vljahen : \"Il faisait des brocantes\" pic.twitter.com/eGtLw20FWI Ses avocats affirment que le suspect, sans emploi, s’était improvisé brocanteur, vendant des choses récupérées ici et là, ce qui expliquerait la présence des deux armes de poing dans son véhicule. Une explication qui a fait la joie du web. \"Il y avait aussi un frigo et un skateboard\", a précisé son avocat Sokol Vljahen auprès de \"l'Obs\". L’homme a-t-il pu jouer un autre rôle dans les attentats ? Des voisins ont indiqué à la RTBF que des réfugiés syriens étaient hébergés dans son immeuble.  Toujours selon la chaîne publique belge, les enquêteurs auraient également découvert sur le téléphone portable de Lazez Abraimi un intriguant message vocal. Une conversation entre deux personnes visiblement à la recherche d’une troisième : \"Le juif n'est pas là\", pourrait-on entendre. La chambre du conseil du tribunal de première instance de Bruxelles a décidé le 29 novembre du maintien en détention de ce suspect, interpellé le 22 novembre dernier, pour un délai supplémentaire d‘un mois. Ami d’enfance des deux frères Abdeslam, ce ressortissant français de 31 ans, résidant à Molenbeek, serait un autre convoyeur de Salah Abdeslam.  Selon son avocat, Me Olivier Martins, que \"L'Obs\" a contacté, l’homme aurait été appelé par Hamza A., samedi 14 novembre aux alentours de 12 heures. Il lui aurait demandé de venir le chercher à la station de métro Bockstael sans préciser qu'il était accompagné de Salah Abdeslam.  Dans la voiture, Salah Abdeslam aurait raconté que son frère avait \"tué des gens\" avant de se faire exploser à Paris puis posé de nombreuses questions sur le bilan des attentats. Ils n’auraient pas passé plus d’une heure ensemble - notamment dans un café - avant que Ali O. ne dépose Salah Abdeslam dans un autre quartier de Bruxelles. \"Mal conseillé\", selon son avocat, Ali O. ne serait pas allé raconter cette histoire à la police après que la participation de Salah Abdeslam aux attentats a été révélée dans les médias. Il est poursuivi pour deux motifs : \"assassinats terroristes\" et \"complicité de malfaiteurs en vue d'une entreprise terroriste.\" Lucas Burel et Vincent Monnier  È L'Obs "}