{"title": "des soldes sans clients à cause des attentats ? pas seulement", "newspaper": "NouvelObservateur", "author": ["Corinne Bouchouchi"], "date_publi": "2015-01-17", "theme": "Economie", "content": "Ce sont les Galeries Lafayette qui ont tiré les premiers la sonnette d'alarme : \"Depuis les événements notre fréquentation a subi une baisse à deux chiffres\", indique Philippe Houzé, le président du groupe, dans un bref entretien accordé lundi à LSA, en espérant que l'activité allait \"petit à petit reprendre et revenir à la normale dans quelques jours\". Un constat que partage la plupart des commerçants que nous avons interviewés. \"Dès mercredi, ça a été la 'cata'. On avait bien bossé le matin, avec les Parisiens, comme d'habitude\", raconte Baptiste, responsable d'un magasin multi-marques pour hommes sur les Grands Boulevards à Paris. \"Et à partir de 15 heures c'était fini. Le pire, ce fut vendredi. Tout le monde était devant sa télé pour voir la prise d'otage. Mais depuis lundi, ça repart un peu.\"  Même son de cloche dans la ville rose. Killy est responsable de la boutique \"Grain de malice\", dans le centre commercial Espace Gramont, à Toulouse. \"Les gens ont été touchés, c'est sûr !\", s'émeut la jeune femme en comprenant que les Toulousains aient d'abord pensé à rendre hommage aux personnes qui avaient été tuées. \"On a travaillé, poursuit-elle, mais ça n'a pas été le top !\" En 2014, le premier samedi des soldes, elle avait reçu 1.720 visiteurs. Cette année, ils n'ont été que 1.354. Des chiffres éloquents qui n'entament pas son optimisme. Elle aussi espère que le week-end sera meilleur: \"Chez nous, les soldes, c'est ce que les gens recherchent. On a commencé mardi la deuxième démarque et on a de très petits prix. Un manteau avec 40% de laine, je le solde à 20,99 € au lieu de 69,99 !\", annonce t-elle. Lorsque les soldes ont commencé, après un début de saison désastreux dû notamment à un hiver bien trop doux, les indicateurs étaient plutôt au vert. Agnès Vigneron, la directrice d'Haussmann, avait confié à \"l'Obs\" qu'elle s'attendait à ce que les soldes marchent bien : Les attentats ont cassé cette dynamique. Au métro Opéra, les flyers distribués par les Galeries s'envolent comme des petits pains et annoncent pour vendredi et samedi des soldes allant jusqu'à 60% et une réduction supplémentaire de 15% aux détenteurs d'une carte fidélité. Cela suffira t-il à rameuter la clientèle ? Les allées du grand magasin parisien, vendredi midi, sont loin d'être surchargées. Peut-être le souvenir des attentats de décembre 85 contre les deux grands magasins parisiens impacte-t-il plus qu'ailleurs la fréquentation... Dans le quartier Opéra, les grandes enseignes sont loin, elles aussi, de faire le plein malgré les réductions. Chez Mango ou Benetton, les vitrines sont barrées d'un \"Tout à 50 %\" plutôt alléchant. Pas de surprise sur les prix. Hormis les articles de la saison prochaine, le chaland sait à quoi s'attendre. Chez Benetton, il reste quelques jolis articles en laine, et le rayon enfant regorge encore de doudounes et d'anoraks. Mais chez Mango, on se demande bien à quelle époque on a atterri. Au rez-de-chaussée, une robe en polyester rayé rouge, bleu, jaune sur fond blanc s'affiche à 14,99 €. Plus loin, des pulls un peu rêches sont à 6,49 €. A l'étage, le rayon enfant semble lui, dévalisé. Quelques tee-shirts légers, des robes d'été sans charme... \"C'est très calme depuis les attentats, mais nous avons eu de bonnes soldes privées\", tente d'expliquer une vendeuse, sollicitée pour dégoter un article mode au rayon enfant. Emma, une mère de famille de 35 ans, repart bredouille mais sereine. C'est la première fois qu'elle prend le chemin des boutiques depuis les attentats: Elle n'a rien acheté ici mais a trouvé son bonheur ailleurs : \"Chez Monoprix et H&M, ils ont encore beaucoup de belles choses !\" Les attentats ont eu un impact évident sur la fréquentation des magasins mais n'expliquent peut être pas seuls le manque d'appétit des Français pour les soldes. Les ventes privées- qui ont, elles, très bien marché- ont peut-être asséché l'intérêt pour les soldes classiques. Et le pouvoir d'achat des Français est loin de s'être amélioré. Devant la vitrine du magasin pour hommes des Grands Boulevards, Samir se détourne vite d'un jean Armani affiché pourtant avec 60% de réduction. Débourser 159 euros au lieu de 349 euros est certes une bonne affaire. Mais bien trop cher encore pour son porte monnaie ! Ainsi, sur internet -où la peur des attentats n'a pu jouer- les soldes sont loin d'avoir répondu aux attentes des e-commerçants. Selon la Fédération du e-commerce et de la vente à distance (FEVAD), le chiffre d'affaire de la première semaine de soldes a augmenté de seulement 1% par rapport à 2014. L'an dernier, ce chiffre était supérieur de 6% à celui de l'année précédente. Une baisse d'intérêt que pour l'instant la Fédération n'explique pas: \"C'est très variable d'un site à un autre et d'un secteur à l'autre\" nous dit le service de communication.  Pas si simple ! Stéphane Treppoz, le PDG de Sarenza, numéro 1 français de la vente de chaussures sur internet, se réjouit, lui, d'un très bon démarrage des soldes sur son site : \"Hier soir, après 8 jours de soldes, on était en progression de +37 % par rapport à l'an dernier\", nous indique t-il. Un succès qu'il explique par la qualité de son service : \"Mes clients sont satisfaits à 98 % et même pendant les soldes on propose la livraison gratuite en 24 heures. C'est du zéro risque pour le client !\", fanfaronne-t-il, persuadé que le service et la qualité de son offre, plus que le prix, fait la différence. Sur son site, les soldes vont jusqu'à - 60 %. \"Mais Il faut savoir qu'au delà de 50 % de rabais, on perd de l'argent. En fait, on préfère se couper un bras plutôt que de garder du stock !\" Corinne Bouchouchi   Corinne Bouchouchi Journaliste "}