{"title": "\"rolling stone\" met djokhar tsarnaev en une et crée la polémique", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-07-18", "theme": "Médias", "content": "Le magazine américain \"Rolling Stone\", spécialisé dans les entretiens-fleuves de stars du rock, s'est attiré une avalanche de critiques pour avoir publié en Une une photo plutôt avantageuse de l'accusé des attentats de Boston, mais a fait valoir sa volonté d'expliquer la tragédie. Le regard mélancolique, les mèches brunes lui tombant sur les yeux, la bouche cernée d'un bouc, Djokhar Tsarnaev a l'air songeur sur ce cliché non-daté où il porte un t-shirt blanc et où il est adossé à un mur, blanc lui aussi.  Les présentateurs du \"Today Show\", la grande émission matinale de la chaîne NBC, notaient mercredi 17 juillet que le jeune homme avait un air de Jim Morrison, le chanteur des Doors que le magazine avait mis en Une en 1991, à l'occasion des 20 ans de sa mort. La photo illustre l'article principal du bimensuel dans lequel la journaliste Janet Reitman retrace le parcours de Djokhar Tsarnaev, un \"étudiant brillant et prometteur rejeté par sa famille, tombé dans l'islam radical, qui s'est finalement transformé en monstre\". Mais le portrait, qui donne un air romantique à Tsarnaev, a déclenché une avalanche de critiques dans un pays encore traumatisé par l'attentat de Boston que le jeune Américain d'origine tchétchène est accusé d'avoir planifié avec son frère, depuis décédé. L'attaque, le 15 avril dernier, avait fait 3 morts et 264 blessés. \"Notre coeur est avec les victimes de l'attentat du marathon de Boston, et nos pensées vont toujours vers elles et leurs familles. L'histoire que nous publions cette semaine fait partie des traditions du journalisme et de l'engagement depuis longtemps de 'Rolling Stones' à faire une couverture complète et sérieuse de la plus importante question politique et culturelle de notre époque\", estime \"Rolling Stone\". La page Facebook du magazine était inondée de commentaires acerbes, voire orduriers. Adrienne Graham accuse Rolling Stone de \"donner une touche de glamour au terrorisme\", tandis que Tom Guerra estime que \"la photo du petit garçon de 8 ans tué par cette ordure\" aurait été bien plus à sa place en Une que celle de Djokhar Tsarnaev. La chaîne américaine CVS a annoncé sur son compte Twitter qu'elle boycotterait le numéro \"par respect pour les victimes et leurs proches\". We have decided to not sell the current issue of Rolling Stone, out of respect for the victims and their loved ones. La chaîne Roche Bros de supermarchés de la région de Boston a également décidé de ne \"pas proposer ce produit à la vente dans (ses) magasins\". When we learned of the cover for the current issue of Rolling Stone, we chose not to offer that product for sale in our stores. Thank you. \"Votre couverture (datée du) 3 août récompense un terroriste en le traitant comme une personne célèbre\", a déploré le maire de Boston Thomas Menino, dans un courrier adressé au magazine. \"C'est, au mieux, mal pensé, et cela transmet à nouveau le message terrible que la destruction apporte de la notoriété aux tueurs et à leurs 'causes'\", estime-t-il. Le 10 juillet, Djokhar Tsarnaev avait plaidé non coupable des 30 chefs d'accusation retenus contre lui, dont 17 passibles de la peine de mort. L'Obs avec AFP Journaliste "}