{"title": "charlottesville : depuis 2001, l'extrême droite américaine a commis les trois quarts des attentats", "newspaper": "NouvelObservateur", "author": ["Paul Laubacher"], "date_publi": "2017-08-14", "theme": "L'Amérique selon Trump", "content": "Il fallait plutôt compter sur la fille pour donner les mots justes. \"Il n'y a pas de place dans la société pour le racisme, la suprématie blanche et les néonazis. Nous devons tous nous réunir comme des Américains, et être un pays UNI\", écrit Ivanka Trump dans une série de tweets dimanche 13 août au matin. Le père, lui, est resté bien ambigu après l'attaque de Charlottesville. Donald Trump a préféré renvoyer les manifestants d'extrême droite et contre-manifestants antiracistes dos à dos samedi 12 août en dénonçant la \"violence venant de diverses parties\".   Le président est vivement critiqué pour ces commentaires, y compris chez les républicains. Le sénateur de Floride, Marco Rubio, a notamment demandé à \"entendre le président décrire les événements de Charlottesville pour ce qu'ils sont, une attaque terroriste menée par des suprémacistes blancs\". 1:2 There should be no place in society for racism, white supremacy and neo-nazis. Dans un retournement de l'histoire inédit, Mike Godwin, l'inventeur du point Godwin, qui stipule que \"plus une discussion en ligne dure longtemps, plus la probabilité d'y trouver une comparaison impliquant les nazis ou Adolf Hitler s’approche de 1\", s'est fendu d'un tweet explicite à propos de l'attaque de Charlottesville : By all means, compare these shitheads to Nazis. Again and again. I'm with you. Traduction : \"Je vous en prie, comparez ces têtes de cul aux Nazis. Encore et encore. Je suis avec vous.\"  Et pourtant, il aurait été facile pour Donald Trump de dénoncer l'attaque de Charlottesville. Et surtout, de se rendre compte de l'ampleur des actes terroristes menés par des suprémacistes blancs. Il lui aurait suffi de lire un rapport du gouvernement américain à destination des membres du Congrès.  Ce rapport, intitulé \"Contrer la violence extrémiste\", a dénombré 85 actes terroristes sur le sol américain entre le 12 septembre 2001, au lendemain du 11-Septembre qui avait fait près de 3.000 morts, et le 31 décembre 2016. Et sur ce total, il est possible d'observer que 62 attaques sont le fait de... l'extrême droite. 23 actes terroristes sont le fait de l'islamisme radical. Le gouvernement américain a caractérisé l'extrême droite selon plusieurs critères. Ces membres :   La carte du rapport américain sur les violences extrémistes aux Etats-Unis. (Rapport du GAO) Selon le décompte du rapport américain, ces 62 actes terroristes de l'extrême droite américaine ont fait 109 victimes. Les actes de terrorisme motivés par la mouvance radicale islamique ont fait 119 morts. Et le rapport de détailler les attaques, une à une. Dont celles qui ont fait le plus de morts : Au lendemain de l'attaque de Dylan Roof contre une église noire à Charleston, Barack Obama avait dénoncé des \"meurtres insensés\".  Et d'enchaîner : Pas sûr qu'on puisse attendre de Donald Trump le même discours. Encore plus avec Steve Bannon à la Maison-Blanche.  Paul Laubacher Paul Laubacher Journaliste "}