{"title": "ces failles dans le renseignement qui ont permis les attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "Comme chaque attentat réussi, le massacre du 13 novembre relance la polémique sur \"les failles\" des systèmes antiterroristes français et européens. Et cette fois, comme les précédentes, il semble que les dysfonctionnements se soient accumulés. Les plus graves concernent les aller-retours qu'ont fait plusieurs terroristes entre la Syrie et la France, en étant fichés pour certains, sans jamais être repérés. Plusieurs membres du commando sont allés en Syrie : Omar Ismaï Mostefaï, Samy Amimour et le détenteur du passeport syrien à coup sûr, Bilal Hadfi sans doute, les frères Abdeslam peut-être même si, selon la justice belge, Brahim a seulement tenté le voyage. Mais lui comme son cadet connaissent de longue date Abdelhamid Abaaoud, avec qui ils partagent un passé délinquant à Bruxelles. A mesure que prend corps l'hypothèse d'un commando au moins pour partie composé de vétérans du djihad, des questions se posent. Par où sont-ils rentrés? Il y a eu de graves dysfonctionnements dans la communication entre services de renseignement, notamment entre la Belgique et la France. Pourquoi la police belge n'a-t-elle pas prévenu les Français que deux de leurs ressortissants (même s'ils vivaient à Bruxelles), Brahim et Salah Abdeslam, étaient dans leurs fichiers ?  La police belge avait interrogé avant les attentats les deux frères Abdeslam, dont l'un s'est fait exploser vendredi à Paris et l'autre est toujours recherché, mais \"ils ne montraient pas de signe d'une possible menace\", a indiqué le parquet fédéral. Alors que Brahim Abdeslam revenait de Turquie, sans être allé jusqu'en Syrie comme il l'envisageait, \"il a été interrogé à son retour, et son frère aussi\", selon le porte-parole du parquet Eric Van Der Sypt. \"Nous savions qu'ils étaient radicalisés et qu'ils pourraient se rendre en Syrie [mais] ils ne montraient pas de signe d'une possible menace. Même si nous les avions signalés à la France, je doute qu'on aurait pu les arrêter\", a poursuivi le magistrat, confirmant au passage que les deux frères n'avaient pas été signalés aux services de renseignement français. Par ailleurs d'autres membres du commando, installés en Belgique, étaient connus de la police belge. \"Vous comprendrez bien que si les Belges ne nous préviennent pas, ici on ne peut rien faire\", confiait lundi à l'AFP une source policière. Un problème de communication soulevé par la Turquie également. La police turque \"a informé la police française deux fois, en décembre 2014 et juin 2015\" au sujet d'Omar Ismaïl Mostefaï, a indiqué un responsable gouvernemental, mais assure n'avoir reçu aucune réponse. Ces faisceaux d'indices, ces signalements, ce mandat d'arrêt international auraient dû constituer les points d'un schéma qui, en les reliant, auraient pu conduire les enquêteurs, en France ou en Belgique, à passer à l'action contre cette cellule avant qu'elle n'ensanglante Paris. \"Il y a trois hypothèses\", explique à l'AFP un ancien spécialiste du contre-terrorisme à la DGSE, sous couvert d'anonymat. \"Soit personne n'a rien vu, et c'est un gros souci, soit on a vu des trucs et on ne les a pas compris, ce qui est aussi un problème, soit on a vu des trucs et malgré tout l'équipe a pu passer à l'action.\" \"Pour le renseignement anti-jihadiste, la Belgique est sous bouclier français. Et il faut bien le dire, alors qu'ils ont la plus grosse proportion de départs en Syrie des pays occidentaux, les Belges ne sont pas au niveau [...]. Dans cette équipe beaucoup de mecs sont connus à Bruxelles, quelqu'un s'est manifestement planté.\" Submergés par le nombre de djihadistes rentrant de Syrie et d'Irak, auxquels ils doivent ajouter les anciens des filières afghanes ou irakiennes, qui parfois reprennent du service, les services spécialisés sont contraints d'établir des listes de noms, par ordre décroissant de dangerosité présumée. \"Ça m'empêche de dormir la nuit\", confiait récemment un des responsables de l'antiterrorisme en France. \"Avoir les bons noms à la bonne place. Nous sommes très loin d'une science exacte.\" \"Par définition s'il y a eu un attentat, c'est qu'il y a eu un problème, conclut Alain Chouet. \"Mais bon, on ne reproche pas les feux de forêts aux pompiers... Si vous mettez un pompier tous les cinq mètres dans les forêts de France, vous n'aurez plus de feux de forêts...\" Anne-Sophie Hojlo avec AFP ﻿ÈB; L'Obs "}