{"title": "attentats de paris : les enquêteurs à la recherche d'un suspect en fuite en belgique", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Tous les membres des trois équipes de terroristes qui ont attaqué Paris vendredi soir sont-ils aujourd’hui morts ou interpellés ? Après les sept arrestations qui ont eu lieu en Belgique depuis samedi, dont cinq dans la commune bruxelloise de Molenbeek-Saint-Jean, les enquêteurs sont aujourd’hui sur la piste de l'homme qui a loué la Polo immatriculée en Belgique, et qui aurait servi à convoyer les attaquants du Bataclan. D’après nos informations, cet homme ne figure pas parmi les personnes interpellées. Un mandat d'arrêt international contre ce Français, résident belge, a été émis par la Belgique.  Quant à ses deux frères, l’un a été identifié dimanche après-midi comme étant le kamikaze qui s'est fait exploser boulevard Voltaire tandis que l'autre a été placé en garde à vue en Belgique. Au cours des auditions, deux d’entre eux ont nié faire partie des commandos qui ont attaqué Paris, et déclaré qu’ils étaient \"juste\" venus chercher un homme. Leur voiture, une Golf, a en effet franchi la frontière en provenance de Belgique vers la France très tôt samedi matin, vers 3 heures. Elle a de nouveau franchi la frontière, vers 8 heures du matin samedi, avec trois hommes à son bord. Ils ont été alors contrôlés par les gendarmes français dans le cadre du plan de fermeture des frontières et ont pu repartir. En clair, aucun d’entre eux n’était recherché. Ce n’est en effet que plus tard que le loueur de la Polo a pu être identifié et que son nom a été transmis à toutes les forces de l’ordre…  Qui était le troisième homme présent dans le véhicule ? Au cours des auditions, les enquêteurs se sont aperçus qu’il ne faisait pas partie des sept individus placés en garde à vue, alors même qu’ils ont la confirmation que celui-ci a bien été contrôlé à la frontière. Il manque donc au moins une personne… Violette Lazard Violette Lazard Journaliste "}