{"title": "l'etat islamique revendique les attentats de paris et saint-denis", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "L'organisation Etat islamique a revendiqué ce samedi les attaques du 13 novembre à Paris dans un communiqué publié sur internet et dans un message audio, en français et en anglais. \"Huit frères portant des ceintures d'explosifs et des fusils d'assaut ont pris pour cibles des endroits choisis minutieusement à l'avance au cœur de la capitale française\", peut-on lire dans le communiqué. L'Etat islamique #EI revendique officiellement cette deuxième série d'attentats de Paris https://t.co/6D6bj6rO5E pic.twitter.com/XuOPlPwcgf Plus tôt dans la matinée, indique RFI, l'organisation avait annoncé une revendication sur un de ses comptes Twitter, indiquant : \"Ceux qui sont sensés doivent retirer leur main de la guerre avec l'Etat islamique.\" Dans son communiqué, le groupe détaille plusieurs lieux visés par les attaques :   Si le stade de France à Saint-Denis, la salle de concert du Bataclan et les 10e et 11e arrondissement ont bien été le théâtre d'attentats la nuit dernière, le 18e n'a pas été attaqué. Le nombre d'assaillants annoncé par Daech dans son communiqué correspond aux informations apportées à l'AFP par une source proche de l'enquête : huit \"terroristes\" sont morts vendredi soir, dont sept en se faisant exploser. L'identité de sept de ces individus reste inconnue mais le corps d'un Français a été identifié samedi matin, a-t-on appris de sources policière et proche du dossier. L'identité n'a toutefois pas été révélée. Selon nos informations, il s'agit d'un homme d'une trentaine d'années de nationalité française et connu des services de police. Un morceau de doigt aurait permis cette identification. Par ailleurs, un passeport syrien a été retrouvé près du corps d'un des terroristes, à côté du Stade de France. Toujours selon nos informations, un autre passeport, égyptien cette fois-ci, a également été découvert près du lieu de l'explosion. L'authenticité du communiqué n'a pas encore été confirmée par les autorités. Mais François Hollande évoquait déjà, dans son allocution de la mi-journée, \"un acte de guerre qui a été commis par une armée terroriste, Daech\". Et le format de revendication est conforme au format habituel. Les attaques ont fait, selon un bilan provisoire, 128 morts, sans compter les huit assaillants. Les hôpitaux de Paris annoncent avoir pris en charge 300 personnes, dont 80 en \"urgence absolue\". A.R. ﻿ÈB;   L'Obs "}