{"title": "attentats : 4 hommes déférés, une information judiciaire ouverte", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-20", "theme": "Charlie Hebdo", "content": "Quatre hommes soupçonnés d'avoir apporté un soutien logistique aux auteurs des attentats de Paris qui ont tué 17 personnes début janvier ont été déférés mardi 20 janvier en vue de leur mise en examen. Ils ont été présentés dans la soirée à des juges d'instruction, avant une comparution devant un juge spécialisé qui devait statuer sur leur placement en détention. Le procureur de la République de Paris François Molins doit donner une conférence de presse mercredi matin. Agés de 22 à 28 ans, les quatre hommes avaient été interpellés vendredi en région parisienne. Ils sont soupçonnés d'avoir apporté un soutien logistique - des armes et des véhicules notamment - au preneur d'otages du supermarché casher de l'Est de Paris, Amedy Coulibaly. Ce dernier a tué une policière municipale à Montrouge le 8 janvier et quatre juifs le lendemain lors de cette attaque antisémite à l'issue de laquelle il a été abattu par la police. Le parquet a requis la mise en examen des quatre hommes pour \"association de malfaiteurs terroriste en vue de commettre des crimes d'atteintes aux personnes\", et, pour l'un d'entre eux, des infractions à la législation sur les armes, selon un communiqué de François Molins. Au vu de ces réquisitions, aucun des quatre hommes n'est donc soupçonné d'avoir été complice des 17 assassinats commis par les frères Kouachi et par Amedy Coulibaly. Près de deux semaines après l'attentat contre Charlie Hebdo, le ministère public a cédé la main à des juges d'instruction antiterroristes en ouvrant une information judiciaire, notamment pour \"assassinats en relation avec une entreprises terroriste\" sur les différentes attaques qui ont endeuillé la France du 7 au 9 janvier. Ces magistrats devront notamment travailler sur l'aide, directe ou indirecte, dont ont pu bénéficier les trois tueurs. Qui leur a fourni des armes, et avec quel degré de connaissance de leur projet ? Lors de la prise d'otages à l'Hyper Cacher, Coulibaly avait des pistolets et kalachnikov et des explosifs. Les enquêteurs ont aussi découvert, dans sa \"planque\" à Gentilly (Val-de-Marne), un petit arsenal composé d'autres pistolets, de munitions, téléphones, bombes lacrymogènes. De nombreuses autres questions se posent. Qui a mis en ligne une vidéo posthume de Coulibaly où lui sont attribuées ces attaques ? Qui a grièvement blessé par balle un joggeur à Fontenay-aux-Roses (Hauts-de-Seine) au premier soir des tueries ? Et pourquoi ? Au total, huit hommes, et quatre femmes parmi leurs compagnes, âgés de 19 à 47 ans et connus \"pour des faits de droit commun\", selon le gouvernement, avaient été interpellés en fin de semaine dernière à Montrouge et Châtenay-Malabry (Hauts-de-Seine), Grigny et Fleury-Mérogis (Essonne) ou encore Epinay-sur-Seine (Seine-Saint-Denis). Parmi les douze personnes, huit ont été remises en liberté. Ce sont des filatures, l'analyse d'éléments de téléphonie, ou encore des traces ADN qui avaient permis aux enquêteurs de remonter à ces suspects. Des empreintes papillaires avaient notamment été trouvées dans la Mégane que Coulibaly aurait utilisé pour se rendre au supermarché casher, selon une source proche du dossier. Les clés de l'automobile et d'une moto Suzuki avaient été retrouvées sur lui. Avant les 12 interpellations vendredi, 18 personnes avaient été entendues sous le régime de la garde à vue dans cette enquête hors norme conduite jusqu'à mardi par le parquet de Paris. ﻿ÈB;     L'Obs avec AFP Journaliste "}