{"title": "après les attentats : les profs se préparent à trouver les mots pour la reprise de l'école", "newspaper": "NouvelObservateur", "author": ["Caroline Brizard"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "Après les attentats de 13 novembre qui ont visé aveuglément le peuple de Paris, l’école ne va pas reprendre tout à fait comme avant. Lundi 16 novembre à midi, une minute de silence est prévue dans tous les établissements scolaires de France, sauf en maternelle, et probablement dans les petites classes des écoles élémentaires. Les professeurs qui retrouvent leurs élèves après le carnage veulent avant tout les laisser parler, pour préparer ensemble ce moment. Au lycée général et technologique Paul-Eluard de Saint-Denis (Seine-Saint-Denis), Jean-Pierre Aurières, professeur d’histoire-géographie, commence à 8 heures avec des Premières Sciences et Technologie de l’Industrie (STI). Dans sa classe, des Pakistanais, des Maliens, des Algériens… qui n’ont parfois pas encore de passeports français. Qu’importe, ils vivent sur le sol français, et à ce titre, le professeur veille à les intégrer à la communauté nationale \"une et indivisible\", eux qui s’en sentent si facilement exclus. L’image de la statue de la République, couverte de sang, un bras en écharpe, l’autre encore dressé, telle qu’elle a été publiée ce week-end dans les journaux, ils doivent se l’approprier. Ce week-end, il a échangé par texto avec ses élèves qui s’indignaient : \"L’islam ne fait pas ça !\", lui écrivaient-ils. Lundi matin, il veut les aider à mettre des mots sur les faits. \"Je vais leur dire que ces terroristes se réclament de l’islam, mais que c’est un islam dévoyé\". S'ils abordent le sujet de Daech, il compte leur dire que \"Daech est un fascisme, un cancer qui ronge l’islam, qui détruit l’humanité dans chaque être humain. Ces fanatiques cherchent à diviser la jeunesse musulmane. Il ne faut pas les laisser faire\". Dans cette mise au clair, il compte aussi leur signifier que, dans l’échelle de l’horreur, \"Daech est encore pire que Bachar el-Assad, le président syrien\". Et il parlera de \"guerre\" : \"Guerre\" ? Matthias Gavarry, professeur de lettres au collège Mozart à Paris, classé en ZEP, est mal à l’aise avec ce mot. \"Mes élèves peuvent être séduits par la posture héroïque des terroristes. Huit types qui attaquent un pays, qui narguent les forces de l’ordre, on peut imaginer que ça fait écho aux jeux vidéo… Ils ne se sentent pas solidaires, évidemment, mais le syndrome du 'seul contre tous' les titille \". Il compte éviter de replonger avec ses élèves dans l’actualité immédiate, dont ils auront vu les images en boucle ce week-end. Eviter de parler de guerre, donc, \"qui ferait le jeu des terroristes\". Ne pas céder à la panique. Montrer la vaine tentative de déstabiliser la démocratie française. Et condamner sans ambiguïté le geste de huit malades qui ont voulu faire mourir le plus de monde possible avant de se faire sauter : voilà tout ce qu'il compte leur faire passer. Les enseignants interrogés s’accordent à dire que ces attentats sont moins clivants que ceux de \"Charlie Hebdo\" et de l’Hyper Cacher de Vincennes il y a dix mois. \"Les cibles sont moins polémiques\", résume Sophie Audoubert, professeur de lettres au lycée Voltaire, dans le 11e où se sont concentrés les assauts terroristes, qui appréhende demain d’apprendre que des familles ont été touchées par les attentats. \"Nous ne sommes plus parasités par le discours sur la liberté d’expression\", poursuit Matthias Gavarry. Le 7 janvier dernier, il y avait eu des élèves pour affirmer qu’ils n’étaient pas Charlie. \"Là, il n’y a pas d’ambiguïté. Il y a nous et eux. Et eux, ce sont des gens qui n’aiment vraiment personne, qui tuent à l’aveugle et qui se tuent eux-mêmes. Ils attaquent la France et toute sa culture\", résume Florent Ternisien, enseignant d’histoire-géo au lycée Renoir de Bondy (Seine-Saint-Denis). Il compte écouter ses élèves, avant tout, mais se prépare, si la nécessité s’en fait sentir, à faire un peu de géopolitique. \"Ce qui se passe en Irak, en Syrie avec l’Etat Islamique est très flou pour eux\". Il a beaucoup lu sur ces sujets ce week-end. Les attentats du 13 novembre montrent que n’importe qui peut être victime, \"un élément d'angoisse supplémentaire pour les élèves\", note encore Sophie Audoubert, qui travaille déjà au long cours avec eux le thème de la démocratie, des valeurs qu’elle porte en France et en Europe. Une fois l’émotion retombée, la sienne et celle de ses élèves, elle entend leur donner des outils pour penser ces événements : \"Qu’est-ce qui était attaqué réellement dans ces attentats ? Au nom de quoi ? Et comment se défendre, non pas du point de vue concret de la sécurité, mais du point de vue des idées ?\" Réfléchir, une belle manière de résister. Caroline Brizard ﻿ÈB; Caroline Brizard Journaliste "}