{"title": "attentats : tintin et le manneken pis, solidaires avec bruxelles", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Du responsable politique à l'anonyme, en passant par quelques personnalités de la musique ou de la télévision, la twittosphère n'a pas tardé à réagir aux attentats de Bruxelles. Les messages de soutien à nos voisins belges pleuvent sur le réseau social. A commencer par la Ville de Paris, elle-même frappée il y a quatre mois, qui exprime sa solidarité avec la capitale belge : Nous sommes de tout coeur avec le peuple belge. Paris pense à vous. #Bruxelles \n\n Tandis que le patron du Parti socialiste Jean-Christophe Cambadélis exprime son effroi : Horreur! Condamnation et solidarité avec le peuple belge victime du lâche terrorisme. #Bruxelles \n\n Stéphane Le Foll, ministre de l'Agriculture et porte-parole du gouvernement pense aux morts, aux blessés et à leurs proches : Solidarité totale avec nos amis belges et avec toutes les victimes #Bruxelles \n\n Idem pour Alain Juppé : Solidarité avec le peuple belge après les explosions à #Bruxelles et à l'aéroport de #Zaventem. Soutiens aux blessés et aux secours. ???????????????? \n\n De son côté, Eric Ciotti, président du département des Alpes-Maritimes, et secrétaire général adjoint des Républicains appelle à la résistance : Solidarité avec le peuple belge après l’attaque abjecte à l’aéroport de #Bruxelles. Nous ne devons pas céder face à la terreur ! \n\n \n\n Certains messages de politique passent mal, à l'image de celui de Robert Ménard (apparenté FN), qui suscite cette réaction indignée : - J'ai la gerbe ce matin- T'es malade ?- Non, j'ai vu le tweet de Robert Ménard #Bruxelles pic.twitter.com/uDjoiF55mL \n\n Le dessin très touchant de Plantu pour \"Le Monde\" est retweeté à de nombreuses reprises : Le Plantu du jour est témouvant ???????? #Bruxelles #Paris @AudreyPulvar @laurentbazin @JeudyBruno @VirginieMartin_ pic.twitter.com/KxmapVhD7Y Louison a elle aussi sorti ses crayons : \"C'était au temps où Bruxelles bruxellait.\" ???????????????????? #Bruxelles #Brussels #cauchemar pic.twitter.com/64WyTTtDfn  D'autres dessins sont postés par Isabelle Caulier :  ???????? pic.twitter.com/IoaP5LsWSa Paolo Levi utilise lui l’un des emblèmes de la Belgique : Tintin. Bruxelles, le melting des potes. #PrayForBrussels pic.twitter.com/Bsf4WmPqny  Le journaliste sportif Pierre Ménès a préféré une photo emblématique de la proximité franco-belge : pic.twitter.com/uBmkonQZwt   \n\n En termes moins châtiés, \"Coeur Noir\" s'adresse aux terroristes : Solidarité avec #Bruxelles ! Courage mes voisins ! pic.twitter.com/Vx0M0k4MMp \n\n     \n\n Et le hashtag \"Je suis Bruxelles\" commence à fleurir sur Twitter : Je suis #Bruxelles....:-( \n\n Jérôme Godefroy déploie le drapeau belge : Solidarité avec la #Belgique : pic.twitter.com/49TVw2l5T4 \n\n Antoine Adam, lui, le croise avec celui de la France : La France de tout coeur avec la Belgique. Courage à nos amis et voisins #Bruxelles ?????????? pic.twitter.com/QifoDR4kGu \n\n Alexia envoie une rose à nos voisins : Toutes mes pensées vont vers la Belgique ce matin ! ???? courage ! \n\n   \n\n Autre déclinaison sur le thème \"Je suis Bruxelles\" De #courbevoie #Courage à nos amis Belges #aéroport #Metro #attentats !! #PrayForBrussels ???????? pic.twitter.com/QBYyIWgb8Z \n\n Ornikar y va d'un jeu de mots : Le Manneken-Pleure. #Bruxelles \n\n   Sindy, elle, cherche ses mots : Je ne sais même pas quoi dire ce matin.. Faites attention à vous, et une grosse pensée aux familles.. Ca va s'arrêter quand..???? #Bruxelles \n\n Adeline écrit simplement : Amis, cousins bruxellois, je pense bien fort à vous ! #bruxelles \n\n \n\n On parle même d'amour... #AmourLaBelgique https://t.co/uJbKLyHF9h pic.twitter.com/BqcjXlx3sP \n\n   \n\n Tyxbo | Nico s’interroge pour sa part sur l’utilité du hashtag #PrayForBruxelles : Pourquoi #PrayForBruxelles.. ? Prier ne servira concrètement à rien. Un enorme soutien au belges, non pas religieusement mais sincèrement. \n\n Un hashtag qu’emploie justement Asma pour twitter un Coeur sur fond de drapeau belge : Et sa continue ???? ... Pensée pour nos voisins belge ???????? #PrayForBrussels pic.twitter.com/5PffnffFhH \n\n Katie Dutch poste une autre image : #prayforbrussels #prayforeveryone teach love not hate & thinking of all those tragically involved in attacks ???????????? pic.twitter.com/5KneehlP0D \n\n Enfin, Guillaume lance un appel pour que l'on fasse front commun contre la barbarie : #PrayForBrussels Courage les amis, ne baissez pas les bras. Nous sommes avec vous! \n\n ? Jean-Frédéric Tronche Journaliste "}