{"title": "commémoration du 11-septembre : les etats-unis ont \"toujours mal\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-09-11", "theme": "Monde", "content": "Le président des Etats-Unis Barack Obama a affirmé mercredi 11 septembre que son pays avait \"toujours mal\", 12 ans après les attentats du 11 septembre 2001, anniversaire marqué par des cérémonies à New York et Washington notamment. \"Nous prions pour tous ceux qui nous ont été enlevés, près de 3.000 âmes innocentes [qui ont trouvé la mort à New York, au Pentagone et à Shanksville, en Pennsylvanie, NDLR]\", a déclaré Barack Obama lors d'une cérémonie au Pentagone, siège des forces armées visé par l'un des quatre avions détournés par des pirates de l'air d'Al-Qaïda.  \"Nos coeurs ont toujours mal à cause des avenirs volés, des parents qui auraient connu le bonheur de devenir grands-parents, des pères et des mères qui auraient connu la joie de voir leurs enfants être diplômés, des fils et des filles qui auraient grandi, se seraient peut-être mariés, auraient eu des enfants\", a poursuivi le président, qui avait auparavant déposé une couronne de fleurs blanches à proximité du monument honorant les 184 personnes tuées sur place il y a 12 ans. Barack Obama a aussi appelé à \"trouver la force de faire face aux menaces qui persistent, même si elles sont peut-être différentes d'il y a 12 ans\". \"Tant que certains voudront s'en prendre à nos concitoyens, nous resterons vigilants et défendrons notre pays\", a-t-il assuré. Un peu plus de 12 heures après avoir prononcé un discours solennel sur la Syrie, dans lequel il a accepté de laisser une chance à la diplomatie avant de déclencher d'éventuelles frappes contre le régime de Bachar al-Assad pour le punir d'avoir lancé une attaque meurtrière aux armes chimiques, Barack Obama a aussi appelé à \"avoir la sagesse de savoir que si la force est parfois nécessaire, la force à elle seule ne peut pas construire le monde auquel nous aspirons\". Avant d'aller au Pentagone, Barack Obama, accompagné de son vice-président Joe Biden et de leurs épouses respectives, avait observé un moment de recueillement sur la pelouse de la Maison Blanche à 8h46 (14h46 heure de Paris), l'heure à laquelle le premier avion détourné s'était écrasé contre l'une des tours jumelles du World Trade Center à New York. Dans cette ville, les proches des victimes se sont une nouvelle fois rassemblés à Ground Zero. L'ancien maire de la ville Rudolph Giuliani a essuyé une larme alors que la cérémonie de commémoration a débuté, là aussi avec un moment de silence à 8h46 (14h46 heure française). Le 11 septembre marquait aussi le premier anniversaire de l'attaque meurtrière de la mission diplomatique américaine de Benghazi, en Libye. Une minorité de républicains du Tea Party ont saisi l'occasion pour attaquer Barack Obama, au cours d'une journée traditionnellement marquée par l'unité nationale. Depuis un an, les républicains dénoncent l'incompétence du département d'État, alors dirigé par Hillary Clinton, et les failles de sécurité malgré plusieurs avertissements. Ils accusent l'administration d'avoir voulu étouffer le caractère terroriste de l'attaque pour ne pas ternir le bilan de Barack Obama, alors en pleine campagne pour sa réélection. Quatre Américains dont l'ambassadeur en Libye, Chris Stevens, sont morts dans l'attaque au mortier lancée par des extrémistes lourdement armés le 11 septembre 2012, un assaut initialement assimilé par l'administration à une manifestation contre une vidéo islamophobe qui aurait dégénéré. Mardi, la Maison blanche a déclaré avoir ordonné un renforcement des mesures de sécurité dans les installations américaines à l'étranger à l'occasion de l'anniversaire des attentats du 11 septembre 2001. \"Les conseillers à la sécurité nationale du président prennent des mesures pour empêcher tout attentat lié au 11-Septembre et pour garantir la protection des installations et des ressortissants américains à l'étranger\", a déclaré la Maison blanche dans un communiqué.  L'Obs "}