{"title": "quatre fugitifs introuvables après l'arrestation d'abdeslam", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2016-03-21", "theme": "Attentats terroristes à Paris", "content": "Arrêté vendredi 18 mars à Bruxelles après quatre mois de cavale, Salah Abdeslam a été inculpé de \"participation à des assassinats terroristes\" et de \"participation aux activités d'un groupe terroriste\" par la justice belge. Il est désormais incarcéré dans la prison de haute sécurité de Bruges. Les enquêteurs continuent de traquer deux fugitifs soupçonnés d'être liés aux attentats du 13 novembre : Mohamed Abrini, petit délinquant radicalisé de Molenbeek, et Najim Laachraoui, dit Soufiane Kayal. Que sait-on d'eux ? A #RECHERCHER Mohamed ABRINI Qui a vu cette homme ? https://t.co/x08YsI5kaU pic.twitter.com/vzNwcci58r  \"Corpulence athlétique, 1,80 mètre, cheveux foncés, yeux bruns, visage fin, dangereux et probablement armé\" : sous le coup d'un mandat d'arrêt émis par le juge français le 24 novembre, le Belgo-marocain de 31 ans a disparu des écrans radar depuis le 12 novembre. Bien connu des services de police pour de multiples vols ou détentions de drogue, il est suspecté de complicité dans la préparation des attentats.  Né le 27 décembre 1984, Abrini, surnommé \"Brioche\", a grandi avec ses trois frères et ses deux soeurs dans la commune bruxelloise de Molenbeek à côté de la famille Abdeslam. \"Salah et Mohamed sont copains depuis l'adolescence\", selon des proches. A 18 ans, il abandonne ses études de soudeur et commence à graviter dans la mouvance islamiste de la commune. Associé dans un snack, il quitte l'établissement il y a quelques mois, avant qu'il ne fasse faillite.  Il multiplie les voyages durant l'été 2015. En juin, Abrini atterrit à Istanbul et les enquêteurs le soupçonnent d'avoir effectué \"un bref passage\" en Syrie. Son jeune frère, Souleymane, 20 ans, y est mort en 2014 après avoir combattu dans la katiba (brigade islamiste) al-Muhajireen d'Abdelhamid Abaaoud, organisateur présumé des attentats parisiens. Mi-juillet, Mohamed Abrini est repéré en Grande-Bretagne, notamment à Birmingham, fief des islamistes britanniques. En août, il part depuis l'Allemagne, au Maroc. Selon \"La Nouvelle Gazette\", il était fiché par l'Organe de coordination et d'analyse de la menace (OCAM) comme appartenant aux \"Returnees\" : ces djihadistes partis combattre en Syrie et en Irak de retour en Belgique. Le 10 novembre, il est avec Brahim Abdeslam dans la Renault Clio qui sera retrouvée abandonnée dans le 18e arrondissement après les attentats. Selon France Inter, ils ont pour mission ce jour-là de louer deux planques : le pavillon de Bobigny où logeront les commandos des terrasses et du Stade de France. Quant à l'appart'hôtel du Blanc-Mesnil qu'ils ont repéré, ils n'ont ni carte bleue adaptée, ni pièces d'identité qui leur permettent de le louer. Mohamed Abrini reprend donc la route depuis Bruxelles le lendemain, le 11 novembre, cette fois en compagnie de Salah Abdeslam. Ils réservent les studettes d'Alfortville qui accueilleront le commando du Bataclan.  Ce jour-là, ils sont repérés dans une station-essence de Ressons (Oise).        Le 12, Mohamed Abrini est repéré en Belgique dans une station-service près de la frontière française dans une des voitures du convoi qui emmène les assaillants à Paris. Depuis, il est introuvable. A-t-il participé aux attentats, fourni une assistance logistique ou seulement fait office de chauffeur ? Sa famille assure qu'il était à Bruxelles le soir du 13 novembre. Il avait même rendez-vous pour signer le bail de son appartement où il devait emménager avec sa future femme avec qui le mariage était prévu en février, explique France Inter. Dans un premier temps, on ne connaissait pas le nom de celui qui était désigné sous le pseudo \"Soufiane Kayal\". \"L'enquête a pu établir que le nommé Soufiane Kayal peut être identifié comme étant le nommé Laachraoui Najim, né le 18 mai 1991, parti en Syrie en février 2013\", affirme ce lundi le parquet dans un communiqué, sans préciser sa nationalité.  Il a été contrôlé le 9 septembre, avec de faux papiers au nom de Soufiane Kayal, à la frontière austro-hongroise en compagnie de Salah Abdeslam et de Mohamed Belkaïd, un Algérien de 35 ans abattu par la police mardi à Forest, dans le sud-ouest de Bruxelles. Les trois hommes, qui prétendent se rendre à Vienne pour des vacances, n'éveillent pas les soupçons. C'est encore sous cette fausse identité qu'une maison perquisitionnée le 26 novembre 2015 à Auvelais, près de Namur (Belgique), avait été louée. C'était une des planques utilisées pour préparer les attaques du 13 novembre. Des traces ADN de Najim Laachraoui ont été retrouvées dans la maison louée à Auvelais, ainsi que dans l'appartement de la rue Henri Bergé à Schaerbeek (une commune de Bruxelles), qui auraient été utilisés par le groupe terroriste\", précise le parquet en lançant un nouvel appel à témoin. Deux autres hommes sont également recherchés depuis la perquisition de l'appartement de Forest : les frères Khalid et Ibrahim El Bakraoui. Selon le quotidien \"De Standaard\", la planque de Charleroi, occupée par l'un des commandos de Paris juste avant leur départ pour la France, tout comme l'appartement de Forest, ont été loués sous un faux nom par un certain Khalid El Bakraoui, un Bruxellois de 27 ans condamné à cinq ans de prison en 2011 pour des vols de voitures avec violence. Son frère, Ibrahim El Bakraoui, a été condamné à Bruxelles pour avoir tiré sur des policiers à la kalachnikov après un braquage en 2010, selon le journal \"La Dernière Heure\".   Les enquêteurs soupçonnent Najim Laachraoui et Mohamed Belkaïd, alias Samir Bouzid, d'avoir été en liaison téléphonique avec certains membres du commando le soir du 13 novembre. Il y a une \"forte probabilité\" pour que Belkaïd ait été le destinataire du SMS : \"On est parti, on commence\", envoyé à 21h42 par un des kamikazes du Bataclan à un téléphone localisé en Belgique. Un autre numéro belge, qui a appelé ce soir-là Abdelhamid Abaaoud, a émis au même endroit, à Bruxelles. Le 17, la fausse carte d'identité de Belkaïd, au nom de Samir Bouzid, a été utilisée pour faire un virement de 750 euros à Hasna Aït Boulahcen, la cousine d'Abaaoud afin qu'elle lui trouve une planque en région parisienne. Un mandat d'arrêt avait été lancé le 4 décembre contre les pseudos Bouzid (Mohamed Belkaïd) et Kayal (Najim Laachraoui). Mohamed Belkaïd est mort en protégeant la fuite d’Abdeslam, tué mardi 15 mars par la police belge lors de la perquisition d’un appartement de Forest. Amandine Schmitt Amandine Schmitt Journaliste "}