{"title": "attentats de paris : les commandos étaient pilotés en direct depuis la belgique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-30", "theme": "Attentats terroristes à Paris", "content": "Une enquête du \"Monde\" publiée ce mercredi 30 décembre apporte plusieurs précisions sur la préparation des attentats du 13 novembre à Paris et Saint-Denis, ainsi que sur leur déroulement. Des informations récoltées dans les quelque 6.000 procès-verbaux de l'enquête, auxquels les journalistes du quotidien ont eu accès. On y apprend notamment qu'un individu avec lequel des terroristes ont été en contact a pu coordonner, depuis la Belgique, les attaques simultanées. A 21h42, un membre du commando du Bataclan, où 90 personnes seront tuées, envoie depuis un téléphone Samsung un SMS annonçant : \"on est parti, on commence\". Le téléphone est ensuite jeté dans une poubelle devant la salle, comme la presse l'avait déjà révélé en novembre. Le destinataire de ce texto se trouve en Belgique, précise \"Le Monde\" dans son enquête. La ligne a été ouverte au nom de Salah Abdeslam. Elle est active depuis le 12 novembre au soir et se désactive \"juste après la réception du texto\". Depuis l'activation de la ligne, 25 échanges ont eu lieu entre ce numéro et le téléphone Samsung qui a fini dans la poubelle. L'enquête du \"Monde\" révèle l'existence d'un second numéro, qui a \"borné\" (il a été repéré) au même endroit que le destinataire du \"on est parti, on commence\". Ce second numéro \"a appelé dans la soirée Abdelhamid Abaaoud\", qui faisait partie du commando des terrasses. \"Les enquêteurs en déduisent qu’au moins un homme a coordonné les attaques en temps réel depuis la Belgique\", indique le quotidien. Mais ils ignorent encore de qui il s'agit. En début d'après-midi, le jour des attentats, le propriétaire du Samsung retrouvé dans la poubelle devant le Bataclan a téléchargé Telegram, une application de messagerie sécurisée. Des dizaines de recherches de photos et de plans détaillés du Bataclan ont aussi été effectuées. Selon \"Le Monde\", \"les ADN mêlés d’Ismaël Mostefaï et de Foued Mohamed-Aggad [morts au  Bataclan] seront retrouvés sur le boîtier\".  L'enquête du \"Monde\" apporte aussi des précisions sur le trajet des différents convois de terroristes depuis la Belgique et jusqu'à Paris. Partis à 3 heures du matin le 12 novembre de Molenbeek (Bruxelles), à bord d'une Clio et d'une Seat, ceux que les enquêteurs ont identifiés comme étant Brahim et Salah Abdeslam et Mohamed Abrini ont fait une halte à Charleroi, \"dans un quartier réputé pour ses arrivages d’armes et ses livraisons de drogue\".  Le convoi a été rejoint en route par un troisième véhicule, une Polo. Les images de vidéosurveillance de stations-service permettent aux enquêteurs de déterminer qui se trouvait dans cette troisième voiture, explique \"Le Monde\" : Un quatrième passager, vêtu d'un bonnet de lunettes de soleil, n'a pas pu être formellement identifié mais pourrait être Foued Mohamed-Aggad, 23 ans, de l'équipe du Bataclan. Les équipes arrivent à Paris dans la soirée et vont loger à Alfortville (pour l'équipe du Bataclan) et à Bobigny (pour celles des terrasses et du Stade de France). Leurs dîners seront composés de pizza (raclette et saumon) et d'Oasis pour l'équipe d'Alfortville, et d'une boîte de thon pour celle de Bobigny. Le lendemain, jour des attentats, la Clio quitte le pavillon de Bobigny vers 18 heures. Elle fait un passage à l'aéroport de Roissy, \"où elle stationne entre 18h20 et 19h20. Une halte qui \"intrigue\" les enquêteurs, indique \"Le Monde\". Et qui était préméditée, comme l'a montré l'analyse du GPS de la voiture ainsi qu'un papier retrouvé dans le véhicule.  L'enquête n'a pas permis de déterminer le but du trajet à Roissy, précise le quotidien : \"S’agissait-il de récupérer un complice ?\" La Clio retourne ensuite à Bobigny. A 19 heures 40, la Polo quitte Alfortville. Son départ marque le début des attaques coordonnées qui feront 130 morts à Paris et à Saint-Denis.  A.R. È L'Obs "}