{"title": "cinq arrestations à bruxelles, dont salah abdeslam", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-03-18", "theme": "Attentats terroristes à Paris", "content": "La police belge a procédé vendredi à l'arrestation de cinq personnes au total, dont Salah Abdeslam, en fuite depuis plus de quatre mois. Ce suspect clef des attentats de Paris a été interpellé dans un logement de Molenbeek-Saint-Jean au cours d'une vaste opération policière déclenchée en fin d'après-midi, et qui s'est achevée vers 20h30. Salah Abdeslam, blessé à la jambe durant l'opération, a été conduit à l'hôpital Saint-Pierre de Bruxelles pour y être soigné. \"Le soi-disant Mounir Ahmed Alaaj, alias Amine Choukri\", a lui aussi été appréhendé après avoir été légèrement blessé, a déclaré Thierry Werts, porte-parole du parquet fédéral belge, lors d'une conférence de presse. Les trois autres personnes interpellées ce vendredi sont membres d'une même famille : Sihane A., Djemila M. et Abid A. hébergeaient Salah Abdeslam à Molenbeek.  Mounir Ahmed Alaaj alias Amine Choukri avait été contrôlé avec Salah Abdeslam à Ulm, en Allemagne, en octobre 2015, selon le parquet.  Après les attentats, ses empreintes avaient été retrouvées dans l'une des planques des commandos du 13 novembre à Auvelais (sud de la Belgique). Ces derniers mois, il avait utilisé un faux passeport syrien, au nom de Monir Ahmed Alaaj, et une fausse carte d'identité belge, au nom d'Amine Choukri. La traque de Salah Abdeslam s'est accélérée cette semaine : mardi après-midi, une équipe de six enquêteurs franco-belges s'était présentée pour une perquisition de routine devant un appartement de Forest, une autre commune bruxelloise, et avait été accueillie par des tirs à l'arme automatique. L'un des trois hommes à l'intérieur de l'appartement, Mohamed Belkaïd, un Algérien de 35 ans, a été tué par un tireur d'élite de la police. A côté de son cadavre ont été découverts \"une kalachnikov, ainsi qu'un livre sur le salafisme\", un drapeau de l'organisation Etat islamique, \"11 chargeurs de kalachnikov et de très nombreuses munitions\". Deux hommes avaient réussi à prendre la fuite. Des empreintes et une trace ADN de Salah Abdeslam avaient été retrouvées par les enquêteurs dans l'appartement de Forest, comme le révélait \"l'Obs\".  Salah Abdeslam, 26 ans, surnommé \"l'ennemi public numéro un\" après les attentats qui ont fait 130 morts le 13 novembre, est soupçonné d'avoir eu au moins un rôle clef de logisticien dans ces attentats. Quelques jours avant les attentats, il avait loué des voitures et plusieurs logements en région parisienne pour le commando. Le soir du 13 novembre, il a sans doute conduit les kamikazes du Stade de France. Il a ensuite abandonné une ceinture explosive dans une poubelle au sud de la capitale, appelé à la rescousse des amis bruxellois et échappé à trois barrages policiers sur la route vers Bruxelles. Il échappait à la police depuis le 14 novembre. ? L'Obs avec AFP Journaliste "}