{"title": "quelques jours avant les attentats, hasna ait boulahcen cherchait du travail", "newspaper": "NouvelObservateur", "author": ["Marie Vaton"], "date_publi": "2015-11-20", "theme": "Attentats terroristes à Paris", "content": "Elle lui avait semblé désespérée, elle voulait absolument ce travail. La directrice d’une association de réinsertion, à Aulnay-Sous-Bois, a eu deux discussions téléphoniques avec Hasna Ait Boulahcen fin octobre. C’était quelques jours avant les attentats de Paris, et l’assaut final rue de la République à Saint-Denis, pendant lequel la jeune femme a été tuée.  Fatou, qui ne souhaite pas donner son vrai nom, \"pour ne pas nuire au travail de terrain de son association\", cherchait alors un candidat à former pour un job dans la restauration, à partir du 3 novembre. \"L’agence Pôle Emploi d’Aulnay-Sous-Bois m’avait le 29 octobre transmis plusieurs CV dont les profils correspondaient\". Parmi ces documents, celui \"bien rempli\" d’Hasna Ait Boulahcen, 26 ans, qui était assidue à ses rendez-vous Pôle Emploi. La jeune femme \"présentait de nombreuses expériences dans la restauration rapide, elle avait déjà travaillé dans la région parisienne, chez KFC et à la Brioche Dorée notamment\". Quand Fatou l’a jointe le lundi 2 novembre en fin de journée, elle lui a expliqué qu’elle voulait \"la faire venir pour un entretien d’embauche, Hasna Aït Boulahcen m’a répondu : 'Je suis à un anniversaire à Clichy. Est-ce que vous pouvez me rappeler plus tard ?'\". Du coup, Fatou a examiné les autres CV, \"je suis passée à autre chose\". Mais quelques jours plus tard, Hasna a insisté : La jeune femme proche du djihadiste belge Abdelhamid Abaaoud, commanditaire présumé des attentats de Paris, a même ajouté : \"En plus, c’est juste à côté de chez ma mère\", laquelle vit rue Edgar Degas, à Aulnay-Sous-Bois. En réalité, l’association privilégie les jeunes en rupture professionnelle : \"Pour nous, elle n’était pas prioritaire parmi les candidats en demande de réinsertion\". Après ce deuxième contact, Fatou a jeté le CV, et oublié Hasna. Jusqu’au mercredi 18 novembre, où elle a vu partout à la télé s’afficher le nom d’Hasna Ait Boulahcen collé à celui des terroristes, auteurs des attentats du 13 novembre. Fatou en pleure :  Marie Vaton ﻿ÈB; Marie Vaton Journaliste "}