{"title": "chez doublet, les drapeaux bleu blanc rouge s'arrachent", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2015-11-26", "theme": "Attentats terroristes à Paris", "content": "Chez Doublet, c'est presque la panique. \"On a rarement vu ça\", reconnaît Arnaud Meunier, directeur marketing du fabriquant de drapeaux, mercredi 25 novembre après-midi. En deux heures, près de 400 commandes de drapeaux ont été passées à ce fabriquant de drapeaux implanté à Avelin, dans le Nord, près de Lille. Quelques heures plus tôt, François Hollande a fait une suggestion lors du conseil des ministres. Vendredi 27 novembre, jour de l'hommage national aux victimes des attentats, chaque Français est invité à \"pavoiser son lieu d'habitation avec un drapeau bleu blanc rouge\". Dès que le porte-parole du gouvernement Stéphane Le Foll a relayé l'information en sortant de l'Elysée, les commandes sont montées en flèche.  Les dirigeants de l'entreprise se seraient bien passés de cette surprise. \"Depuis l'annonce, on se réorganise\", explique Arnaud Meunier. Le siège d'Avelin a contacté son usine, en Allemagne, capable de produire de gros volumes grâce à la sérigraphie. \"On va relancer la poduction et suivre tout cela heure par heure.\" Mais les délais sont très courts. Surtout pour livrer dans la France entière d'ici 48 heures. Le drapeau tricolore a tristement la cote depuis le 13 novembre. Dès le lendemain des attentats, le site internet de Doublet a enregistrée 10.000 visites par jour. Bien au-delà des 1.000 visites quotidiennes habituelles. La page la plus consultée : \"Comment mettre son drapeau en berne ?\" Depuis, les commandes des particuliers n'ont fait qu'augmenter. \"Durant un mois de novembre classique, explique le directeur marketing, on vend environ 5.000 drapeaux. Cette année, on devrait être à 10.000 à la fin du mois.\" Le drapeau de 60 centimètre par 90 coûte 10 euros, auxquels il faut ajouter entre 11 et 22 euros de frais de port. A la tête de cette PME familiale de 350 salariés, créée en 1832 et qui se présente comme le \"leader européen dans le domaine de la fabrication de drapeaux\", on a rarement vu un tel engouement pour ce symbole national. Bien sûr, en prévision des soirs de matchs de l'équipe de France de football au Stade de France, la Fédération française passe parfois de grosses commandes. Mais bien à l'avance. Depuis quelques années, les commandes montaient tranquillement, indique l'entreprise. Mais Doublet ne vend qu'un tiers de ses drapeaux aux particuliers. Elle compte pour client de nombreuses entreprises, et surtout beaucoup de collectivités locales, Paris en tête. Et les ministères. Les administrations renouvellent en général leurs drapeaux une à deux fois par an, en choisissant leur tissu en fonction de l'exposition au vent et de l'usure. Pour les interventions du président de la République, l'Elysée commande à Doublet un drapeau spécial : il a une doublure et la bande blanche est plus large, pour que chaque couleur semble de même largeur lorsqu'il tombe à côté du drapeau européen, dans le coin de l'écran. Surtout, Doublet habille les écoles de la République. Depuis 2013 et la loi sur l'Education nationale de Vincent Peillon, c'est obligatoire. Cette fois, il semble néanmoins qu'il y ait une véritable réappropriation du drapeau français. Cet engouement s'est aussi vu sur Facebook : dans les jours qui ont suivi les attaques, les utilisateurs du réseau social ont teinté leurs photos de profil du drapeau tricolore. Le président du conseil de surveillance, Luc Doublet, n'avait pas vu cela depuis la mort du Général de Gaulle, en 1970, ou la victoire de la France lors de la coupe du monde de football en 1998. Mardi soir encore, le groupe de hard-rock allemand Scorpions faisaient chanter la Marseillaise au public de Bercy, et le chanteur portait un drapeau bleu blanc rouge sur les épaules à la fin du concert. Comme dans de nombreuses salles. Ce qui était impensable il y trois semaines. Donald Hébert Donald Hebert Journaliste "}