{"title": "après les attentats, la tentation sécuritaire divise", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-12", "theme": "Charlie Hebdo", "content": "L'immense marche républicaine en France, en réponse aux attentats contre \"Charlie Hebdo\", la policière de Montrouge et l'Hyper Casher, s'est accompagnée dès le dimanche 11 janvier d'une réflexion sur la lutte contre le terrorisme. Les ministres de l'Intérieur de 11 pays européens (Lettonie, d'Allemagne, d'Autriche, de Belgique, du Danemark, d'Espagne, d'Italie, des Pays-Bas, de Pologne, de Suède et du Royaume-Uni) et le ministre américain de la Justice Eric Holder ont convenu de renforcer la lutte. Plusieurs pistes ont été évoquées :   - \"renforcer, à droit européen inchangé, les contrôles des ressortissants européens lors du franchissement des frontières extérieures de l'Union\",  - faire avancer le système de collecte des données fournies par les voyageurs aux compagnies aériennes (PNR), pour mettre en place un \"PNR européen\" qui  permette \"l'échange des données concernant les passagers aériens entre les Etats membres\" avec \"toutes les garanties de protection des données personnelles\", - accentuer le contrôle des sites djihadistes. Pour le gouvernement, qui a admis qu'il y avait eu \"une faille\" notamment en matière de renseignements, la situation est urgente. Une réunion au sommet consacrée à la sécurité intérieure a lieu lundi matin à l'Elysée. Le président François Hollande réunit autour de lui le Premier ministre Manuel Valls, les ministres de l'Intérieur, Bernard Cazeneuve, et de la Justice, Christiane Taubira, ainsi que les responsables des services de sécurité.  La plupart des responsables politiques, tous bords politiques confondus, soutiennent une telle initiative. Nicolas Sarkozy a estimé qu'il fallait un travail commun majorité-opposition pour \"comprendre\" les événements de la semaine. Sur RTL, l'ex-chef de l'Etat a parlé d'un \"devoir de lucidité et d'analyse\" via \"une commission d'experts parlementaire\" ou \"un groupe de travail bipartisan\". D'autres, surtout à droite, veulent frapper plus fort, et demandent des lois d'exception. L'ancienne ministre du Budget, Valérie Pécresse, souhaiterait ainsi que la France suive le chemin qu'avaient emprunté les Etats-Unis après le 11-Septembre en mettant en place un Patriot Act à la française.  Le député UMP, Eric Ciotti, lui, préfère renforcer le dispositif actuel en mettant en place, par exemple, des \"centres de rétentions adaptés à la dangerosité de l'individu\". De son côté, Jean-Luc Mélenchon, s'est également focalisé sur la radicalisation en prison. En marge de la manifestation dimanche, il a déclaré :  Pour le rapporteur socialiste de la loi antiterroriste qui vient à peine d'être adoptée par le gouvernement, Sébastien Petrasanta, une nouvelle loi antiterroriste n'est pas nécessaire . \"La loi du 13 novembre est relativement complète, elle balaie un spectre déjà très large et répond à l’ensemble des attentes du parquet antiterroriste et de la DGSI\", explique-t-il au \"Monde\".  La présidente centriste de la commission d'enquête du Sénat sur l'organisation et les moyens de lutte contre les réseaux djihadistes en France et en Europe, Nathalie Goulet, a plaidé elle aussi pour qu'il n'y ait pas de \"loi nouvelle\" sur la sécurité. Dans un mail à l'AFP, la sénatrice (UDI-UC) de l'Orne écrit :  Elle poursuit : \"Je le dis avec force alors que les décrets d'application de la loi votée en novembre ne sont pas sortis : la seule loi nouvelle acceptable serait un collectif budgétaire pour donner à nos services de police, de gendarmerie et de renseignement des moyens pour assurer leurs missions.\" En ce qui concerne l’intensification de la coopération internationale,un sommet sur la sécurité aura lieu à Washington, le 18 février 2015.  S.D. L'Obs "}