{"title": "retour à molenbeek : c'est donc ça djihadland ? ", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2016-03-24", "theme": "Attentats de Bruxelles", "content": "\"Vous voulez venir ? Dans une heure, il y a la Rai Uno !\" Le jeune homme a ri en nous voyant : encore des journalistes. A Molenbeek, on commence à être habitués. Dans le zoo médiatique, il y a les girafes : ceux avec leurs perches télés, qui se déplacent en groupe. Et puis les gallinacés, comme nous, scribouillards de la presse écrite, qui tournicotent au hasard en cherchant du grain à moudre.  Le quartier le plus tristement célèbre de Bruxelles espérait que la presse l'oublierait un peu après l'arrestation de Salah Abdeslam, l'homme le plus recherché d'Europe, vendredi dernier. Ce week-end encore, les camions de télés encombraient les rues. Certains des envoyés spéciaux n'ont pas eu le temps de faire leur valise pour regagner leurs pénates que tombait mardi matin la nouvelle des attentats de Bruxelles. Les camions se sont redéployés dans d'autres endroits de la capitale : le métro Malbeek où a eu lieu l'explosion et puis surtout, la place de la Bourse où se tient l'hommage aux victimes, où s'agglutinent des camions de télés le soir : avec les bougies et les banderoles, c'est l'arrière-plan idéal pour les directs \"spécial Bruxelles\" à la télé.  Mais à Molenbeek, il reste encore pas mal de journalistes au mètre carré. De l'américain, de l'anglais, de l'allemand : Molenbeek est devenu un spot international où l'on parle toutes les langues. Un vieux monsieur soupire : Une ville en soi, un pays étranger même, dans notre imaginaire, alors que ce petit quartier de Bruxelles est au cœur de la ville, à trois stations de métro du centre historique, et à deux encablures du Parlement européen...  Evidemment, le journaliste qui débarque dans ce quartier aux immeubles proprets en brique, bien loin de l'image des cités ghettos aux tours grises, s'interroge : c'est donc ça, \"Djihadland\" ? Il marche, il marche. Et il s'arrête à chacune des étapes obligées du \"Molenbeek tour\", pour ainsi dire.  D'abord, la place Communale. On y croise encore pas mal de journalistes, mais rien à voir avec la folie post-13 novembre. 200 journalistes y étaient postés nuit et jour : juste en face de la maison communale, il y a en effet le numéro 30. Là où habitent/habitaient les parents Abdeslam. C'est d'ici que toutes les télés faisaient leur direct, juste en bas de la fenêtre des Abdeslam. Et les journalistes sonnaient à leur porte, sans cesse. Dring, dring, dring. Le son rendait dingues les voisins. Mais les journalistes voulaient tellement les faire sortir de chez eux, leur arracher une parole ou deux. Après tout, le frère des deux terroristes avait bien été coincé de la sorte, interviewé à l'arrache devant chez lui : \"C'était atroce\", se souvient Pauline, notre photographe. \"Se retrouver coincé dans la meute.\" A l'angle, le magasin de chaussures, de foulards, de sandales en plastique soupire : L'autre endroit \"vu-à-la-télé\", c'est la rue des Quatre-Vents. C'est là que Salah Abdeslam s'est planqué, à la cave, aidé par un ami d'enfance, après avoir échappé de justesse à une perquisition à Forest. A l'épicerie qui fait l'angle, on n'est pas prêt d'oublier ce jour et le week-end qui a suivi: Plusieurs vidéos amateurs de l'arrestation en direct ont été diffusées sur toutes les chaînes de télé. Ensuite, les camions de télés ont pris le relais : et c'était parti pour des heures et des heures de direct, en face de l'ultime planque d'Abdeslam. Toujours les mêmes questions. Et les mêmes réponses. Ce mercredi 23 mars, lendemain d'attentats, les habitants de Molenbeek ont une maigre consolation : c'est à Schaerbeek, toujours à Bruxelles, que la police a découvert la planque des kamikazes du 22 mars. \"Heureusement, c'est pas chez nous. Pour une fois, les journalistes vont aller ailleurs\", espère un commerçant. Raté. Sur la place Communale, ça tourne et ça tourne sans cesse. \"La France devrait bombarder Molenbeek\", avait déclaré Eric Zemmour dans une de ses saillies dont il a le secret. Preuve que Molenbeek est rentrée dans la psyche nationale, cette bourde de Michel Sapin, qui a fustigé juste après les attentats du 22 mars, la \"naïveté belge\" face au communautarisme, pointant lui aussi du doigt l'inévitable Molenbeek. C'est ainsi. Les médias et les politiques aiment les symboles. Molenbeek en est devenu un. Et nous, les gallinacés des médias, on lève la tête et on voit, comme un pied de nez, ces affiches roses placardées au mur qui, désespérément, tentent de vendre la commune avec ce slogan : #jesuismolenbeek. Doan Bui Doan Bui Journaliste "}