{"title": "les eagles of death metal à l'olympia : \"veni, vidi, vici\"", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2016-02-17", "theme": "Société", "content": "Que le spectacle soit. Et le spectacle fut. Et comment ! Les Eagles of  Death Metal sont revenus à Paris, le mardi 16 février, pour \"terminer le concert\", sauvagement interrompu par trois terroristes, il y a trois mois. C’est l’Olympia qui a accueilli le groupe de rock californien et 900 rescapés, ainsi que des proches des 90 victimes du 13 novembre et d’autres spectateurs venus là par soutien. La soirée commence dans une calme fébrilité. Les camionnettes de police et des barrières métalliques balisent toute la façade de la mythique salle de spectacle. Il faut passer quatre barrages de contrôles menés par des costauds : vérification des places et pièces d’identité, ouverture des sacs et manteaux. Passage au détecteur de métaux. Puis re-contrôle des places et des sacs, jusqu’au fond du barda. Et, enfin, la palpation : femmes d’un côté, hommes de l’autre. Une armada sécuritaire destinée à rassurer les spectateurs, traumatisés. Au bout du tapis rouge, ils sont là, assis sur les marches, au bar à se siffler une bière. On pourrait croire à un concert normal, si ce n’étaient les mines graves et les réticences à parler à la presse. Pour tous, il a fallu un effort pour venir là, parfois colossal. Défier sa peur, savoir qu’il faudra prendre sur soi quand les lumières s’éteindront et que les riffs feront souffrir les oreilles. Tout en espérant réussir à lâcher, à prendre du bon temps. Comme avant. Thomas (*), 30 ans, chercheur, est là avec Camille, 30 ans aussi, enseignante. Ils sont \"restés enfermés\" au Bataclan. Pour eux, il était évident d’être présent ce soir, mais vraiment pas facile. \"Je viens en hommage à ceux qui sont restés dans la salle, un hommage festif qui leur ressemble\", explique Thomas anxieusement. \"On veut communier ensemble, avec le groupe, dans un moment de fraternité. Comme ça avait commencé le 13 novembre.\" Ils ne se sentent mieux que depuis une quinzaine de jours. Même aller au ciné avait jusque-là des allures de calvaire. Camille dévoile :  Les crises d’angoisse arrivent sans préavis. \"Il n’y a rien de rationnel là-dedans, c’est juste physique, explique le couple. On ne peut pas prévoir : ça va bien et, tout à coup, ça nous tombe dessus.\"  Prêts à intervenir, 25 psychologues arborent des badges. Huit points de discussion ont été prévus, à l’écart. Ils le reconnaissent à demi-mot : oui, ce concert trois mois après le drame, c’est tôt. \"Nous avons juste accompagné la volonté du groupe. En proposant notre aide à leur boîte de production\", explique Sabrina Belluci, directrice de l’Inavem (Institut aide aux victimes et médiation). Il faut prévenir les risques de décompensation, de sur-réaction.\" Les professionnels croisent les doigts. \"Le positif, c’est qu’il ne s’agit pas d’un concert hommage. Ca peut permettre aux rescapés de boucler la boucle, de tourner la page, détaille Caroline Mayenne, psychologue clinicienne. Le groupe ne jouera pas \"Kiss the Devil\", la chanson interrompue par les rafales. \"Cette chanson est morte, comme les personnes\", lâche Sabrina Belluci. Dans la salle, Emilie, 23 ans, les yeux cernés de khôl, attend l’arrivée des artistes. Elle vient en hommage. Elle vient pour se soigner, aussi. \"C’est un cap. J’espère passer à autre chose\", lâche-t-elle. \"Les gens sont fatigués\", résume Jérémy, qui est resté caché deux heures dans les loges. La nuit passée, il a mal dormi. \"On sait que ça va être chargé en émotion, mais quelles émotions ?\" Dans un coin, un couple se tient en retrait. Stéphane, 38 ans, ouvrier, une bière à la main, confie :  Quelques personnes ont des béquilles, un pansement. Il y a des tatouages et des tee-shirts tête de mort, des crânes rasés et des grosses barbes, un public de rockeurs-métalleux, mais pas que. Philippe Manœuvre, le critique rock, est là aussi, avec ses lunettes miroir. Il se fait haranguer par ces enfants du rock : \"Philippe, Philippe !\". Les gens se cherchent du regard. Veulent-ils retrouver des camarades d’infortune, croisés dans l’horreur du 13 novembre, perdus de vue depuis ? La première partie décontracte la salle. Un bon quart d’heure passe et les mâchoires se décrispent, les têtes commencent à dodeliner. Jesse Hughes, le chanteur sentimentalo-macho-pro-armes va tout emporter. 21h10, le voilà qui déboule sur la scène comme sur un ring. Il porte une cape rouge bordée de blanc de boxeur prêt à en découdre. Plus question de se laisser pourrir par des sauvages, \"toute cette merde\", comme il a résumé. En fond sonore, Jacques Dutronc chante \"Il est cinq heures, Paris s’éveille…\" Deux grandes affiches \"I only want you\", dérivées de celles de l’armée américaine qui recrutait, avec le Ricain à chapeau pointant un doigt décidé, défient la salle. Jesse lance des \"I love you so much, motherfuckers !\", se frappe le cœur, met ses mains en visière devant ses lunettes roses pour contempler le public, son cher public.  Il a un charisme dingue, un déhanché de sexy boy avec son jean et ses bretelles rouges. Le guitariste Dave Catching lisse sa longue barbe blanche. Le batteur fait le beau en glissant un peigne dans ses cheveux ironiquement, ou lit à demi un magazine quand il est en chômage technique. Les guys sont fidèles à leur réputation. Ils font le show, balancent des médiators, les serviettes avec lesquelles ils épongent leur sueur. Il y a du troisième degré, de l’humour à la demande, et l’on mesure d’autant plus toute l’absurdité qu’il y avait à les qualifier d’adorateurs de Satan… Le public vire instantanément à l’extase. Le parquet se met à tanguer, les verres de bière se renversent dans les manches, le houblon coule le long des bras, tout le monde oscille, pogote, des mains se lèvent, l’index et l’auriculaire levés vers le ciel, signe de ralliement des rockeurs. On est serré, gentiment chahuté, mais avec des précautions les uns pour les autres comme il n’y en n’a pas dans un concert normal. Chacun fait attention à tous. Des filles trop petites grimpent sur les épaules des garçons pour mieux voir. Des femmes et des hommes sont levés vers le ciel par des dizaines de mains. Une basket dépasse, puis une botte de femme, lacée jusqu’au genou. Il fait chaud. Jesse a le ventilo dans le visage, qui lui fait palpiter les cheveux comme dans ses clips déjantés. Il glisse une écharpe bleu-blanc-rouge sur ses épaules. Une jeune femme à la crinière rouge enlève son tee-shirt, arbore sa brassière noire sur ses tatouages, son ventre nu. Et on se plaît à apprécier d’avoir un corps à faire bouger, des mains à agiter. D’être de chair et de sang, palpitant au son du bon vieux rock. On sent le goût de la revanche, la simple joie de vivre, d’avoir envie de profiter, de se déconnecter en laissant les guitares maléfiques prendre possession de soi. Les Eagles of Death Metal sont là précisément pour ça, et ils y parviennent. Quand le concert, au bout du bout des solos de guitare, s’achève alors que personne ne le souhaite, le bonheur est teinté de douleur. Des spectateurs se prennent dans les bras, des hugs à l’américaine. Des yeux sont embués. A la sortie de la salle, une jeune femme est en larmes dans les bras d’une amie. Le concert s’est bien terminé pour eux tous, mais il ne sera jamais achevé pour les 90 personnes fauchées dont l’âme a plané au-dessus du public. Pour Jérémy, Selon les psys mobilisés, la soirée a été calme. Pour Sophie, blessée au mollet au Bataclan, le concert a des airs de victoire. Son psy lui avait conseillé d’y aller afin qu’elle mesure que le spectacle pouvait se terminer sans drame. Elle qui était tétanisée l’a vécu des backstages, en \"full access\". Elle a même pu rencontrer le groupe. Sur son fil Twitter, elle sourit de bonheur dans les bras tatoués de Jesse. Et clame : \"Veni, vedi, vici, I fucking made it.\" (sic) Veni, vedi, vici. I fucking made it. @ L'Olympia https://t.co/LewrDxjw9a Cécile Deffontaines  (*) Certains prénoms ont été changés  ? Cécile Deffontaines Journaliste "}