{"title": "attentats à paris : pourquoi la france est la première cible de daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Pourquoi nous ? Après les attentats de Charlie, du Thalys, de l’Isère, la France est à nouveau frappée. Depuis un an, notre pays est la cible principale des terroristes en Occident. Est-ce à cause de nos opérations militaires ? Des voix s’élèvent pour lier la tuerie du vendredi 13 à ce que certains appellent une \"dérive guerrière\", voire néoconservatrice du quinquennat qui a multiplié les interventions extérieures. En réalité, les djihadistes n’ont pas attendu l’arrivée de François Hollande à l’Elysée pour menacer notre pays. En 2009, Al-Qaïda au Maghreb islamique (Aqmi), avait déjà désigné la France comme son ennemi n°1. Ils ne s’en prennent pas à nous à cause de ce que nous faisons, mais pour ce que nous sommes\", insiste un conseiller ministériel. Pour les islamistes radicaux, cette république laïque, berceau de la liberté d’expression, incarne plus que jamais le grand satan. La haine n’a fait que croître au fil des choix sociétaux de ces dix dernières années, de l’interdiction du voile à l’école en 2004 à celle de la burqa dans l’espace public en 2010, en passant par le mariage pour tous en 2013. Ces organisations armées cherchent d’autant plus à transformer la France en un champ de bataille qu’elle abrite les plus grosses communautés musulmanes et juives d’Europe. A coup de bombes, elles veulent dresser les populations les unes contre les autres, susciter une montée du racisme et de l’intolérance, afin de déstabiliser un Etat ennemi et recruter des troupes. La France détient un inquiétant record, celui du plus grand nombre de combattants européens en Syrie. Selon un haut responsable de la Défense, il y aurait aujourd’hui 1.700 Français dans les rangs de Daech. Deux fois plus que de Britanniques, d’Allemands ou de Belges. Après un entraînement, ces volontaires étrangers sont, pour certains, renvoyés dans leur pays d’origine afin des commettre des attentats. A chaque action terroriste, les enquêteurs découvrent un lien avec le sanctuaire syrien. Ainsi, le tueur du musée juif de Bruxelles, Mehdi Nemmouche, un Français de 29 ans, y a passé plus d’un an. Il a notamment été l’un des gardiens des quatre otages français de l’Etat islamique. Ayoub el-Khazzani, l’agresseur du Thalys, le 21 août dernier, a lui aussi effectué un séjour en Syrie. Il semble avéré aujourd’hui qu’Amedy Coulibaly, l’auteur du massacre de l’Hyper Cacher, le 9 janvier 2015, dont la compagne a rejoint quelques jours plus tôt la ville de Raqqa, a reçu ses ordres de Daech. La France est officiellement en \"guerre contre le terrorisme\" depuis le déclenchement de l’opération Serval au Mali, en janvier 2013. Depuis, cet engagement n’a fait que s’accroître. Après le Sahel, l’armée française fut l'une des premières à rejoindre la coalition formée par les Etats-Unis contre l’EI, à l’été 2014, en Irak. Une participation minime – la chasse tricolore n’a pris part qu’à moins de 5% des raids – mais hautement symbolique. Du Sahel au Proche Orient, François Hollande est ainsi devenu l’un des premiers chefs de guerre de l’Occident. En partie par défaut. Du fait de la moindre implication des Etats-Unis. Et de l’effacement progressif des autres Européens, notamment de l’Espagne et du Royaume uni, dont les opinions publiques, obsédées par le fiasco irakien, sont hostiles à toute forme d’intervention militaire. A l’évidence, l’Etat islamique qui a revendiqué les massacres de vendredi a également voulu répondre à la décision de François Hollande, début septembre, d’étendre les frappes à la Syrie. Coïncidence troublante : le matin même des attaques, le conseil des ministres avait décidé de demander au parlement la prolongation de l’opération en cours. Christophe Boltanski et Vincent Jauvert ﻿ÈB; L'Obs "}