{"title": "attentats à paris : émotion partout en france", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Le coeur l'emporte sur la peur... Alors que la préfecture de police a étendu l'interdiction de manifester sur la voie publique à l'ensemble de l'Ile-de-France jusqu'à lundi, après la flambée d'attentats dans la capitale, les rassemblements se sont multipliés ce week-end.  Et même à Paris... Place de la République, plusieurs centaines de personnes se sont massées pour venir déposer fleurs, messages et bougies au pied de la statue-symbole. Afin de respecter les consignes préfectorales et d'éviter un nouveau drame, les forces de l'ordre ont fait de leur mieux pour tenter de disperser en douceur cet attroupement.   La police, haut parleur en main, demande l'évacuation de la place de la République pic.twitter.com/xNUvKDCC5e   Exception : le cardinal André Vingt-Trois, archevêque de Paris, donnera dimanche une messe à Notre-Dame à l'intention des victimes des attentats. Dans le reste de la France, ils étaient nombreux à vouloir témoigner de leur solidarité avec les victimes des attaques de vendredi soir. A Lille, une manifestation organisée à l'appel de la Ligue des droits de l'homme a toutefois été troublée par l'incursion d'une quinzaine de militants d'extrême droite brandissant des drapeaux tricolores, scandant \"expulsons les islamistes\" et faisant exploser des pétards dans un rassemblement de 500 personnes. D'où des tensions qui ont forcé ces intrus à rebrousser chemin. A Arras, ce sont 500 autres personnes qui se sont données rendez-vous au pied du beffroi. Parmi eux, le maire Frédéric Leturque, la préfète du Pas-de-Calais Fabienne Buccio, des élus et parlementaires ainsi que des représentants des cultes. Mais à Tourcoing, il n'y aura pas de rassemblement comme prévu ce dimanche à 17 heures : la municipalité, l'a interdit.  Une importante manifestation s'est déroulée à Grenoble (Isère) où se sont succédé minute de silence, applaudissement destinés aux forces de sécurité et \"Marseillaise\".  Entre 4 et 5000 personnes à l'anneau de vitesse de #Grenoble #attentats #paris pic.twitter.com/XplRTH8Mwt Nous sommes unis. Nous sommes la France. #Grenoble#ParisAttacks#Peacepic.twitter.com/s5YOBaTX86 A Poitiers aussi, la foule a rendu hommage aux victimes... Rassemblement silencieux à Poitiers. pic.twitter.com/dJNVSlrkYJ A Laval, quelque 2.000 personnes, selon la police, se sont aussi réunies ce samedi devant la mairie, observant notamment une minute de silence. Un témoignage à l'appel du maire (UDI) de la ville François Zochetto \"en signe de deuil et de solidarité\". \"Le soutien à nos institutions républicaines, de la commune jusqu'au sommet de l'Etat, doit être total\", a-t-il déclaré sur le perron de la mairie, devant une place noire de monde, \"c'est le seul moyen de garantir l'exercice et la pérennité de la démocratie\". Là encore, la Marseillaise a été entonnée par la foule. Là encore, aussi, une centaine de cierges ont été allumés sur les marches du perron de l'hôtel de ville, ainsi que des bouquets de fleurs et des dessins d'enfants. Rassemblement dans la solidarité à #Laval : sobre et émouvant, tous unis pic.twitter.com/AEJJSQTiIS Du côté de Montpellier, la police a compté environ 2.500 personnes ce samedi, sur la place de la Comédie. Et ce en présence notamment du maire DVG de la ville, Philippe Saurel. Décor : cinq drapeaux français en berne devant l'opéra de la ville, encore des fleurs, encore des bougies... Et encore une Marseillaise, lors de ce rassemblement qui a pour le reste été dominé par un silence respectueux. A #Montpellier ce soir après les attentats #noussommesunis @saurel2014 pic.twitter.com/aDJuvRMO9Z Chapelle ardente dans les rues de #Montpellier #Paris @Anne_Hidalgo #NousSommesUnis pic.twitter.com/xlXpnFzMUV Les Berlinois se sont également rassemblés en signe de solidarité devant l'ambassade de France.  #SolidarityWithParis+#France rally next to #BrandenburgGate in front of the French Embassy in #Berlin. #ParisAttacks pic.twitter.com/R0IyqGLxRY En revanche, en Gironde, le site internet de Bordeaux Métropole appelait à éviter tout rassemblement sur la voie publique. Même consigne, via Twitter, de la part de la mairie :  Etat d'urgence. Mesures locales diffusées dans la matinée. En attendant évitez tout rassemblement sur la voie publique. Jean-Frédéric Tronche Jean-Frédéric Tronche Journaliste "}