{"title": "\"je suis vivant-e et je t'aime\" : comment paris relève la tête", "newspaper": "NouvelObservateur", "author": ["David Le Bailly"], "date_publi": "2015-11-28", "theme": "Attentats terroristes à Paris", "content": "C’est une histoire de vie et de mort. De sang et de territoire. Cette semaine, une génération que l’on disait indifférente et égoïste est entrée dans l’Histoire, reliée soudain aux pages les plus sanglantes de Paris, de la Commune à la mort de Malik Oussekine. Rattrapée par le tragique, la voilà qui découvre dans sa chair les mots \"guerre\", \"kalachnikov\", \"kamikaze\", mots qu’elle croyait réservés à des contrées lointaines, à des temps anciens. La voilà qui compte ses morts, ses blessés, ses traumatisés. Qui se retrouve, par bravade et par besoin, dans ces cafés que les terroristes vomissaient, pour se réconforter, demander comment ça va, pleurer sur une épaule amie, et rire aussi, parce qu’on n’a encore rien trouvé de mieux pour consoler. Génération qui se demande \"pourquoi moi ?\", elle qui s’était persuadée de ne jamais connaître la guerre. Génération que les anciens ont caricaturée à outrance – \"bobo\", \"hipster\" –, oubliant qu’elle aura laissé son empreinte sur la ville, chamboulant sa géographie, modifiant les modes de vie, vestimentaires, alimentaires, créant de nouveaux quartiers. Que le Premier ministre ait choisi de s’installer dans l’Est parisien, ce Saint-Germain-des-Prés new age, était tout sauf anodin. A Paris, le pouvoir avait changé de rive il y a longtemps déjà. Plus tard, qui sait ?, les historiens compareront le début des années 2000 à cette \"Belle Epoque\" qui précéda la Première Guerre mondiale. Notre belle époque s’est achevée à La Belle Equipe, au Carillon, au Petit Cambodge, au Café Bonne Bière, au Bataclan, au Comptoir Voltaire, un soir de novembre 2015.  Il faut aller devant ces lieux martyrisés, constater la ferveur et le recueillement, le silence, seulement ponctué de larmes retenues. Etre estomaqué devant ce parterre, ces centaines de bougies, de fleurs, de dessins d’enfants, de poèmes suspendus ici et là, balancés par le vent d’automne qui jette en vain son souffle mauvais sur les habitants. Atmosphère de veillée funèbre. Les uns se signent, les autres contemplent les photos des victimes, visages jeunes et radieux. \"Je suis Houda et Halima\", est-il écrit sur une pancarte, hommage à ces deux soeurs assassinées. Une centaine de personnes sont là, malgré la pluie froide. Quelques-unes viennent tous les jours, paraît-il. Une femme murmure à son ami : Après les attaques contre \"Charlie Hebdo\" et l’Hyper Cacher de Vincennes, le choc avait laissé place aux débats, aux polémiques : peut-on tout écrire, tout caricaturer ? Paroles indignées, opinions tranchées. Rien de tout ça ces jours-ci. Les habitants de ce Paris qui va du Carreau du Temple au Père-Lachaise restent sans voix, sans mots, au-delà de ceux qui leur servent à raconter \"leur\" 13 novembre. Il y a ceux qui étaient dans le quartier et ceux qui ont eu la chance de sortir ailleurs, ceux qui avaient des amis au Bataclan et ceux qui connaissaient \"le pote d’un pote\", \"un voisin\", \"une fille qui bossait dans la boutique en face\". Oui, de tout ça, ils parlent, parfois sans émotion apparente. Mais les paroles ne coulent pas, elles sont ternes, comme si la réalité, trop forte, trop lourde, leur avait ôté tout éclat. Comme si l’on touchait à une douleur trop intime. Comme si eux, les \"intellos\", se trouvaient soudain démunis pour prendre la mesure de ce qui vient de se passer. Il suffit parfois d’une chanson pour faire mouche. Chez Jane, bar à l’angle de la rue Saint-Maur et de la rue Louvel-Tessier, des clients, trop émus d’entendre la voix de Julien Clerc entonner \"Ce n’est rien/On le sait bien le temps passe/Ce n’est rien\", préfèrent aller finir leur bière dehors. Dans le haut de la rue de la Roquette, une jeune éditrice, en sortant de chez elle le mercredi matin, a découvert sur la porte de l’immeuble d’à côté la photo d’une de ses habitantes, Marie Mosser, 25 ans, tuée au Bataclan. Combien sont-ils à s’être dit : \"Ça aurait pu être moi\" ? Les psys mettent en avant la notion de \"territoire\", et c’est bien de cela qu’il s’agit : un peuple a été attaqué sur ses terres, dans ses lieux. Un peuple bien particulier, jeune, créatif : designers, photographes, journalistes, cinéastes, restaurateurs, architectes, profs, théâtreux. \"Une avant-garde\", entend-on parfois depuis le 13 novembre. Comment ceux-là réagiront-ils ? Qu’adviendra-t-il de cette tolérance qu’ils professent depuis toujours, eux qui ont pour habitude de cohabiter aussi bien avec les pratiquants de la synagogue Nazareth, à République, qu’avec les fidèles de la mosquée Omar, réputée salafiste, rue Jean-Pierre-Timbaud.  Le dimanche qui a suivi les attentats, à l’église Saint-Ambroise, à une centaine de mètres du Bataclan, une photo représentant le père Deneck se recueillant aux côtés d’un imam et d’un rabbin a été arrachée. \"Les esprits ne sont pas mûrs\", soupire le prêtre, qui a toutefois fait imprimer un texte du père Christian de Chergé, prieur des moines de Tibhirine, intitulé \"Désarme-moi, désarme-nous\" : Plusieurs paroissiens des immeubles jouxtant le Bataclan ont demandé au père Deneck de venir chez eux afin de bénir leurs appartements. Autre endroit, autres mots : sur la vitrine de Bastille Optic, un magasin de lunettes, rue de la Roquette, on peut lire ceci : Dimanche, sur le marché du boulevard Richard-Lenoir, Jacqueline, vendeuse de fruits et légumes, demande : – \"Vous êtes en colère ? – Non, on devient fataliste. C’est mieux que d’être méchante. On va vivre un long moment de flottement. Quand on marchera, on regardera dans notre dos qui est derrière nous.\" Bien sûr, les Parisiens se sont remis à sortir. Bien sûr, certains bars, certains restaurants sont à nouveau pleins à craquer. Bien sûr, patrons de café, serveurs, tous disent qu’il ne faut rien céder, que renoncer à vivre, à danser, à boire, serait donner raison aux terroristes. Résister, affirment-ils, eux qui ont perdu des amis, des collègues, des clients. Faire la fête est devenu un acte militant.  Jeudi soir, cependant, Chez Prune, au bord du canal Saint-Martin, il suffit d’entendre un gyrophare pour que soudain le silence se fasse. Plus loin, la devise de Paris, \"Fluctuat nec mergitur\", totem post-attentats, a été placardée sur un mur, ombre protectrice. Derrière son comptoir, Omar dit qu’il a \"presque envie de repartir à l’armée. A Paris, les gens râlent, mais chaque fois qu’il se passe quelque chose de grave, ils se ressoudent. Moi, je suis d’origine algérienne et fier d’être français. Maintenant, 'la Marseillaise' veut dire quelque chose\", lance-t-il, avant de revenir sur les mouvements de panique au surlendemain des attaques : Boubeker, gérant des Funambules, restaurant avec terrasse proche de la rue de Charonne, dit : \"C’est notre mode de vie qu’ils ont attaqué. Mais ça, on n’y touchera jamais, surtout pour se retrouver enturbanné dans le désert avec des connards !\" La peur, toujours. Nicolas, chef à La Rotonde, restaurant couru de Stalingrad, surveille désormais qui entre dans sa cuisine, les voitures qui stationnent un peu trop longtemps : \"J’ai peur, je n’ai pas honte de le dire. J’ai pris mon vendredi parce que ça faisait une semaine.\" Dans les équipes, beaucoup sont sonnés. Ainsi, Etienne, responsable de salle à La Bellevilloise : Au Théâtre de la Bastille, une spectatrice appelle quelques heures avant la représentation pour s’assurer qu’il y aura bien un contrôle des sacs. A la billetterie, le vendeur demande à sa responsable ce qu’il doit faire \"si un type se met à tirer\". Dans la rue, on surprend des femmes en train de pleurer, et on se demande si c’est à cause de \"ça\". Peut-on pleurer pour autre chose que \"ça\" ? On remarque, comme si c’était la première fois, des amoureux s’embrasser à perdre haleine, et on se demande aussi si c’est à cause de \"ça\".  Dans une pharmacie près de République, une vendeuse nous parle des prescriptions d’anxiolytiques, en nette augmentation. \"Pour des adultes ou des enfants qui n’arrivent pas à dormir\", dit-elle. Voilà maintenant la pluie et le froid, comme si le temps se mettait au diapason de la tristesse ambiante. Vendredi après-midi, les librairies sont vides. A L’Arbre à lettres, boulevard du Temple, les deux livres demandés depuis les attentats sont \"les Arabes\", de Jean-Pierre Filiu, et \"le Piège Daech\", de Pierre-Yves Luizard. la responsable raconte : Rue de Bretagne, chez Comme un roman, Olivier vante un recueil de poésie de Cummings, \"Paris\", meilleur, dit-il, que le \"Paris est une fête\" de Hemingway : \"C’est l’argot, le zinc, le Paname des Parisiens que la Bourse n’arrivera jamais à écraser, explique-t-il. La ville de l’imaginaire et du langage. On flâne, on passe devant un endroit et on se souvient de la fille qu’on a embrassée. Nous appartenons à un territoire. Et Paris est un territoire singulier, marqué par l’Histoire. Nous avons été touchés, mais nous restons debout.\" Dans la rue, un homme portant un béret et un sac Gucci nous interpelle. Il s’appelle Daniel, c’est un pilote de ligne à la retraite. Il ressemble à François-Marie Banier. \"J’en ai eu, des cicatrices, dit-il, mais celle-là, elle n’est pas près de se refermer. Rien ne me fait peur, et je me battrai pour que la France soit belle et lumineuse. Avant, j’aimais les Arabes, mais eux, ils n’aiment pas les homosexuels. Ils sont jaloux de nous, les bobos, de nos libertés. J’ai toujours su que l’islam allait nous détruire.\"  Comment canaliser, évacuer sa colère ? Au Battling Club, salle de boxe à côté du canal Saint-Martin, Fabrice, un coach, raconte : Paris plonge dans l’hiver, cœur fêlé et cerveau en vrac. Dans les cafés, dans les théâtres, on commence seulement à parler d’autre chose. Et tous veulent espérer, comme Jacqueline, que la vie, surtout, ne changera pas : \"Quand les portes sont fermées, on a tous des mauvaises pensées. Mais, à l’extérieur, il faut que l’on tienne notre rang !\" Au Gibus, célèbre salle de la rue du Faubourg-du-Temple, il y a cette phrase qui s’étale le long d’un mur : David Le BaillyPhotos : Yannick Stéphant / Hans Lucas pour \"l'Obs\" ﻿ÈB; David Le Bailly Journaliste "}