{"title": "attentats de paris : deux nouveaux suspects activement recherchés", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2015-12-04", "theme": "Attentats terroristes à Paris", "content": "Deux nouvelles personnes sont recherchées en France et en Belgique en lien avec les attentats de Paris. L’enquête belge a confirmé que Salah Abdeslam s’était bien rendu à deux reprises à Budapest en septembre 2015. Il aurait notamment été contrôlé à bord d’un véhicule Mercedes de location le 9 septembre à la frontière entre la Hongrie et l’Autriche. Il voyageait en compagnie de deux personnes voyageant avec de fausses cartes d’identités belges au nom de Samir Bouzid et Soufiane Kayal. C’est au nom de ce dernier qu’une maison située à Auvelais, une petite ville situé entre Charleroi et Namur, aurait été louée dans la période précédant les attentats. La fausse identité de Samir Bouzid aurait elle été utilisée le 17 novembre pour effectuer un virement de 750 euros à Hasna Ait Boulahcen, la cousine d’Abdelhamid Abaaoud depuis une agence Western Union de Bruxelles. Soit la veille de l’assaut du Raid sur la planque de Saint-Denis. Des images de la personne effectuant ce transfert ont été enregistrées et sont diffusées par la police belge. Il ne s’agit pas de Salah Abdeslam. Un appel à témoins a été diffusé sur le site de la police belge. Jeudi, un porte-parole du gouvernement hongrois avait affirmé qu'un des \"principaux organisateurs\" des attentats de Paris a était à la gare de Keleti où il a \"recruté une équipe\" parmi des migrants ayant transité par la gare de Budapest, sans préciser ni la date, ni l'identité des personnes concernées. A Paris, une source française proche de l'enquête avait indiqué à l'AFP qu'une voiture louée par Salah Abdeslam, le suspect numéro un des attentats de Paris, avait été géolocalisée le 17 septembre en Hongrie. Salah Abdeslam avait été contrôlé quelques jours plus tôt, le 9 septembre, en Autriche, alors qu'il circulait avec deux autres personnes à bord d'une voiture immatriculée en Belgique et qui venait de passer la frontière allemande. Lors de ce contrôle de routine, Abdeslam avait indiqué vouloir passer \"une semaine de vacances en Autriche\". Il avait pu continuer sa route avec ses compagnons, étant alors signalé mais pas recherché, a précisé le ministère de l'Intérieur autrichien le 17 novembre. Vincent Monnier ﻿ÈB; Vincent Monnier Journaliste "}