{"title": "attentats de bruxelles : comment le manneken-pis défie les terroristes", "newspaper": "NouvelObservateur", "author": ["Jean-Frédéric Tronche"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "En quelques heures, le Manneken-Pis est devenu le symbole de la résistance face à la barbarie après les attentats qui ont frappé la capitale belge. Jamais la statue de bronze de 55,5 cm, qui trône à deux pas de la Grand-Place de Bruxelles, n'aura été aussi présente sur les réseaux sociaux, Twitter en tête. Détournements, dessins, photos : \"le gamin qui pisse\" est devenu la figure de proue du défi à l'obscurantisme.  Ce que résume fort bien dans un tweet Simon Dethier où il explique que Le Manneken-Pis incarne \"l'esprit frondeur de Bruxelles\". Le Manneken Pis c'est le symbole de l'esprit frondeur de #Bruxelles. Ce Manneken ne va pas s’arrêter de pisser ! pic.twitter.com/aTiYfXCnQm \n\n Et, tel une inépuisable source de mèmes, le petit bonhomme s'adonne à toutes les facéties pour exorciser la peur. Ainsi, Bruno Waterfield nous le fait découvrir arrosant un djihadiste armé d’une kalachnikov : Oh and thishttps://t.co/KlKGj0t98q pic.twitter.com/7Bkrtc9jJh \n\nUne kalachnikov, encore, sur laquelle urine la statue-fontaine : Grosse pensée pour la Belgique… All my thoughts to Belgium... #PrayForBrussels #TousEnsemble #Bruxelles pic.twitter.com/xMzPK9oPP8 \n\nTandis que Coeur Noir s'adresse aux terroristes vertement en ces termes : Solidarité avec #Bruxelles ! Courage mes voisins ! pic.twitter.com/Vx0M0k4MMp \n\nLa réponse de Nawak est similaire :  Tout mon soutien aux amis belges. La France est avec vous !#Belgium #belgique #attentatbruxelles pic.twitter.com/0O5ZJsNawV \n\n \n\nUn dessinateur qui nous représente un Manneken-Pis en larmes : ???????? #Bruxelles (dessin de @Baudry) pic.twitter.com/bw1vtq9u90 \n\n \n\nTandis que les jeux de mots tel que \"Pis and love\" fleurissent : #Bruxelles pic.twitter.com/k6RW3mgvqk \n\nAutre calembour : \"Manneken Peace\", mis en ligne par HDM (\"Humour De M...) : #zaventem #tousensemble La Belgique #Bruxelles PEACE FOR BELGIUMhttps://t.co/QAYLEuQbzp pic.twitter.com/ukSPYQR9KD \n\nAlconis y va du même jeu de mots en assurant que les terroristes ne détruiront jamais Bruxelles: Terrorists will never destroy Belgium! #Brussels #Bruxelles #mannekenpeace pic.twitter.com/68Nl5X2W9v \n\nIdem avec la statue, cette fois sur fond de symbole de la paix : #MannekenPeace #MannekenPis #Brussels #JeSuisBruxelles #PisNotWar #Belgium pic.twitter.com/hzGh78CVxb \n\nOu encore avec cette silhouette du petit bruxellois twittée par Nicolas Cloës : #JeSuisMannekenPeace #Bruxelles #zaventem pic.twitter.com/xWex8Ht4x3 \n\n\"Tous Manneken-Pis\",  dit pour sa part Dominique Furne : Tous Manneken-Pis #Bruxelles... pic.twitter.com/bgt1MuvAQO \n\nUn symbole qui \"garde son calme\" dans la tempête qui agite le pays : Manneken Pis stays calm: \"Still pissing!\" #stillpissing #brussels #zaventem #maelbeek pic.twitter.com/3iYlaNy2r2 \n\nAvec les hashtags #JeSuisBruxelles et #MannekenPis, Shadi Haddadin partage cette image où un terroriste muni d’une ceinture d’explosifs se fait arroser par le facétieux emblème bruxellois : #JeSuisBruxelles #MannekenPis pic.twitter.com/KiEVnt6DTo \n\nUne attaque que le petit personnage réitère en contournant l’adversaire :  \n\nTandis que Grégoire Corthay partage ce dessin où le Manneken-Pis, casqué, est en état d’alerte : Make pies not war #PrayForBrussels #JeSuisBelge #BrusselsAttack #MannekenPis https://t.co/Bw8YGqlqmw pic.twitter.com/EW6gHEWUjy \n\nAlfonso Ponce apporte sa contribution à cette déclinaison avec une statue en pleurs et très pudique : My contribution. #JeSuisBruxelles, #PrayForBrussels.#MannekenPis #MannekenPeace #MannekenPray. pic.twitter.com/jGIhKgSSMx \n\nSur son compte Instagram, Joann Sfar s’interroge : Mon coeur est à Bruxelles Une photo publiée par Joann Sfar (@joannsfar) le 22 Mars 2016 à 2h42 PDT Encore les larmes du Manneken-Pis, cette fois via un montage photo :  #bruxelles #brusselsattacks #solidarité #sad #mannekenpis pic.twitter.com/zNRHLt3Faw \n\nTandis que Mr Ezorn croit connaître le sentiment des Belges et le résume avec ceci : @DariusRochebin Je crois que le Manneken-Pis résume assez bien le sentiment des belges en ce moment #Bruxelles pic.twitter.com/OvVRNOXfb5 \n\nOn l’a vu, certains dessins datant de l’an passé retrouvent malheureusement leur actualité avec les événements de ce mardi 22 mars… Comme celui-ci, où l’emblème bruxellois prend aussi les armes...  \n\n… et appuie sur la détente :  \n\n Jean-Frédéric Tronche Jean-Frédéric Tronche Journaliste "}