{"title": "belgique : un quatrième homme sous les verrous après le coup de filet", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-24", "theme": "Monde", "content": "A l'issue d'une journée sans précédent dans la capitale belge et européenne, marquée par la fermeture de toutes les écoles et universités et l'arrêt du métro, la menace terroriste a été maintenue au niveau maximum à Bruxelles pour une semaine, mais métro et écoles rouvriront \"progressivement\" à partir de mercredi, les opérations de police débouchant quant à elles sur une quatrième inculpation liée aux attentats de Paris, ont indiqué les autorités belges ce lundi soir. Le Premier ministre Charles Michel, entouré de ses principaux ministres et des responsables régionaux, a annoncé lors d'une conférence de presse que le niveau d'alerte était maintenu à 4 - le plus élevé - à Bruxelles en raison d'une \"menace sérieuse et imminente\". La menace doit désormais être réévaluée le lundi 30 novembre.  Pour le reste du territoire belge, le niveau 3 (\"menace possible et vraisemblable\") continue à s'appliquer, a-t-il précisé à l'issue d'une réunion du conseil de sécurité national qui a duré trois heures et demie. \"Les cibles potentielles sont les mêmes qu'énumérées\" dimanche, a-t-il dit, citant notamment les zones commerciales et les transports en commun. \"Pour ce qui est des écoles, nous avons pris la décision de rouvrir mercredi, avec des mesures de sécurité supplémentaires. Le métro [de Bruxelles, NDLR] sera également rouvert progressivement à partir de mercredi\", a dit le Premier ministre belge. Les grands musées nationaux garderont portes closes jusqu'au 27 novembre. \"Nous ne voulons pas laisser gagner les terroristes en mettant le pays au point mort\", a plaidé Charles Michel, en expliquant que le déploiement des forces de l'ordre et de l'armée serait \"optimalisé\" afin d'assurer la sécurité des écoles. Dans l'enquête belge sur les attaques de Paris, aucun détail n'a été donné par la justice sur l'identité du nouveau suspect inculpé lundi, le quatrième sous les verrous en Belgique. C'est pour l'instant la seule personne inculpée à la suite du vaste coup de filet de ces deux derniers jours, qui avait conduit à l'arrestation de 21 personnes. 15 autres personnes interpellées dimanche soir dans une opération d'ampleur menée dans plusieurs communes de Bruxelles et à Charleroi ont été relâchées. Par ailleurs, parmi les cinq personnes interpellées lundi matin en Belgique, deux ont été relâchées. Les trois autres devaient rester en garde à vue au moins jusqu'à ce mardi matin pour des \"vérifications supplémentaires\". Les trois autres suspects toujours détenus à Bruxelles sont tous soupçonnés d'avoir aidé Salah Abdeslam dans les heures suivant les attaques de Paris. Deux d'entre eux, Mohammed Amri et Hamza Attou, l'auraient exfiltré en allant le chercher en voiture depuis la Belgique dans la nuit suivant les tueries. Un autre suspect avait été inculpé vendredi soir : selon les médias belges, il aurait accueilli Salah Abdeslam quand celui-ci a été déposé le samedi 14 novembre dans la commune bruxelloise de Laeken. T.V. L'Obs "}