{"title": "attentats à bruxelles : testament, arsenal, fugitif... les nouveaux éléments de l'enquête", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Lors d 'une conférence de presse, le procureur fédéral belge Frédéric Van Leeuw a livré les premiers éléments de l'enquête sur les attentats survenus mardi matin à Bruxelles. Le nouveau bilan de ces attaques est de 31 morts et 270 blessés mais \"ce chiffre risque encore malheureusement d'évoluer dans les heures qui suivent\", a ajouté le procureur. Le point sur l'enquête. Principal enseignement de la conférence de presse, Frédéric Van Leeuw a confirmé que les frères El Bakraoui - connus jusqu'alors par les services de police pour braquage et vols avec violence - ont été identifiés comme deux des trois kamikazes ayant déclenché leurs bombes mardi à Bruxelles. Ibrahim a été identifié grâce à ses empreintes comme étant l'un des auteurs de l'attentat de l'aéroport. Le plus jeune des frères, Khalid, né à Bruxelles le 12 janvier 1989, a été identifié lui aussi \"par ses empreintes\" comme l'auteur de l'attentat à la station de métro de Maelbeek.  Khalid El Brakraoui est également suspecté d'être celui qui a loué l'appartement de Charleroi qui a servi de planque aux commandos des attaques de Paris du 13 novembre. C'est encore lui que les enquêteurs soupçonnent d'avoir loué sous une fausse identité l'appartement de Forest perquisitionné le mardi 15 mars et où des empreintes de Salah Abdeslam avaient été retrouvées. Concernant l'homme \"vêtu d'une veste claire et d'un chapeau\" présent sur la photo des auteurs des attentats à l'aéroport de Bruxelles/Zaventem, il n'a pas encore été identifié et est toujours \"en fuite\", selon le procureur fédérale, malgré l'avis de recherche lancé mardi soir. Plusieurs médias belges le présentent comme Najim Laachraoui - connu jusqu'à récemment sous la fausse identité de Soufiane Kayal et dont l'ADN a été retrouvé sur du matériel explosif utilisé le 13 novembre dernier à Paris -, dont l'arrestation à Anderlecht a été annoncée dans la matinée de mercredi avant d'être démentie par un porte-parole du parquet fédéral.  L'homme visible à la gauche de Ibrahim El Bakraoui - probablement le troisième kamikaze et quatrième homme du commando - n'est toujours pas été identifié non plus. Frédéric Van Leeuw a également indiqué que Ibrahim El Bakraoui avait abandonné \"dans une poubelle\" rue Max Roos de la commune de Schaerbeek, un ordinateur contenant son testament audio.  Ibrahim El Bakraoui y déclare \"être dans la précipitation, recherché de partout\", n'être \"plus en sécurité, et que s'il s'éternise il risque de terminer dans une cellule\".  Ce \"testament\" - qui ne semble comporter aucune référence à l'organisation djihadiste Etat islamique - a été retrouvé là même où la police a mené mardi une série de perquisitions dans un appartement et découvert \"15 kilos d'explosif de type TATP, 150 litres d'acétone, 30 litres d'eau oxygénée, des détonateurs, une valise remplie de clous et de vis ainsi que du matériel destiné à confectionner des engins explosifs\", a précisé le procureur, Frédéric Van Leeuw. Par ailleurs, ce dernier a précisé que \"du matériel destiné à confectionner des engins explosifs (bacs en plastique, ustensiles divers, ventilateurs)\" a été retrouvé dans cet appartement et que la police a pu perquisitionner grâce au témoignage d'un chauffeur de taxi qui avait reconnu les trois suspects sur une photo diffusée par les autorités mardi après-midi. Lucas Burel ? L'Obs "}