{"title": "attentats à paris : la piste belge", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "C'est une base arrière de nombreux foyers djihadistes européens. Des opérations de la police belge sont en cours samedi 14 novembre après-midi dans la commune bruxelloise de Molenbeek-Saint-Jean, située à l'ouest de la capitale, liées à la vague d'attentats de vendredi soir à Paris.  D'après nos informations, trois personnes ont été interpellées en Belgique en lien avec les attentats de Paris. Les trois hommes pourraient faire partie d’une \"deuxième équipe\", à l’origine d’une partie des fusillades dans les cafés parisiens. L’autre équipe étant celle du Bataclan. D’après une source proche du dossier, des vérifications sont en cours pour établir s’il s’agit effectivement des terroristes.   D'après RTBF, il y aurait également entre deux et trois perquisitions. Les trois hommes ont été interpellés grâce à la voiture activement recherchée par les forces de l’ordre depuis les attaques meurtrières de vendredi soir.   Selon RTBF qui cite la BBC en langue arabe, la police était en effet à la recherche d'un véhicule de couleur noire avec une plaque d'immatriculation belge et trois personnes à son bord. A Paris, plusieurs témoins auraient affirmé avoir observé une plaque d'immatriculation belge parmi les véhicules utilisés par les terroristes. Un passager installé à l'avant semblait très jeune, d'après un témoin visuel interrogé par \"Le Monde\".  \"Des tickets de parking de Molenbeek auraient également été retrouvés dans une voiture des terroristes\", ajoute la chaîne belge. Une des hypothèses, parmi d'autres, est celle d'une équipe venue de l'étranger, renforcée éventuellement par des résidents français, selon une source proche du dossier citée par l'AFP. Selon le tabloïd populaire belge \"La Dernière Heure\", trois des assaillants qui ont perpétré les attentats de Paris venaient de Molenbeek. Ça n'est pas la première fois que Molenbeek-Saint-Jean, deuxième commune la plus pauvre de Belgique, voit son nom accolé à une affaire de terrorisme, loin de là.  Ayoub el-Khazzani, tireur du Thalys, séjournait dans cette commune populaire de Bruxelles où il aurait été hébergé chez sa soeur et chez un ami avant la tentative d'attentat. Mehdi Nemmouche, tueur du Musée juif de Bruxelles, s'y était installé pendant deux mois à son retour de Syrie en mai 2014. Six perquisitions y avaient également été menées en janvier dernier dans le cadre du démantèlement d’une cellule djihadiste à Verviers. Selon les médias belges, Abdelhamid Abbaaoud, chef de la cellule démantelée, projetait alors des attentats contre des policiers et des commissariats.  Violette Lazard et Laura Thouny L'Obs "}