{"title": "opérations policières après les attentats à bruxelles, un suspect en fuite", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Selon le parquet fédéral, un engin explosif contenant notamment des clous, des produits chimiques et un drapeau de l’Etat islamique ont été découverts lors d'une perquisition menée dans la commune de Schaerbeek, au nord-est de Bruxelles. Plusieurs opérations de police et perquisitions sont en cours dans Bruxelles, après les attentats qui ont endeuillé la capitale belge ce mardi matin. Les autorités belges cherchent notamment à retrouver le troisième homme présent sur la photo diffusée par les autorités belges aux côtés des deux individus suspectés d'avoir enclenché leurs ceintures d'explosifs dans l'aéroport de Zaventem. Pour le moment, les autorités belges n'ont pas souhaité commenter les opérations en cours dans le détail, mais le procureur Frédéric Van Leeuw a précisé lors d'une conférence de presse que \"diverses perquisitions sont en cours à plusieurs endroits du pays, plusieurs témoins sont également entendus\". Interrogé par la télévision belge RTBF,  le ministre belge des Affaires étrangères, Didier Reynders, avait expliqué :  Selon un communiqué transmis par le parquet fédéral belge, une enquête a été ouverte par la section anti-terroriste. Elle a été confiée à trois juges d’instruction spécialisés en matière de terrorisme. Le communiqué précise : A Schaerbeek, l'opération qui a abouti à la découverte d'un engin explosif - contenant des clous -, des produits chimiques et un drapeau de l’Etat islamique, était menée depuis le début de l'après-midi. Plusieurs dizaines de riverains avaient dû être évacués alors que les policiers belges investissaient un immeuble de la commune pendant plusieurs heures. C'est dans cette même commune que Salah Abdeslam aurait passé les trois premières semaines de sa cavale, planqué au troisième étage d'un immeuble situé 86 de la rue Henri Bergé. Son frère Brahim a également été enterré dans le cimetière de cette commune du nord-est bruxellois.   ???? Opération anti-terroriste en cours à Schaerbeek.Le 3e homme \"en blanc\" recherché? AUCUNE source pour le confirmer pic.twitter.com/K227yo40iw Après la diffusion de la photo montrant trois auteurs présumés des attentats, la police fédérale a diffusé un avis de recherche concernant le troisième homme présent sur l'image - il porte une veste et une chemise claires, des lunettes sous un chapeau noir et poussant un chariot avec un gros sac noir. #TERRORISME Qui reconnait cet homme? https://t.co/rYdyrBSJqF pic.twitter.com/xKnAXb9eGs Un numéro de téléphone gratuit (0800/30.300) ainsi qu’une adresse e-mail (avisderecherche@police.belgium.eu) ont été mis à disposition. Selon la RTBF, dans le cadre de ces recherches, une opération de la brigade anti-terroriste a également été menée à proximité du square Marie-Louise à Bruxelles, non loin de la station Maelbeek.  L'opération a été lancée après qu'un témoin a aperçu un véhicule Mini-Cooper verrouillé mais dont la clé de contact était en place et le moteur en marche, stationner de longues minutes dans une des rues donnant sur le square Marie-Louise, situé dans le Quartier des Squares - est de Bruxelles. Une vingtaine de membres des unités anti-terroristes ainsi que une unité de déminage avaient été déployés dans l'après-midi, avant que l'alerte soit levée en fin d'après-midi, détaille la RTBF. Lucas Burel ? L'Obs "}