{"title": "attentats : plus d'un français sur deux se déclare favorable à la torture", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-21", "theme": "Société", "content": "Le climat post-attentat encouragerait-il les Français à être moins respectueux des Droits de l'Homme ? C'est le tableau inquiétant dressé par l'Action des chrétiens pour l'abolition de la torture (Acat) qui met en lumière la \"tolérance croissante de l'opinion publique française à l'égard de la pratique de la torture d'Etat\". Un sondage, commandé à l'Ifop et publié mardi 21 juin à l'occasion du rapport annuel de l'ONG, révèle en effet que 54% des Français jugent justifié qu'un policier envoie des décharges électriques à une personne suspectée d'avoir posé une bombe prête à exploser pour l'inciter à parler. Ils n'étaient que 34% en 2000, d'après un sondage CSA pour Amnesty International.   Commentaire du délégué général de l'Acat, Jean-Etienne de Linares : 36% des sondés acceptent \"dans certains cas\" l'emploi de la torture. Un chiffre en hausse de 11 points par rapport à 2000. Pire, 18% des personnes interrogées se sentiraient capables de pratiquer la torture elles-mêmes dans des cas exceptionnels. Ce chiffre atteint 41% chez les sympathisants du Front national. \"Fragilisés par un climat social et politique anxiogène, insécurisés par les agressions intérieures et extérieures, les Français - les jeunes en particulier - sont plus perméables qu'avant à l'idée que la torture puisse être une manière de gérer la violence et de s'en protéger\", explique le délégué général de l'Acat au \"JDD\". Une large part de la population est persuadée que la torture permet d'obtenir des informations fiables : 58% des sondés estiment que les pratiques tortionnaires conduisent à des aveux et 45% des personnes interrogées jugent le recours à la torture efficace pour prévenir des actes de terrorisme. Pourtant, l'Acat souligne dans son rapport que la torture n'est pas le meilleur outil pour recueillir des informations fiables. Elle serait en revanche d'une redoutable efficacité pour museler l'opposition et conserver le pouvoir, comme le précise le rapport : \"Par rapport à l'interdit absolu de torturer, les digues cèdent les unes après les autres : acceptabilité plus grande dans l'opinion, discours guerrier, complaisance à l'égard d'Etats pratiquant la torture comme le Maroc... De renoncement en renoncement, un terreau se met en place et qui sait ce qu'il se passera s'il y a un, cinq, dix attentats de plus\", redoute Jean-Etienne de Linares. L'association note que cette tolérance croissante de la torture va de pair avec une méconnaissance du phénomène tortionnaire. Ainsi, une majorité des personnes interrogées estime que les minorités ethniques ou religieuses (39%) ou les opposants politiques (25%) sont les premières victimes de torture. Alors qu'il s'agit en réalité des délinquants et suspects de droit commun (cités par 7% des sondés).  Autre idée reçue : les Français pensent que ces actes de violence sont le fait de groupes armés non étatiques (51%) ou d'organisations criminelles (33%) alors que les militaires (cités par 6% des sondés), les membres des forces de l'ordre (3%) et les gardiens de prison (1%) sont les principaux tortionnaires.  Malgré sa prohibition par un grand nombre de textes internationaux (article 5 de la Déclaration universelle des droits de l'Homme, article 7 du pacte international relatif aux droits civils et politiques...), la torture est encore pratiquée au quotidien dans plus d'un pays sur deux dans le monde, selon le rapport \"Un monde tortionnaire\" 2016 de l'Acat. \"Si la torture est une pratique quotidienne dans beaucoup de pays, c'est d'abord parce que des policiers mal formés et mal payés l'utilisent comme une méthode d'enquête\" afin d'obtenir des informations, mais aussi de \"faire du chiffre\", signalent les auteurs du rapport. Maïté Hellio L'Obs "}