{"title": "attentats déjoués : trois mineurs de 15 ans arrêtés en moins d'une semaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-14", "theme": "Justice", "content": "Un mineur de 15 ans soupçonné de vouloir mener une attaque djihadiste a été mis en examen et écroué samedi 10 septembre. Il avait été arrêté deux jours plus tôt, à Rueil-Malmaison dans les Hauts-de-Seine. C'est son activité sur l'application de messagerie privée Telegram qui a permis aux enquêteurs de le repérer : il y était lié à Rachid Kassim, djihadiste français soupçonné de téléguider des attentats en France depuis la zone irako-syrienne. L'adolescent, visé par une fiche S et déjà mis en examen dans un dossier de terrorisme, a été mis en examen pour association de malfaiteurs terroriste criminelle et placé en détention provisoire, précise une source judiciaire à l'AFP.  Rachid Kassim, un homme de 29 ans originaire de Roanne est aussi, selon les enquêteurs, derrière les projets d'attentats de deux autres mineurs de 15 ans arrêtés ces 7 derniers jours. Le 10 septembre, un mineur de 15 ans connu des services de renseignement et soupçonné de préparer \"une action violente\" imminente est arrêté dans le 12e arrondissement de Paris. Assigné à résidence depuis 2015, il préparait une attaque à l'arme blanche dans un lieu public à Paris, d'après des sources judiciaires. Il était en lien avec Rachid Kassim sur Telegram. Il a été mis en examen pour association de malfaiteurs terroriste criminelle et écroué ce lundi. Mercredi 14 septembre, un autre adolescent de 15 ans, lycéen, \"qui s'était proposé pour une action terroriste\" a été arrêté dans le 20e arrondissement de Paris. Lui n'était pas connu des services de renseignement. Une perquisition a été menée dans la matinée à son domicile par les enquêteurs, qui cherchent à déterminer ses intentions. Lui aussi été en lien avec Rachid Kassim sur Telegram. Il a été placé en garde à vue par les policiers de la DGSI. Les enquêteurs estiment que Rachid Kassim a déjà inspiré de manière plus ou moins directe les attaques de Magnanville, où Larossi Abballa a tué un couple de policiers le 13 juin, et de Saint-Etienne-du-Rouvray, où Adel Kermiche et Abdel Malik Petitjean ont tué un prêtre dans une église le 26 juillet.  Il aurait aussi piloté les projets d'attentats du commando de femmes arrêté la semaine dernière après la découverte d'une voiture chargée de bonbonnes de gaz en plein cœur de Paris. Les trois femmes ont été mises en examen lundi, en même temps que le compagnon de l'une d'elle. A.R. avec AFP L'Obs "}