{"title": "\"j'ai voyagé en covoiturage avec saïd kouachi trois jours avant les attentats\"", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-03-11", "theme": "L'Obs du soir", "content": "Daniel* est un habitué du covoiturage. Cet habitant de la banlieue parisienne, 35 ans, employé dans l'hôtellerie, multiplie les allers-retours entre Paris et Reims, pour rendre visite à des amis. A chaque trajet, il \"sous-loue\" des sièges de sa voiture via le site internet Blablacar, moyennant quelques dizaines d'euros pour payer l'essence et les péages. Le matin du dimanche 4 janvier, dernier jour des vacances de Noël, l'homme qui s'assoit sur la banquette arrière de son monospace pour rejoindre Paris n'est autre que Saïd Kouachi. Ce jour-là, d'après les enquêteurs qui ont tenté de reconstituer l'emploi du temps des terroristes au cours des derniers jours précédant les attentats, l'aîné des frères Kouachi se rendait dans la capitale pour faire des repérages. Le dimanche après-midi, son portable a été localisé dans les 11e et 20e arrondissements de Paris, près du siège de \"Charlie Hebdo\", un quartier où Saïd n'avait pas coutume de se rendre. Il a ensuite vu son frère Chérif à Gennevilliers avant de regagner Reims dans la soirée. Il reviendra à Paris le 7 janvier au matin par le train... Dans la voiture de Daniel, pendant les deux heures de trajet, le futur tueur n'a évidemment rien laissé filtrer de ses projets. Trois autres passagers sont présents ce matin-là. Un jeune couple de Parisiens, Mehdi* et Leïla*, assis à l'arrière.  Le dimanche 4 janvier, Saïd Kouachi s'est rendu à Paris pour y faire des repérages. Son téléphone portable sera localisé dans le 11e arrondissement, près des locaux de \"Charlie Hebdo\". (SIPA) A l'avant, une femme d'une cinquantaine d'années, médecin, s'installe avec son chien. Mais la conversation ne s'engagera jamais entre eux. Taciturne, fermé, Saïd est conforme au portrait que tous ses proches ont dressé de lui depuis les attentats. Daniel, le conducteur, a été entendu par les policiers de la brigade criminelle quelques jours après les attentats. Joint par \"l'Obs\", il se souvient : Interrogé par les autres passagers sur les motifs de son voyage à Paris, Saïd Kouachi explique simplement qu'il a habité dans le 19e arrondissement et à Gennevilliers, et qu'il va voir de la famille. Une discussion s'engage mollement sur le prix des loyers, indécents dans la capitale, les enfants qui grandissent mieux en province… Elle se tarit rapidement. Dehors, il fait froid, le brouillard ne se dissipe pas et le silence gagne la voiture.  L'après-midi du 4 janvier, après ses repérages dans le centre de Paris, Saïd Kouachi rendra visite à son frère Chérif, à Gennevilliers, avant de rentrer chez lui, à Reims, dans la soirée. (François Nascimbeni/AFP) A l'avant, la passagère s'est endormie et ne se réveillera qu'à l'arrivée. Des sujets religieux ont-ils été évoqués par Saïd Kouachi, si discret qu'il n'avait même pas mis sa photo sur le site de covoiturage ? Aucun. Le conducteur raconte : Sur la banquette arrière, Mehdi est assis juste à côté de Saïd. Il garde lui aussi un mauvais souvenir de ce trajet. Le jeune homme de 26 ans a toujours du mal à réaliser qu'il a voyagé en compagnie de l'un des tueurs de \"Charlie Hebdo\". Mehdi ne tentera même pas d'entretenir la conversation, lui qui est, d'ordinaire, plutôt du genre bavard. A l'arrivée à Paris, tout le monde descend. Personne ne se souvient de la direction prise par Saïd Kouachi. Trois jours plus tard, 12 personnes sont tuées lors de l'attaque contre \"Charlie Hebdo\". A la radio, Mehdi entend que des perquisitions sont menées à Reims et à Gennevilliers. Il nous assure avoir tout de suite fait le rapprochement avec le jeune homme croisé dans la voiture le dimanche précédent… Puis le visage de Saïd Kouachi, barbe en collier, visage un peu bouffi, peau abîmée, s'affiche sur toutes les télés. L'intuition de Mehdi était la bonne, il le reconnaît. Leïla, elle, a dormi pendant le trajet. Elle a à peine vu Saïd :  Le mercredi 7 janvier au matin, jour des attentats, Saïd Kouachi est revenu de Reims à Paris en train. (REX/SIPA) Mehdi est sous le choc. Aux policiers, il dit regretter de ne pas avoir pu tout empêcher. Aujourd'hui, il ajoute en soupirant : Il ne veut plus utiliser le co-voiturage, et a même prévu de s'acheter une petite voiture. Daniel a également du mal à s'en remettre. Après avoir reconnu le visage de son passager sur les avis de recherche au lendemain de l'attentat, il n'a même pas osé appeler la police... Aujourd'hui, le jeune homme culpabilise même d'avoir transporté l'aîné des frères Kouachi. \"Je me dis que c'est moi qui ai amené ce monstre à Paris.\" Violette Lazard *Les prénoms ont été modifiés È Violette Lazard Journaliste "}