{"title": "menaces d'attentats : al-qaïda au yémen à l'origine du complot", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-08-09", "theme": "Monde", "content": "La branche d'Al-Qaïda au Yémen, et non le chef du réseau extrémiste Ayman al-Zawahiri, serait à l'origine du projet d'attentats anti-occidentaux qui a poussé les Etats-Unis à déclencher une vaste alerte de sécurité, selon le \"Wall Street Journal\", jeudi 8 août. Le quotidien, qui cite un responsable américain anonyme, affirme que le chef d'Al-Qaïda dans la péninsule arabique (Aqpa), Nasser Al-Whaychi, basé au Yémen, est le cerveau de ce projet d'attaques.  Al-Zawahiri, numéro un d'Al-Qaïda et ex-bras droit d'Oussama ben Laden, n'a fait qu'approuver l'opération initiée au Yémen, selon la conversation interceptée par le renseignement américain entre le numéro 1 d'Al-Qaïda et des responsables de filiales du réseau. \"Qu'al-Zawahiri donne sa bénédiction à un projet est très différent d'ordonner lui-même le complot ou d'être capable de lancer une attaque du style 11-Septembre\", souligne ce responsable cité par le WSJ. S'il était confirmé, ce rôle passif d'al-Zawahiri dans ce projet d'attentats renforcerait les affirmations du président américain Barack Obama, qui a estimé mercredi que \"le noyau central d'Al-Qaïda s'achemine vers une défaite\". Barack Obama avait toutefois appelé à prendre \"au sérieux\" les récentes menaces extrémistes contre les intérêts américains. Le Yémen avait affirmé mercredi avoir mis en échec un plan d'Al-Qaïda consistant à s'emparer de villes et d'installations pétrolières et à prendre en otages des étrangers. Le plan a été déjoué samedi dernier, deux jours avant le passage à l'action prévu par des membres d'Al-Qaïda. L'alerte de sécurité américaine avait entraîné la fermeture dimanche de l'ambassade américaine à Sanaa et dans de nombreux autres pays, ainsi que de missions diplomatiques occidentales dans la capitale yéménite. Jeudi, les Etats-Unis ont annoncé l'évacuation d'une partie de leur personnel du consulat de Lahore, au Pakistan, invoquant des \"menaces spécifiques\". Ils ont également appelé les Américains à éviter tout voyage \"non-essentiel\" dans ce pays. De son côté, le ministère saoudien de l'Intérieur a annoncé que deux membres présumés d'Al-Qaïda, pouvant être impliqués dans les menaces contre des ambassades occidentales au Moyen-Orient, ont été arrêtés dans ce pays. Les deux hommes, un Yéménite et un Tchadien, entretenaient des contacts avec Aqpa, selon le ministère. Par ailleurs, les attaques de drones, probablement américains, contre Al-Qaïda dans la péninsule arabique se sont multipliées depuis fin juillet au Yémen. Les trois dernières en date, jeudi, ont entraîné la mort de 12 membres présumés d'Al-Qaïda, selon des sources concordantes. La première attaque, à l'aube, a visé deux voitures circulant dans le secteur d'Al-Chabwane dans la région de Marib, à l'est de la capitale Sanaa. \"Six membres d'Al-Qaïda ont été tués\", a précisé un responsable qui a requis l'anonymat. La deuxième a pris pour cible \"une voiture transportant deux membres d'Al-Qaïda près de Gil Bawazir\", dans le sud du pays, selon un responsable tribal. \"Les deux membres ont été tués\", a-t-il ajouté. Quatre autres \"membres d'Al-Qaïda\" ont été tués dans une troisième attaque de drone, jeudi soir, dans la même zone, a indiqué une source militaire. Ce secteur, proche de Moukalla, capitale de la province de Hadramout abrite des installations pétrolières qui étaient la cible d'un plan d'attaque que les autorités ont dit mercredi avoir mis en échec. Les attaques de drone menées depuis le 28 juillet dans le sud du Yémen, le sud-est du pays et à l'est de Sanaa, ont fait au total 36 morts. Les Etats-Unis sont les seuls à disposer d'appareils de ce type dans la région. L'Obs avec AFP Journaliste "}