{"title": "attentats de paris : l'insoutenable identification des victimes", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Depuis vendredi, Twitter s'est transformé en plateforme d'avis de recherche. Car en plus du site mis en place par la Préfecture de police - où il est possible de déclarer une disparition de façon anonyme -, de nombreux internautes se servent des réseaux sociaux pour rechercher leurs proches, en utilisant le mot-clé #RechercheParis. Beaucoup sont notamment sans nouvelles de spectateurs présents au concert du Bataclan, où au moins 89 personnes ont été tuées. Certains comptes - dont on ignore totalement la fiabilité - relayaient tous ces appels comme @SOSParis1311, @RECHERCHEPARIIS ou @RecherchesP. Les recherches sont d’autant plus poignantes que les visages sont jeunes, souriants, heureux. Certains noms reviennent régulièrement et on a le sentiment de commencer à les connaître et on espère avec leurs proches qu’ils sont en sécurité. Hélas, les derniers tweets encore pleins d’espoir se transforment parfois en avis de décès. Ainsi, Georges Salines qui était à la recherche de sa fille Lola Salines, a envoyé plusieurs tweets en ce sens. Je suis sans nouvelle de ma fille #LolaSalines qui était au #Bataclan #rechercheParis #FusilladeParis pic.twitter.com/Wh8yQsPuyX \n\n Toujours pas retrouvé Lola https://t.co/z0lVur46TB \n\n Jusqu’à ce que la confirmation du décès tombe. Je viens d'avoir confirmation du décès de Lola #LolaSalines #rechercheParis Merci à tous ceux qui nous ont aidé aujourd'hui \n\n Même ceux qui ne connaissent pas la jeune femme sont bouleversés. Voir passer des photos toute la journée les RT apprendre que ses personnes sont décédées même si je ne les connaît pas triste #LolaSalines \n\n Tres dur d'avoir vu des noms de personnes recherchees ce matin et de savoir ce soir qu'ils sont decedes #rechercheParis #LolaSalines \n\n \"Les Inrocks\" étaient à la recherche de leur journaliste Guillaume B. Decherf, 43 ans. L’hebdomadaire a finalement annoncé samedi à 18h que celui-ci a été tué au Bataclan. \"Dans notre numéro du 28 octobre dernier, il chroniquait 'Zipper down', le dernier disque d’Eagles of Death Metal et annonçait leur concert du 13 novembre au Bataclan de Paris\", écrit la rédaction.  Nous sommes sans nouvelles de notre journaliste Guillaume B. Decherf, qui était au Bataclan. Si vous en avez, faites-nous signe. \n\n Guillaume Decherf était au @le_bataclan hier avec un ami. Qui a de leurs nouvelles ? Sa femme s'inquiète. pic.twitter.com/woRzbdKc0a \n\n Notre ami et journaliste Guillaume B. Decherf a été tué hier au Bataclan. https://t.co/QP9YU3GN67 pic.twitter.com/4mIg0GwMri \n\n Un cameraman de France 24, Mathieu Hoche, a également perdu la vie dans la fusillade.  Mathieu Hoche était au Bataclan. Aucune nouvelle! Merci pour votre aide! #Bataclan #ParisAttacks @gregoriomichael pic.twitter.com/bO8Vbu9KpV \n\n #France 24 a perdu Mathieu Hoche. Il était jeune il avait un enfant de 6 ans. Tous malheureux pour lui et toutes les victimes. \n\n J'ai perdu un de mes amis les plus chers. Ce con aimait le Rock'n'Roll. Je t'aime enfoiré. #RIP #MathieuHoche pic.twitter.com/8BYh6GBPhR \n\n Le footballeur de l'équipe de France Lassana Diarra, qui était sur la pelouse du Stade de France vendredi soir pour le match France-Allemagne, a annoncé sur Twitter avoir perdu sa cousine Asta Diakité, dans l'une des fusillades. \"Dans ce climat de terreur, il est important pour nous tous qui sommes représentants de notre pays et de sa diversité de prendre la parole et de rester unis face à une horreur qui n’a ni couleur ni religion. Défendons ensemble l’amour, le respect et la paix\", a écrit le milieu de terrain de l'Olympique de Marseille.  #PrayForPeace pic.twitter.com/lsOpaSxN62 \n\n Pascal Nègre, président d’Universal Music France, s’affolait vendredi : \"On a des potes très chers qui sont coincés dans le Bataclan ! Si comme moi vous croyez aux forces de l'esprit, pensez ou priez pour eux\". Samedi, il annonçait que Thomas Ayad, Marie Mosser et Manu Perez étaient décédés et qu’Universal Music était \"en deuil\".  On a des potes très chers qui sont coincés dans le bataclan ! Si comme moi vous croyez aux forces de l'esprit, pensez ou priez pour eux La famille Universal Music est en deuil : Thomas , Marie ,Manu . Nos pensées vont à leurs familles et à leurs amis . RIP \n\n De nombreux avis de recherche avaient aussi été postés pour ces trois personnes. S'il vous plaît on recherche @mariemosser présente au #Bataclan #Paris. Si quelqu'un l'a vu merci d'écrire pic.twitter.com/jAGPRnbT1P \n\n Manu Perez était hier au Bataclan. Aucune nouvelle de lui depuis. RT + info si vous l'avez vu. Merci #RechercheParis pic.twitter.com/UOiADc73h6 On cherche des nouvelles de Thomas Ayad qui était au Bataclan hier soir. Il n'a probablement pas ses papiers sur lui pic.twitter.com/n4VTavSBG9 \n\n Marie Lausch et Mathias Dymarski, 23 et 22 ans et originaires de Metz ont trouvé la mort au Bataclan. Selon \"L'Est Républicain\", ils avaient décidé d’offrir le spectacle à un couple d’amis messins pour fêter leur anniversaire. Ensemble depuis cinq ans, ils avaient emménagé à Paris en septembre.  La recherche est terminée, je n'ai plus de mots, que des larmes. Marie et Mathias nous ont quitté tous les deux. pic.twitter.com/futx8GIROV \n\n Elodie Breuil, étudiante en design à l’Ecole de Condé, 23 ans, se trouve aussi parmi les victimes des attaques. Le frère de cette dernière, Alexis, a raconté au \"Time\" qu’elle était décédée au concert. #rechercheParis Élodie Breuil hier soir au Bataclan, plus de nouvelle depuis.. pic.twitter.com/b1OayHDhDN \n\n La disparition de Fabrice Dubois, 46 ans, a été annoncée par Publicis Conseil, l'agence dans laquelle il était concepteur-rédacteur. Fabrice Dubois victime de l’attentat au Bataclan nous a quitté. Nous sommes bouleversés. Il nous manque déjà. Pensées à ses proches. \n\n Le décès d'Aurélie de Peretti, 33 ans et habitante de Saint-Tropez, a été confirmé à une journaliste de \"L'Obs\" qui a rencontré ses proches. #rechercheParis C'est ma cousine elle s'appelle Aurélie De Peretti on est sans nouvelle si qq'un l'a vu merci pic.twitter.com/IKwhN9oOC6 \n\n Selon le \"Guardian\", sont aussi décédés dans les attaques Djamila Houd, 41 ans, Cédric Mauduit, 41 ans, directeur de la modernisation au Conseil général du Calvados, Quentin Boulanger, 29 ans, Caroline Prénat, 24 ans et Valentin Ribet, avocat de 26 ans au cabinet Hogan Lovells. Au #Bataclan, nous apprenons le décès de C. Mauduit, Directeur de la Modernisation au @cgducalvados https://t.co/ohG5OMriWd #attentatparis \n\n Nos pensées les plus attristées aux proches de Valentin Ribet, jeune avocat de talent assassiné hier au #Bataclan #avocats \n\n Beaucoup d’étrangers ont aussi été tués dans la fusillade. C’est le cas du britannique Nick Alexander, qui vendait des produits dérivés du groupe Eagles of Death Metal.  Does anyone know anything about Nick Alexander? He was working at #Bataclan tonight. Please let me know if you hear. pic.twitter.com/nfHfg4O0Rs \n\n Please help me find Nick Alexander #Bataclan #ParisAttacks pic.twitter.com/eFUObFxPGR \n\n Sa petite amie Polina Buckley lui a rendu hommage sur Twitter : \"Tu es et sera toujours l'amour de ma vie, Nick Alexander\".  You are and always will be the love of my life, Nick Alexander #fuckterrorism #ParisAttacks #Bataclan pic.twitter.com/C2pxvLwCth \n\n Parmi les autres tués, figurent : - au moins deux ressortissants belges, selon le ministère belge des Affaires étrangères.  \n\n - un Espagnol de 29 ans, Alberto González Garrido, selon les autorités espagnoles. Le jeune Madrilène assistait, selon sa soeur, au concert du Bataclan.  on cherche Juan Alberto Gonzalez Garrido blessé hier à la salle Bataclan. svp nous avons besoin d'aide #ParisAttacks pic.twitter.com/fe6OBeFtX4 \n\n - un Portugais de 63 ans qui résidait à Paris et travaillait dans le transport de passagers, selon les autorités portugaises. Il serait mort alors qu'il se trouvait aux abords du Stade de France au nord de Paris. - deux ressortissants roumains, selon le ministère des Affaires étrangères à Bucarest. - deux jeunes Tunisiennes, des soeurs qui vivaient l'une à Paris et l'autre au Sénégal, et dont les parents sont installés au Creusot (centre-est) et fêtaient à Paris un anniversaire, selon des sources concordantes. - une Chilienne figure parmi les victimes. \"C'est la nièce de notre ambassadeur Ricardo Nunez\", a déclaré la sénatrice du Parti socialiste chilien Isabel Allende. - deux Algériens, une femme de 40 ans un homme de 29 ans, ont été tués dans les attentats selon l'agence APS, citant des sources diplomatiques algériennes.  \n\n - une étudiante américaine de 20 ans, de l'université d'Etat de Long Beach, en Californie. Nohemi Gonzalez se trouvait à Paris dans le cadre d'un semestre d'échange, selon son université. WHS hosting Candle-Light Vigil for passing of 2010 Alum Nohemi Gonzalez Tues 11/17 4:30pm Front Lawn Whittier High. pic.twitter.com/pA5MozK7Qk \n\n Un Suédois pourrait avoir été tué et un autre blessé, selon un porte-parole de la diplomatie suédoise.   Trois numéros sont à appeler si vous avez besoin de signaler une disparition, de témoigner ou de vous renseigner pour un proche : Amandine Schmitt  ﻿ÈB; Amandine Schmitt Journaliste "}