{"title": "exclusif. après les attentats, la soirée shit et mcdo de salah abdeslam avec des lycéens", "newspaper": "NouvelObservateur", "author": ["Violette Lazard et Vincent Monnier"], "date_publi": "2016-06-15", "theme": "Attentats terroristes à Paris", "content": "Le 13 novembre, comme bien des vendredis, Tom* squatte avec ses copains la cage d’escalier d’une des tours de la Cité Vauban à Châtillon, dans les Hauts-de-Seine. La petite bande de lycéens fume, discute, fait des allers-retours au McDonald's situé juste en bas pour se ravitailler. Le soir des attentats de Paris, vers 1 heure du matin, un inconnu débarque au neuvième étage, connu pour être un lieu de trafic de shit. A la main, il tient un menu acheté au McDonald's, et cherche un endroit calme pour manger et se reposer. Il est \"sympa\" et passera une partie de la nuit à fumer et discuter avec les lycéens, raconte Tom, que \"l'Obs\" a retrouvé et longuement interrogé. Eux ne savent pas qu’il s’appelle Salah Abdeslam, et qu’il vient de renoncer (ou d’échouer) à activer sa ceinture d’explosifs en même temps que son frère et ses amis de Molenbeek. Cet épisode surréaliste contribue à épaissir encore le mystère qui entoure le seul membre vivant des commandos de Paris. Est-il un terroriste raté, démuni, qui se réfugie en urgence dans un immeuble de banlieue au lieu d’appliquer à la lettre les ordres reçus ? Ou le grand organisateur des attentats qui ont fait 130 morts ?  Salah Abdeslam, logisticien incontesté des tueries du 13 novembre, refuse de livrer ses secrets. Après son arrestation le 18 mars, à l'issue de quatre mois de cavale, il avait commencé à parler aux autorités belges, surtout pour raconter n'importe quoi… Mais depuis, devant les autorités françaises, il se tait.  Tom, 17 ans et élève en première, se souvient : Au même moment, les sirènes de pompiers déchirent l'air de la nuit parisienne et des hôpitaux de fortune sont improvisés dans les bars du 11e arrondissement de Paris pour tenter de sauver les blessés. Salah raconte à ses nouveaux amis qu’il est allé voir des cousins à Barbès et que sa voiture a été immobilisée par la police. Tom poursuit : A moins que le petit voyou de Molenbeek n'ait demandé un endroit où acheter de quoi fumer du shit. Abdeslam n'a pas très faim et propose ses frites à ses nouveaux amis. Les joints tournent, les têtes aussi. Tom explique encore : Salah évoque en fait une vie révolue. Il a été licencié de la Stib (les transports bruxellois) en 2011. Trois jours avant les attentats, il a dit au revoir à sa petite amie. Au cours de la discussion, les portables des lycéens ne cessent de vibrer : des alertes sur le bilan des victimes qui s’alourdit tout au long de la nuit. Salah ne laisse rien paraître. Il reste de marbre en regardant, derrière l'épaule d'un des lycéens, la vidéo amateur montrant les terroristes du Bataclan tirer sur les forces de l’ordre. Ni exalté, ni atterré, juste \"curieux\", se souvient Tom. Vers 4 heures, la petite bande lève le camp. Salah se met en boule, dans un coin, pour dormir. Ses deux copains belges viendront le chercher au petit matin pour l'exfiltrer vers Bruxelles. Ils seront arrêtés plusieurs fois aux barrages mis en place par les autorités après les attentats, mais ne seront pas interpellés.  Quand Tom repense à cette soirée, le lycéen est persuadé qu’à ce moment-là, Salah portait encore son gilet d’explosifs. Deux jours plus tard, les lycéens découvriront, éberlués, le visage de leur étrange compagnon d’une nuit sur un avis de recherche. Violette Lazard et Vincent Monnier *Le prénom a été modifié. >> Lire l'intégralité du portrait de Salah Abdeslam, \"Les derniers secrets du soldat du califat\", dans \"l'Obs\", en kiosque le 16 juin ? Violette Lazard et Vincent Monnier Journaliste "}