{"title": "syrie : 148 morts dans 7 attentats simultanés de daech", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-23", "theme": "Monde", "content": "148 personnes, la quasi-totalité des civils, ont péri lundi 23 mai dans des attentats ayant frappé des villes fiefs du régime syrien et revendiqués par le groupe djihadiste Etat islamique (EI), selon un nouveau bilan de l'Observatoire syrien des droits de l'Homme (OSDH). Les attentats, cinq attaques suicide et deux voitures piégées selon cette ONG, ont été menés à Tartous et Jablé, deux villes côtières dans l'ouest de la Syrie et qui sont à majorité alaouite, communauté minoritaire à laquelle appartient le président Bachar al-Assad.  La télévision syrienne a montré plusieurs voitures et bus carbonisés et des amas de ferraille. L'une des attaques a été menée par un kamikaze qui a actionné sa ceinture d'explosifs dans l'hôpital où il avait aidé à transporter des personnes blessées par l'explosion d'une voiture piégée juste avant, selon des informations recueillies par l'Observatoire syrien des droits de l'Homme (OSDH). Il s'agit des attentats les plus meurtriers dans ces deux localités depuis le début de la guerre il y a cinq ans. L'EI a revendiqué les attentats, selon l'agence Amaq, liée à l'organisation ultraradicale.  L'EI n'a pas de présence connue sur la côte syrienne, contrairement à son rival le Front Al-Nosra, branche syrienne d'Al-Qaïda, qui combat le régime dans la province de Lattaquié. Mais l'organisation compte énormément sur ses cellules dormantes pour attaquer ses ennemis. L'OSDH a établi en fin d'après-midi un nouveau bilan de 148 morts, dont 100 à Jablé, et des dizaines de blessés, la quasi-totalité des civils, dont au moins huit enfants et des employés de la compagnie d'électricité, des étudiants universitaires, un médecin et une infirmière.  Ces attentats sont également les plus meurtriers dans cette zone depuis les attaques qui ont frappé Tartous et d'autres villes en avril 1986 et avaient fait 144 morts. Le régime avait accusé la confrérie des Frères musulmans et l'Irak de Saddam Hussein. \"La montée des tensions et de l'activité terroriste en Syrie ne peut que susciter une grande inquiétude\", a déclaré aux journalistes le porte-parole du Kremlin, Dmitri Peskov, dont le pays est l'un des principaux alliés du régime de Damas. (Avec AFP) L'Obs "}