{"title": "attentats : ce que l'on sait des 4 proches de coulibaly mis en examen", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2015-01-21", "theme": "Charlie Hebdo", "content": "Willy Prevost, Christophe Raumel, Tonino Gonthier et Michaël A. Quatre jeunes gens, âgés de 22 à 28 ans, originaires de la banlieue parisienne, sont dans le collimateur de la justice. Ils sont soupçonnés d'avoir aidé Amedy Coulibaly dans la préparation de ses attaques, qui ont fait cinq morts, à Montrouge et à la Porte de Vincennes, les 8 et 9 janvier.  Tous ont été mis en examen dans la nuit de mardi 20 à mercredi 21 janvier pour \"association de malfaiteurs terroriste en vue de commettre des crimes d'atteintes aux personnes\" et, pour l'un d'entre eux, détention, port ou transport d'armes, a détaillé le procureur de Paris, François Molins. Ils ont tous les quatre été écroués. A ce stade, aucun d'eux n'est poursuivi pour complicité d'assassinat et leur rôle semble pour l'instant cantonné à celui d'un soutien logistique. \"On n'a pas pour le moment de faits de complicité qui auraient pu asseoir une mise en examen\", a expliqué le procureur. \"L'Obs\" fait le point sur ce que nous savons de ces quatre hommes. Qui sont les 4 complices présumés d'Amedy... par LeNouvelObservateur Willy Prevost, âgé de 28 ans et surnommé \"Bourou\", selon un proche, intéresse les enquêteurs, car il aurait pu fournir une moto à Amedy Coulibaly. \"Une Suzuki ressort dans le cercle familial, mais qui n'était pas forcément à son nom\", confie une source proche du dossier. Selon cette dernière, Willy \"est quelqu'un qui se laisse facilement embringuer. Il est un peu bêta et n'a pas la carrure d'un grand délinquant\". La photocopie d'une pièce d'identité de sa mère a par ailleurs été retrouvée à l'intérieur de la Mégane utilisée par Coulibaly pour se rendre à l'Hyper Cacher. Tout comme Christophe Raumel et Tonino Gonthier, Willy Prevost a grandi aux côtés d'Amedy Coulibaly. Mais dans le paysage de la cité sensible de la Grande-Borne, à Grigny dans l'Essonne (classée zone de sécurité prioritaire), ils \"ne font pas partie\" des caïds, estime une source proche du dossier. Il présente un casier judiciaire chargé : cinq condamnations pour vol aggravé, conduite sans permis, outrage à personne dépositaire de l'ordre public et rébellion. En 2013, il avait été condamné à de la prison ferme pour avoir refusé avec deux amis de s'arrêter à un contrôle douanier à Fleury-en-Bière (Seine-et-Marne), alors qu'il transportait quatre fusils de chasse et des munitions volées. Sa peine avait finalement été aménagée. Crâne rasé, petit bouc, ce colosse d'1m95, qui \"faisait de la muscu\" selon plusieurs sources, il ivait depuis un an dans l'appartement d'un ami dans le quartier des Résidences à Fleury-Mérogis. Selon elle, les enquêteurs sont repartis de leur perquisition vendredi matin avec des cartes SIM, une tablette numérique, une Playstation et un ordinateur hors d'usage. Elle certifie qu'Amedy Coulibaly \"n'a jamais mis les pieds\" dans l'appartement. \"Willy était choqué\" par les actes du djihadiste, assure-t-elle : \"Mais pourquoi il a fait ça ? C'était pas la peine\", aurait-il lâché. Selon plusieurs proches, le jeune homme passait ses \"après-midis avec ses potes au centre\" commercial du quartier. Ses voisins, eux, décrivent quelqu'un de \"poli\", mais le soupçonnent de vivre de petits trafics. L'un d'eux, qui affirme qu'il était surveillé de près, indiquait parfois aux gendarmes \"les numéros de plaques d'immatriculation\" des voitures de la résidence. Christophe Raumel, 25 ans, est lui aussi un habitué de la justice : il a été condamné six fois \"pour conduite sans permis, violence aggravée, vol aggravé et recel\", selon le procureur de Paris François Molins. Mais sa dernière condamnation remonte à 2009. Selon une connaissance, ce père d'une petite fille, surnommé \"Hook\" par ses amis, est originaire de la cité des Aunettes, à Fleury-Mérogis, près de la Grande-Borne. \"Sa femme aussi est restée quatre jours en garde à vue\", affirme cette connaissance, selon laquelle le jeune homme vit \"du RSA\". Avec Willy Prevost et Tonino Gonthier, ils \"s'étaient rendus à 3 ou 4 reprises à la fin du mois de décembre 2014 dans des armureries de Paris et de la petite couronne afin d'acquérir du matériel pour le compte d'Amedy Coulibaly, plus précisément des gilets tactiques, plusieurs couteaux, un Taser et des bombes lacrymogènes\", a expliqué le procureur. Une partie de cet équipement a été retrouvée sur Coulibaly après la prise d'otages Porte de Vincennes, où il a été abattu dans l'assaut des forces de l'ordre, et dans une planque du tueur à Gentilly.  Les trois individus étaient également \"présents lors de l'achat de la Mégane pour le compte d'Amedy Coulibaly\". Ce véhicule, dont les clés avaient été retrouvées sur le tueur, était garé à proximité du lieu de la prise d'otages.  Le plus jeune des mis en examen, Tonino Gonthier, 22 ans, vit près de la place du Miroir, au coeur du secteur sensible de la Grande-Borne, où se concentrent les trafics. Connu de la police locale, il n'a, selon le parquet de Paris, aucun antécédent judiciaire. En 2014, les policiers n'ont croisé sa route qu'à une reprise, pour un contrôle d'identité. Une mère de famille qui le connaît certifie : Quant à Michaël A., son ADN \"a été identifié sur la crosse, la culasse, le chien et la détente d'un pistolet automatique et d'un revolver de type Tokarev, deux armes retrouvées au domicile de Coulibaly à Gentilly\" et son \"profil génétique\" a été \"mis en évidence sur un gant retrouvé dans l'Hyper Cacher de la porte de Vincennes\", a détaillé François Molins. De plus, il a été en contact téléphonique régulier avec Coulibaly dans les semaines ayant précédé les attentats, jusqu'à deux jours avant le premier meurtre de Coulibaly. Il aurait rencontré Amedy Coulibaly en détention, assure le procureur. Coulibaly avait purgé une peine de prison pour avoir participé à un projet d'évasion d'un auteur des attentats de 1995, Smaïn Aït Ali Belkacem.  Renaud Février ﻿ÈB; Renaud Février Journaliste "}