{"title": "qu'ont fait les terroristes encore en vie juste après les attentats ?", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2015-11-24", "theme": "Attentats terroristes à Paris", "content": "Ils étaient dix à attaquer Paris, vendredi 13 novembre. Dix terroristes répartis en trois \"commandos\" : celui du Stade de France, celui des terrasses, et celui du Bataclan. Parmi eux, sept personnes, porteuses de ceintures d'explosif, sont mortes en kamikazes ou tuées par les forces de l'ordre lors des assauts. Trois sont sorties vivantes de cette soirée de terreur. L'un d'entre eux, Salah Abdeslam, est toujours en fuite aujourd'hui. Ce Français résidant en Belgique, âgé de 26 ans, est l'homme le plus recherché d'Europe. Les enquêteurs tentent de reconstituer son parcours, ainsi que celui d'Abdelhamid Abaaoud et un de ses complices.  Comme nous le révélions dès vendredi soir, les enquêteurs estiment aujourd'hui que Salah Abdeslam était le huitième kamikaze évoqué dans le communiqué de revendications de l'Etat islamique. C'est lui qui aurait dû commettre un attentat dans le 18e arrondissement de Paris, cité dans ce même communiqué. Tous les indices en possession de la justice tendent à conforter cette piste : Les enquêteurs pensent donc que c'est lui qui a convoyé plus tôt dans la soirée les trois kamikazes du Stade de France. Quel parcours a ensuite emprunté Salah ? Les enquêteurs épluchent les images de vidéo surveillance du quartier... Ce qui est certain, c'est que le téléphone de cet homme a ensuite été repéré dans le secteur Montrouge-Châtillon (Hauts-de-Seine). Et c'est à proximité de la borne déclenchée par le coup de fil ou le SMS passé par Salah que des éboueurs ont trouvé lundi soir une ceinture d'explosif, semblables à celles utilisées par les terroristes du 13 novembre. Une source proche de l'enquête nous précise : Cette découverte fait écho à ce que nous révélions vendredi. En effet, d'après nos informations, les deux Belges qui ont aidé Salah Abdeslam à s'enfuir vers la Belgique après les attentats ont confié à la police qu'ils avaient trouvé Salah avec une ceinture d'explosif. Et précisé que l'homme était choqué, laissant penser qu'il avait pu renoncer au moment de passer à l'acte... Dernière question. Comment Salah a t-il quitté le 18e vendredi soir pour aller dans les Hauts-de-seine ? Le moyen le plus simple pour se rendre du quartier de la Porte de Clignancourt à Montrouge est d'emprunter la ligne 4 du métro. C'est exactement son trajet. L'un des cerveaux des attentats du 13 novembre a bien participé aux attaques. Abdelhamid Abaaoud, tué depuis dans l'assaut de sa planque à Saint-Denis, était à bord de la Seat retrouvée à Montreuil. Il a donc participé à ce que les enquêteurs surnomment le \"commando terrasse\", qui a provoqué la mort d'une quarantaine de personnes qui dînaient ou buvaient un verre au restaurant le Petit Cambodge, au Carillon, au bar La Belle Equipe, ou encore à la pizzeria Casa Nostra... Qu'a t-il fait ensuite ? \"Nous travaillons dessus\", indique sobrement une source proche du dossier. Comme \"Le Parisien\" l'a révélé ce matin, Abaaoud n'était sans doute pas tout seul au cours de sa cavale, qui a donc duré de vendredi soir jusqu'à l'assaut mercredi matin. Les images montrent qu'un autre homme le suit discrètement sur les images de la RATP, à Montreuil comme à Nation. Qui est-il ? Selon une source proche de l'enquête : Lors de l'assaut lancé peu après 4 heures du matin mercredi, trois personnes ont trouvé la mort : Abdelhamid Abaaoud, sa \"cousine Hasna Ait Boulhacen, et un homme, qui a déclenché sa ceinture d'explosif peu après l'arrivée du Raid. L'état de son corps rendent les identifications très compliquées. Pour le moment, son ADN comme ses empreintes n'ont pas \"matché\" avec un profil connu des autorités françaises. C'est encore une hypothèse, l'enquête est loin d'être terminée, mais les investigations montrent qu'Abaaoud a pu rester avec son \"complice\" de vendredi soir jusqu'à l'assaut de la planque. Une source proche de l'enquête précise : Les armes retrouvées à Saint-Denis montrent en tous cas que ce djihadiste ne disposait pas de tout un arsenal. Seule une arme automatique a été retrouvée sous les décombres de Saint-Denis. Abaaoud et ses complices disposaient également de grenades. Avaient-ils prévu de commettre un nouvel attentat ? Les enquêteurs en sont convaincus. Mais aucun plan, aucune carte n'a été retrouvée dans l'appartement. Violette Lazard Violette Lazard Journaliste "}