{"title": "attentats : \"il faut plus de passerelles entre justice et renseignement\"", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse"], "date_publi": "2016-07-28", "theme": "Société", "content": "Député PS de la 2e circonscription des Hauts-de-Seine, Sébastien Pietrasanta est membre de la commission des lois de l'Assemblée nationale. Entretien. L'attentat de Saint-Etienne-du-Rouvray confirme-t-il vos diagnostics ? Cela confirme que la France demeure l'ennemi numéro un de Daech. Cela confirme aussi les enjeux autour des individus fichés par les services de renseignement et judiciarisés. Nous avions noté cela sur Amedy Coulibaly [auteur de l'attaque de l'Hyper Cacher, NDLR] et sur Samy Amimour [membre du commando du Bataclan]. Il faut encore plus de passerelles entre justice et renseignement.  Vos travaux parlementaires, durant six mois, avaient montré les failles du renseignement. N'est-ce pas aujourd'hui la pire des démonstrations ? Absolument. Avec Coulibaly, dont la radicalisation armée était connue, et qui avait tenté de faire évader un des auteurs des attentats de 1995, les éléments étaient sur la table. Il était pourtant sorti sans être suivi par un service de renseignement intérieur. Paradoxalement nous avons avancé sur ce point depuis le mois de juin dernier, notamment grâce à un amendement que j'ai présenté pour intégrer le bureau de renseignement pénitentiaire au sein du second cercle de la communauté du renseignement. Nous avions beaucoup tardé. Et cela reste encore insuffisant.  Vous aviez émis 39 propositions après les attentats de janvier et de novembre 2015. Quelles mesures peuvent encore être ajoutées ? Nous pouvons toujours analyser et détecter nos faiblesses, que ce soit à Nice ou à Saint-Etienne-du-Rouvray. Sur la surveillance des sites catholiques, nous l'écrivons dans notre rapport, 1.200 lieux étaient surveillés par la police et par l'armée. Il s'agissait de la communauté religieuse la plus protégée, étant donné qu'il s'agit de la plus importante. Mais il existe 45.000 sites catholiques. Le ministre de l'Intérieur nous avait répondu que, pour les surveiller tous, il faudrait l'ensemble des effectifs de la police nationale.  Les terroristes s'adaptent à nos moyens et à nos dispositifs. Je ne veux pas tomber dans la démagogie. Il faut avouer que même si les 39 mesures que nous avons proposées étaient mises en place, il serait impossible de réduire le risque à zéro.  Est-il possible de combler le retard dans la détection que notre pays doit faire des djihadistes ? Après la fusion des Renseignements généraux et de la Direction de la Surveillance du Territoire, nous avons comblé notre retard avec la création du Service central du Renseignement territorial. Nous voulons aller plus loin avec la création d'une direction commune pour détecter notamment les signaux faibles. Je refuse le fatalisme, mais il faut encore une fois dire la vérité : la France restera la cible numéro un dans les mois qui viennent, quel que soit le gouvernement et quelle que soit la mobilisation, déjà très importante, des services de l'Etat.  L'hypothèse d'une attaque contre une église ne figure pas explicitement dans votre rapport. En aviez-vous parlé entre vous ? Nous n'avions pas voulu donner la liste de toutes les cibles potentielles, mais nous en avions parlé entre nous, notamment après l'attaque ratée contre l'église de Villejuif, en avril 2015. La réalité est que la question posée est celle des attaques protéiformes : un café, une salle de spectacle, un feu d'artifice, un stade, une église. Tout ce qui ne ressemble pas à Daech est une cible potentielle. Par ailleurs, j'ai l'impression qu'un effet d'entraînement et de mimétisme existe après Nice et après les événements d'Allemagne. Propos recueillis par Mathieu Delahousse ? Mathieu Delahousse Journaliste "}