{"title": "andré, loubna, sascha... qui sont les victimes des attentats de bruxelles ?", "newspaper": "NouvelObservateur", "author": ["Remy Dodet"], "date_publi": "2016-03-26", "theme": "Attentats de Bruxelles", "content": "Quatre jours après les attentats de Bruxelles, les autorités belges ont réussi à identifier plusieurs des 31 victimes. Ce travail d'identification risque encore de durer, a prévenu jeudi Michaël Jonniaux, porte-parole de la police fédérale, parce qu'il s'agit d'une \"catastrophe ouverte, il n'y a pas de liste des personnes qui étaient dans le métro, comme il peut y avoir une liste de passagers pour un crash d'avion par exemple\". Autre difficulté pour la trentaine de spécialistes qui s'activent : les explosions ont été particulièrement violentes. Et les corps sont d'autant plus difficiles à reconnaître.  Parmi les victimes déjà identifiées, on compte onze nationalités différentes, dont un Français, trois Hollandais, une Marocaine et une Péruvienne.  André Adam  Adelma Marina Tapia Ruiz  Cette Péruvienne de 36 ans qui vivait à Bruxelles depuis neuf ans est morte mardi à l'aéroport de Zavendem. Ce 22 mars, elle devait s'envoler pour New York avec son mari et ses deux jumelles de trois ans afin d'y retrouver ses sœurs. Une de ses filles a été blessée dans l'explosion.   Alexander et Sascha Pinczowski  Elite Borbor Weah Cette Hollandaise de 41 ans a elle aussi été tuée à l'aéroport de Zavendem. Originaire du Libéria, elle s'était réfugiée aux Pays-Bas en 1999, d'après le New York Times. Mère célibataire, elle vivait à Deventer avec sa fille unique, âgée de 13 ans. Ce mardi 22 mars, elle devait se rendre aux Etats-Unis pour assister à l'enterrement de son beau-père.  David Dixon Mardi matin, après les premières explosions à l'aéroport de Bruxelles, cet informaticien britannique a répondu par texto à sa tante qui s'inquiétait, explique le quotidien britannique The Guardian. Puis il est monté dans le métro pour se rendre à son bureau, situé à deux pas de la station Maelbeek, cette station où le djihadiste Khalid Bakraoui s'est fait exploser. David Dixon, 53 ans, vivait dans le sud de Bruxelles avec sa femme et son fils de 7 ans. Loubna Lafquiri  Cette Belgo-Marocaine a trouvé la mort mardi matin à la station Maelbeek. Selon le Soir, cette mère de 3 enfants était professeure de sport dans une école musulmane de Schaerbeek, à Bruxelles.  Bart Migom Ce Belge de 21 ans était étudiant en marketing à la Howest, une université de Bruges. Ce mardi 22 mars, il devait s'envoler pour rejoindre sa petite amie aux Etats-Unis. Il venait de s'enregistrer au guichet American Airlines quand la bombe a explosé.  Leopold Hecht   Rémy Dodet  Remy Dodet Journaliste "}