{"title": "attentats. bruxelles était un plan b, les terroristes voulaient frapper la france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-10", "theme": "Attentats terroristes à Paris", "content": "L'objectif de la cellule djihadiste basée à Bruxelles était de frapper à nouveau la France, mais elle s'est décidée dans l'urgence à lancer des attaques dans la capitale belge, a rapporté dimanche 10 avril le parquet fédéral belge. \"Le parquet fédéral confirme qu'il ressort de plusieurs éléments de l'enquête que l'objectif du groupe terroriste était de frapper à nouveau la France et que c'est pris de court par l'enquête qui avançait à grands pas qu'ils ont finalement décidé dans l'urgence de frapper Bruxelles\", explique le parquet dans un bref communiqué, au surlendemain de l'arrestation d'un des suspects clés, Mohamed Abrini.  Ce dernier, recherché dans l'enquête sur les attentats de Paris, a été arrêté par la police belge vendredi. Ce Belgo-Marocain de 31 ans est bien impliqué dans les attaques de Bruxelles, commises le 22 mars : il a reconnu lors de ses auditions être \"l'homme au chapeau\" vu sur la vidéosurveillance de l'aéroport de Zaventem. Ami d'enfance des frères Abdeslam, Mohamed Abrini était déjà inculpé dans le dossier des attentats de Paris. Il l'est également désormais dans le volet des attaques du 22 mars à Bruxelles, a annoncé dimanche le parquet fédéral belge. Le juge a retenu à son encontre les chefs de \"participation aux activités d'un groupe terroriste, d'assassinats terroristes et de tentatives d'assassinats terroristes\".  Les déclarations du parquet belge viennent confirmer les informations communiquées par i-Télé. Selon la chaîne d'information en continu, la cellule terroriste basée à Bruxelles voulait en fait frapper l'Hexagone, et plus précisément La Défense, ainsi qu'une association catholique conservatrice. L'enquête belge avançant trop vite, les assaillants auraient décidé d'opérer outre-Quiévrain. Mohamed Abrini : D'après nos infos, #BruxellesAttack était un plan B. La cellule voulait frapper La Défense et une Asso catho conservatrice. \n\n #Abrini : L'enquête belge avançait trop vite d'où la nécessité de frapper vite. #BruxellesAttack \n\n E.H. avec AFP L'Obs "}