{"title": "terrorisme : l'italie se protège-t-elle mieux que ses voisins ?", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2017-08-21", "theme": "Terrorisme", "content": "Les pays européens sont frappés, à tour de rôle, par le terrorisme islamiste. Pas l’Italie. Jusqu’à nouvel ordre. Certains avancent, non sans un certain humour, que c’est le pape François qui protège la Péninsule avec ses prières. Mais après les attentats en Catalogne, pas convaincu de l’efficacité des prières, le gouvernement a établi une carte des monuments (stades, zones piétonnes, aéroports et ambassades à surveiller militairement) et a mis en marche le \"niveau 2\" d’alerte. Andrea Manciulli, spécialiste du terrorisme islamiste, député du Parti démocrate et représentant italien à l’Assemblée parlementaire de l’OTAN, vient de publier à Rome \"Sconfiggere il terrorismo\" (\"Combattre le terrorisme\"), un vademecum anti-djihad destiné à ses concitoyens. Il décrypte pour \"l'Obs\" la situation particulière de la péninsule italienne face au terrorisme. Interview.   L'Italie semble à l’abri des attentats et de la propagande terroriste. Est-ce une idée fausse ? Oui, c’est une idée fausse ! Pour plusieurs raisons : d’abord parce qu’un certain nombre de djihadistes qui ont sévi en Europe ont transité et quelquefois vécu ici. Un exemple : Anis Amri, l’homme de l’attentat de Berlin, s’est formé et radicalisé dans une  prison de Palerme (Sicile). Il y a d’ailleurs actuellement environ 300 djihadistes présumés dans les prisons italiennes. Leur origine géographique : les pays d’Afrique du Nord et les Balkans. La deuxième preuve, nous l’avons avec l’arrestation préventive, le 22 juin dernier, de Lara, 26 ans, une Italienne rebaptisée Khadija, convertie à Daech et accusée d'\"association terroriste\" : elle préparait un certain nombre d’attentats. Au début de l’année, ce fut le tour d’une djihadiste d’origine marocaine, Rehaily Meriem, issue d’une famille d’immigrés récents, qui avait traduit en italien l’ordre de Daech \"Attaquez Rumya (Rome)\" et \"Tuez les mécréants américains et européens\". Puis, cette gamine de 16 ans qui a réussi à pirater un site et à mettre sur internet les noms et les photos de certains militaires italiens envoyés combattre en Irak en les désignant comme cibles. Il y a eu aussi l’affaire des deux prédicateurs, le Kosovari Shfket Krasniqui et le Bosniaque Bilal Bosnic, arrêtés pour leurs sermons purement salafistes. Sans oublier les trois suspects qui préparaient un attentat sur le pont du Rialto à Venise, et que nous avons arrêtés à temps il y a trois mois. En réalité, l’Italie est le terrain idéal pour Daech qui vit de deux grosses stratégies : la construction immédiate d’une patrie du djihad et l’utilisation maximale de la communication de type occidental pour recruter des sympathisants. Son opération a marché à merveille chez nous. Avec des sympathisants imprévisibles et nombreux, entre 16 et 25 ans, qui s’endoctrinent tout seuls sur le \"deep web\" et sur le site \"Inspire\". C’est eux que nous traquons avec nos experts. Mais il s’agit plus de prévention que de répression, puisque l’Italie n’a pas encore d’immigrés de seconde génération enclins à traduire en actes terroristes leur non-intégration à la société. Certes, mais la deuxième génération va très vite arriver ici aussi à l’âge de l’engagement … Ceci dit, je reconnais que les institutions chargées de la prévention ont fait du très bon travail. Tout bonnement parce que nous avons une certaine expérience du crime organisé : le terrorisme des Brigades rouges dans les années 1970/1980, et surtout la Mafia, contre laquelle les meilleurs de nos magistrats ont construit une plateforme de lutte que le monde entier nous envie. Quel type de djihadisme redoutez-vous le plus ? Pas celui dont on parle à tort et à travers dans certains milieux politiques, à savoir celui qui pourrait se cacher parmi les migrants. L’Italie en a accueilli plus de 180.000 en 2016 et près de 100.000 depuis janvier 2017. Mais c’est hautement improbable que des aspirants terroristes prennent en masse le risque de faire naufrage en Méditerranée afin de pouvoir préparer un attentat dans la Péninsule... Non, ce que nous redoutons le plus, c’est le djihadisme en provenance des Balkans. En raison du voisinage géographique. En raison du nombre élevé de Serbes, Croates, Kosovari, Bosniaques, présents sur le territoire et qui peuvent servir de base de repli à l’occasion. En raison aussi de l’étonnante quantité d’armes dont ces gens disposent. Et, enfin, de l’envie d’en découdre que peuvent avoir des individus à l’identité blessée depuis qu’ils ont perdu la guerre. Je pense à ce canal de Daech chargé de faire du prosélytisme auprès d’eux, par exemple avec une vidéo intitulée \"Honor is in Jihad\", jouée exclusivement par des ex-combattants des Balkans avec en fond sonore et visuel des images de la répression féroce qui frappa les musulmans, comme à Serbrenica. Pour ces \"ex\", le djihad pourrait être une occasion de rachat. Mais Balkans ou pas, la prévention d’actes individuels tels que lancer un camion dans la foule est bien difficile... Oui. C’est pourquoi le Parlement à l’intention de voter une loi pour combattre préventivement la radicalisation, dont je suis le premier signataire. Elle prévoit des financements spéciaux pour former les enseignants à déceler le plus vite possible les signes d’une possible radicalisation. Et elle prévoit aussi un plan sérieux pour isoler d’abord et rééduquer ensuite les candidats au djihad actuellement en prison. Propos recueillis par Marcelle Padovani Marcelle Padovani Journaliste "}