{"title": "israël a éliminé les responsables des attentats de buenos aires", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-03", "theme": "Monde", "content": "L'Etat hébreu s'est-il rendu justice tout seul en Argentine ? C'est en tout cas ce qu'a affirmé l'ancien ambassadeur Itzhak Aviran, jeudi 2 janvier. Interrogé sur le fait que 20 ans après les attentats contre la mutuelle juive AMIA et contre son ambassade à Buenos Aires, dans les années 1990, les responsables n'ont toujours pas été jugés, le diplomate a révélé qu'Israël avait en fait éliminé la plupart des responsables de ces attentats. \"La grande majorité des coupables n'est plus de ce monde, et nous l'avons fait nous-mêmes\", a déclaré Itzhak Aviran à l'Agence juive d'information (Agencia Judia de Noticias, AJN), basée à Buenos Aires. Des déclarations inédites qui, si elles étaient avérées rappelleraient le mode opératoire mis en place après la série d'assassinats de commanditaires de la prise d'otage de sportifs israéliens lors des JO de 1972, immortalisée au cinéma par le film de Steven Spielberg \"Munich\", qui met en scène la traque effectuée par le Mossad.  Le 18 juillet 1994, l'explosion dans la capitale argentine d'une bombe devant le siège de la mutuelle juive AMIA avait fait 85 morts et des centaines de blessés.   Deux ans plus tôt, le 17 mars 1992, 29 personnes avaient péri lors d'un attentat contre l'ambassade d'Israël. \"Ni Carlos Menem (président de l'Argentine de 1989 à 1999), ni Fernando de la Rua (1999-2001), ni les suivants n'ont fait quoi que ce soit pour élucider ce drame\", dénonce l'ex-ambassadeur, en poste à Buenos Aires de 1993 à 2000. \"Nous avons toujours besoin d'une réponse (de l'Etat argentin) sur tout ce qui s'est passé\", dit-il. \"Nous savions qui étaient les auteurs de l'attentat de l'ambassade et ils l'ont fait une seconde fois\", regrette Itzhak Aviran, qui a échappé de peu au second attentat. L'Iran est soupçonné d'être impliqué dans l'attentat de l'AMIA par la justice argentine, qui réclame l'extradition de huit responsables iraniens, dont l'ancien ministre de la Défense Ahmad Vahidi et l'ex-président Akbar Hachémi Rafsandjani, pour les juger. L'Argentine abrite la première communauté juive d'Amérique latine, la deuxième du continent après celle des Etats-Unis. L'Obs avec AFP Journaliste "}