{"title": "frank berton, la \"bête de scène\" qui va défendre salah abdeslam", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2015-07-16", "theme": "L'Obs du soir", "content": "Tous les matins, il l'a attendue au volant de son 4x4 sur le parking du petit hôtel où elle dormait à Hénin-Beaumont. Puis il l'a conduite chaque jour pendant une semaine jusqu'à la cour d'assises du Nord, où on la jugeait pour le meurtre de huit de ses nourrissons. Frank Berton a regardé sans jamais la lâcher Dominique Cottrez, quand elle a menti en inventant un inceste, quand elle a finalement reconnu qu'il n'y en avait jamais eu, quand elle a répondu aux questions en les reprenant de manière affirmative, quand elle s'est complu dans des larmes faciles, quand elle a traîné les jurés au bout de sa voix chevrotante. Il était là pour elle. Pas seulement comme un avocat venu défendre une cliente, montrée du doigt comme une criminelle. Mais plutôt “comme un chevalier” dit-il, qui voulait sauver une mère, la ramener au monde, la rétablir en tant que femme parmi toutes les autres. Elle risquait la perpétuité. Le ministère public avait requis dix-huit ans de prison. Il en a obtenu moitié moins.   Avant de plaider, il a regardé sa cliente “droit dans les yeux”, il lui a demandé : “Vous me faites confiance ?” Dominique Cottrez lui a dit “oui”, dans un ultime souffle d'espoir. En fait, Frank Berton ne plaide pas, il plonge. Déploie son physique de rugbyman, offre sa belle gueule cassée en gage de garantie à la cour. A Douai, il a posé sa voix caverneuse entre la poitrine et la tête des jurés, pour les attraper à la gorge : “Vous n'avez pas le droit de refuser aujourd'hui de l'aide à Dominique Cottrez.” L'avocat a caressé de sa main épaisse et sûre l'épaule abandonnée de sa cliente, obèse et assassine. Il l'a aimée, et c'est toute la salle d'audience qui a frissonné quand il a dit : Frank Berton ne “représente” pas Dominique Cottrez à Douai. Comme il ne “représentait” pas Frank Lavier, Odile Marécaux et Daniel Legrand, tous trois acquittés dans l'affaire d'Outreau, ni même Florence Cassez, ramenée du Mexique. Il est chacun d'entre eux, à chaque fois. Et c'est bien ce faible qu'il nourrit pour les autres qui fait la force de ce pénaliste hors-norme : il n'est pas un gouffre, une détresse, qui ne l'effraie. Sa femme, Bérangère Lecaille, avocate aussi, dit : “Il est passionné par la nature humaine, il passe son temps à chercher à comprendre pourquoi, comment ? Frank a une intuition phénoménale.” Il concède : “J'absorbe tout, à chaque fois.” Berton éponge le pire, il prend les gens dans leur jus, qu'importe s'il se salit, qu'importe s'il s'abîme. Il essore ce qu'il peut dans les prétoires, stocke le reste au fond de lui, mille-feuilles de peines mêlées de colères à lui tout seul. Il le sait :  Il voudrait qu'on passe vite sur ces peines, les siennes. Alors c'est l'avocat qui prend le dessus, répond aux questions avant qu'on les pose : Frank Berton, né à Amiens en 1962, est l'aîné d'une famille de trois enfants. Sa mère, aujourd'hui retraitée, était secrétaire à la fédération du Nord du Parti Communiste. Son père était représentant en commerce, “il conduisait une R16”. “Il me battait. Mais vraiment. Jusqu'au jour où j'ai secouru ma mère. Il est parti. Je ne l'ai plus revu… Mon passé, cette enfance, c'est loin maintenant, je ne veux plus en parler, j'ai réglé mes souffrances.” Frank Berton s'est bâti à cœur ouvert. A l'école, à l'étroit dans les cadres, il n'était pas très bon élève. Mais c'était un sportif, nageur de haut niveau, défiant les limites. Des complexes, il se souvient en avoir eu, “comme ceux que je défends aujourd'hui”. Le gosse Frank Berton, timide, vulnérable et pudique, est resté tapi dans le ventre du pénaliste au regard noir mais plein de larmes, devenu “une bête de scène”, comme s'accordent à le reconnaître ses confrères. Il sent les gens comme un animal, ce qui fait de lui un leader capable de se frayer un chemin partout. S'il a voulu devenir avocat, c'est qu'il “a la défense vissée à l'âme”, confie sa femme Bérangère. Elle est aujourd'hui l'une de ses associés et la mère de trois de ses quatre enfants. “On s'est rencontré en 1994, c'était un vrai coup de foudre. J'ai aimé son regard pénétrant sur les gens, sa ténacité, et son éternel état d'avancement… Pour lui, rien n'est inaccessible.” Pour preuve, cet ancien DJ fan de Bruce Springsteen et de Radio Nostalgie, est devenu l'un des pénalistes les plus reconnus de France. Il a défendu la CGT, Robert Hue. Mais aussi Smaïn Aït ali Belkacem, un des terroristes condamnés pour l'attentat du RER C à Saint Michel en 1995, avant qu'il ne revienne sur ses aveux. Il conseille aujourd'hui un proche de Nicolas Sarkozy dans l'affaire du Kazakhgate, et prend en charge deux à trois dossiers “pro bono” par an - du bénévolat dans l'intérêt collectif.  Frank Berton assure aussi la défense d'un des plus grands trafiquants de stupéfiants d'Europe, d'une femme qui a voulu tuer son amant (un homme politique)… Et rafle de nombreux cas impliquant des Français à l'étranger : la famille d'une victime des attentats de Marrakech, celle d'un otage tué au Mali. De Madagascar à Lima, il choisit toutes ses affaires. “Et si je ne le sens pas, je ne prends pas.” Frank Berton prétend avoir acquis tardivement “la culture et les lettres”. A la place, il a ce dont beaucoup manquent : “L'intuition, la psychologie de la juridiction, assure son ami Hugues Vigier, pénaliste à Rouen. Et quand il arrive, c'est physique, les autres se poussent.” Ses modèles du barreau sont Jacques Vergès, “qui a créé la défense de rupture”, et Thierry Lévy, “toujours capable de dire non”, dont il a lu tous les livres. A Lille, où se trouvent sa vie et son cabinet, il serre toutes les mains, a ses tables, ses habitudes. Il collectionne les montres, les voitures, “mais pas les femmes”. Il flambe pas mal au volant de son Aston Martin, derrière ses Ray-Ban, dans ses costumes chics avec boutons de manchettes. On pourrait croire qu'il se la pète un peu, Berton. A Paris, il assure ses rendez-vous hebdomadaires au bar de l'hôtel Meurice, rue de Rivoli, et le pianiste (qu'il serre dans ses bras) lui joue ce qu'il demande. Il déjeune quand il peut avec Alain Delon, connaît bien Nicolas Sarkozy, mais aussi Marion Cotillard, Melissa Theuriau, Marc-Olivier Fogiel. Début juillet, il était reçu à l'Elysée pour fêter le succès d'un dossier d'adoption. Et il enchaînait une rencontre avec deux cents taxis parisiens qu'il conseille dans leur offensive face à Uber Pop. Berton sait se faire “people”, mais ne s'y perd jamais : Il a son monde. Un moulin au bord d'une rivière, la pêche, la nature et son silence pour exutoires : “Je peux rester trois heures à regarder mon bouchon flotter, ça me vide.” Sous la robe, Frank Berton est resté un sportif de haut-niveau : “C'est un travailleur de fond, endurant à l'effort, capable d'enchaîner les gros dossiers, sans jamais se plaindre, observe Bérangère Lecaille. Frank est seul dans ses aventures judiciaires.” Dans ses échecs aussi. Son confrère Hugues Vigier l'admire pour tout ce qu'il laisse dans ce métier : “Il vit à 3.000 à l'heure, il est partout, au téléphone avec des journalistes, la tête à fond dans tous ses dossiers, parce qu'il les déconstruit un à un, et en plus, il s'invente du temps pour décompresser, parce que c'est un bon vivant.”  C'est vrai, Berton mange la vie comme un ogre, il regarde les femmes comme des desserts interdits qui défilent, il fume et boit comme on se laisse tomber au fond d'une piscine. Et lâche des bouts de vie épars dans le hasard de la nuit : sa sœur handicapée, qu'il a rejointe au crépuscule de sa vie. Comme il chérit sa mère, qui vit dans la même rue que lui, à Lille : “Je lui coupe ses rosiers, je lui tonds son gazon, c'est ma plus grande fan, elle suit tous mes dossiers.” Frank Berton a appris petit à résister à tous les coups. Restent ceux qui lui viennent du dedans, échos sourds d'un passé qui cogne à vie dans son quotidien. Ils rythment son temps, lui font le souffle asthmatique, creusent sa solitude. Mais Berton en a fait sa petite musique intérieure, une manière de lire les autres. A cor et à cri, il négocie leurs peines. Et s'acquitte doucement de la sienne. Elsa Vigoureux - Reed Brody, tombeur de dictateurs - Jean-Pierre Chevènement : la maniaco-démission - \"Surtout, tu ne me laisses pas seule\" - Une arme à un milliard contre le cancer - Corse : la femme qui brise l'omerta Elsa Vigoureux Journaliste "}