{"title": "mohamed abrini au juge : \"je ne ferais pas de mal à une mouche\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-14", "theme": "Attentats terroristes à Paris", "content": "Il a admis être \"l’homme au chapeau\", la troisième personne des attentats de l’aéroport de Bruxelles. Pour le reste, il nie tout en bloc. Selon BFMTV, qui a eu accès aux déclarations de Mohamed Abrini devant le juge d'instruction, celui-ci affirme ne pas être radicalisé. Il nie en outre avoir séjourné en Syrie, alors que le parquet fédéral belge pense qu’il s’y est rendu en 2015. A Zaventem, il n’aurait enfin jamais eu l’intention de déclencher sa ceinture d’explosifs.  Mohamed Abrini pointe du doigt les frères El Bakraoui et Najim Lachraaoui comme les organisateurs des attentats de Bruxelles. Il nie partager leurs idées, mais se serait associé à eux pour se cacher. A l’aéroport de Zaventem, Mohamed Abrini dit s'être enfui après les deux explosions des kamikazes, laissant sa veste dans une poubelle et abandonnant son chapeau. C’est Ibrahim El Bakraoui qui avait sélectionné les cibles : lui et Laachraoui visaient en particulier les halls d'embarquements pour les Etats-Unis, la Russie et Tel-Aviv (Israël).  Selon le parquet fédéral belge, en frappant Bruxelles au cœur le 22 mars, la cellule djihadiste n'a exécuté qu'un plan B. Elle avait initialement l'intention de frapper à nouveau Paris. Cependant, se sentant traqués, les terroristes auraient décidé précipitamment de viser plutôt la capitale belge. La série d'attentats-suicides à l'aéroport et à la station de métro Maelbeek a fait 32 morts et des centaines de blessés. En voyant l’avis de recherche contre lui le 22 mars, le Belgo-marocain de 31 ans a décidé de se cacher, changeant de planques et portant des perruques. Il avoue avoir passé une partie de sa cavale avec Salah Abdeslam, ami d'enfance de Molenbeek et suspect-clé des attentats de Paris. Tous deux se seraient notamment retrouvés avec quatre autres hommes dans la planque de Forest. Après la capture de Salah Abdeslam le 18 mars à Bruxelles, l'enquête a révélé de multiples liens entre Mohamed Abrini et les attaques parisiennes, dont un possible soutien logistique. Il avait été filmé en compagnie de Salah Abdeslam dans une station-service de l'Oise (nord de Paris) dans la voiture qui servira à convoyer les kamikazes au Stade de France deux jours plus tard.  En outre, des traces de son passage avaient été localisées dans deux logements de Schaerbeek, une commune de Bruxelles : l'un des deux logements a pu servir de cachette à Salah Abdeslam en fuite, et l'autre était le point de départ du commando de l'aéroport de Zaventem.  Le parquet fédéral belge a annoncé dimanche 10 avril que Mohamed Abrini, déjà inculpé dans le dossier des attentats de Paris, l’était également dans le volet des attaques du 22 mars à Bruxelles pour \"participation aux activités d'un groupe terroriste, d'assassinats terroristes et de tentatives d'assassinats terroristes\".  Mohamed Abrini a-t-il dit la vérité au juge d'instruction ?  L'expert estime en effet que Mohamed Abrini a pu mentir pour protéger le reste du réseau.  Salah Abdeslam a quant à lui rejeté toute la responsabilité sur son frère Brahim (mort en kamikaze au Comptoir Voltaire) et sur Abdelhamid Abaaoud. A.S.  L'Obs "}