{"title": "tunisie. les lieux touristiques, nouvelles cibles des terroristes", "newspaper": "NouvelObservateur", "author": ["Céline Lussato"], "date_publi": "2013-10-31", "theme": "Monde", "content": "Hedi Yahmed, rédacteur en chef de Hakaekonlin.com et spécialiste des groupes djihadistes tunisiens, revient sur l'attentat-suicide perpétré à Sousse mercredi 30 octobre et celui, déjoué le même jour, à Monastir. Pour lui, ces attaques sont la suite logique de précédentes actions des groupes terroristes dans le pays. C'est, à une exception, la première fois qu'un attentat est perpétré en Tunisie contre une cible touristique. Comment expliquez-vous cette évolution du terrorisme dans le pays ?  - Ce qui s'est passé hier à Sousse et Monastir était, pour nous les observateurs des mouvements djihadistes en Tunisie, assez prévisible, pour ne pas dire prévu. Il y a une progression des scénarios terroristes. On sait que les groupes terroristes ont commencé à agir dans les régions montagneuses à la frontière algérienne. Ensuite il y a eu les assassinats ciblés des leaders politiques comme Chokri Belaïd et Mohamed Brahmi. Puis il y a eu l'offensive armée dans la région du mont Chaambi qui a poussé les groupes terroristes à faire réagir les cellules dormantes dans les villes. On peut prendre comme exemple ce qui s'est passé le 18 octobre à Goubellat ou encore à Sidi Ali Ben Aoun. Et maintenant nous sommes dans la phase d'utilisation des cellules dormantes dans les villes et les tentatives d'attentat à Sousse et Monastir sont à classer dans cette catégorie. Ces attaques visent évidemment des civils, mais aussi le cœur économique du pays : le tourisme.  Ces attaques ont-elles accru la tension à Tunis ? - Déjà, l'ambiance était tendue depuis le premier assassinat politique. Avec tout ce qui s'est passé hier [mercredi, NDLR], beaucoup de Tunisiens craignent d'être touchés. Certains craignent de vivre un scénario algérien des années 1990 où les actes terroristes étaient le quotidien de chacun. Il existe une crainte générale dans la population de voir le pays tomber dans l'anarchie. Vous parlez de \"cellules  dormantes\". De quelles informations disposez-vous les concernant ? - On peut apporter quelques informations en étudiant les portraits des terroristes de Sousse et Monastir. Nous sommes devant une nouvelle génération qui n'est pas fichée par le Renseignement tunisien. Ils ne font pas partie par exemple des 6.000 condamnés dans des affaires terroristes libérés lors de l'amnistie générale de février 2011. Ces individus sont des djihadistes très différents, convertis au salafisme djihadiste après la révolution. Les leaders de ces groupes utilisent cette génération inconnue des services de police implantée dans les bidonvilles de Tunis et dans les quartiers pauvres ou modestes. L'instabilité politique, le processus de dialogue national en cours en ce moment, favorisent-ils les attaques terroristes ? - On peut faire une comparaison avec d'autres pays. C'est là où l'on rencontre l'instabilité que les groupes terroristes sont implantés, je pense à la Somalie, au Yemen, à l'Egypte aussi ou à l'Algérie et au Mali. Les groupes djihadistes préfèrent une situation d'Etat faible, d'instabilité politique et sécuritaire. Ils ne peuvent grandir que dans ces milieux d'instabilité. En Tunisie, toutes les attaques, attentats ou assassinats visent à déstabiliser la situation politique, à détruire le processus démocratique pour avoir une place. Et, d'ailleurs, ces attaques peuvent se répéter puisque nous n'avons pas de gouvernement fort. Propos recueillis jeudi 31 octobre par Céline Lussato - Le Nouvel Observateur Céline Lussato Journaliste "}