{"title": "rumeurs d'attentat : en corse, la psychose islamiste", "newspaper": "NouvelObservateur", "author": ["Violette Lazard"], "date_publi": "2016-08-27", "theme": "Société", "content": "La quasi-chasse à l’homme aurait pu très mal se terminer. A la fin du mois de juillet, après la disparition d’un jeune homme d’origine maghrébine interné dans un hôpital psychiatrique d’Ajaccio, des habitants de l’île se sont enflammés sur les réseaux sociaux. \"Si vous le croisez, appelez immédiatement le 17\", ont commencé à relayer certains habitants sur Twitter et Facebook, publiant sa photo et son nom. Puis au fil de la matinée, les mots se sont durcis : \"Il faut absolument le neutraliser\", ont cette fois écrit certains habitants, le soupçonnant (à tort) d’être sur le point de commettre un attentat. A-t-il suffi de la fuite d’un homme, au nom à consonance maghrébine et instable mentalement, pour créer la psychose ? Les autorités ont en tout cas paniqué. \"On s’est dit qu’il fallait qu’on le retrouve vite, et les premiers, confie à 'l’Obs' une source policière. Sinon, il aurait pu se passer des choses très graves.\"  En milieu d’après-midi, l’homme est localisé dans le hall de l’immeuble de ses parents et interpellé. Il n’a jamais présenté le moindre signe de radicalisation. N’a jamais préparé le moindre attentat. Il avait fui l’hôpital pour ne pas être transféré, la semaine suivante, dans un établissement situé sur le continent. La Corse est un village. Les nouvelles vont vite, et les rumeurs galopent à la vitesse de la lumière. Combien de fausses alertes ont ainsi agité l’île cet été ? \"Le 10 août, nous avions dix rumeurs d’attentats qui couraient sur l’île, explique Eric Bouillard, le procureur de la République d’Ajaccio. Elles se sont toutes révélées infondées. Nous avons tout vérifié, évidemment, puis à chaque fois nous avons tenté de désamorcer.\" Mais chaque perquisition, chaque audition laisse une trace sur une île. Et ces fausses alertes ont contribué à créer un climat délétère et électrique entre les différentes communautés, comme l’a montré la violente rixe de Sisco (Haute-Corse) le week-end du 15 août. L’une des rumeurs estivales les plus tenaces agite d’ailleurs toujours les esprits. Elle concerne un projet d’attentat de grande ampleur visant Via Notte, la plus grande boîte de nuit de Corse située dans le Sud, à Porto-Vecchio. Dans une lettre anonyme envoyée le 9 juin dernier aux autorités, un mystérieux informateur explique avoir vu des armes, des explosifs, devant servir à attaquer cette institution fréquentée par toute la jet-set en vacances. Il explique même que les \"terroristes\" se sont procuré les plans des lieux…  Vérifications faites, aucune de ces informations n’est avérée. Le 11 juin, la boîte de nuit a donc ouvert pour la saison comme prévu. \"Il n’y a jamais eu le moindre petit début de commencement d’une préparation\", indique une source policière haut placée. Des parents ont pourtant interdit à leurs enfants de fréquenter la boîte tout l’été, et de nombreux habitants de l’île restent persuadés qu’un attentat a été évité de justesse grâce à la dénonciation anonyme. Les autorités pensent aujourd’hui avoir compris d’où est née cette rumeur. Au printemps dernier, un jeune homme un peu paumé est auditionné par les services de police. Ses proches s’inquiètent de son éventuelle conversion à l’islam (il est né dans une famille catholique). L’adolescent n’est en fait ni dangereux, ni radicalisé, ni même converti, mais explique avoir fréquenté un imam. Celui-ci lui aurait expliqué (entre autres choses) que les boîtes de nuit étaient un lieu de débauche… Des investigations sont menées, l’imam entendu, son domicile perquisitionné, mais rien d’inquiétant n’est découvert. L’affaire est classée. Reste cette petite phrase concernant la \"boîte de nuit\"… qui a probablement fuité. Puis déclenché la psychose estivale.  Tout au long de l’été, les boîtes de nuit de l’île se sont régulièrement retrouvées au centre de la rumeur. A la mi-juillet, des fêtards ont ainsi été prévenus de la présence d’une ceinture d’explosifs dans une boîte du Nord. L’information s’est révélée totalement fantaisiste. \"On s’est également mis à raconter que des personnes avec des plans des paillotes d’Ajaccio avaient été arrêtées à la sortie de l’avion, raconte une source policière. Encore une fois, c’était totalement faux.\" La présence sur l’île d’une famille de Molenbeek, venue rendre visite à des proches, a encore ému la population… Un magistrat conclut : A la fin juillet, un mouvement nationaliste clandestin a ainsi ressorti les cagoules du placard pour proférer des menaces dénuées de toute ambiguïté. En cas d’attentat sur l’île, le \"FLNC du 22 octobre\" prévient que la réponse des Corses sera \"sans aucun état d’âme\". Violette Lazard Violette Lazard Journaliste "}