{"title": "\"l'intelligence d'un cendrier\" : pour abdeslam, une stratégie de défense \"à double tranchant\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-28", "theme": "Attentats terroristes à Paris", "content": "Salah Abdeslam n'est-il qu'un \"petit con de Molenbeek issu de la petite criminalité plutôt suiveur que meneur\" ? C'est en tout cas la ligne de défense choisie par son avocat belge. Sven Mary a confirmé mercredi 27 avril au journal \"La libre Belgique\" qu'il assumait ses propos rapportés le même jour par \"Libération\". De son aveu, ses mots sont même le fruit d'une stratégie de défense concertée avec son client qui vient d'être transféré à la prison de Fleury-Mérogis à Paris. L'avocat a confié au quotidien français que le terroriste présumé avait \"l'intelligence d'un cendrier vide\" et qu'il était \"d'une abyssale vacuité\". Des déclarations chocs pour minimiser l'implication de Salah Abdeslam dans l'organisation des attentats du 13-Novembre, alors que celui-ci vient d'être mis en examen pour assassinats en association avec une entreprise terroriste.  Contacté par \"l'Obs\", Dominique Many, avocat en 2008 du co-prévenu de Chérif Kouachi dans l'affaire de la filière irakienne des Buttes-Chaumont, pense que Sven Mary a décidé de faire part à la presse de sa stratégie de défense pour \"désamorcer la vague d'opprobre et le haro à l'encontre de son client dont il convient de rappeler qu'il est, pour l'heure, innocent\". L'avocat au barreau de Bruxelles explique son recours à des images \"bien senties\" pour marquer les esprits. Une provocation qui a déclenché la colère des soutiens d'Abdeslam. \"Aujourd'hui on m'accuse d'avoir humilié Salah Abdeslam, on laisse entendre que je le méprise et que je suis devenu plus son adversaire que son défenseur mais je le répète, j'assume, nous assumons ce que j'ai dit dans cette interview\", persiste-t-il. Reste à savoir si la stratégie de faire passer Abdeslam pour quelqu'un qui \"croit vivre dans un jeu vidéo\" et qui n'a pas lu le Coran mais son \"interprétation sur Internet\" s'avérera payante lors du procès.  Pour Dominique Many, il s'agit d'une stratégie \"extrême\" qui peut se révéler \"dangereuse\". \"C'est à double tranchant\", argumente-t-il. Maître Many a lui-même déjà eu recours à cette stratégie : \"Dans l'affaire de la filière des Buttes-Chaumont, j'ai invoqué la bêtise de mon client, j'ai dit qu'il était la proie d'un gourou et ne pouvait lui-même avoir élaboré aucun plan. Je me suis moqué directement de lui mais il n'a rien compris à ma plaidoirie.\" A l'époque, le travail de l'avocat a été facilité par le comportement candide de son client lors de l'audience. \"Il répondait à toutes les questions du juge au premier degré\", se souvient Dominique Many. Résultat, son client a écopé d'une peine de prison bien inférieure à celle de son prédicateur, Farid Benyettou : 3 ans pour le premier contre 6 pour le second. Cette ligne de défense sera peut-être plus difficile à étayer pour l'avocat de Salah Abdeslam dont le nom apparaît à tous les stades de l'enquête des attentats de Paris.  Maïté Hellio L'Obs "}