{"title": "molenbeek, plaque tournante des djihadistes en europe", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "Après les attentats parisiens qui ont fait 129 morts et 352 blessés, une vaste opération de police a permis d'arrêter cinq personnes dans la commune de Molenbeek-Saint-Jean. Dimanche dans un communiqué, le parquet fédéral belge a par ailleurs précisé que parmi les assaillants figuraient deux Français, \"décédés sur place\", dont l'un était originaire de ce même quartier populaire de près de 100.000 habitants, limitrophe de Bruxelles. Molenbeek est en effet considéré comme l'un des foyers de l'islam radical en Belgique. Ce n'est pas la première fois que son nom revient dans des enquêtes sur des djihadistes. Après la tuerie de vendredi soir, les enquêteurs se sont tournée vers Molenbeek. Des tickets de parking de la ville auraient été retrouvés à l'intérieur de la voiture Polo abandonnée devant le Bataclan et immatriculée en Belgique. Or depuis 2012, Molenbeek est régulièrement citée dans les enquêtes sur les groupuscules islamistes, en particulier liés à l'Etat islamique. La ville s'est fait connaître en mai 2012 lorsque le groupe islamiste radical Sharia4Belgium a provoqué des émeutes et l'attaque d'un commissariat après une interpellation houleuse d'une femme portant le voile intégral. Les 46 membres de Sharia4Belgium ont été jugés en 2014 à Anvers (nord de la Belgique), après avoir multiplié les appels à la violence. Entre avril et mai 2014, la ville de Molenbeek a servi de base au Français Medhi Nemmouche pour planifier son attaque contre le musée juif de Bruxelles, qui a fait 4 morts. En janvier dernier, une vaste opération antiterroriste a été menée par la police belge afin de démanteler une cellule djihadiste. L'opération a été menée à Verviers (dans l'est de la Belgique), à Bruxelles et à Molenbeek. La police belge a arrêté 15 personnes, dont deux en France, qui planifiaient des attentats contre des commissariats et des policiers dans la rue. Le cerveau présumé de cette cellule, Abdelhamid Abaaoud, qui aurait grandi à Molenbeek, est toujours en fuite. En août dernier, \"La Dernière Heure\" a rapporté que des perquisitions ont eu lieu à Molenbeek, où vivait la sœur et un ami d'Ayoub El Khazzani, l'auteur de l'attentat déjoué contre le Thalys Amsterdam-Paris. Ce Marocain de 25 ans aurait séjourné plusieurs jours chez eux  avant de prendre le train. Ces dernières années, la Belgique apparaît dans plusieurs affaires de terrorisme lié à l'islam radical. Ce petit pays de 11 millions d'habitants est, en Europe, celui qui compte le plus grand nombre de volontaires partis combattre en Syrie et en Irak, proportionnellement à sa population. 440 Belges ont rallié le djihad ces dernières années : 260 y seraient toujours, 60 sont morts et 120 sont revenus en Belgique, selon le ministère de l'Intérieur. Claude Moniquet, codirecteur de l'European strategic Intelligence and Security Center, explique :  Il cite aussi la région parisienne, et celles du Rhône-Alpes et de Roubaix-Tourcoing en France. La Belgique est aussi connue pour être une plaque tournante du trafic d'armes. \"Il est évident que beaucoup trop de ces Kalachnikovs illégales arrivent chez nous en provenance d'Europe de l'Est et nous devons nous y attaquer de nouveau\", avait déclaré le ministre de la Justice Koen Geens. Selon les médias belges, une partie de l'arsenal utilisé en janvier par les frères Kouachi dans l'attaque contre \"Charlie Hebdo\" à Paris, et par Amedy Coulibaly contre le magasin Hyper Cacher de la porte de Vincennes, a été achetée à Bruxelles. La plupart des djihadistes belges ont grandi dans les zones paupérisées et à forte population d'origine immigrée d'Anvers, Bruxelles, Verviers, Vilvorde ou Molenbeek. La Belgique a d'ailleurs été l'un des premiers pays européens à tirer la sonnette d'alarme, début 2013, sur la menace représentée par le retour au bercail des djihadistes européens. Depuis, elle appelle avec la France à renforcer la coopération policière avec les pays d'origine et de transit. Dès le milieu des années 1990, la Belgique avait été menacée de représailles par le Groupe islamique armé (GIA) algérien après le démantèlement d'une de ses cellules à Bruxelles. Après les attentats du 11-Septembre, il est apparu que les assassins du commandant Massoud, chef de la lutte contre les talibans en Afghanistan, disposaient de faux passeports belges et de soutiens logistiques en Belgique. Dans la foulée, un ancien footballeur professionnel membre d'Al-Qaïda, Nizar Trabelsi, avait été arrêté alors qu'il fomentait un attentat contre une base militaire. B.M. avec AFP ﻿ÈB; L'Obs "}