{"title": "attentats de paris : qui est mohamed abrini, le complice présumé de salah abdeslam ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-25", "theme": "Attentats terroristes à Paris", "content": "Son visage est désormais aussi connu que celui de Salah Abdeslam mais comme ce dernier il reste introuvable. La police belge a diffusé mardi 24 novembre un mandat d'arrêt international à l'encontre de Mohamed Abrini, le Belgo-Marocain de 30 ans qui a convoyé Salah Abdeslam à Paris, deux jours avant les attentats de Paris et Saint-Denis le 13 novembre. Sur les captures d'écran de vidéosurveillance datée du 11 novembre diffusées par les autorités belges, il apparaît dans une station-essence de Ressons (Oise), au volant d'une Renault Clio aux côtés du dernier des frères Abdeslam toujours en fuite. Le véhicule sera retrouvé abandonné le 17 novembre dans le 18e arrondissement de Paris.   D'après les informations du quotidien belge \"Le Soir\", Mohamed Abrini est originaire de Molenbeek - comme les frères Abdeslam et Abdelhamid Abaaoud - et était jusqu'à peu domicilié dans cette commune du nord de Bruxelles. Il aurait été radié des registres de population du quartier après son départ en Syrie et était \"présumé\" de retour en Belgique. Etait-il un proche des frères Abdeslam ? C'est ce que semble confirmer Mohamed Abdeslam - le frère de deux des terroristes - sur RTL : Condamné à plusieurs reprises pour du droit commun, Mohamed Abrini aurait été le gérant d'une épicerie dans le quartier de Molenbeek, affirme de son côté \"La Nouvelle Gazette\". Selon le quotidien, il était fiché par l'Organe de coordination et d'analyse de la menace (OCAM) comme appartenant aux \"Returnees\" : ces djihadistes partis combattre en Syrie et en Irak de retour en Belgique.  Reste aux enquêteurs à déterminer l'implication exacte de Mohamed Abrini dans les attentats du 13 novembre. Etait-il seulement chargé de convoyer Salah Abdeslam en région parisienne ou devait-il prendre part à une autre attaque, comme celle revendiquée par Daech dans le 18e arrondissement de Paris ? Présenté comme un \"féru d'explosifs\" par i-Télé - une information qui n'a pas été confirmée -, Mohamed Abrini pourrait également être l'artificier qui a confectionné les ceintures d'explosifs utilisées par les différents commandos terroristes.  Concernant la Renault Clio, elle a été aperçue le jour des attentats vers 18 heures sur la plateforme de l'aéroport Roissy-Charles de Gaulle, sans que puissent être identifiés ses occupants. Plus tard dans la soirée, la voiture est abandonnée place Albert Kahn dans le 18e arrondissement de Paris vers 22 heures. L'ADN des deux hommes est alors retrouvé à bord du véhicule. Selon le mandat d'arrêt international, Mohamed Abrini \"mesure 1,75 mètre, est de corpulence athlétique, a la peau mate, les yeux bruns, les cheveux foncé et le visage fin\". \"Il est demandé de s'abstenir d'intervenir soi-même et de prévenir immédiatement les services de police\", précise le document qui décrit Mohamed Abrini comme \"dangereux et probablement armé\". Lucas Burel L'Obs "}