{"title": "l’ex-patron du raid soutient macron mais ne se voit pas (encore) ministre", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2017-04-20", "theme": "Présidentielle 2017", "content": "Cela ne s’est jamais vu. Un policier de haut rang rêvant de devenir député, lancé en politique du jour au lendemain, sans aucune expérience syndicale ou locale, ni prise de position publique antérieure : pour les mémorialistes de la maison, seul le parcours de Frédéric Péchenard aux Républicains peut être comparé au sien, et encore : Péchenard était lui un ami personnel de Nicolas Sarkozy… Non, décidément, Jean-Michel Fauvergue est une exception. On le rencontre un lundi de Pâques au siège d’En Marche !. Sans son costume noir d’intervention, celui qu’il portait à l’Hyper Casher et à Saint-Denis, élégant dans un costume cravate bleu sombre, on le trouve moins impressionnant, presque normal. Mais alors qu’on lui demande comment il a connu Emmanuel Macron, on s’aperçoit vite que l’ancien chef du Raid n’a rien perdu de ses réflexes de policier. Tout en contrôle, soucieux de ne lâcher aucune information, il répond évasivement dans un demi-sourire : \"il y a quelque temps, par l’intermédiaire d’un contact\". Mâchoire carrée, regard direct, la parole reste verrouillée.  Le 6 avril, sa présence dans le public assistant à \"l’Emission politique\" d’Emmanuel Macron sur France 2 a créé la surprise. Répondant aux attaques de la droite, qui l’accusait d’être entouré d’une formation politique virtuelle, le candidat d’En Marche ! avait répliqué : \"Ce ne sont pas des députés internet. Ils sont là, en chair et en os !\". Puis désignant Jean-Michel Fauvergue, assis sagement au premier rang, il lance : Assurément, l’arrivée de Jean-Michel Fauvergue est une belle prise pour l’ex-ministre de l’Economie, en manque de crédibilité sur les sujets de sécurité et de terrorisme. Un mois auparavant, Jean-Michel Fauvergue dirigeait encore les 300 hommes du Raid. Avec eux, il a tout connu : la libération des otages de Vincennes ; la tuerie du Bataclan ; le meurtre des policiers de Magnanville. Seul l’assaut controversé de la dernière cache d’Abdelhamid Abaaoud à Saint-Denis, où le terroriste a trouvé la mort sous un déluge de feu, a terni un bilan par ailleurs exemplaire. Son programme, c’était de prendre sa retraite tranquillement en novembre et de clôturer trente-neuf ans de carrière au service de la police. \"Jean-Michel a toujours très bien réussi dans ses différents postes\", assure son ami Jean-Louis Fiamenghi, ancien chef du Raid lui aussi. L’étonnement a été d’autant plus grand de le voir s’afficher auprès d’Emmanuel Macron. Ce changement de cap, Jean-Michel l’a décidé en quelques jours. Début mars, il a brusquement été limogé de ses fonctions. La faute à la sortie d’un livre écrit par le médecin chef du Raid, Matthieu Langlois, sur son expérience au Bataclan (\"Médecin du Raid\", sorti chez Albin Michel en octobre). Le Directeur général de la police nationale, Jean-Marc Falcone, avait exigé que Langlois ne fasse aucune promotion de son livre. Il l’a faite quand même et sa désobéissance l’a conduit en conseil de discipline. C’est la raison qui a été donnée à Fauvergue pour le sanctionner. A-t-il aussi payé les déchirements des forces d’intervention – Raid, BRI et GIGN – après les attentats de \"Charlie\" et du Bataclan ? Chaque chef a prôné une réorganisation des responsabilités… au détriment des unités concurrentes. Le ton est monté, chacun a campé sur ses positions, la commission d’enquête parlementaire sur les attentats n’a pas apaisé les esprits, Fauvergue s’est dressé contre le préfet de police... Recasé à l’Inspection générale de la police nationale (l’IGPN, les fameux bœufs-carottes), un placard même pas doré, Fauvergue n’a pas hésité. Ses offres de service ont été accueillies comme une bénédiction par Emmanuel Macron. Une rencontre entre les deux hommes a scellé leur entente. Le prestigieux policier n’a pas tardé à être investi comme candidat d’En Marche ! dans la 8e circonscription de Seine-et-Marne où il habite depuis vingt ans. Un mois et demi seulement après avoir quitté le siège du Raid à Bièvre, en congé longue durée de la police, le voilà en train de choisir son directeur de campagne et son mandataire financier. \"C’est très compliqué, en fait, d’organiser une campagne\", découvre-t-il. Propulsé \"monsieur Sécurité\" et expert ès terrorisme du candidat à la présidentielle, Jean-Michel Fauvergue a aussi épaulé les équipes de Macron dans la préparation de la conférence sur la lutte contre le terrorisme, qui s’est tenue le 10 avril. \"Il faut pas se mentir, la menace terroriste reste élevée dans le pays. Nous ne devons pas baisser la garde, tout en conservant nos valeurs\", analyse-t-il. La preuve en a encore été avec l’arrestation de deux suspects à Marseille en début de semaine. A-t-il idée de ce que le monde politique lui réserve ? Pour l’instant, il bat la campagne dans le sillage de son candidat. Lundi après-midi il était dans le carré VIP au meeting de Bercy et mercredi toute la journée en déplacement avec lui à Nantes. Certains le voient déjà ministre, Macron ayant assuré que la moitié de son gouvernement serait composée de membres de la société civile. Lui dément vigoureusement. Mais saurait-il résister si la proposition lui était faite ? Caroline Michel Caroline Michel Journaliste "}