{"title": " 13-novembre : les étranges textos d'une femme à abaaoud, quelques heures après les attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-11-13", "theme": "Attentats terroristes à Paris", "content": "C'est un \"pan méconnu\" de l'enquête sur les attaques du 13-Novembre que révèle ce lundi \"le Parisien\". Nos confrères détaillent comment Marie G., une quadragénaire travaillant dans un café des Grands Boulevards à Paris, a échangé des textos avec Abdelhamid Abaaoud, coordinateur des attaques, dans les jours qui ont suivi les attentats.  Marie G. a été totalement mise hors de cause ; son rôle – et celui de son jeune frère Domenico, 32 ans, parti en Syrie en février 2015 – pose néanmoins une question, sur les complicités dont a pu bénéficier Abdelhamid Abaaoud, et les détails, parfois encore inconnus, de sa courte cavale avant sa mort le 18 novembre 2015 dans un appartement à Saint-Denis.  Au total, des \"dizaines de PV d'audition et d'investigation\" concernent ces échanges entre Marie G. et le terroriste mais les documents n'ont été versés au dossier d'instruction qu'en mai dernier, détaille \"le Parisien\". Dans le viseur des enquêteurs : une série de SMS envoyés par la femme à Abdelhamid Abaaoud, dès le lendemain des attaques, sur demande de son frère, un djihadiste français. Tout commence le 13 novembre 2015, quelques heures avant les attaques, quand Domenico réclame à sa sœur d'appeler un \"frère\" pour \"récupérer une forte somme d'argent\" : \"En fait, si tu peux, récupère avant d'aller au travail. Comme ça, s'est réglé, le frère... mon ami, il est tranquille tu vois\", explique celui qui se trouve en Syrie depuis plusieurs mois, avant de lui donner le numéro de téléphone du terroriste.  Le lendemain, comme prévu, Marie G. envoie en fin d'après-midi un SMS à Abdelhamid Abaaoud, alors, comme on l'apprendra plus tard, caché près de l'A86 à Aubervilliers (Seine-Saint-Denis) : \"Je t'appelle pour ce que tu sais. On doit se voir. Mais là, je ne peux pas, je pars bosser, je vais finir tard.\" \"Rappelle-moi quand tu sors\", répond le terroriste Les échanges se prolongent dans la soirée, alors que Domenico harcèle sa sœur pour savoir si elle est parvenue à contacter Abaaoud. Au cours de la soirée du 14, elle envoie quatre textos au terroriste pour le tenir au courant : \"Gbientôt fini\", \"Tu dors\" puis \"tel moi qd t dispo j'arrive pa a te joindres\", le dimanche dans la matinée. En vain. Parallèlement, son frère semble de son côté avoir réussi à joindre le terroriste : \"Je te tiens au courant, peut-être, c'est bon dans une heure\", écrit-il à sa sœur dimanche 15 novembre. Dans les PV d'audition consultés par \"le Parisien\", les enquêteurs relèvent également les nombreux éléments qui portent à croire que Marie G. est la complice du terroriste, par l'intermédiaire de son frère djihadiste. Notamment le fait que le soir des attaques elle ne travaillait pas dans son bar habituel situé à Paris, mais à Vitry-sur-Seine. \"Cela fait beaucoup de coïncidences quand même ?\", note un policier lors de 96 heures de garde à vue déclenchées le 24 novembre après la mise sur écoute et la filature de Marie G. et de ses proches. \"Maman, tu sais moi, je vais partir. Moi, c'est mort, ils vont m'emmener\", lâche-t-elle à sa mère, lors d'une conversation par téléphone. Autres faits troublants : dans les jours qui précèdent les attaques, son frère Domenico semble être au courant de l'imminence des attentats. Une semaine avant le 13-Novembre, il demande à une de ses sœurs de lui envoyer ses allocations de la CAF et appelle chacun de ses proches quelques heures avant les attentats. De son côté, un de ses amis tweete de \"ne pas se rendre le 13 novembre au soir à Paris\", indique \"le Parisien\". Un faisceau d'indices qui avait mis la puce à l'oreille de Marie G., a-t-elle expliqué auprès de policiers. \"Est-ce que vous pensez que votre frère vous a mis en relation avec un terroriste ?\", lui demandent-ils. Marie G., qui a perdu des amis lors des attaques de Paris et Saint-Denis, souffre aujourd'hui de \"maladies liées au stress et souhaite vivre à l'étranger\", notent nos confrères. Concernant \"l'axe d'enquête Domenico et ses proches\", l'ensemble des travaux des enquêteurs n'a pas encore été versé au dossier.  L.B.  L'Obs "}