{"title": "la chanson \"#jesuischarlie\" reprise en cœur à la marche républicaine", "newspaper": "NouvelObservateur", "author": ["Elena Brunet"], "date_publi": "2015-01-11", "theme": "Vidéo", "content": "Du jamais vu dans les rues de Paris. Près de 2 millions de personnes ont défilé dimanche 11 janvier, en hommage aux victimes des attentats perpétrés par les frères Kouachi et Amedy Coulibaly. Loin d’un grand enterrement, les Français ont aussi marché, unis comme un seul homme, en résistance au terrorisme et à l’obscurantisme. Pour accompagner leurs pas, une chanson résonnait dans les esprits. Son titre ? \"#JeSuisCharlie\", comme les mots qui symbolisent désormais l'hommage international aux victimes de la fusillade qui a touché le journal \"Charlie Hebdo\", mais aussi aux policiers et aux juifs assassinés Porte de Vincennes.  La chanson de JB Bullet, un inconnu débutant dans la musique, a été visionnée plus de 10 millions de fois sur Facebook et près de 2 millions sur YouTube. Le titre est même passé à la radio ce week-end, et le jeune homme participe au grand concert de soutien organisé par France Télévision, dimanche, avec de nombreuses stars. Le début de la gloire ? Sa chanson a en tout cas émus les manifestants, en mettant des mots sur leurs sentiments et leur opposition à ceux qui mettent \"un coup de kalach pour un coup de crayon\". En vidéo : la chanson reprise en coeur par les manifestants : #JeSuisCharlie, Paroles et chant : JB Bullet / Musique : \"Hexagone\", de Renaud (Polydor)  J'ai pas peur de toi l’extrémiste  Qui vient descendre nos journalistes  Crois-tu passer pour un croisé  En butant nos gardiens d'la paix?  Penses-tu vraiment avoir des couilles  Quand c'est ton frère que tu zigouilles  Pendant qu'à terre il t'implorait  C'est bon chef... J'en ai eu assez  Si tu t'demandes où est Charlie  À jamais dans nos esprits  Un coup d'kalach pour un coup d'crayon  Tu salis ta religion  Partir en Syrie, faire le Djihad  Et rev'nir faire des fusillades  C'était ça ton plan de carrière  Penses-tu aux familles qu'y a derrière?  T'es-tu vraiment senti menacé  Par un pauvre crayon à papier  Faire de l'humour dans un journal  Mérite-t-il la peine capitale?  Si tu t'demandes où est Charlie  À jamais dans nos esprits  Un coup d'kalach pour un coup d'crayon  Tu salis ta religion  Tu débarques froid'ment depuis Reims  Armé, cagoulé comme un prince  En scandant le nom de ton Dieu  Qui n'voudra même pas d'toi aux cieux  C'est d'respecter nos différences  Qui fait la beauté de la France  Mais toi c'matin t'as tout gâché  C'est la haine que tu as semée  Si tu t'demandes où est Charlie  À jamais dans nos esprits  Un coup d'kalach pour un coup d'crayon  Tu salis ta religion  J'm'en fous d'où tu vas à la messe  Mais ne t'en prends pas à la presse  Car quand c'est la guerre qu'y a là-bas  T'es content qu'y ait des caméras  Ne viens pas m'parler d'religion  C't'excuse est complêt'ment bidon  J'pense pas qu'il existe de bouquin  Qui dise de flinguer son prochain  Si tu t'demandes où est Charlie  À jamais dans nos esprits  Un coup d'kalach pour un coup d'crayon  Tu salis ta religion  Même si j'ai envie d'crier aux armes  J'mets pas tout l'monde dans l'même panier  C'est en partant d'un amalgame  Qu'on fabrique des croix gammées  Mais j'ai pas peur, je suis français  Et c'est debout qu'tu vas m'trouver  Contre toi je lève mon stylo  Je suis aussi Charlie Hebdo  Si tu t'demandes où est Charlie  À jamais dans nos esprits  Un coup d'kalach pour un coup d'crayon  Tu salis ta religion  Bafouer notre liberté d'expression  C'est s'en prendre à toute la nation  On est 66 millions, et on te dit  Moi aussi... Je suis Charlie Elena Brunet Journaliste "}