{"title": "comment la justice pourrait accorder une protection aux témoins", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse"], "date_publi": "2016-03-01", "theme": "Justice", "content": "Avouer, \"balancer\", collaborer avec la justice mais se voir offrir en contrepartie, et pour échapper à une vengeance criminelle, une vie sous protection policière, un déménagement discret pour disparaître avec sa famille et, si besoin, avec une nouvelle identité... Dans les affaires judiciaires, ce n'est hélas pas toujours du cinéma. En France, ce programme de protection existe même depuis peu. Il est pour l'heure réservé aux repentis, c'est-à-dire à des délinquants ayant eux-mêmes participé aux faits et ayant décidé de les dénoncer. Il s'agit d'un plan activé de façon extrêmement exceptionnelle, dans les dossiers de criminalité organisée et il est dans tous les cas évidemment confidentiel.  Désormais, ce sont de simples témoins qui pourraient bénéficier de ce lourd et très secret dispositif. Le projet de loi présenté par le nouveau garde des Sceaux, Jean-Jacques Urvoas à compter de ce mardi 1er mars devant les députés comporte en effet une disposition qui leur est précisément destinée. Certes, la loi prévoit déjà des mesures pour les témoins. Depuis 2002, un témoin est autorisé à déposer \"sous X\" si son audition est susceptible de les mettre gravement en danger. Il s'agit de protéger ceux qui parlent et mettent en danger leur vie, leur intégrité physique ou celle de leurs proches. Une procédure particulière, passant par  le juge des libertés est prévue. Le huis-clos peut même être ordonné dans le but de protéger un témoin qui serait particulièrement menacé. Mais cela s'arrête-là. Durant l'enquête sur les attentats du 13 novembre, un cas avait attiré l'attention. Il s'agit de la jeune femme qui avait, par ses informations, permis l'assaut vers l'appartement de Saint-Denis. Début février, présentée sous le pseudonyme de \"Sonia\", ce témoin-clé avait exposé dans une interview à RMC son sentiment d'être abandonnée : Le texte qui sera défendu par Jean-Jacques Urvoas permettrait précisément de répondre à ce genre de cas et aussi à bien d'autres situations similaires, notamment dans le domaine de la criminalité organisée. Aujourd'hui, la protection accordée au cours de l'enquête et du procès n'est pas toujours suffisante, précise à \"l'Obs\" l'entourage du ministre de la Justice. D'après ses souhaits, le régime prévu pour les témoins serait donc aligné avec celui des repentis. De simples témoins, n'ayant en rien pris part aux agissements criminels, pourraient donc réclamer à l'Etat cette protection totale. Reste encore à la mettre en place de façon concrète. Pour les repentis, la loi avait été votée en 2004 mais validé dix ans plus tard, en mars 2014, par un décret. Le système est aujourd'hui opérationnel, sous l'égide d'une commission indépendante composée de policiers, gendarmes, magistrats et membres du ministère du Budget. \"Le but n'est pas d'en faire des assistés mais de les remettre dans le circuit en leur donnant un travail et une vie sociale\", explique un juge connaisseur de ces dossier. Le coût est évalué à 50.000 euros par an et par repenti, tant en frais de déménagements, d'état civil ou de protection. En 2014, selon les dernières données, une somme de 900.000 euros sur deux ans avait été lancée d'une façon expérimentale. Les fonds proviennent de l'Agence de gestion et de recouvrement des avoirs saisis et confisqués (Agrasc), qui gère les biens confisqués par la Justice. Avec cette enveloppe, en 2014, il était envisagé de financer la protection de neuf personnes par an.  Pour les repentis, la mise en œuvre de la loi, initalement préparée par le garde des Sceaux Dominique Perben, avait été appuyée fin novembre 2012, à l'occasion d'un déplacement commun en Corse par Manuel Valls, alors à l'intérieur et Christiane Taubira alors à la Justice. Les règlements de comptes à répétition dans la région marseillaise avaient également accéléré la finalisation de ce dossier. Cette fois, pour les témoins, c'est la brûlante actualité terroriste qui devrait peser dans les esprits. Mathieu Delahousse  Mathieu Delahousse Journaliste "}