{"title": "affaire merah : la condamnation de l'etat inspire d'autres victimes d'attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-13", "theme": "Attentats terroristes à Paris", "content": "\"Je vais voir avec mes avocats. Oui, peut-être, je vais porter plainte\"\", a déclaré Latifa Ibn Ziaten mercredi 13 juillet à l’AFP après une information de FrancetvInfo. La mère d’Imad Ibn Ziaten, militaire français tué le 11 mars 2012 à Toulouse par Mohamed Merah, envisage à son tour de porter plainte contre l’Etat. Cette démarche fait suite à celle d’Albert Chennouf Meyer, le père d’un autre soldat tué par le djihadiste qui a fait condamner la puissance publique. Mardi 12 juillet, le tribunal administratif de Nîmes a jugé que l’Etat est en partie responsable de la mort du caporal-chef Abel Chennouf, assassiné le 15 mars 2012 à Montauban. Le tribunal estime dans un communiqué que :  Le \"tueur au scooter\" avait tué sept personnes au total en mars 2012 : trois militaires ainsi qu’un père de famille et trois enfants d’une école juive de Toulouse. C'est une décision \"importante\", estime Latifa Ibn Ziaten. \"Nos enfants sont morts et on ne sait pas pourquoi. Pourquoi on a laissé faire quelqu'un de dangereux ? Mohamed Merah aurait dû être surveillé\", ajoute-t-elle. \"Des Merah, il y en a d'autres.\" La décision du tribunal administratif de Nîmes pourrait ouvrir la brèche vers de nouvelles procédures. Après la publication du jugement, Samia Maktouf, avocate de 17 victimes des attentats du 13 novembre, a annoncé le dépôt prochain d’une plainte contre l’Etat estimant que la puissance publique porte une part de responsabilité dans le drame en raison de \"défaillances\" au sein de certains services. Des dysfonctionnements révélés par le rapport de la commission d’enquête parlementaire rendu public mardi dernier. \"On fera tout pour obtenir la condamnation de l'Etat français pour ne pas avoir empêché le passage à l'acte de terroristes dont certains étaient sous contrôle judiciaire\", a précisé l’avocate à BFMTV et FranceTVinfo.  C’est le cas de Samy Amimour, l’un des membres du commando du Bataclan, qui est parti en Syrie en septembre 2013 malgré sa mise en examen et son contrôle judiciaire. C. S. L'Obs "}