{"title": "attentats à bruxelles : en france les mesures de sécurité montent encore d'un cran ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "En réaction aux attentats perpétrés à l'aéroport et dans le métro de Bruxelles qui ont fait 31 morts et 270 blessés selon le dernier bilan, le gouvernement français a annoncé que les mesures de sécurité déjà très strictes avaient encore été rehaussées d'un cran en France.  Depuis les attentats de janvier 2015, le plan Vigipirate est à son niveau maximum en Ile-de-France et l'opération Sentinelle, qui mobilise quelques 10.000 militaires sur tout le territoire en permanence, vise à surveiller les sites sensibles comme les gares et les aéroports.  Le ministre de l'Intérieur Bernard Cazeneuve a annoncé que 1.600 policiers et gendarmes allaient venir grossir les rangs pour renforcer les contrôles aux frontières et dans les infrastructures de transport aérien, maritime et ferroviaire. Dans les transports en commun des \"mesures de quatre ordres sont prises\", selon le ministre : l'\"accès aux zones publiques des transports uniquement réservé aux personnes munies d'un billet et/ou d'un titre d'identité\", \"messages de prévention\" diffusés, \"patrouilles de militaires réorientées sur les sites de transport\" dans le cadre de l'opération Sentinelle et \"mesures de contrôle et palpation systématisées\". La CFDT Transports Environnement a d'ores et déjà jugé dans un communiqué \"irréalisables\"  ces mesures estimant notamment que le filtrage des accès risque de \"provoquer des situations ingérables\". Dans les aéroports parisiens de Roissy-Charles-de-Gaulle et d'Orly, des blindés, des policiers supplémentaires et des CRS ont été déployés. La sécurité a aussi été renforcée aux aéroports de Toulouse, Lille-Lesquin, Marseille, Nantes et Nice-Côte d'Azur. Toutefois, le ministre de l'Intérieur a exclu la mise en place d'un contrôle systématique à l'entrée des aéroports.  \"Si vous constituez des files d'attente devant les aéroports vous constituez autant de cibles pour les terroristes\", a-t-il ajouté sur la radio France Inter. Après les attentats de Bruxelles, les contrôles à la frontière belge, qui n'était pas fermée, ont été immédiatement renforcés avec notamment l'envoi de trois escadrons de gendarmerie mobile. \"Ce sont aujourd'hui 5.000 policiers et gendarmes qui sont responsables du contrôle aux frontières\", a affirmé Bernard Cazeneuve lors d'une visite à l'aéroport de Roissy. L'Obs L'Obs "}