{"title": "thalys : peut-on éviter les attentats dans les trains ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-24", "theme": "Société", "content": "Le débat sur la sécurité des trains et des gares est lancé. Après l’attaque déjouée dans un Thalys qui reliait Amsterdam à Paris vendredi soir, la SNCF a annoncé la mise en place de moyens supplémentaires. Du côté belge - le tireur Ayoub El Khazzani est monté à Bruxelles - le gouvernement a prévu de renforcer le contrôle des bagages et l’intensification des patrouilles dans les gares et les Thalys. De là à sécuriser les trains comme les avions ? \"Les gares sont des lieux extrêmement compliqués à gérer\", affirme Marc Ivaldi, chercheur à l'Institut d'économie industrielle de Toulouse. Elles sont \"anciennes, beaucoup plus ouvertes\" que les aéroports. En France, deux milliards de personnes prennent le train dans l’année, soit cinq millions chaque jour. C’est 20 fois plus que dans les aéroports.   \"Il n’y pas de risque zéro. Le risque existe dans les trains, sur les rails, dans les gares, et il faut apprendre à vivre avec cette menace\", estime Christophe Rouget, porte-parole du syndicat des cadres de la sécurité intérieure (SCSI), contacté par \"l’Obs\". Le président de la SNCF, Guillaume Pepy, a dévoilé au \"Journal du Dimanche\" des mesures visant à sécuriser les trains et les gares. Parmi elles, un numéro spécial : le 3117. \"Ce numéro vert de vigilance citoyenne permet à chacun de signaler quelque chose d'anormal, voire inquiétant, en gare ou dans un train.\" Les passagers pourront appeler la quarantaine de \"cheminots spécialisés dans la sûreté\" qui identifieront \"s'il s'agit de quelque chose de bénin ou si cela peut déclencher une intervention.\" \"C’est une bonne mesure en termes de communication pour rassurer les voyageurs\", juge Christophe Rouget avant de nuancer : Or pour le moment, le numéro servira uniquement de relai avec les services de secours publics compétents. Il existe déjà pour les incivilités et s’étendra avec le nouveau dispositif le 1er septembre. Autre action \"à l’étude\"selon Guillaume Pepy et annoncée par Alain Vidalies, le ministre des Transports, sur Europe 1 : un \"contrôle aléatoire des bagages avec du personnel spécialisé.\" \"Une des mesures les plus efficaces\", d’après lui, qui existe déjà mais sera renforcée. Quitte à accentuer les risques de discrimination au faciès… Aux portiques de sécurité, Alain Vidalies préfère donc le contrôle \"ponctuel\". Pas question d’imiter l’Espagne qui vérifie les bagages des passagers des trains longue distance. Une décision prise après les attentats de 2004 à Madrid, qui avaient fait 191 morts et près de 1.900 blessés dans quatre trains de banlieue. \"Ça nécessiterait beaucoup de contraintes. Economiques déjà, et puis pour les passagers qui devraient attendre deux heures avant de prendre un train. C’est trop lourd\", estime Christophe Rouget. Pour ce qui est du contrôle aléatoire : \"Attention aux annonces rapides après de tels événements\", tempère-t-il. Certes, Ayoub El Khazzani a pu circuler librement dans l’espace Schengen et vivre en Espagne, en Belgique et en France. Mais \"recréer des frontières\" serait \"une solution de facilité\", rappelle le ministre des Transports. \"Ce n’est pas un Calais qu’on aurait mais des dizaines de Calais avec des gens qui voudraient venir ici\", prévient-il en faisant référence aux 3.000 migrants qui séjournent dans cette ville du nord de la France. En revanche, la \"construction de Schengen peut, probablement, être améliorée.\" \"Il faut qu’on fasse des efforts dans la collaboration européenne sur le suivi des individus\", ajoute Christophe Rouget. Selon lui, le dispositif \"Passager name record\" (PNR) - les données de réservation d’un vol qui peuvent être exploitées par les services de police et de renseignement - doit s’étendre. Une proposition déjà évoquée par le ministre de l’Intérieur, Bernard Cazeneuve, après les attentats de janvier. Le premier syndicat de police, Alliance, affirme qu’il est \"primordial\" d’augmenter le nombre d’agents dans les trains. \"Tout doit être mis en œuvre pour que les policiers en service mais également hors service puissent accéder gratuitement à tout type de transport en commun.\" Les policiers parisiens bénéficiaient de la gratuité dans les transports en Ile-de-France jusqu’à la fin 2014. Mais la Cour des comptes a épinglé ce privilège pour son coût : 69 millions d’euros sur trois ans. Quant aux gendarmes et aux militaires, ils ont droit à 75 % de réduction sur les trajets SNCF. Un dispositif que demande aussi le syndicat Alliance. \"Espérons qu’il [le ministère de l’Intérieur] revienne à la raison et laisse la gratuité dans les transports pour les forces de police\", estime Christophe Rouget. \"On a intérêt à avoir des gens en capacité d’intervenir. On l’a vu vendredi, la présence humaine permet d’éviter le pire.\" Juliette Pousson L'Obs "}