{"title": "attentats en catalogne : 3 suspects arrêtés, 5 abattus, le point sur l'enquête", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Deux attentats à la voiture-bélier ont été commis à quelques heures d'intervalle en Catalogne, dans le nord-est de l'Espagne, faisant au moins 13 morts et une centaine de blessés dans le cœur touristique de Barcelone, et 7 blessés dans la station balnéaire de Cambrils.   Jeudi en fin d'après-midi, une camionnette a foncé dans la foule sur les Ramblas, l'artère la plus fréquentée par les touristes à Barcelone. L'attentat a été rapidement revendiqué par le groupe djihadiste Etat islamique. Le conducteur de la camionnette a pris la fuite après avoir fauché les passants qui se promenaient entre les kiosques à fleurs et à souvenirs.  La police recherche toujours un homme en fuite après ces deux attaques, a annoncé vendredi Carles Puigdemont, le président de Catalogne. \"L'Obs\" fait le point sur l'enquête. Interrogé sur la fuite d'un des terroristes, Carles Puigdemont a confirmé qu'il était \"effectivement dans la nature\", indiquant que la police n'avait pas d'éléments \"sur ses capacités de nuire\". Le chef de l'exécutif régional a également affirmé qu'il y aurait dans \"les prochaines heures [...] des résultats\" vu le \"travail de la police\". Il pourrait s'agit du conducteur de la camionnette qui a renversé des dizaines de personnes à Barcelone et s'est enfui en courant. Un témoin l'a décrit comme \"un homme très jeune, d'une vingtaine d'années, au visage mince\". Dans la nuit, la police a annoncé avoir abattu cinq \"terroristes présumés\" à Cambrils, située à 120 km au sud de Barcelone. Un porte-parole du gouvernement régional a annoncé : Certains d'entre eux portaient des ceintures d'explosifs, a ajouté un porte-parole des Mossos. Ces dernières étaient toutes fausses, selon les dernières précisions communiquées par  le chef du département de l'Intérieur Joaquim Forn, à la radio Onda Cero. Un Marocain, Driss Oukabir, a été arrêté jeudi à Ripoll à une centaine de kilomètres au nord de Barcelone. Il est celui dont le nom et la photo avaient beaucoup circulé sur les réseaux sociaux et dans les médias espagnols après la première attaque des Ramblas. Selon \"El Pais\", il s'est présenté de lui-même aux autorités et a expliqué que ses papiers avaient été volés. Son jeune frère de 18 ans, Moussa Oukabir, résident à Barcelone, est suspecté du vol. Il pourrait être lié aux attentats. Un second suspect, un Espagnol à l'identité non révélée né à Melilla, enclave espagnole au Maroc, a également été arrêté à Alcanar après l'explosion mercredi soir d'une maison dans cette ville située à 200 km au sud de Barcelone. Alors que les enquêteurs avaient d'abord suspecté que l'explosion - qui a fait un mort et sept blessés - avait été causée par la présence d'\"un laboratoire clandestin\" destiné à la préparation de drogues dans le bâtiment, l'enquête semble désormais lier cet événement aux attentats.  Au total, une vingtaine de bonbonnes de butane et de propane ont été retrouvées dans les décombres de l'immeuble, précise Franceinfo. Un porte-parole de la police a expliqué : Enfin, les Mossos d'Esquadra ont annoncé dans la nuit avoir arrêté un troisième homme à Ripoll, sans donner plus de détails sur son identité. We have arrested a third person in Ripoll related to the attacks #Cambrils #Barcelona L.B. (avec AFP) L'Obs "}