{"title": "qui sont les trois responsables de daech éliminés par la coalition ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-12-14", "theme": "Terrorisme", "content": "La coalition internationale luttant contre l'organisation Etat islamique a tué trois responsables du groupe, Salah Gourmat, Sammy Djedou et Walid Hamman. Les deux premiers \"ont aidé à la préparation des attentats du 13 novembre 2015 à Paris\", a indiqué le Pentagone dans un communiqué mardi 13 décembre. Les trois travaillaient ensemble à \"mettre au point des attentats en Occident\", et faisaient partie du réseau du cadre franco-tunisien de l'EI, Boubaker El Hakim, lui aussi tué dans une frappe de la coalition le 26 novembre.  Salah Gourmat et Sammy Djedou étaient \"de proches associés de Abou Mohammed al-Adnani, le responsable de la coordination des opérations extérieures qui est mort dans une frappe de la coalition en août\", selon le communiqué du Pentagone.  Salah Gourmat, Franco-Algérien de 26 ans, avait été l'un des premiers candidats au djihad en Syrie condamné en France. En mars 2014, il avait été condamné à quatre ans de prison dont un avec sursis pour avoir voulu faire le djihad en Syrie. Il était absent le jour de son jugement. Selon une source proche de l'enquête citée par l'AFP, il n'était pas visé dans l'enquête conduite par les juges parisiens sur les attentats du 13 novembre.  D'après la chaîne francophone belge RTBF, Sammy Djedou, un jeune Belge, est soupçonné par la Sûreté de l'Etat belge d'avoir occupé \"un poste important\" au sein de l'Etat islamique. Il avait disparu fin octobre 2012 et coupé tout contact avec sa famille en août 2015, quelques mois avant les attentats de Paris, précise la RTBF. Selon la chaîne belge, Sammy Djedou était également impliqué dans les attentats de Bruxelles, qui ont fait 32 morts le 22 mars 2016. La RTBF écrit :  Le troisième dirigeant de l'organisation Etat islamique tué début décembre par la coalition, selon le Pentagone, est Walid Hamman. Le 5 juillet 2016, il avait été condamné en Belgique à cinq ans de prison par contumace pour une tentative d'attentat avortée en 2015, d'après les Etats-Unis. Il appartenait selon les médias belges à la cellule de Verviers dirigée par Abdelhamid Abaaoud, coordinateur présumé des attentats du 13 novembre en France. Selon \"l'Express\", qui a consulté un rapport de la police belge, Walid Hamman \"était vraisemblablement l'un des hommes chargés d'aider le passage des futurs terroristes entre la Syrie et la Belgique\" au sein de cette cellule. La cellule de Verviers avait été démantelée après un assaut de la police le 15 janvier 2015 dans cette ville. Deux jours plus tard, Walid Hamman avait été arrêté à Athènes, en compagnie d'un homme qui hébergeait Abdelhamid Abaaoud. A.R. (avec AFP) L'Obs "}