{"title": "attentats de paris : abaaoud, une traque qui a commencé bien avant le 13 novembre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-13", "theme": "Attentats terroristes à Paris", "content": "Abdelhamid Abaaoud n'était pas un inconnu pour les services de renseignements. Sa tête, goguenarde, était apparue bien avant les attentats du 13 novembre dans des vidéos macabres tournées en Syrie où cet homme originaire de Molenbeek était parti \"faire ses classes\" dans les rangs de l'Etat islamique. A plusieurs reprises, le terroriste - qui finira par être tué à Saint-Denis le 18 novembre dernier - a échappé à ceux qui le traquaient. Il s'en est même vanté à ses amis et sur les réseaux sociaux, évoquant la main d'Allah qui avait su le protéger... D'après une enquête parue dans \"Le Parisien\" vendredi 13 mai, le djihadiste a réussi à revenir en Europe pour superviser et participer aux attentats de Paris alors qu'il était poursuivi par dix pays européens, aidés de la CIA et du Mossad. Le quotidien révèle également qu'il a été ciblé lors de frappes de la France en Syrie.   Abdelhamid Abaaoud est un petit voyou de Molenbeek à Bruxelles. Sur les réseaux sociaux, il appelle à combattre Bachar al-Assad. Les autorités turques ont retrouvé la preuve de son passage à Istanbul le 9 mars de cette même année. En début d'année, il fait la une des journaux belges pour avoir enlevé son petit frère, Younes, adolescent qui deviendra l'un des plus jeunes combattants de Daech. Rentré de Syrie, il y retourne sans être inquiété par les autorités.  Il est repéré par les services français à l'occasion de sa vidéo le montrant tractant des cadavres derrière un pick-up. Ils comprennent qu'il est un cadre d'Al-Battar, un bataillon regroupant environ 60 combattants aujourd'hui - dont des Français. Deux mois plus tard, le 24 mai, Mehdi Nemmouche attaque le Musée juif de Bruxelles, et l'enquête montre qu'il était en contact téléphonique avec Abdelhamid Abaaoud via un numéro turc. Perçu désormais par les services de renseignements comme un élément important de la menace terroriste, Abaaoud est recherché jusqu'à sa résidence, dans l'est de la Syrie.  Mi-novembre, les services belges commencent à suivre la constitution d'un groupe terroriste, dont les écoutes révèlent l'existence d'un certain \"Omar\", à l'étranger, joignable sur des numéros turcs puis grecs, qui cherche à rejoindre la Belgique, mais se retrouve bloqué en Bulgarie notamment, comme il le relate dans lors d'un coup de fil le 17 décembre. Il évoque son frère Yassine, emprisonné à Oudenaarde. Le 6 janvier 2015, la sûreté belge a identifié formellement Abdelhamid Abaaoud. Dans une conversation écoutée par les services, une personne dont on pense que c'est Abaaoud raconte qu'elle a été refoulée d'un aéroport parce que l'agent de contrôle a compris qu'elle présentait des faux papiers. Plus tard, dans une interview à la revue de Daech, il racontera avoir été contrôlé par un officier. Le 15 janvier, deux djihadistes rentrés de Syrie sont tués dans un appartement à Verviers lors d'un assaut de la police. Les autorités cherchent le cerveau de l'opération qu'ils planifiaient, Abdelhamid Abaaoud, dont ils savent qu'il est caché à Athènes. Son téléphone a cessé d'émettre, mais des recoupements téléphoniques avec la CIA donnent l'adresse de deux planques. Toujours selon \"Le Parisien\", la DGSE envoie une équipe à Athènes et le manque de peu, de même que la police grecque, qui perquisitionne les deux appartements le 17 janvier. Des traces de l'ADN d'Abaaoud sont retrouvées sur les murs et un ordinateur est saisi. Il contient les plans d'un aéroport, et confirme qu'Abaaoud planifie des attaques d'ampleur et recrute des volontaires. A Athènes, un autre djihadiste est arrêté, mais il parvient à duper les autorités avec de faux papiers syriens au nom de \"Mohamed Mohamed\", et il est relâché. Les services savent désormais qu'il s'agissait de Walid Hamam, originaire de Trappes, faisant l'objet d'un mandat d'arrêt européen. Un troisième homme, aussi présent à Athènes, est désormais sous les verrous : Omar Damache. Abaaoud déclare dans \"Dabiq\", la revue de propagande de Daech : \"Allah a aveuglé leur vision et j'ai pu partir et rejoindre le Sham [Syrie], alors que j'étais pourchassé par tant d'agences de renseignement.\" Des sources informent les services occidentaux qu'Abaaoud est devenu responsable des opérations extérieures de Daech. Les Français estiment qu'il est derrière le projet d'attaque d'église à Villejuif en avril et dans celle du Thalys Bruxelles-Paris le 21 août. Des djihadistes arrêtés confirment le danger que représente Abaaoud. Le 13 août, Reda H. explique : La menace que représente Abaaoud pousse François Hollande à modifier la stratégie de la France contre Daech : l'armée ne frappera plus seulement l'Irak mais aussi la Syrie. Le 27 septembre, elle frappe le camp d'entrainement d'Abaaoud à Deir ez-Zor, et à Raqqa. Selon une source gouvernementale au \"Parisien\" : Abaaoud se trouve en Grèce durant le mois de septembre, sur l'île de Leros, informent les services marocains après le 13 novembre. Il prépare l'arrivée d'autres djihadistes, qui débarquent le 20 septembre et le 3 octobre. Abaaoud dirige les attaques de Paris et Saint-Denis du 13 novembre. Il est abattu par la police le 18 novembre dans un appartement de Saint-Denis. Comment est-il arrivé en Europe, puis en France ? Mystère. L'Obs "}