{"title": "attentats de copenhague : #jesuisdanois, nouveau leitmotiv", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2015-02-16", "theme": "Les internets", "content": "Depuis le mois de janvier, on dit \"Je suis Charlie\". Parfois, on dit aussi \"Je suis flic\", \"Je suis juif\" ou \"Je suis musulman\". Toutes ces expressions expriment à la fois un hommage aux victimes des attentats de Paris, la lutte pour la liberté d’expression et contre le terrorisme. Désormais, il faudra aussi dire \"Je suis Danois\" après les attaques qui ont fait deux morts et cinq blessés samedi à Copenhague. Lors de la première attaque, samedi après-midi, plusieurs dizaines de balles ont été tirées sur les participants à un débat consacré à la liberté d'expression, faisant un mort, un réalisateur de 55 ans. Dans la soirée, le feu a été ouvert devant la grande synagogue de Copenhague et un juif de 37 ans qui y montait la garde a été tué. Selon la police, l'auteur présumé est un jeune homme de 22 ans né au Danemark, fiché pour actes de délinquance, et sorti très récemment de prison. Il a été identifié comme étant Omar El-Hussein par les médias danois.  Environ 300 personnes se sont rassemblées dimanche devant l'ambassade du Danemark à Paris. Le slogan \"Je suis Charlie\" a été adapté pour l'occasion sur des affichettes proclamant, parfois en danois : \"Je suis Charlie, je suis flic, je suis Juif, je suis Danois\".  1/ je fait un RT du Tweet 2/ j’imprime le visuel 3/ je préviens mes potes 4/ je vais avenue Marceau à 18h #Copenhague pic.twitter.com/iSkBAGZRhh \n\n Le mot d’ordre s’est aussi rapidement propagé sur les réseaux sociaux. Selon le site d’analyse Topsy, le hashtag #JeSuisDanois a été utilisé plus de 3.600 fois depuis le 14 février. Il a souvent été conservé en français, même par des utilisateurs de comptes étrangers, pour faire écho à \"Je suis Charlie\". Parfois, l’expression a aussi été traduite en danois : \"Jeg er dansk\". Plusieurs internautes ont tweeté une image de cette dernière formule inscrite en blanc sur un fond bleu, comme si le mouvement avait son logo, à la manière de celui imaginé par Joachim Roncin pour \"Je suis Charlie\".  #jegerdansk pic.twitter.com/dqiIIc5xK9 \n\n La dessinatrice Coco, rescapée de l’attentat de \"Charlie Hebdo\", a tweeté \"#JeSuisDanois #JeSuisCharlie  #JeSuisLiberte\". Les autres internautes ont exprimé leur émotion, soulignant leur \"solidarité\" avec le peuple danois.  #JeSuisDanois #JeSuisCharlie #JeSuisLiberte Thank you France. This moves me deeply. #cphshooting #jesuisdanois http://t.co/DNVHhCt62K Thoughts and Prayers goes to all of them that where involved in the shooting #JeSuisDanois #JeSuisCopenhague ?????? pic.twitter.com/BKl27XVTf3 \n\n We are all Danish tonight. #cphshooting #JeSuisDanois Jeg er Charlie (par @hervebaudry) #Copenhague #JegerCharlie #JeSuisDanois #JeSuisCharlie pic.twitter.com/n639pHFlX6 Solidarité avec le peuple danois #jesuisdanois #jesuischarlie #JegErDansk #JegErCharlie No crimes against our Democracies ! @Denmark_UN @KarmenuVella @KoskimakiPL @Nicolaasderegt pic.twitter.com/WyF25fLySo Mais #JeSuisDanois est encore loin de détrôner #JeSuisCharlie, repris 6,6 millions de fois sur le réseau social. Amandine Schmitt Journaliste "}