{"title": "terrorisme : l'industrie touristique française craint l'effet des attentats", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2016-07-19", "theme": "Attaque de Nice", "content": "Le lendemain de l'attaque de Nice, vendredi 15 juillet au matin, sur la Côte d'Azur, à quelques kilomètres de la Promenade des Anglais, Véronique remarquait le visage fermé de sa bru à côté de ses enfants sur la plage : A défaut de fermer les plages, on peut les déserter. Prendre ses vacances ailleurs. L'Egypte ou la Tunisie  en savent quelque chose : les attentats ont profondément destabilisé leur industrie touristique. La France, l'une des premières destinations du monde, va-t-elle suivre le même chemin ?  Vendredi, ce risque se traduisait en chiffres à la Bourse de Paris. Comme l'a rapporté \"la Tribune\", dès 10h15, le groupe AccorHotels perdait 3,17%, le loueur de voitures Europcar chutait de 4,28% et LVMH reculait de 1,84%. Autrement dit, les investisseurs pariaient sur de moindres profits futurs dans l'hôtellerie, les transports et le luxe français. Des analystes ont fait le lien : l'attaque pourrait freiner l'industrie touristique française, qui représente plus de 7% du PIB et emploie plus de 2 millions de personnes. La France avait jusqu'ici bien résisté. Malgré les attaques de janvier 2015, elle avait même enregistré une fréquentation touristique record l'an dernier, avec plus de 84 millions de visiteurs. Et ce, alors que l'année avait très mal terminé avec les attaques du 13-Novembre à Paris, et l'effroi qu'elles avaient suscité dans les rues de la capitale. Et que le nombre de nuitées réservées par des Japonais avait déjà chuté de plus de 22%, relève \"les Echos\". Sur le plan économique, les attaques de novembre ont eu un impact immédiat. Une baisse de la consommation a été enregistrée durant l'hiver dernier à Paris, engendrant par exemple en Ile-de-France une hausse des faillites dans la restauration - de 15% en mars 2016 par rapport à mars 2015, selon Euler-Hermès cité par \"L'Opinion\". Et une baisse de 11% des arrivées à Paris par les vols réguliers a été constatée depuis janvier 2015, selon le ministère des Affaires étrangères. Mais les Français avaient juste repoussé leurs achats. Et les touristes avaient peut-être aussi simplement décalé leurs voyages. Les Américains étaient de retour ! Finalement, au 1er semestre 2016, le taux d'occupation des chambres d'hôtels n'a baissé que de 1,5%, selon le cabinet MKG cité par \"les Echos\". C'est notamment l'Euro 2016 de football, en juin, qui a permis à la France de garder la tête hors de l'eau. Les hôtels en région ont enregistré une hausse de 15% de leurs revenus, souligne \"l'Opinion\", notamment dans les villes accueillant des matchs. A Lens ou Saint-Etienne, le parc hôtelier a affiché complet. Avec davantage de touristes et des durées de séjour plus longues que prévues, le bilan économique de la compétition pour l'économie française devrait d'ailleurs être meilleur que ce qui avait été anticipé. Les hôteliers et économistes notaient durant l'Euro 2016 deux éléments qui aujourd'hui prennent un sens particulier : Autrement dit, il semble que les supporters avaient profité de la compétition pour passer des vacances en France. Et plutôt que de rester à Paris, perçue comme une destination anxiogène, ils avaient opté pour la French Riviera, pensant y trouver le soleil, mais aussi, peut-être, davantage de tranquillité. Paris n'est désormais plus la seule ville qui fasse peur. Monstrueuse, l'attaque de Nice menace désormais l'industrie touristique française du ralentissement qu'elle avait à peu près évité jusqu'ici.  Nice est la cinquième  ville la plus visitée en France (après Paris, Lyon, Lourdes et Toulouse), mais la deuxième ville la plus fréquentée par des étrangers, après Paris, selon Euromonitor. Elle reçoit à elle seule plus de 4 millions de personnes par an. La Côte d'Azur, avec plus de 10 millions de touristes accueillis chaque année, est la deuxième destination régionale française. Plus de la moitié des visiteurs sont étrangers : Américains, Brésiliens, entrepreneurs russes, et beaucoup d'Anglais. A Cannes, Beth et Henry, un couple d'Anglais, étaient venus assister au festival de jazz. Ils comprennent parfaitement que les autorités aient annulé les festivités. Mais ils ne peuvent pas dire aujourd'hui s'ils reviendront l'année prochaine. D'autant que la livre sterling a chuté avec le Brexit. Chaque année, 12 millions d'Anglais passent leurs vacances au pays des mangeurs de grenouilles. Reviendront-ils ? A Nice, les hôteliers, traumatisés par le drame, enregistrent déjà évidemment des annulations \"en masses\". Ils appellent les touristes à ne pas délaisser leur ville. Jean-Marc Ayrault, ministre des Affaires étrangères aussi en charge du Tourisme, affichait il y a peu l'ambition de la France : faire grimper le nombre de visiteurs de 80 à 100 millions d'ici 2020. Mais malgré les campagnes de promotion et les facilités de visa, les violences risquent de compromettre cet objectif. Donald Hebert Journaliste "}