{"title": "attentats à bruxelles : un suspect activement recherché", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Dès le milieu d'après-midi, plusieurs médias ont diffusé une capture de vidéo-surveillance montrant les auteurs présumés des attentats commis mardi matin à l'aéroport de Bruxelles.   L'image avait d'abord révélée dans les médias, peut-être à la suite d'une fuite interne chez les services de police belges. Mais en raison de sa large diffusion, la police a reconnu qu'il s'agissait d'un élément matériel de l'enquête. On y distingue trois hommes, poussant des chariots à bagages sur lesquels on devine des valises noires. La photo semble avoir été prise dans un hall de l'aéroport, apparemment dans la zone d'enregistrement des passagers. Selon la RTBF, les deux individus en noir sur le cliché  - porteurs tous les deux d'un gant à la main gauche - pourraient être les deux kamikazes alors que l'individu visible à droite du cliché et qui arbore une barbe finement taillée serait actuellement en fuite et recherché. Contactées par \"Le Soir\", plusieurs sources judiciaires qualifient cette photo de \"pertinente\". De son côté, l'agence de presse Belga avait précisé dès le milieu d'après-midi avoir eu \"confirmation du parquet fédéral\" qu'elle \"pouvait diffuser ces images\", après les appels à la retenue et la prudence lancés par les autorités belges aux médias.  \"Qui reconnaît cet homme ?\", a tweeté la police fédérale belge en diffusant un avis de recherche contre l'homme portant un chapeau noir sur la photo. #TERRORISME Qui reconnait cet homme? https://t.co/rYdyrBSJqF pic.twitter.com/xKnAXb9eGs Vers 17h30, le groupe djihadiste État islamique (EI), a revendiqué les attentats meurtriers de Bruxelles et évoqué une \"cellule secrète des soldats du Califat\" dans son \"communiqué sur l'expédition bénie de Bruxelles contre la Belgique croisée\" :  Plus tôt dans la journée, l'Etat islamique, via l'agence en ligne Amaq, très liée au groupe terroriste, avait déjà revendiqué les attaques : Les deux premières explosions sont survenues vers huit heures  à l'aéroport de Zaventem, faisant 14 morts et 96 blessés, selon les pompiers. L'une d'elles a \"probablement\" été causée par un \"kamikaze\", a confirmé le procureur fédéral belge, Frédéric Van Leeuw. Selon le gouverneur de la province du Brabant Flamand, Lodewijk De Witte, \"trois bombes avaient été introduites\" dans l'aéroport, mais l'une d'elles \"n'a pas explosé\". Lucas Burel Lucas Burel Journaliste "}