{"title": "la suède aurait-elle pu empêcher les attentats de bruxelles ?", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-31", "theme": "Attentats de Bruxelles", "content": "Si les investigations franco-belges sur les attentats de Bruxelles ont été marquées à plusieurs reprises par différents ratés, un nouveau \"couac\" de l'enquête apparaît. Selon le quotidien suédois \"Dagens Nyheter\", la Suède aurait pu faciliter l’interpellation du terroriste Mohamed Belkaid avant qu'il ne participe à l'élaboration des attentats de Bruxelles qui ont fait 32 morts, le 22 mars dernier. Mohamed Belkaid, 35 ans, a été un soutien logistique des attaques de Paris et l'un des principaux organisateurs des attentats de Bruxelles. Le journal nordique révèle le silence des services de renseignements suédois au sujet de la domiciliation et des allées et venues de Belkaid. Celui qui entretenait des contacts permanents avec les frères El Bakraoui et Salah Abdeslam a longuement résidé dans la capitale suédoise. Arrivé dans le pays au cours des années 2000, il a épousé une Suédoise, décédée en 2014, et a reçu un titre de séjour temporaire en 2011.   Alors que le terroriste faisait l'objet d'un mandat d'arrêt international depuis début 2016, les services de renseignement franco-belges ont sollicité à plusieurs reprises l'aide de leurs homologues nordiques afin de faciliter son interpellation. Une semaine avant les attentats de Bruxelles, Stockholm a une nouvelle fois refusé de partager avec les forces de l'ordre belges des informations concernant les allées et venues du djihadiste sur le territoire suédois, rapporte le pureplayer Sputnik. Résident suédois, Mohamed Belkaid a été plusieurs fois condamnés lors de son séjour dans le pays. Le terroriste a été condamné à deux mois d'emprisonnement pour usage de faux documents, puis en mars 2011 et mai de la même année à trois mois de prison pour vol. En 2014, Mohamed Belkaid, alias \"Samir Bouzid\", a ensuite combattu en Syrie dans les rangs de l'Etat islamique (EI). Il figurait également sur la liste de terroristes diffusée par la chaîne américaine SkyNews. Mohamed Belkaid été abattu lors d'une fusillade à la suite d'une perquisition menée par les forces de l'ordre belges à Forest, en Belgique, le 15 mars dernier.  Edouard Lamort  Edouard Lamort Journaliste "}