{"title": "etats-unis. attentats en israël : la palestine condamnée", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-02-23", "theme": "Monde", "content": "Un jury populaire new-yorkais a ordonné lundi 23 février à l'Autorité palestinienne et à l'OLP de payer 218 millions de dollars de dommages et intérêts à des victimes américaines d'attentats commis en Israël entre 2002 et 2004. L'Autorité palestinienne a annoncé lundi son intention de faire appel. \"Les charges retenues contre nous n'ont aucun fondement. De plus, le tribunal de New York ignore les précédents jugements rendus par d'autres tribunaux américains (...) Nous ferons appel et nous savons que nous gagnerons\", a affirmé un communiqué du gouvernement de l'Autorité palestinienne à son siège à Ramallah en Cisjordanie occupée.  Après un jour de délibération, les jurés ont estimé que l'Autorité palestinienne et l'Organisation de libération de la Palestine (OLP) étaient coupables de 25 chefs d'accusation, en liaison avec six attentats commis durant cette période en Israël et qui avaient fait 33 morts et 390 blessés. Onze familles de victimes américaines avaient saisi la justice, cherchant à obtenir des milliards de dollars en réparations devant le tribunal fédéral de Manhattan. Les plaignants voulaient que l'Autorité palestinienne et l'OLP soient tenues responsables d'avoir soutenu des attentats commis par des islamistes du Hamas ou des Brigades des martyrs d'Al-Aqsa. L'avocat de l'Autorité palestinienne avait la semaine dernière affirmé à l'inverse qu'elles ne devaient pas être tenues pour responsables de ces attaques \"folles et terribles\". \"Il n'y a pas de preuve concluante que les dirigeants de l'Autorité palestinienne ou de l'OLP aient été impliqués dans la préparation de certains actes de violence spécifiques ou qu'ils les aient approuvés\", avait fait valoir l'avocat de la Défense Mark Rochon. Israël a qualifié lundi de \"victoire morale\" la décision d'un jury populaire new-yorkais. \"Cette décision constitue avant tout une victoire morale pour l'Etat d'Israël et pour les victimes du terrorisme\", affirme le ministre israélien des Affaires étrangères, Avigdor Lieberman. L'Obs avec AFP Journaliste "}