{"title": "etat islamique : \"la charia seule gouvernera l'afrique\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-03-31", "theme": "Monde", "content": "Le numéro 8 de \"Dabiq\", le magazine officiel de l'Etat islamique, est sorti ce lundi 30 mars et annonce la couleur en Une : \"La Charia seule gouvernera l'Afrique\". Le groupe djihadiste revient sur ses ambitions africaines. En premier lieu, la Tunisie, dont la mosquée de Kairouan s'affiche en Une. Dans le magazine de propagande, l'EI renouvelle ainsi sa revendication de l'attentat sanglant contre le musée du Bardo à Tunis, précisant que les deux auteurs ont été entraînés par sa branche libyenne.  L'attaque terroriste contre le musée du Bardo, le 18 mars, a provoqué la mort de 20 touristes et un policier. Les autorités continuent toutefois d'accuser le groupe Okba Ibn Nafaa, lié à Al-Qaida au Maghreb islamique (Aqmi), organisation rivale de Daech. L'#EI contredit ainsi la version des autorités tunisiennes qui attribuent l'attentat du Bardo à #AQMI pic.twitter.com/uNv3OinHFF Le magazine publie également une interview de Boubaker Al Hakim, dit Abou Mouqatel, le djihadiste franco-tunisien qui a revendiqué l'assassinat de l'homme politique tunisien Mohamed Brahmi, tué en juillet 2013. \"Pourquoi avez-vous tué Brahmi ?\", interroge \"Dabiq\". \"Nous voulions créer le chaos\", répond-il, avant d'expliquer avoir créé un camp d'entrainement en Libye avec le reste du commando responsable de l'assassinat de Mohamed Brahmi, mais aussi de celui de Chokri Belaid, homme politique et avocat tunisien tué en février 2013. L'EI diffuse un com d'Abu Muqatil Tunisi alias le franco-tunisien Boubaqar el Hakim, assassin de M. Brahmi en 2013 pic.twitter.com/Dk50nMXfSF En plus de la Tunisie, \"Dabiq\" revendique une nouvelle fois les attaques terroristes à Sanaa au Yémen, où trois attaques suicide contre des mosquées ont fait 142 morts et 351 blessés, vendredi 20 mars. Les fusillades contre le centre culturel et devant une synagogue à Copenhague (Danemark) - où deux personnes ont été tuées - sont également revendiquées par Daech. Le groupe terroriste armé \"s'amuse\" aussi à citer, comme une confirmation, Gary Berntsen, ancien de la CIA, qui a affirmé que \"de nombreux groupes au Pakistan ont prêté allégeance à Daech : Wilayat Sinaï dans la péninsule du Sinaï, des groupes libyens, et maintenant Boko Haram.\" Présent au Nigeria, le groupe islamiste Boko Haram a mené de nombreuses attaques meurtrières dans le pays. En perte de vitesse et mis à mal dans ses fiefs, l'organisation a fait allégeance à l'EI, selon les autorités. Enfin, \"Dabiq\" se conclut sur un article du journaliste anglais John Cantlie, enlevé en Syrie avec James Foley en novembre 2012 et retenu en otage depuis. Dans un texte intitulé \"Changement de paradigme\", il interroge \"Combien d'Occidentaux vont mourir ?\" Avant de lancer : Depuis le n°5 de #Dabiq(publié au mois de novembre 2014), tous les numéros du magazine de l'#EI comporte au moins un article de John Cantlie B.M. L'Obs "}