{"title": "attentats à paris : derrière l'unité nationale, des récupérations politiques", "newspaper": "NouvelObservateur", "author": ["Remy Dodet"], "date_publi": "2015-11-14", "theme": "Société", "content": "Les politiques font bloc. Mais la politique va très vite reprendre ses droits. Dès vendredi soir, peu de temps après les attaques terroristes qui ont tué 127 personnes et blessé 250 autres, la plupart des responsables politiques français ont soutenu et relayé l’appel à l’unité nationale lancé par François Hollande. Alors que les élections régionales ont lieu le 6 décembre, les principaux partis - Parti socialiste, Les Républicains, Front national, EELV et Front de gauche - ont unanimement annoncé dès hier soir qu’il suspendaient leur campagne. \"Devant l’horreur, le Parti socialiste suspend sa campagne électorale et convoque un BN extraordinaire samedi à 18h\", a ainsi tweeté le premier secrétaire Jean-Christophe Cambadélis. Il s'est de nouveau exprimé ce midi et a appelé son homologue des Républicains, Nicolas Sarkozy, ainsi que l'ensemble des dirigeants politiques, à \"l'esprit de concorde\" et à la \"mesure\" :  Le maire de Bordeaux, Alain Juppé, a lui aussi appelé à l'unité nationale. \"La France doit faire bloc, les Français, j'en suis sûr, resteront debout, nous serons forts\", a-t-il écrit. \"A cette heure, toute querelle s'interrompt\", a déclaré de son côté sur sa page Facebook Jean-Luc Mélenchon, \"formant le vœu que nul ne s'abandonne à la vindicte et conserve sa capacité de discernement\". Après avoir indiqué vendredi soir qu’il soutenait \"la décision prise\" par le Président de \"décréter l’état d’urgence\", Nicolas Sarkozy, le leader des Républicains, a quant à lui réclamé samedi matin des \"inflexions majeures\" en matière de sécurité, affirmant que \"la guerre que nous devons livrer\" devait être \"totale\". Certains élus n'ont toutefois pas attendu très longtemps avant d'exprimer des voix discordantes, traduisant une volonté claire de récupération. Alors même que l'attaque terroriste était encore en cours. Si Marine Le Pen, la présidente du Front National, a elle aussi suspendu la campagne de son parti en vue des prochaines élections régionales, évoquant une \"colère froide (qui) nous serre le cœur\", son compagnon Louis Aliot, le vice-président du FN, a cru bon d'interpeller le Premier ministre sur Twitter dès le début des attentats. \"Monsieur Valls, vous voyez où est le danger ? Le vrai ! Irresponsable !\", a-t-il tweeté.  Monsieur Valls, vous voyez où est le danger ? Le vrai ! Irresponsable ! \n\n Comme lui, d’autres élus de droite et d’extrême droite ont très tôt fait entendre des voix critiques à l'égard de l'exécutif. Philippe de Villiers, le président du Mouvement pour la France, n’a ainsi pas hésité à attribuer cet \"cet immense drame à Paris\" au \"laxisme et à la mosquéisation de la France\". Tandis que Lionel Luca, député les Républicains, lâchait :  \"Ce soir, Paris c'est Beyrouth ! Logique pour un pays en voie de libanisation. Nous paierons cher notre lâcheté face au communautarisme !\" Immense drame a Paris, voilà où nous a conduit le laxisme et la mosqueïsation de la France. Ce samedi matin, Laurent Wauquiez, le secrétaire général du parti les Républicains, tête de liste dans la Région Auvergne Rhône-Alpes, a pour sa part demandé que \"les 4.000 personnes vivant sur le territoire français, fichées pour terrorisme\", soient \"placées dans des centres d'internement anti-terroristes spécifiquement dédiés\". R. D.  Remy Dodet Journaliste "}