{"title": "attentats à bruxelles : \"tout était soufflé, il y avait une mare de sang\"", "newspaper": "NouvelObservateur", "author": ["Edouard Lamort"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "Bruxelles est touchée en plein cœur. Deux explosions ont eu lieu à l'aéroport de Zaventem ce mardi 22 mars, faisant au moins 13 morts et 35 blessés. Un peu plus tard, une autre déflagration est survenue à la station de métro Maelbeek, dans le quartier européen de Bruxelles. Les explosions dans l'aéroport ont eu lieu près d'une porte d'embarquement vers les Etats-Unis, fauchant un grand nombre de personnes, selon un témoin cité par la radio publique francophone RTBF. Le témoin fait état de \"beaucoup de gens avec du sang sur eux\".  \"On a vu des corps en l'air puis retomber lourdement\", rapporte un témoin cité par le journaliste de RTL Belgique Martin Buxant sur son compte Twitter. Un témoin: \"On a vu des corps en l'air puis retomber lourdement\". @BelRTL #Bruxelles #Zaventem \n\n Un chauffeur de taxi stationné près de l'aéroport, Philippe Lenaerts, rapporte au quotidien \"La Libre Belgique\" : Ces explosions ont provoqué \"une panique générale à tous les niveaux\", \"beaucoup de personnes ont perdu des jambes\", rapporte un témoin qui a confirmé à l'AFP qu'un homme avait crié en arabe avant la première explosion. \"Un monsieur a crié en arabe. Il a crié quelques mots et j'ai entendu une grosse déflagration\", a témoigné auprès de l'AFP un employé de la sécurité des bagages de l'aéroport international de Bruxelles-Zaventem, Alphonse Lyoura, qui était à cinq mètres de l'explosion. Choqué, il confie avoir été temoin de scènes d'horreur. \"Je suis allé voir avec un collègue. Tout était soufflé, il y avait une mare de sang avec des gens blessés. Des corps démembrés\", poursuit-il. \"Dans un mouvement de panique, tout le monde est sorti en courant.\" Marie-Odile, un témoin cité par \"La Libre Belgique\", revient sur l'enchaînement des explosions et la panique qui s'en est suivie. De nombreuses vidéos et photos de l'événement affluent également sur les réseaux sociaux dont cette vidéo capturée à l'intérieur de l'aéroport après l'explosion :    \n\n \n\n Mon parrain qui se trouve à l'aéroport me dit qu'il voit des corps démembrés partout. Les services de secours arrivent à peine... De nombreux témoins font état de nombreux blessés : \"Il y a plein de blessés, les secours arrivent\".  Des témoins sous le choc reviennent de l'aéroport ! @ContactNews pic.twitter.com/JhRABN9TBw \n\n Pour les rescapés, la nature terroriste de ces attaques simultanées ne fait aucun doute :  Edouard Lamort ? Edouard Lamort Journaliste "}