{"title": "attentats en france : journée d'hommage aux victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-13", "theme": "Charlie Hebdo", "content": "Près d'une semaine après l'attaque sanglante de \"Charlie Hebdo\", plusieurs hommages aux 17 victimes des attentats sont prévus ce mardi 13 janvier. Une journée placée sous le signe de l'émotion. A 11 heures, François Hollande saluera l'engagement des policiers lors d'une cérémonie à la préfecture de police de Paris, en honneur des trois agents tués la semaine dernière, avant un hommage national aux Invalides, sans doute vendredi, pour l'ensemble des 17 victimes des attaques.  .@fhollande présidera la cérémonie d’hommage national aux policiers morts en service, mardi à 11h à la @prefpolice http://t.co/ZxSnhL1VLv Les trois policiers qui sont morts sous les balles des frères Kouachi et d'Amédy Coulibaly - Franck Brinsolaro, Ahmed Merabet, Clarissa Jean-Philippe - ont été cités par ailleurs \"à l'ordre de la Nation\" par le Premier ministre, annonce le Journal Officiel. Le policier Ahmed Merabet, assassiné le 7 janvier en marge de l'attentat contre le journal satirique \"Charlie Hebdo\", sera enterré ce mardi au cimetière musulman de Bobigny. Les obsèques du fonctionnaire, qui aurait dû fêter ses 41 ans le 8 février, auront lieu à 13 heures, en présence notamment d'élus du département de Seine-Saint-Denis, d'où il était originaire. Manuel Valls s'exprimera dans l'après-midi à la tribune de l'Assemblée nationale lors d'une séance spéciale consacrée aux attentats. Celle-ci remplacera les traditionnelles questions au gouvernement. Lors de cette séance, au cours de laquelle s'exprimeront le président de l'Assemblée Claude Bartolone et les chefs de file des groupes politiques, l'UMP devrait relayer les propositions exprimées lundi par Nicolas Sarkozy, qui a souhaité des mesures pour améliorer la sécurité des Français \"dans les semaines qui viennent\". #DirectAn La séance des #QAG du mardi 13 janvier sera remplacée par un hommage aux victimes des attentats de la semaine dernière. Au même moment, les corps des quatre juifs français tués vendredi à Paris dans l'attaque du magasin casher seront enterrés dans la douleur à Jérusalem en Israël. Les dépouilles des quatre hommes, accompagnées des proches, sont arrivées à 4h30 du matin (3h30 en France) à l'aéroport de Tel-Aviv à bord d'un appareil d'El-Al. Elles seront mises en terre dans l'immense cimetière du Har Hamenouhot (mont du Repos), là où ont été inhumés en 2012 les trois enfants et l'enseignant juifs tués en France par un autre djihadiste, Mohamed Merah. Comme il y a moins de trois ans, une foule nombreuse devrait se presser, avec le Premier ministre et des dirigeants israéliens ainsi que la ministre française Ségolène Royal, dans la plus grande nécropole de Jérusalem, à flanc de colline sur les franges ouest de la ville. Arrivée à Jérusalem pour représenter la France aux funérailles des quatre victimes du terrorisme barbare. Demain à midi à Givat Shaul. (Avec AFP) L'Obs "}