{"title": "pourquoi la mort du propagandiste en chef de daech fragilise l'organisation djihadiste", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-17", "theme": "Guerre en Syrie", "content": "Wa'il Adil Hasan Salman al-Fayad a été tué dans un bombardement aérien de la coalition anti-djihadiste le 7 septembre dernier près de Raqa, en Syrie. Ce nom n'évoque peut-être rien, mais il s'agissait du \"ministre de l'Information\" du groupe djihadiste Etat islamique (EI, Daech), c'est-à-dire celui qui coordonnait toute leur propagande, produite par une armada de journalistes, photographes et monteurs, dans le cadre d'une politique internationale de la terreur basée sur de nombreuses vidéos diffusées sur internet.  Sa mort devrait donc enrayer, ou du moins perturber pendant quelques temps, le réseau de propagande de Daech. Peter Cook note également que ce propagandiste en chef \"était un associé proche d'Abou Mohamed al-Adnani, porte-parole de l'EI chargé de la préparation et de la conception des attaques terroristes à l'étranger\". En effet, il s'agissant d'un \"membre important\" de l'instance dirigeante de Daech, intitulée \"la shûrâ\", et sa mort fragilise un peu plus l'organisation. La mort ce \"ministre de l'Information\" s'ajoute à celle d'Abou Mohammed al-Adnani, numéro deux du groupe djihadiste et dit \"ministre des attentats\", tué par une frappe de la coalition le 30 août dernier, près d'Al-Bab, en Syrie. Mais aussi à celle d'Abour Omar al-Chichani, dit \"Omar le Tchétchène\" et \"ministre de la guerre\" de l'organisation. Comme l'expliquait le journaliste palestinien Abdel Bari Atwan, l'Etat islamique fonctionne à la manière d'une \"organisation très centralisée et disciplinée\", dirigée par un Conseil (\"la shûrâ\") commandé par le chef de Daech, Abou Bakr al-Baghdadi. Sauf que les morts de tous ces \"ministres\" laissent la direction du groupe à une poignée de membres fondateurs encore vivants, dont Abou Bakr al-Baghdadi, selon un réseau syrien cité par le \"Wall Street Journal\". \"Il ne reste plus que trois membres fondateurs [de Daech] et [Abou Bakr al-Baghdadi\", aurait annoncé Abu Mohammed al-Maqdisi, guide spirituel du groupe djihadiste, après la mort de Wa'il Adil Hasan Salman al-Fayad, selon le quotidien. \"L'élimination des dirigeants de l'Etat islamique affaiblit sa capacité à conserver son territoire et sa capacité à planifier, financer et diriger des attaques\" en Irak, en Syrie et dans le reste du monde, a fait valoir le porte-parole du Pentagone, Peter Cook. Les Etats-Unis et la coalition (dont fiat partie la France) ont mis en place une campagne délibérée d'élimination des dirigeants du groupe Etat islamique, visant à désorganiser les djihadistes et à accélérer leur défaite en Irak et en Syrie. En témoigne, la liste des \"most wanted\", ces terroristes internationaux pour lesquels les Etats-Unis offrent des primes, qui ne cesse de se réduire.  B.M. L'Obs "}