{"title": "belgique. 2 morts dans une vaste opération antiterroriste", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-15", "theme": "Monde", "content": "Une vaste opération antiterroriste a été menée jeudi 15 janvier par la police dans plusieurs villes de Belgique. Deux personnes ont été tuées pendant cette opération, deux djihadistes présumés. Au moins un troisième suspect aurait été arrêté par la police. L'opération visait un groupe qui avait planifié des attentats \"imminents\". C'est à Verviers, une ville de l'Est du pays, que la principale opération de la police a eu lieu peu avant 18 heures. Elle visait des membres d'\"une cellule opérationnelle\", \"sur le point de commettre des attentats d'envergure en Belgique, et ce de façon imminente\", a expliqué au cours d'une conférence de presse à Bruxelles un des substituts du procureur du parquet fédéral, Thierry Werts.  Les suspects \"ont ouvert le feu au moyen d'armes de guerre et d'armes de poing\", dont certaines de type Kalachnikov, a-t-il précisé. Même blessés et au sol, ils ont continué à tirer. \"Deux suspects sont décédés, un troisième a été interpellé sur place.\" Ces suspects revenaient de Syrie et planifiaient, selon le parquet fédéral belge. \"Aucun témoin ou policier n'a été blessé\", a-t-il ajouté. \"Aucun lien n'a été établi à ce stade avec les attentats de Paris\", a précisé son collègue Eric Van Der Sijpt.  Sur les réseaux sociaux, des témoins expliquent avoir vu un déploiement policier près du centre-ville. Certains évoquent des policiers cagoulés, \"des explosions\" et \"des coups de feu\". Je ne sais pas ce que c’était, mais ça a bien pété à Verviers… 3-4 grosses explosions et plein d’autres comme des munitions.. Photo d'un témoin (Facebook) sur place #Verviers pic.twitter.com/VmSTXuf3p8 Au total, une dizaine de perquisitions ont eu lieu dans le pays, principalement à Bruxelles et dans les environs. Elles visaient une cellule \"composée de personnes dont certaines revenaient de Syrie\", selon le parquet. Au moins trois jeunes, partis combattre en Syrie et revenus il y a une semaine, avaient en effet été mis sur écoute par la police, qui s'est décidée à agir très rapidement, les écoutes indiquant qu'ils étaient prêts à commettre des actes terroristes, selon la chaîne privée RTL-TVI. Certains médias belges assurent que les attentats étaient prévus pour ce week-end. La menace visait les services de police, a précisé le parquet. Le niveau d'alerte a été relevé jeudi de 2 à 3 sur un niveau maximum de 4 pour les services de police et les palais de justice. La RTBF assure que les cibles étaient des bâtiments et le personnel de la police. “@julienvlass: Les cibles étaient des bâtiments et le personnel de la police, selon le Parquet, interrogé par une de nos journalistes #rtbf” \"La Dernière heure\" assure par ailleurs que plusieurs commissariats ont été évacués jeudi. Selon BFMTV, les policiers de la ville de Verviers étaient très tendus depuis plusieurs jours. Un journaliste de la chaîne assure par exemple qu'ils gardaient leurs armes sur eux, même à l'intérieur des commissariats, et qu'ils portaient constamment leurs gilets pare-balles. L'Obs "}