{"title": "le pakistan libère le cerveau des attentats de bombay", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-04-10", "theme": "Monde", "content": "Le Pakistan a libéré le cerveau présumé des attentats de Bombay, qui avaient fait 166 morts en 2008, a-t-on appris vendredi 10 avril de sources concordantes, une décision immédiatement dénoncée comme une \"insulte aux victimes\" par le voisin et rival indien. Zakiur Rehman Lakhvi, environ 55 ans et considéré par l'Inde comme le cerveau du raid sanglant contre plusieurs sites de Bombay, dont un hôtel de luxe, a été libéré sous caution, ont précisé ces sources pénitentiaire et politique. La libération du cerveau présumé des attentats de Bombay représente une \"insulte\" aux victimes, a rapidement déclaré un porte-parole du ministère indien de l'Intérieur.  Lakhvi, qui faisait partie des sept suspects inculpés et incarcérés au Pakistan en liaison avec ces attaques, a été libéré jeudi soir ou vendredi matin, ont précisé les sources pénitentiaire et politique. \"Nous avons reçu les documents permettant sa libération jeudi soir, et il a été libéré de la prison d'Adiala\", proche de la capitale Islamabad, a déclaré à l'AFP un responsable de l'administration pénitentiaire sous couvert de l'anonymat. Cette libération a été confirmée à l'AFP par un haut responsable de la Jamaat-ud-Dawa (JuD), une influente organisation islamiste pakistanaise soupçonnée par l'Inde d'être liées aux attentats de Bombay et qui défend Lakhvi. \"Il a été libéré et se trouve dans un lieu que nous ne pouvons pas révéler pour raisons de sécurité\", a ajouté ce responsable, lui aussi sous couvert de l'anonymat. La libération sous caution de Lakhvi avait été ordonnée à plusieurs reprises ces derniers mois par la justice pakistanaise, au fil d'une saga politico-judiciaire qui pèse sur les relations entre le Pakistan et l'Inde. La diplomatie indienne a toujours condamné ces décisions, même si celles-ci ne s'étaient jusqu'ici jamais concrétisées. En décembre dernier, un tribunal pakistanais avait autorisé sa libération, mais les autorités locales avaient refusé de le relâcher. Après des pressions de l'Inde, la justice pakistanaise avait ensuite ordonné sa détention, puis sa libération, et à nouveau sa détention, dans une sorte de ping-pong judiciaire. Jeudi, quelques heures avant la libération, la Haute Cour de Lahore (est) avait \"suspendu l'ordre de détention\" de Lakhvi et \"autorisé sa libération après le versement de deux cautions d'un million de roupies chacune\", soit environ 20.000 dollars au total (18.600 euros), avait déclaré à l'AFP son avocat, Rizwan Abbasi. L'Inde accuse le Lashkar-e-Taïba, branche armée de la JuD, une organisation caritative réputée proche des services secrets pakistanais, d'avoir perpétré les attentats de Bombay. Ces attaques continuent de peser sur les relations entre les deux pays, l'Inde accusant le Pakistan de faire traîner les procédures judiciaires, le Pakistan lui répondant qu'elle n'a pas fourni les preuves nécessaires pour juger les accusés. L'Obs avec AFP Journaliste "}