{"title": "attentats de paris : \"les agents de sécurité sont très demandés. on est en sous-capacité\"", "newspaper": "NouvelObservateur", "author": ["Corinne Bouchouchi"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "150.000 agents de sécurité privés en France se retrouvent en première ligne face aux risques d'attentat. Ils sont particulièrement sollicités par les entreprises et les collectivités, mais pas toujours à bon escient.  Olivier Duran, porte parole du Syndicat national des entreprises de sécurité (SNES), explique ce qu'est un agent de sécurité privé. Et ce qu'il n'est pas. Interview.  Combien d’agents de sécurité ont été blessés dans les derniers attentats ?  - Il y aurait une dizaine de blessés parmi les agents de sécurité. On n’en sait pas plus. Le Cnaps [Conseil national des activités privées de sécurité, organisme d’Etat qui contrôle et régule la profession depuis 2012, NDLR] ne nous donne aucun détail pour l’instant. Il y avait a priori six agents de sécurité internes au Bataclan, mais la direction a pu faire aussi appel à une agence de sécurité externe... Je n’en sais rien. Ca bruisse de rumeurs et je ne souhaite pas entrer dans ce jeu-là. Les entreprises de sécurité arrivent-elles à faire face à la demande ? - Nos agents sont très demandés dans le domaine de l’événementiel et sur les activités à caractère commercial ouvertes au public. On répond prioritairement aux entreprises avec lesquelles on travaille régulièrement et on a du mal à faire face aux nouvelles demandes. On est en sous-capacité. C’est pourquoi on a demandé à Bercy de pouvoir momentanément allonger le temps de travail des agents [le temps de travail hebdomadaire d’un agent de sécurité est déjà de 48 heures par semaine maximum, NDLR]. Les agents de sécurité ne sont-ils pas démunis face au risque terroriste ? - Nos agents sont en première ligne alors qu'ils sont rarement équipés de gilets pare-balles et ne sont pas armés - ce qui est normal. L'important est de proportionner les demandes à l’analyse des risques : inutile de mettre 40 agents au hasard sur un endroit ! Certaines communes, pour montrer leur implication, veulent mettre des agents de sécurité privés sur le trottoir devant des gymnases, des écoles... Or c'est interdit, sauf si l'Etat l'autorise, exceptionnellement. De même, nous n'avons pas le droit de patrouiller sur la voie publique. L’Etat d’urgence n'y change rien. Il faut respecter le droit. Nous avons un devoir de professionnalisme. Il faut faire appel à des entreprises qui ont la culture de la prévention.  Comment travaillez vous avec la police ou la gendarmerie ? - Dans le contexte général, il faut renforcer tous les aspects de la coordination opérationnelle entre forces privées et publiques. Cette interaction nous semble insuffisante en France, contrairement à ce qui se passe dans de nombreux pays voisins, comme l’Espagne, la Belgique, le Royaume-Uni. Il faut faire partager cette culture entre fonctionnaires de sécurité publique et dirigeants de sociétés de sécurité privée. Propos recueillis par Corinne Bouchouchi Corinne Bouchouchi Journaliste "}