{"title": "13-novembre : \"qui osera lever l'état d'urgence ?\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2016-11-12", "theme": "Société", "content": "Après les attentats du 13-Novembre, la France a musclé son arsenal juridique et policier. Mais l'efficacité du dispositif, contesté par certains comme étant liberticide, est difficile à évaluer. Le renforcement concerne chaque étape de la chaîne sécuritaire et pénale : nouveaux outils d'investigation et de répression, surveillance des sites sensibles, peines aggravées... L'état d'urgence, lui, se poursuit. Qu'en pense le député PS Sébastien Pietrasanta, rapporteur de la commission d'enquête parlementaire sur les attentats de 2015 ? Interview.   La commission d’enquête parlementaire a jugé l'efficacité de l'état d'urgence \"utile mais limitée\", et s'amenuisant avec le temps. Pouvez-vous nous rappeler pourquoi ? Vu ce qu'il venait de se passer dans la nuit du 13 novembre 2015, il était nécessaire de décréter l'état d'urgence, qui a permis de réaliser un certain nombre de perquisitions administratives et d'assignations à résidence de manière efficace. Mais l'effet de surprise des premières heures s'est très vite estompé, puisqu'on estime que l'état d'urgence a été vraiment utile les quinze premiers jours seulement. Après, bien moins. Depuis la fin novembre 2015 donc, il ne serait donc plus vraiment utile... Pourtant, il court toujours, jusqu'en janvier 2017 pour l'instant. L’état d’urgence, comme son nom l’indique, vise à gérer une urgence, une situation extrêmement particulière. L'inscrire dans le temps revient nécessairement à le galvauder. C'est presque un contre-sens. Néanmoins, la prolongation de l'état d'urgence permet la poursuite de certaines assignations à résidence, ou au préfet de prendre des dispositions particulières en matière d'ordre public. Certains pointent son aspect liberticide. Pourquoi est-il maintenu ? Je l'ai dit en juillet à l'Assemblée nationale : seul un consensus politique, républicain, peut nous en sortir. Mais comment voulez-vous que cette décision soit prise après ce qu'il s'est passé cet été à Nice, entre autres, et alors que nous sommes en pleine période pré-présidentielle ? Qui osera le faire ? Je ne me fais aucune illusion, je suis convaincu qu'il sera à nouveau prolongé en janvier, au moins jusqu'à l'élection présidentielle.   Qui pourrait, alors, avoir le courage de le lever ? L'état d'urgence est décrété par le président de la République. Il doit ensuite être prolongé par le Parlement. La prolongation dépendra donc de celui-ci, mais aujourd'hui la surenchère est telle en matière de lutte contre le terrorisme qu'elle en devient parfois contre-productive. Faites-vous référence à la proposition de Nicolas Sarkozy de placer en rétention les fichés S ? Oui. Cette surenchère est liée, en partie, à la période électorale. On tente de flatter ou de rassurer la population dans un sens qui ne correspond pas à une plus grande efficacité dans la lutte contre le terrorisme.  Les travaux de la commission d'enquête ont notamment révélé l'échec des services de renseignements. Où en sont vos 40 propositions, qui comprenaient notamment la création d'une agence nationale de lutte antiterroriste, que le ministre de l'Intérieur n'avait pas tardé, ensuite, à balayer ? Depuis septembre dernier, Georges Fenech [député LR qui a présidé la commission, NDLR] et moi-même avons une mission d’information commune sur le suivi des propositions. Nous avons envoyé un questionnaire à tous les ministres. Ils ont jusqu'à la fin du mois pour dire ce qu'ils pensent des propositions et où ils en sont d'une éventuelle mise en oeuvre. Nous menons aussi quelques déplacements sur le terrain. Nous étions la semaine dernière à Mâcon, où nous avons assisté à un exercice attentat très enrichissant sur la question de l'armement des BAC (Brigades anti-criminalité) et des PSIG (Pelotons de surveillance et d'intervention de la gendarmerie), des délais d'intervention, et celle, cruciale des secours.  La question de la gestion des secours était un autre point saillant du rapport... En effet. Une proposition, particulièrement importante, consistait à faire en sorte que les secours puissent intervenir en zone d'exclusion, alors même que les terroristes ne sont pas totalement neutralisés. Ce qui n'a pas été possible le 13-Novembre et qui a beaucoup interrogé à juste titre. D'ici fin 2017, toutes les brigades de pompiers disposeront de protections particulières adaptées à cette situation.   Et une fois vos questionnaires récupérés ? Nos propositions ne s'accompagnent pas d'une obligation d’exécution. Nous sommes force de propositions. Nous avons des désaccords de fond, mais davantage sur la méthode employée que sur l'objectif visé. Bernard Cazeneuve convient par exemple qu’il faut renforcer la coopération entre les services de renseignement et améliorer le renseignement territorial. On demandait aussi que l'Ucofi (Unité de coordination des forces d'intervention) soit étoffée. On a été entendus. Mais on voit bien qu'une rivalité persiste, qu'on a du mal à comprendre en tant que parlementaire et citoyen, entre le Raid, le GIGN et la BRI. Et ce n'est pas un rapport de la commission d'enquête qui va, sur ce point, faire évoluer les mentalités. Sur le plan judiciaire, par ailleurs, les pouvoirs et les moyens du parquet antiterroriste ont été renforcés et la répression des infractions terroristes aggravée. C’était aussi un élément important, en effet, sur lequel nous devrons néanmoins être vigilants. La nouvelle politique pénale consiste à pouvoir criminaliser le plus possible - au lieu du simple délit - ceux qui reviennent de Syrie, ce qui à mon avis est une bonne chose. Mais si on n'accorde pas davantage de moyens à la justice, la cour d'assises spéciale aura du mal à suivre. Comme l'exprimait le procureur François Molins lors son audition, la politique pénale ne doit pas subir les problèmes de contingence. Il en est de même à tous les échelons de la justice antiterroriste. Quel regard portez-vous sur le travail réalisé, de manière générale, depuis un an ?  On a légiféré, renforcé nos effectifs, dégagé des moyens financiers sans précédent. Tous nos interlocuteurs nous ont fait part d'un avant et un après 13-Novembre. Dans la coopération européenne par exemple, même s'il reste beaucoup à faire, un net progrès a été fait, sur l'échange d'informations notamment. La coopération entre nos différents services internes s'est elle aussi améliorée, via la mise en place de différentes cellules réellement opérationnelles. La France a été touchée gravement et elle le sera à nouveau, il faut qu’on s’y prépare le mieux possible. Propos recueillis par Céline Rastello  Celine Rastello Journaliste "}