{"title": "attentats. le kamikaze de saint-denis a été identifié : ce que l'on sait de lui", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-01-14", "theme": "Attentats terroristes à Paris", "content": "Le parquet a annoncé jeudi 14 janvier que le kamikaze de Saint-Denis, qui s'était fait exploser lors de l'assaut du Raid, a été identifié comme étant Chakib Akrouh, un Belgo-Marocain de 25 ans.  Il est né le 27 août 1990 en Belgique et a été identifié par comparaison génétique avec sa mère, précise le procureur de la République François Molins dans un communiqué.  Les enquêteurs pensent que ce kamikaze a participé aux attaques du 13 novembre contre des terrasses de cafés et restaurants parisiens avec l'organisateur présumé des attentats Abdelhamid Abaaoud, également mort dans l'assaut de Saint-Denis. Selon l'AFP, l'ADN de Chakib Akrouh a été retrouvée sur une des trois kalachnikov laissées dans la Seat abandonnée à Montreuil, au nord-est de Paris, après avoir été utilisée par le commando des terrasses. Les enquêteurs pensent donc qu'Akrouh est, avec Abaaoud et un autre Bruxellois, Brahim Abdeslam, le troisième membre de ce groupe qui a assassiné 39 personnes. Il est aussi sans doute l'homme qui a été filmé avec Abdelhamid Abaaoud par les caméras de vidéo-surveillance de la RATP dans le métro parisien, juste après les attaques, avant de se dissimuler dans un \"buisson\" en bord d'autoroute à Aubervilliers puis de mourir dans la planque de Saint-Denis.  Attentats de Paris: la photo du Belgo-Marocain Chakib Akrouh, le kamikaze de Saint-Denis https://t.co/RqNLfsw2EX pic.twitter.com/5SDa8y0uyA Chakib Akrouh n’a rien d’un inconnu pour les services de sécurité belge. Selon \"Le Soir\", il était fiché par l'Organe de coordination pour l'analyse de la menace (Ocam) comme personne radicalisée mais ne faisant pas partie des returnees (combattants djihadistes belges rentrés de Syrie). C’était un jeune homme \"effacé\" et \"introverti\", d'après le quotidien belge qui cite \"une source bien informée.\" Selon nos informations, ce Belgo-Marocain résidant à Molenbeek a rejoint la Syrie en janvier 2013 via un vol partant de l’aéroport bruxellois de Zaventem pour Istanbul. Il aurait fait le voyage en Syrie en compagnie de Gelel A., résidant lui aussi à Molenbeek, et présenté comme un très proche, voire le second, du gourou Khalid Zerkani - figure de proue d’un vaste réseau de recrutement de combattants pour la Syrie, condamnée en juillet dernier à 12 ans de prison.  Selon la famille d’Akrouh, c’est Gelel A. qui aurait influencé Chakib pour qu’il parte faire le djihad en Syrie. Le 14 février 2013, Chakib Akrouh a fait l’objet d’une note de la Sûreté de l’Etat mentionnant ses liens avec Khalid Zerkani. Et lors d’une perquisition au domicile d'Akrouh le 17 avril 2013, les enquêteurs ont retrouvé un testament rédigé par lui-même selon les formes prescrites par l’Islam. A Molenbeek, Chakib Akrouh vivait chez ses parents, rue Evariste Pierron. Soit à quelques rues à peine des domiciles de Salah et Brahim Abdeslam, de Mohamed Abrini et d'Abdelhamid Abaaoud. Il aurait fréquenté la mosquée Loqman, la même que le tireur du Thalys, Ayoub El Khazzani, - lui-même vivait à proximité d’Akrouh - un lieu de culte abrité dans une petite maison et non reconnu par les autorités. En juillet dernier, lors du procès de la filière Zerkani, Akrouh avait été condamné en son absence à cinq ans de prison. C’est par l’entremise de cette même filière qu’Abdelhamid Abaaoud serait lui aussi parti en Syrie. Les deux hommes possèdent d’ailleurs plusieurs connaissances communes. En Syrie, Chakib Akrouh aurait rejoint d’autres jeunes de Bruxelles.  Les enquêtes de téléphonie ont démontré qu’il utilisait, pour entrer en contact avec les membres de sa famille, un numéro de téléphone syrien utilisé également par d’autres combattants de la \"Katiba al Muhajireen\". Comme beaucoup d’autres, il aurait ensuite rejoint les rangs de l’Etat islamique. Il faisait l’objet d’un mandat d’arrêt international depuis le 28 mai 2014. Vincent Monnier ? Vincent Monnier Journaliste "}