{"title": "attentats de paris : où en est l'enquête lundi matin ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-22", "theme": "Attentats terroristes à Paris", "content": "La police française a diffusé dimanche soir un appel à témoin assorti d'une photo, afin d'identifier un autre des trois terroristes qui se sont fait exploser vendredi 13 novembre près du Stade de France. Un seul des trois kamikazes du stade a pour le moment été formellement identifié. Il s'agit de Bilal Hadfi, un Français de 20 ans. Un appel à témoin a déjà été diffusé à propos d'un deuxième kamikaze, qui était détenteur d'un passeport syrien (sans doute faux) au nom d'Ahmad Al Mohammad. Ce deuxième kamikaze et celui pour lequel la police vient d'émettre un nouvel appel à témoin ont été enregistrés sur l'île de Leros, en Grèce, en octobre. Ils auraient ensuite pris le chemin de la Serbie, empruntant la route des migrants. Stations de métro fermées, places de marchés vides, spectacles annulés… Bruxelles ressemblait dimanche à une ville morte, en raison d'un risque d'attentats \"avec armes et explosifs\". L'alerte est maximale, et les forces de l'ordre ont été déployées massivement. Et ce n'est pas terminé : les métros et les écoles restent fermés lundi, a annoncé le Premier ministre belge dimanche soir. Le niveau d'alerte terroriste a été maintenu à son maximum, le niveau 4 (menace \"sérieuse et imminente\") pour l'ensemble de l'agglomération bruxelloise, après une nouvelle réunion d'évaluation. Le Premier ministre Charles Michel a précisé : ﻿ÈB; Les opérations policières menées en Belgique dimanche soir ont permis d'interpeller 16 personnes mais pas d'intercepter Salah Abdeslam, Français de 26 ans résidant en Belgique, suspect-clé des attaques de Paris, introuvable depuis neuf jours. Qualifié d'\"ennemi public numéro un\" par la presse belge, il a été conduit en Belgique dans la nuit des attentats par deux hommes, Hamza Attou et Mohamed Amri, qui sont venus le chercher à sa demande. Les deux hommes ont été inculpés en Belgique. Salah Abdeslam, lui, reste introuvable.  Salah Abdeslam a d'abord été suspecté d'avoir fait partie du commando qui a tiré à la kalachnikov sur des terrasses vendredi (avec son frère Brahim, qui s'est fait exploser boulevard Voltaire).  Mais cette hypothèse s'éloigne. Comme \"l'Obs\" l'a révélé vendredi soir, les enquêteurs ont \"borné\" Salah Abdeslam dans le 18e arrondissement de Paris, le soir des attentats. C'est dans cet arrondissement qu'une Clio a été retrouvée. Salah Abdeslam aurait donc conduit en Clio les trois kamikazes du Stade de France, et serait ensuite revenu se garer vers la Porte de Clignancourt. Il a ensuite été localisé un peu plus tard dans le secteur Montrouge-Châtillon (Hauts-de-Seine). Toujours selon nos informations, les deux jeunes Belges qui sont venus le chercher dans la nuit pour l'exfiltrer vers Bruxelles ont expliqué lors de leurs auditions qu'ils ont retrouvé Salah dans un état de \"choc\", et qu'il portait une ceinture d'explosif quand ils l'ont récupéré. Les enquêteurs envisagent donc aujourd'hui que le petit frère de Brahim Abdeslam a pu reculer au dernier moment, juste avant de passer à l'acte. C'est aussi ce que croit son autre frère, Mohamed Abdeslam. Il l'a déclaré à la RTBF dimanche : Le kamikaze qui s'est fait exploser mercredi dans l'appartement de saint-Denis lors de l'assaut de la police n'était pas connu de la police française, a indiqué une source policière à l'AFP samedi. Les enquêteurs ont réussi à isoler son ADN grâce à des fragments de corps retrouvés dans les décombres de l'appartement, et l'ont comparé (sans succès, donc) avec le Fichier national automatisé des empreintes génétiques.  Ce kamikaze n'a pas encore pu être identifié. S'agit-il de l'artificier, l'homme en charge de fabriquer les explosifs ? \"Il y a de grandes chances pour que ce soit lui\", a avancé le criminologue Alain Bauer dans le \"Journal du Dimanche\". Puisque selon loi, à Saint-Denis, la police a démantelé tout le groupe de soutien\". Trois personnes ont été tuées au cours de l'assaut du 18 novembre : Abdelhamid Abaaoud (organisateur présumé des attentats), Hasna Ait Boulahcen (sa cousine), et ce troisième individu. De manière exceptionnelle, la garde à vue de Jawad Bendaoud a été prolongée dimanche au-delà de quatre jours, pour 24 heures. C'est lui  qui a fourni l'appartement où s'est replié Abaaoud à Saint-Denis. Une telle prolongation de garde à vue n'est possible qu'en cas de menace d'attentat ou pour des questions de coopération internationale. Mercredi, peu avant son arrestation, cet homme d'une trentaine d'années assurait ne pas savoir qu'il avait logé des \"terroristes\". Même s'il savait que ces hommes venaient de Belgique. Les enquêteurs pensent que la cousine d'Abaaoud, Hasna Ait Boulahcen, a négocié avec lui pour obtenir ce logement. En Belgique, trois hommes ont été inculpés. Les deux premiers, Hamza Attou et Mohamed Amri, sont les deux hommes qui sont allés chercher Salah Abdeslam à Paris à sa demande après les tueries. Leur rôle se limite-t-il à cette exfiltration d'un des auteurs possibles des attaques ? Le rôle du troisième homme, inculpé vendredi à Bruxelles, reste à déterminer. Un Belge d'origine marocaine, Ahmad Dahmani, 26 ans, a été arrêté samedi en Turquie, dans un hôtel de la station balnéaire d'Antalya, où il était arrivé le 14 novembre en provenance d'Amsterdam. Les policiers turcs étudient ses éventuels contacts avec les assaillants de Paris. Pendant ce temps, le Charles-de-Gaulle a effectué en Méditerranée orientale d'ultimes entraînements qui permettront au porte-avions français d'engager ses chasseurs contre le groupe Etat islamique en Syrie et Irak. Les frappes pourraient avoir lieu dès lundi. L'armée française va ainsi tripler sa capacité de frappes, les 26 chasseurs du porte-avions venant s'ajouter aux 12 appareils stationnés aux Emirats arabes unis (six Rafale) et en Jordanie (six Mirage 2000). La position exacte du porte-avions, parti mercredi de Toulon avec tout un groupe aéronaval de protection, dont des frégates et un sous-marin, n'est pas communiquée pour des raisons de sécurité. A.R. et B.L (avec agences) ﻿ÈB; L'Obs "}