{"title": "\"ces élections sont sans doute les plus importantes que la turquie ait connues\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-01", "theme": "Monde", "content": "Depuis l'ouverture des bureaux de vote à huit heures, les électeurs arrivent par vagues dans l'école Fuat Soylu. Un grand bâtiment moderne, devant lequel trône l'inévitable buste de Mustafa Kemal Atatürk, le fondateur de la République. Les murs d'enceinte sont recouverts de graffitis anti-gouvernementaux et de slogans favorables à la guérilla kurde du PKK (parti des travailleurs du Kurdistan) ou d'autres groupes contestataires. A l'entrée, en lettres rouges, on peut lire : Dans la cour de l'école, une ambulance et deux blindés de la police, de ceux qui patrouillent en permanence dans le quartier, rappellent à tout le monde que ces élections législatives, le quatrième scrutin en un an, se tiennent dans un contexte de tension extrême, sur fond de menaces d'attentats.  Trois jeunes soulèvent leur grand-père, dans son fauteuil roulant, pour monter les escaliers. Son bureau de vote est au deuxième étage de l'école, mais le vieil Ahmet n'aurait manqué l'événement pour rien au monde. Seuls, en famille, d'un pas décidé ou en traînant les pieds, tout le quartier d'Okmeydani est venu voter. Les observateurs dépêchés par les différents partis arpentent les couloirs, tiennent les comptes. La participation, 84% le 7 juin, devrait être encore en hausse dans le pays. \"L'été beaucoup de gens sont au village pour travailler dans les champs. Mais l'hiver, tout le monde est ici, on aura plus de votes\", estime Erkan Yalçan, militant du parti prokurde HDP (parti démocratique des peuples) qui offre le thé à la sortie. \"Ces élections sont sans doute les plus importantes que la Turquie ait connues\", a déclaré Selahattin Demirtas, le leader du HDP (parti démocratique des peuples, prokurde) ce matin, en mettant son bulletin dans l'urne à Sultanbeyli, sur la rive asiatique d'Istanbul. C'est aussi l'avis de tous à Okmeydani, pro HDP ou fidèles du président Recep Tayyip Erdogan. Dans ce quartier populaire d'Istanbul, peuplé en majorité d'Alévis et de Kurdes émigrés de régions rurales d'Anatolie, c'est le CHP (parti républicain du peuple, kémaliste) qui était arrivé en tête en juin avec 49%, deux fois plus que son score national. Devant le HDP et l'AKP du président Erdogan, qui ont recueilli environ 25% chacun. Le vote sanction contre le parti au pouvoir qui s'était exprimé en juin, pourrait encore se renforcer, juge Ali Özdemir, originaire de Mardin, dans l'est du pays. Okmeydani est un quartier qui, régulièrement, se hérisse de barricades depuis les émeutes du parc Gezi en 2013. Les  forces spéciales jouent au chat et à la souris avec les jeunes cagoulés et armés qui quadrillent les rues. Ce matin encore, sur les coups de cinq heures, le parc \"autogéré\" situé au coeur du quartier a été pris d'assaut. \"Ils nous ont gazé et nous ont poursuivis\", raconte Cihat, un jeune militant des YGD-H, les milices urbaines kurdes encadrées par le PKK. La stratégie de tension et d'affrontements poursuivie par le pouvoir, inflexible, risque de se prolonger bien au-delà des élections. Si les résultats sont similaires à ceux de juin et si l'AKP n'obtient pas la majorité suffisante pour former un gouvernement, l'incertitude demeurera. Avec un risque d'embrasement, notamment dans les régions kurdes du sud-est de la Turquie. \"Si Dieu le veut, nous aurons 44% et plus de 276 députés\" (la majorité absolue) veut croire Ünal, le représentant de l'AKP à l'école Fuat Soylu. \"Car une coalition serait mauvaise. Il faut un pouvoir fort, stable. Erdogan est au service du peuple. Mais certains veulent mettre des obstacles sur notre route pour empêcher la Turquie de grandir, spécialement la presse étrangère\", poursuit ce jeune homme qui arbore une barbe de musulman conservateur. \"Arrête, tout ça c'est des théories du complot. Et l'attentat suicide qui a tué 102 de nos militants à Ankara? C'est la presse étrangère ?\", lui lance Fuat, un observateur pro HDP, ingénieur en informatique. \"Non ça c'est les Anglais, c'est clair\", répond l'autre.  Si le score de l'AKP se maintient autour de 40% mais en deçà de la majorité absolue des sièges, les discussions vont s'engager pour former une coalition. AKP et CHP? AKP et MHP ? Toutes les options restent ouvertes. Mais à Okmeydani, pour les militants du parti au pouvoir, la meilleure solution serait d'organiser une troisième fois des législatives. C'est aussi ce qu'a laissé entendre Mehmet Ali Sahin, un responsible de l'AKP proche du président Erdogan. Le scrutin de dimanche pourrait donc être un coup pour rien. Guillaume Perrier L'Obs "}