{"title": "hommage national aux victimes des attentats : le web se pare de bleu blanc rouge", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2015-11-27", "theme": "Attentats terroristes à Paris", "content": "Une déferlante bleu blanc rouge. Plus de 2.000 personnes étaient présentes dans la cour d'honneur de l'Hôtel national des Invalides pour la cérémonie d'hommage aux victimes des attentats du 13 novembre, à commencer par les familles des victimes et des blessés. L'Elysée a souhaité une cérémonie de près d'une heure, \"sobre, grave et solennelle\". François Hollande a notamment dit sa confiance envers \"la génération qui vient\".  Le gouvernement a tenu à prolonger l'hommage sur les réseaux sociaux. Il a lancé jeudi soir une initiative pour encourager les internautes à \"pavoiser le web\" de selfies tricolores. \"[L’action sur internet] était évidemment nécessaire en terme de mobilisation\", explique le directeur du service d'information du gouvernement (SIG) Christian Gravel à \"L'Obs\". \"Le web est le premier média que les citoyens s’approprient, surtout les jeunes. Nous avons immédiatement envisagé un prolongement avec une utilisation de toutes nos couleurs afin d’aborer fièrement nos valeurs et notre unité.\"  Ce service de Matignon veut inciter les internautes à faire \"un selfie (ou une photo) en bleu blanc rouge\" et le publier \"sur les réseaux sociaux avec le hashtag #FiersdelaFrance\" ou le mettre \"en photo de profil\". “Montrons que nous sommes #FiersdelaFrance”, proclame-t-il. Même si ce hashtag n'est pas récent : \"Cela fait près d’1 an que nous utilisons le hashtag #FiersdelaFrance en mettant en avant des profils de Français divers. C’est l’expression de la nécessité du moment : ce besoin, cette idée, ce désir de vivre qu’on veut affirmer haut et fort\", assure Christian Gravel. [#FiersdelaFrance] Participons tous à l'hommage national, vendredi 8h. Voici comment faire : https://t.co/fZMNpoXvps pic.twitter.com/oYFLz7Bv8C \n\n L’appel à la participation a été vu plus de 1,7 million de fois entre jeudi 16 et vendredi 18h selon le SIG. Il a en effet été plutôt suivi, avec des gens qui ont posté des photos de leurs drapeaux à leur fenêtre ou simplement leur visage, parfois maquillé aux couleurs du drapeau français. Plus de 36.000 tweets avec le hashtag #FiersdelaFrance et 1.400 photos sur Instagram ont été publiées. Mon petit drapeau, cousu main hier soir #FiersdelaFrance pic.twitter.com/Y4fdxL8rR4 \n\n #FiersdelaFrance pic.twitter.com/nQHAm7KqVw \n\n Drapeau accroché! #FiersdelaFrance #HommageNational #PrayForParis pic.twitter.com/1EMAu1Z6EG \n\n Appartement pavoisé (et drapeau calé avec 1 bouteille de vin rouge pour qu'il ne s'envole pas hein) #FiersdelaFrance pic.twitter.com/dg5EDaogK4 \n\n #FiersdelaFrance pic.twitter.com/qT8D6O8D9i #FiersdelaFrance ???????????????????? pic.twitter.com/vlhOp6d9aE \n\n #FiersdelaFrance Hommage aux victimes du 13 novembre 2015 pic.twitter.com/SHfJvN6z0d \n\n Pour ceux qui ne possèdent pas de drapeau, le SIG proposait par ailleurs de télécharger une \"version haute définition\" du drapeau à imprimer. Ce PDF a été téléchargé plus de 80.000 fois. Mais d’autres citoyens ont compté sur le sytème D, affichant chemises, livres, gants de toilette et autres sacs en plastique (!). #FiersdelaFrance Proud of France's (and Paris's) resilience pic.twitter.com/nCBXB2Q61p En France, on a plus de drapeaux mais on a des idées (et des t-shirts). #FiersdelaFrance pic.twitter.com/BpGFvqz24k @Caroline_Roux à défaut de drapeau...#FiersdelaFrance pic.twitter.com/rRfBKKFowL Ceux qui n'ont pas de drapeau utilisent des chemises et je les aime beaucoup. #pavoiser #hommagenational pic.twitter.com/clqunwHev0 Quand tes voisins sont #FiersdelaFrance mais qu'ils n'ont pas de drapeau. pic.twitter.com/hwGdn0CFqX Mais tout le monde n’était pas si enthousiaste quant à l’initiative gouvernementale. Plusieurs internautes ont dénoncé le fait que l’hommage, censé être sobre, se soit transformé en concours de selfies.  Je comprends pas bien l'idée derrière #fiersdelafrance . En quoi c'est rendre un hommage que de faire des selfies chacun dans son coin ? \n\n Choqué de ce concours de selfie que @Matignon nous invite à faire pour l'hommage national. Aucun mot pour décrire. Juste envie d'en pleurer. \n\n Et n'oubliez pas d'envoyer BLEUBLANCROUGE au 6 13 13 !… #FiersdelaFrance https://t.co/DTIe3worZO \n\n Ces remarques sont balayées par le directeur du SIG : \"Il y a toujours des critiques, ça n’a pas beaucoup d’importance. Ce qui compte, c’est le lien avec les Français. Il n’y a que les faits qui comptent et on voit qu’il y a eu une réelle adhésion à cette dynamique\". Ce n'est pas la première fois que le SIG reprend des phénomènes populaires pour intéresser les citoyens à l'action gouvernementale. Il avait déjà vanté une de ses mesures destinée à faciliter le financement des entreprises de presse par les particuliers grâce à la série \"House of Cards\", dénoncé le \"côté obscur du climat\" lors de la sortie de la première bande-annonce du nouveau \"Star Wars\" ou fait l'état des lieux des \"forces de la France\" avec une carte inspirée de la saga \"Le Seigneur des Anneaux\". A l'époque, le gouvernement avait utilisé un hashtag : c'était déjà #FiersdelaFrance. ﻿ÈB; Amandine Schmitt Journaliste "}