{"title": "attentats de barcelone : 30 français blessés, 5 dans un état grave", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-19", "theme": "Terrorisme", "content": "Ce samedi matin, deux jours après le double attentat revendiqué par Daech qui a frappé la Catalogne à Barcelone, puis Cambrils, l'enquête progresse à grands pas dans une Espagne en deuil. D'après un bilan provisoire, 13 personnes sont décédées et 130 autres blessées. Parmi eux 28 Français. Suivez cette journée en direct sur L'Obs.     18h -  L'absence de bornes anti-intrusion sur les Ramblas de Barcelone génère un début de polémique en Espagne L'absence de bornes anti-intrusion sur les Ramblas de Barcelone a généré un début de polémique en Espagne que la mairie juge hors de propos, deux jours après l'attentat meurtrier perpétré avec une camionnette sur cette avenue bondée. \"Il n'y a pas lieu de parler aujourd'hui de ce qui aurait pu être évité avec une borne posée sur les Ramblas\", a dit la maire de la ville, Ada Colau, aux médias. Depuis vendredi, réseaux sociaux et médias ont multiplié les articles sur cette absence, certains allant jusqu'à exiger la démission de la maire, qui aurait fait la sourde oreille aux recommandations de la police nationale. \"Les auteurs de l'attentat voulaient tuer et s'ils n'avaient pas pu entrer par les Ramblas, ils l'auraient fait par un autre endroit, nous ne pouvons pas emplir une ville comme Barcelone de barrières\", a insisté la maire de la deuxième ville d'Espagne et la plus fréquentée par les touristes. Surtout, la mairie a fait valoir que ce type de décisions étaient adoptées lors de réunions locales tripartites Etat-région-ville. Le premier adjoint au maire, Gerardo Pisarello, avait écrit sur Twitter, dès le lendemain de l'attentat :  \"Que les choses soient claires. La mairie de Barcelone n'a jamais refusé de poser des bornes\". \"Les mesures de sécurité antiterroriste sont déterminées par les responsables de l'Intérieur. La mairie collabore et applique ces instructions\", a-t-il ajouté. 17h - 30 Français blessés, 5 dans un état grave Les attaques terroristes qui ont frappé Barcelone et Cambrils ont fait \"au total 30 blessés\" parmi les ressortissants français dont 5 sont toujours dans un état grave, selon un nouveau bilan communiqué samedi par le ministère des Affaires étrangères. \"Le dernier bilan des victimes françaises dans les attentats en Espagne, établi par le Centre de crise et de soutien du ministère de l'Europe et des Affaires étrangères, a recensé au total 30 blessés dans l'ensemble des attaques terroristes\", a déclaré le Quai d'Orsay, dans un communiqué. \"Seize de nos compatriotes blessés ont pu quitter les hôpitaux après avoir reçu les soins appropriés\", précise le ministère, ajoutant: \"parmi les 14 Français toujours hospitalisés dans les hôpitaux de la région de Barcelone, cinq se trouvent dans un état grave\". Un précédent bilan présenté par le ministre des Affaires étrangères, Jean-Yves Le Drian, lors de son déplacement vendredi en Espagne, faisait état de 28 blessés dont 8 dans un état grave. 13h30 - La police catalane : \"On ne va pas désavouer le gouvernement mais...\" Le porte-parole de Los Mossos, la police catalane vient à l'instant de déclarer que pour eux, la cellule djihadiste responsable de l'attentat n'est pas encore démantelée, contrairement à ce qu'avait annoncé plus tôt le gouvernement.  Dans une déclaration relayée par \"El Pais\", Albert Oliva explique : \"Nous ne démentons ni ne confirmons les annonces du gouvernement. Nous vous informerons quand nous considérerons que cette cellule est bien démantelée\".  13h00 - \"La cellule djihadiste est démantelée\" Peu après 13 heures, le ministre de l'Intérieur espagnol, Juan Ignacio Zoido a déclaré que la cellule djihadiste était \"démantelée\" et que les forces de l'ordre poursuivent leur travail. Dans ce cadre, a-t-il ajouté, la coopération internationale \"est plus que jamais nécessaire\".  ÚLTIMA HORA | Zoido: \"La célula ha quedado totalmente desarticulada en Barcelona\" https://t.co/b9vWxLzc2y pic.twitter.com/PFRzjLJbaV De son coté, le gouvernement espagnol choisit de maintenir le niveau d'alerte terroriste au niveau 4. Zoido y Rajoy se reúnen en Moncloa tras la reunión con La Mesa de Valoración de la Amenaza Terrorista https://t.co/b9vWxLzc2y pic.twitter.com/gUwd4TT6k6 12h40 - Après Barcelone, Daech revendique aussi Cambrils Le groupe djihadiste Etat islamique a revendiqué samedi l'attaque meurtrière dans la station balnéaire de Cambrils en Espagne, où une voiture a foncé sur la promenade du front de mer avant de percuter une voiture de police, selon un communiqué. L'EI, qui avait revendiqué l'attentat de Barcelone (13 morts), a précisé que \"deux escadrons de djihadistes\" avaient mené les deux attaques qui visaient \"des rassemblements de croisés\", selon le communiqué diffusé par son agence de propagande Amaq. 12h30 - Le roi et la reine d'Espagne au chevet des victimes Entran al hospital para ver a las quince víctimas del #AtentadoBarcelona atendidos en el Hopital del Mar. Cinco de ellos en estado crítico pic.twitter.com/gnymiCOzoK 11h30 - La maire de Barcelone Ada Colau réconforte une commerçante du marché de la Boqueria .@AdaColau anima a una tendera @la_boqueria emocionada tras el #AtentadoBarcelona https://t.co/YGNaYQmRgc pic.twitter.com/vpjurei6rw 10h50 - La traque de Younès Abouyaaqoub se poursuit  Younès Abouyaaqoub, un Marocain de 22 ans dont la photo a été diffusée est recherché par toutes les polices du pays. Il pourrait s'agir, selon les médias espagnols, du conducteur de la camionnette qui a fauché jeudi des passants sur las Ramblas, un attentat revendiqué par le groupe Etat islamique.  C'est le principal suspect depuis que Moussa Oukabir, soupçonné dans un premier temps d'être ce chauffeur en fuite, a été identifié vendredi comme un des cinq assaillants abattus par les policiers à Cambrils, sur la côte catalane. La police, elle, se refuse à confirmer cette information, déclarant que le conducteur de la camionnette qui a tué sur les Ramblas 13 personnes et en a blessé plus de 120, n'est toujours pas identifié. 10h10 - La vie reprend à Barcelone Deux jours après la traque qui s'est (entre autres) opérée dans l'emblématique marché de la Rambla, la Boqueria a rouvert ses portes.  Fermé hier, le marché de la boqueria, qui se trouve sur la rambla, a rouvert ce matin. Déjà pas mal de touristes #Barcelone pic.twitter.com/ipM9eLtfh2 09h40 - \"El Pais\" tord le cou aux fake news accusant les musulmans de ne pas avoir rendu hommage aux victimes Le grand quotidien espagnol a publié un long article de désintox, intitulé \"7 respuestas al viral que acusa a los musulmanes de no manifestarse tras los atentados\", très partagé sur les réseaux sociaux, pour tordre le cou à une rumeur propagée par l'extrême droite, selon laquelle les musulmans ne seraient pas descendus dans les rues pour rendre hommage aux victimes. \"C'est faux !\", cingle le journal, qui énumère ensuite méticuleusement toutes les initiatives des associations et collectifs musulmans, communiqués et photos à l'appui.   08h20 - \"Nous n'avons pas peur\", clame \"El Pais\"  08h00 - Les proches de Driss et Moussa Oukabir \"sous le choc\" Sur les hauteurs du Moyen Atlas au Maroc, la bourgade sans histoire de Melouiya est tombée des nues après l'annonce de l'implication présumée des frères Driss et Moussa Oukabir, originaires du village, dans les attentats qui ont endeuillé l'Espagne. Entouré de membres de la famille, de voisins et d'amis venus lui présenter leurs condoléances, leur père Said explique, les larmes aux yeux :  \"La police espagnole a appelé aujourd'hui sa mère qui se trouve en Espagne, pour lui dire que Moussa était mort\", dit-il peu avant l'annonce officielle vendredi soir par la police catalane. Âgé de 17 ans, Moussa a été tué par un policier dans la nuit de jeudi à vendredi, avec d'autres assaillants. Ils avaient lancé à toute allure une Audi A3 sur la promenade de la station balnéaire de Cambrils, en Espagne. Son frère Driss, 27 ans, a lui été arrêté jeudi à Ripoll, une ville d'environ 10.000 habitants non loin des Pyrénées, avec trois autres personnes. 07h40 - Suivez nos deux journalistes sur place  #Barcelone pic.twitter.com/MzDW4rmmtA Dernier jour tristesse à la fête de Gracia : la plupart de concerts annulés #Barcelone pic.twitter.com/plgBURfqpJ C.C.   L'Obs "}