{"title": "deux marocains radicalisés voulaient commettre des attentats à metz", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-04", "theme": "Société", "content": "Radicalisés, et expulsés de France la semaine dernière, deux Marocains s'apprêtaient à attaquer des lieux publics à Metz, en Moselle, rapporte samedi 3 septembre le journal marocain \"Assabah\". Partisans du groupe Etat islamique (EI), les deux hommes ont été extradés le 26 août de la France vers le Maroc. Selon les autorités marocaines, ils voulaient commettre des \"attentats d'envergure\" dans les deux pays au nom de l'EI.  Ce quotidien privé arabophone détaille leur projet, sans toutefois mentionner la source de ses informations. Ils préparaient des attaques à l'arme à feu, sur le mode opératoire des attentats de Paris (130 morts en novembre 2015), mais également avec des véhicules-béliers qui auraient foncé dans une foule, comme mi-juillet à Nice (86 morts), \"avec pour objectif de faire le plus grand nombre de victimes\", explique le journal. Les deux hommes, identifiés par le quotidien comme Redouane Dahbi et Ayyoub Sadki, voulaient mettre leur plan à exécution \"la dernière semaine des vacances d'été\" et ont été expulsés à \"la demande des autorités marocaines\". L'EI avait promis de leur fournir les moyens nécessaires pour commettre ces attentats, ajoute \"Assabah\". Redouane Dahbi avait prévu de frapper un grand restaurant du centre-ville de Metz, ainsi qu'une boîte de nuit fréquentée par des homosexuels, là aussi sur le modèle de l'attentat contre une boite gay d'Orlando (sud-est des Etats-Unis), qui avait fait 50 morts mi-juin. Ces deux ressortissants marocains ont été expulsés du territoire français vers leur pays en raison de la \"menace grave\" qu'ils représentaient pour \"l'ordre public\", avaient annoncé les autorités françaises. Chantre d'un islam modéré et très en pointe dans la lutte contre le djihadisme, le Maroc a été épargné par des attentats meurtriers ces quatre dernières années, contrairement à la France et d'autres pays. Le royaume avait été frappé dans le passé, quand des attaques avaient fait 45 morts à Casablanca en 2003 et 17 morts sur un site touristique de Marrakech en 2011. Les autorités marocaines ont multiplié ces derniers mois les annonces sur le démantèlement de cellules liées à l'EI et l'arrestation de recruteurs présumés pour le compte de ce groupe ultraradical. Avec AFP L'Obs "}