{"title": "carte scolaire, djihadistes, internet... ce qu'on a retenu de dpda", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-23", "theme": "Et maintenant ?", "content": "L'émission \"Des paroles et des actes\" (DPDA) consacrée jeudi soir à l'après-attentats a donné lieu à une annonce de la ministre de l'Education Najat Vallaud-Belkacem et à plusieurs interventions intéressantes de personnalités de la société civile ou du monde judiciaire. Voici ce que nous en avons retenu. La ministre de l’Education nationale, Najat Vallaud-Belkacem, a annoncé sur le plateau de France 2, en fin d'émission, son intention de réformer la carte scolaire \"pour favoriser la mixité sociale dans les collèges\". Jeudi, la ministre avait aussi dévoilé un plan de défense des valeurs de la République à l'école.  La carte scolaire, qui régit l'affectation des élèves dans les établissements, a été assouplie en 2007. Actuellement, un élève ne peut s’inscrire que dans un établissement proche de son domicile. La famille peut demander une dérogation qui ne pourra être satisfaite qu’en fonction des places disponibles.  L’intervention de la militante Najoua Arduini-ElAtfani, présidente du \"Club du 21ème siècle\", a été très applaudie par le public. Issue d'un quartier sensible, cette ingénieure à la tête du développement d’une filiale de Vinci a défendu la primauté de la citoyenneté, et la diversité comme richesse pour la France. \"Quand j'entends 'musulman de France'... je ne suis pas 'musulmane de France' mais citoyenne française. De confession musulmane soit, mais d'abord citoyenne française.\" Elle n’a pas hésité à interpeller directement David Pujadas, présentateur du 20 heures de France 2, en pointant la responsabilité et le rôle des médias : Le présentateur a d'ailleurs reconnu ses tords : \"Merci de l'attention précise aux mots. Vous avez raison, ils comptent beaucoup. Et ce n'était pas très heureux\".  Nathalie Kosciusko-Morizet, vice-présidente de l’UMP, a relancé sa proposition de pénaliser la consultation de sites appelant au djihadisme pour lutter contre la propagande islamiste sur internet. Le ministre de l’Intérieur Bernard Cazeneuve a rappelé que la loi antiterrorisme votée en novembre prévoyait déjà des dispositions concernant les réseaux en ligne :  Le juge d'instruction antiterroriste Marc Trévidic, qui a notamment instruit l'affaire sur l'attentat de la rue Copernic ou celle sur l'attentat de Karachi, a pour sa part évoqué le profil très varié des personnes radicalisées qui se trouvent aujourd'hui face à lui (extrait à voir par ici, à partir de la 35e minute de l'émission). Il y a de tout, il n'y a pas une typologie si simple que ça\", explique-t-il. \"On a devant nous des jeunes de 15 ans, des jeunes femmes, des femmes, des hommes qui ont 18, 19, 25 ans mais aussi parfois des vieux de la vieille\". \"On a un attrait qui touche toutes les populations djihadistes. Avant, ça ne concernait que certains professionnels dans des groupes. Maintenant, le spectre est énorme\", conclut le magistrat qui exerce au pôle antiterrorisme du Tribunal de Grande Instance de Paris. Nacira Guenif-Souilamas, sociologue et professeure des universités à Paris VIII, amène le débat sur un point encore peu abordé. Elle soutient que la réaffirmation de la laïcité ne peut être la seule solution et que l'effort doit aussi être porté sur les moyens mis en oeuvre pour réduire les inégalités (extrait à voir par ici, à partir d'1h32). E. B. et N. B. L'Obs "}