{"title": "attentats : un collégien de 15 ans, en lien avec rachid kassim, présenté à la justice", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-30", "theme": "Justice", "content": "Un collégien de 15 ans, soupçonné d'avoir voulu commettre une attaque djihadiste, a été déféré ce vendredi 30 septembre au tribunal à Paris en vue d'une mise en examen par des juges antiterroristes, rapporte une source judiciaire citée par l’AFP, confirmant une information d'Itélé et BFMTV. Cet adolescent, en classe de troisième et inconnu des services de renseignement, a été interpellé mercredi matin au domicile de ses parents à Domont (Val d'Oise) et placé 48 heures en garde à vue dans les locaux de la DGSI à Levallois-Perret (Hauts-de-Seine).  \"Il y a une suspicion de passage à l'acte\", relève une source proche de l'enquête. En garde à vue, \"il a assuré qu'il aurait renoncé à son projet\". \"Il voulait rejoindre les rangs d'un groupe terroriste\", précise à BFMTV une autre source proche du dossier. L'adolescent était en contact via la messagerie Telegram avec Rachid Kassim, un djihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne. Il était aussi en relation, via ce réseau crypté, avec l'adolescent arrêté le 14 septembre dans le 20e arrondissement de Paris qui est également suspecté d'avoir voulu perpétrer une action violente. Ces dernières semaines, une dizaine d'adolescents ont été écroués pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim. Selon les enquêteurs, Rachid Kassim a inspiré, de manière plus ou moins directe, les attaques de Magnanville (Yvelines), où Larossi Abballa a tué un couple de policiers le 13 juin, et de Saint-Etienne-du-Rouvray (Seine-Maritime), où Adel Kermiche et Abdel Malik Petitjean ont tué un prêtre dans une église le 26 juillet. Il aurait également piloté les projets d'attentats du commando de femmes arrêté début septembre après la découverte d'une voiture chargée de bonbonnes de gaz en plein cœur de Paris. G.S. avec AFP L'Obs "}