{"title": "fusillade lors d'une perquisition à bruxelles : un suspect tué, deux hommes en fuite", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-16", "theme": "Attentats terroristes à Paris", "content": "\"Nous avons eu beaucoup de chance. Ça aurait pu être un drame.\" Les mots du Premier ministre belge Charles Michel, mardi soir, sont à la hauteur de la stupeur qui a saisi Bruxelles quelques heures plus tôt lorsque, arrivés pour une perquisition de routine dans la commune bruxelloise de Forest, des policiers français et belges enquêtant sur les réseaux djihadistes à l'origine des attentats de Paris ont essuyé des rafales de Kalachnikov de la part d'individus retranchés. Dans cette maison située rue du Dries, au sud-ouest de la capitale, les choses auraient pu beaucoup plus mal tourner. Dès l'ouverture de la porte vers 14h15, une ou plusieurs personnes ont immédiatement ouvert le feu sur les enquêteurs : quatre policiers (trois Belges et une Française) sont aujourd'hui légèrement blessés. Un bilan presque miraculeux.  Deux personnes qui se trouvaient dans l'appartement ont réussi à prendre la fuite et sont toujours \"activement recherchées\" ce mercredi, selon les informations révélées par le parquet fédéral en conférence de presse. Un suspect a en revanche été abattu par les forces spéciales belges au moment où il s'apprêtait à tirer depuis une fenêtre : il s'agit de Mohammed Belkaid, un Algérien de 35 ans, présent sur le territoire de façon illégale mais simplement connu des autorités judiciaires pour un \"vol\". A côté de son corps ont été retrouvés une Kalachnikov, un livre sur le salafisme et un drapeau de l'Etat islamique. \"11 chargeurs\" ont par ailleurs été mis au jour dans l'appartement, ainsi que \"d'innombrables munitions\". Aucun explosif n'a été découvert. Deux hommes sont actuellement en garde à vue, dont un homme à la jambe cassée qui s'est présenté dans un hôpital de Bruxelles vers 20h mardi soir. Une deuxième perquisition effectuée à proximité, rue de l'Eau, a donné lieu à une seconde garde à vue.  C'était une opération comme il y en a eu \"une centaine\" depuis novembre dans l'agglomération bruxelloise, selon le parquet fédéral : la perquisition de mardi ne visait pas l'homme le plus recherché d'Europe, Salah Abdeslam, mais simplement \"l'entourage d'un ou plusieurs des 11 inculpés belges\", selon une source policière française. Selon la chaîne RTBF, les policiers venaient pour une opération de vérification d'identités figurant dans le dossier du volet belge de l'enquête sur les attentats de Paris. La policière française blessée était elle présente dans le cadre d'une équipe d'enquête conjointe entre le parquet fédéral belge et le parquet de Paris. Les policiers ont-ils mis au jour par hasard un repaire djihadiste ? A ce jour, 11 personnes ont été inculpées en Belgique en lien avec les attaques du 13 novembre 2015. Depuis quatre mois, l'enquête a montré que ces attentats avaient été largement préparés et coordonnés depuis Bruxelles. 8 de ces 11 inculpés sont toujours en détention provisoire. Mais Salah Abdeslam, logisticien présumé du commando de novembre, et son ami Mohamed Abrini, tous deux originaires de la commune bruxelloise de Molenbeek, n'ont toujours pas été appréhendés. Charles Michel a appelé \"la population\" à rester calme, indiquant que les opérations de police s'étaient poursuivies toute la nuit. Un conseil national de sécurité, qui réunit les principaux ministres et responsables des services de sécurité belges, est également attendu dans la journée. T.V. L'Obs "}