{"title": "lycées : \"veut-on que les élèves fument en cachette dans les toilettes ?\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-11", "theme": "Education", "content": "Depuis les attentats de Paris en novembre, la moitié des lycées de la région parisienne et des grandes villes de France ont aménagé des zones fumeurs entre leurs murs. Objectif : éviter les attroupements d’élèves devant les établissements à chaque \"pause-clope\" - autant de cibles faciles en cas d’attaque terroriste.   Mais ces aménagements ont été dénoncés devant la justice par deux associations anti-tabac, au nom de l’application stricte de la loi Evin. Les proviseurs, pris en tenaille, appellent en vain leur ministère à l’aide. Philippe Tournier, secrétaire général du SNPDEN-UNSA, principal syndicat des proviseurs et des principaux, dénonce cette situation ubuesque. Le 21 avril dernier, le tribunal administratif de Pontoise suspendait la décision d’un proviseur de Courbevoie (Hauts-de-Seine) d’aménager des zones fumeurs dans son établissement. Deux autres cas de lycées parisiens, Voltaire et Rodin, sont aujourd'hui en instruction. Comment en est-on arrivé là ? Au lendemain des attentats de Paris, en plein état d’urgence, il a semblé évident à beaucoup de responsables d’établissements scolaires que des lycéens dans la rue tous les jours à heures fixes pour fumer une cigarette constituaient une cible de choix pour une attaque terroriste. Nous avons pointé ce risque auprès des services du Premier ministre. Notre courrier a été transmis aux ministères concernés. En réponse, le ministère de l’Education nationale et celui de l’Intérieur ont diffusé une circulaire dans laquelle il est spécifié que pour éviter des attroupements devant les lycées à chaque interclasse, des \"zones spécifiques\" peuvent être aménagées dans les espaces de plein air des établissements. A l’inverse, le ministère de la Santé a fait un rappel de la loi de 2006, qui interdit la cigarette dans les lieux collectifs. Il nous a également prévenus que nous étions passibles d’amende en cas d’infraction à cette loi, non sans nous conseiller de sevrer nos élèves fumeurs... Une prescription totalement déconnectée des réalités alors que nous avons en moyenne un infirmier scolaire pour 500 élèves !  Depuis novembre, la moitié des proviseurs auraient décidé d’aménager des zones fumeurs dans leur établissement. Pourquoi n’ont-ils pas plus simplement choisi de suspendre les sorties des lycéens à l’interclasse, tout en faisant respecter l’interdiction de fumer à l’intérieur ? Parce que c’est impossible ! En lycée, nous n’avons pas le droit d’interdire aux jeunes de sortir de l’établissement pendant leur pause, sauf à modifier nos règlements intérieurs. Et quand bien même, quelle solution pour nos élèves majeurs ? De même, avec seulement trois ou quatre assistants d’éducation pour 1.000 élèves, nous n’aurions pas assez de personnel pour surveiller les éventuels récalcitrants, qui aujourd’hui ne posent pas problème puisqu’ils peuvent fumer dehors. Souhaite-t-on que les élèves retournent fumer en cachette dans les toilettes, comme dans les années 1950 ? Vous reprochez au ministère de l’Education nationale de vous avoir abandonné sur ce sujet. Pourquoi ? Nous n’avons pas bien vécu la volte-face surréaliste de Najat Vallaud-Belkacem qui a déclaré à la mi-avril que la solution à ce problème était que nous, proviseurs, empêchions les lycéens de fumer dans nos établissements. Sa déclaration était en totale contradiction avec la circulaire diffusée par son ministère en décembre, qui autorisait la mise en place de \"zones spécifiques\". Certes, le mot \"fumeurs\" avait été écarté de la formulation retenue, mais à quoi peuvent bien servir ces zones spécifiques, en plein air, si ce n’est pour les fumeurs ? Cette situation est symptomatique des relations entre le ministère de l'Education nationale et les responsables d’établissements. Sur cette question des zones fumeurs, comme sur celle de la gestion des signes religieux ou tout autre sujet sensible, on nous laisse nous \"débrouiller\". Il n’y a pas décision claire, uniquement des coups de menton, de la communication. Ainsi, on peut donc sortir un décret en 48 heures pour les chauffeurs de taxis, mais on ne peut pas, en quatre mois, ajouter une ligne au Code de la Santé publique pour autoriser des dérogations temporaires à la loi Evin. En conséquence, depuis le premier référé du tribunal administratif de Pontoise contre le lycée de Courbevoie, le 21 avril, des collègues proviseurs ont décidé de renoncer aux zones fumeurs. Pour ne pas se retrouver devant un tribunal, mais aussi parce qu’ils considèrent qu’ils n’ont pas à se substituer à l’indécision de leur ministère de tutelle. Et leurs élèves sont à nouveau dans la rue à chaque interclasse. Propos recueillis par Sandrine Chesnel L'Obs "}