{"title": "attentats : que risquent les médias qui ont dérapé ?", "newspaper": "NouvelObservateur", "author": ["Flore de Bodman"], "date_publi": "2015-01-23", "theme": "Charlie Hebdo", "content": "Conversations téléphoniques avec les terroristes, révélation de l’existence d’un otage caché dans l’imprimerie de Dammartin-en-Goële, de plusieurs autres dans la chambre froide de l’Hyper Cacher de la porte de Vincennes... Les médias ont été très critiqués pour leur suivi des attentats de Paris. Au point que le Conseil supérieur de l’audiovisuel s’est emparé du sujet, convoquant télévisions et radios et réclamant un rapport au groupe de travail \"déontologie\" pour le mois de février. Mais que risquent vraiment les médias concernés ? L'analyse d'Emmanuel Derieux, professeur de droit des médias à l’université Paris 2.  \"En cas de manquement, le CSA a tout un arsenal répressif à sa disposition, qui va de la simple mise en demeure - sorte de rappel à la loi - à la sanction pécuniaire. Mais le CSA ne peut pas sanctionner un média avant d’avoir déjà constaté un manquement et de lui avoir envoyé une mise en demeure. \"Pour autant, le CSA revendique un rôle de sensibilisation des médias davantage qu’un rôle de sanction.\" \"La loi du 15 novembre 2013 a modifié les conditions dans lesquelles le CSA exerce son pouvoir de sanction, en confiant l’instruction à une personne qui n’est pas membre du collège. Ce faisant, on s’assure de respecter davantage la procédure judiciaire et le droit de la défense puisque le ou les médias incriminés sont alors entendus. Toutefois, est-il normal qu’une autorité administrative exerce un pouvoir de sanction alors qu’il y a déjà des juges pour constater et sanctionner un éventuel manquement à la loi ? Je remarque d’ailleurs que le CSA n’a pas d’équivalent dans le domaine de la presse…\" \"Parmi les compétences du CSA, il est prévu qu’en cas d’infraction pénale, son président puisse transmettre le dossier au Parquet. Un même fait peut donc être sanctionné pénalement et donner lieu à une sanction administrative. A mes yeux, néanmoins, il n’existe pas de menace de sanction pénale. Quant au CSA, il devrait probablement parler d’imprudence, voire de manque de maîtrise de l’antenne. Au pire, les médias vont donc écoper d’une mise en demeure et le CSA se fendra d’un communiqué dans lequel il fera état de manquements, sans pour autant pointer du doigt l’un ou l’autre.\" \"Le risque aujourd’hui, ce ne sont pas les médias mais internet, sur lequel le CSA n’a pas compétence. Si les chaînes de télévision avaient diffusé la vidéo montrant le policier blessé et à terre abattu à bout portant par un des frères Kouachi, alors la justice aurait pu retenir contre elles le chef d’atteinte à la dignité humaine, voire celui d’apologie du terrorisme.\" Propos recueillis par Flore de Bodman Flore de Bodman Journaliste "}