{"title": "attentats : martine, david, alphonse… dans l'enfer de l'aéroport de bruxelles", "newspaper": "NouvelObservateur", "author": ["Renaud Février"], "date_publi": "2016-03-23", "theme": "Attentats de Bruxelles", "content": "Vanessa est arrivée tôt à l'aéroport de Zaventem, ce mardi matin. Cette enseignante belge de 41 ans a un vol pour Dublin. Elle part pour évacuer la pression et s'éloigner de l'ambiance pesante liée à l'arrestation de Salah Abdeslam, quelques jours avant, à Molenbeek, en banlieue de Bruxelles, raconte-t-elle à FrancetvInfo. Elle s'enregistre, passe le contrôle des bagages et se retrouve en salle d'embarquement un peu avant 8 heures : elle a le temps de se prendre un café avant son vol. Il y a du monde dans l'aéroport qui draine chaque année plus de 20 millions de voyageurs. A quelques mètres de Vanessa, David Crunelle est encore au comptoir d'enregistrement des bagages, dans le hall des départs de l'aéroport de Bruxelles. Photographe et directeur artistique, il travaille pour une agence de communication et part pour une mission de 15 jours au Japon, rapportent \"L'Express\" et FrancetvInfo. Il présente son passeport. A l'entrée, il y a deux militaires armés. Leur présence ne suffit pas à rassurer cet homme de 36 ans. Dans le même temps, Ibrahim El Bakraoui et ses deux complices, qui n'ont pas été identifiés pour le moment, sont filmés par les caméras de vidéosurveillance de l'aéroport international de Bruxelles. Les trois hommes poussent des chariots sur lesquels on distingue des valises. Deux d'entre eux sont habillés de noir et portent un gant à la main gauche. Le troisième homme a une veste beige et un bob noir.  \"Ils sont venus en taxi avec des valises, leurs bombes étaient dans les valises. Ils ont mis leurs valises dans des chariots\", raconte le bourgmestre (maire) de la ville de Zaventem, Francis Vermeiren. D'après la chaîne de radio belge VRT, les trois suspects avaient cinq valises en tout avant de monter dans le taxi. Mais, faute de place seuls trois bagages ont pu être chargés dans le véhicule, deux autres valises restant dans leur appartement. Il est 7h58. Soudain, tout bascule. Une énorme explosion retentit dans le terminal. Un des deux hommes en noir vient de se faire exploser. David se trouve à une vingtaine de mètres de lui. Il décrit \"un gros bruit de pétard\". Ses oreilles sifflent. Le plafond s'effondre. De la poussière recouvre son pantalon.  \"Un monsieur a crié en arabe, il a crié quelques mots et j'ai entendu une grosse déflagration\", raconte Alphonse Lyoura à l'AFP. Cet employé de l'aéroport, qui s'occupait de la sécurité des bagages, a encore du sang sur les mains lorsqu'il témoigne devant les caméras.  David, lui, est formel : personne n'a crié en arabe. \"Si quelqu'un avait hurlé, je l'aurais entendu.\" To journalists : no, nobody shouted islamic sentences before the two explosions. Please stop asking this. Thanks. \n\n Alphonse Lyoura assure également avoir entendu un tir d'arme à feu, avant cette \"forte explosion\". Un témoignage que semblent accréditer d'autres témoins qui évoquent des tirs à la kalachnikov avant l'explosion. Dans son communiqué de revendication, le groupe Etat islamique indique que \"des combattants [...] ont ouvert le feu\". Pourtant, aucune arme n'a été découverte autour des corps des terroristes, assure le procureur fédéral belge Frédéric Van Leeuw. \"On a entendu un grand boum\", raconte de son côté Anne, qui travaillait dans le hall d'entrée. \"On a cru que c'était les travaux parce qu'il y a beaucoup de travaux, mais on a vu des personnes arriver en panique. Elles pleuraient, elles avaient peur.\" Peter était dans le hall des départs, au comptoir Swissport : \"J'ai entendu la première explosion, j'ai pris un enfant dans mes bras, je l'ai caché sous un comptoir, après je l'ai confié à un policier.\" Cheryl Miller, passagère en provenance de New York, raconte à l'AFP qu'elle était dans une file d'attente quand \"il y a eu une énorme explosion et beaucoup de secousses. La poussière tombait des conduits d'aération. Nous avons tous couru pour nous protéger.\" Jean-Pierre Lebeau venait lui d'arriver à l'aéroport, en provenance de Genève, quand il a entendu la première déflagration. \"On a senti le souffle\", raconte-t-il. \"Le plafond tombé... une odeur de poudre... du sang dans l'ascenseur.\" La deuxième déflagration intervient quelques secondes plus tard, à 20 mètres de la première. \"Il y a eu deux explosions, vers les comptoirs d'enregistrement, je dirais les low cost. D'abord une suivie de beaucoup de poussière, puis une deuxième beaucoup plus forte, moins de dix secondes plus tard, j'ai vu le flash, beaucoup de poussière\", raconte au \"Monde\" Johan Ledouble, un employé à Toyota qui partait pour la Russie. Des témoins évoquent des corps projetés en l'air. Les vitres du terminal sont soufflées par le blast.  L'intérieur du terminal est méconnaissable. #AttentatsBruxelles - Le hall des départs à l'aéroport de Bruxelles: photos avant/après (via @nytgraphics) pic.twitter.com/vUiJtyEWG0 Selon un témoin cité par la radio publique francophone RTBF, les explosions ont eu lieu près d'une porte d'embarquement vers les Etats-Unis.  Un épais brouillard de poussière blanche recouvre les passagers et leurs valises. L'aéroport est plongé dans un étrange silence.  Paniquée, Martine F. D., salariée d'une des compagnies aériennes de l'aéroport, appelle son mari Weerman. Autour d'elle, tout est détruit. \"Il y a de la fumée, de la poussière, des blessés !\", décrit-elle au \"Monde\". Le silence ne dure pas. Rapidement, il laisse la place aux cris. Les gens s'affolent, fuient… Des blessés gémissent. Des survivants, perdus ou choqués, ne savent pas par où s'enfuir. Et puis il y a les corps…  \"C'était la panique générale. Je me suis caché j'ai attendu cinq, six minutes, des personnes sont venues vers moi pour que j'aille les sauver. J'ai aidé au moins six-sept blessés. On a sorti cinq corps qui ne bougeaient plus\", raconte Alphonse Lyoura. \"Je n'ai jamais vu autant de détresse et de terreur chez des adultes. Ils étaient en plein cauchemar\", témoigne pour sa part David Crunelle. \"On a couru, mais on était coincés, on s'est réfugiés dans l'arrière-boutique du Relais H. On a dû attendre dix minutes, puis un gars de l'aéroport nous a fait sortir par les voies. J'ai entendu les sirènes des ambulances, etc. après, une fois que j'étais dehors\", explique Johan Ledouble. Andrew B. et sa femme Denise, tous deux Américains, étaient encore dans les boutiques au moment des explosions. \"J'ai senti comme une onde, une explosion, une onde qui traverse votre torse\", témoigne Andrew à \"L'Express\".  \"Il fallait courir. C'était une question de vie ou de mort. J'ai eu peur, très peur\", confie de son côté Vanessa. Des passagers protestent, essayent de forcer la porte, rapporte FrancetvInfo. En vain. De nombreux voyageurs sont finalement évacués sur le tarmac via une passerelle. \"Une seule porte pour évacuer tout un terminal !\" s'exclame Vanessa.  \"J'ai entendu des gens hurler et tout le monde s'est mis à courir\", raconte encore la légende de la NBA Dikembe Mutombo, qui était dans l'aéroport ce mardi. Valérien, un autre témoin, se souvient avoir vu des \"des blessés partout\". \"J'ai vu une maman, elle n'avait rien, mais son enfant était blessé.\"  Un employé de l'aéroport assure même que dans la panique, il s'est enfui par le tapis des bagages.  Des rumeurs circulent : un tireur est peut-être encore sur les lieux. De fait, le troisième terroriste n'a pas actionné sa charge. \"Le troisième a aussi mis sa valise sur un chariot mais il a dû paniquer, elle n'a pas explosé\", confirme le procureur fédéral Frédéric Van Leeuw. C'est le seul terroriste survivant de ce double-attentat. Il est \"activement recherché\". A l'extérieur de l'aéroport, un témoin filme les passagers qui fuient l'aéroport. ???? URGENT BELGIQUE (Vidéo) Premières images saisies juste après les explosions à l'aéroport de Bruxelles @AAhronheim pic.twitter.com/yv18tEKLWR La plupart des survivants - ceux qui peuvent marcher - sont dirigés vers le tarmac de l'aéroport, d'où plus aucun avion ne décolle. \"C'était la panique, tout le monde a commencé à nous évacuer dans le sous-sol. Nous sommes sur les pistes, c'est la grosse panique, on ne sait rien. Je viens d'apprendre qu'une de mes collègues était gravement blessée, c'est affreux. Je ne sais pas si c'était une ceinture, une bombe, une grenade\", témoigne une employée de l'aéroport sur RTL Belgique. Les secours s'organisent peu à peu et distribuent des couvertures de survie aux rescapés. Ils offrent de l'eau et de la nourriture aux enfants.  Il est 9h11. Le calme revient à l'aéroport de Zaventem. Mais au même moment, une déflagration retentit dans le métro bruxellois, à la station de Maelbeek. Khalid El Bakraoui, le frère d'Ibrahim, vient de se faire exploser. Renaud Février ? Renaud Février Journaliste "}