{"title": "attentats en espagne : \"dangereux, peut-être armé\", le conducteur du van recherché", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-21", "theme": "Terrorisme", "content": "\"Il est dangereux et pourrait être armé. Il suspecté d'être l'auteur présumé de l'attaque de Barcelone le 17 août. Il était le chauffeur de la camionnette. Partagez autant que possible.\" La police catalane diffuse le profil du principal suspect de l'attentat des Ramblas, toujours en fuite et activement recherché. He is dangerous and could be armed. He is sought as the alleged perpetrator of the Barcelona attack on August 17. He was the van driver pic.twitter.com/zKM5kV0RzM  Le nom du fugitif : Younes Abouyaaqoub. 22 ans, environ 1,80 m, cheveux courts, peut-être porteur d'une barbe. Les personnes détenant des informations sont invitées à contacter la police sur mossos.terrorisme@gencat.cat ou au [00 34]937285220 Si vous avez des informations sur l'attentat terroriste à #Barcelona #Cambrils mossos.terrorisme@gencat.cat or ????937285220 pic.twitter.com/wIkAJespFu En France, le ministère de l'Intérieur invite à contacter directement la police nationale ou la gendarmerie. Si vous avez des infos sur cet individu impliqué dans l'attentat de #Barcelone, merci de contacter @PoliceNationale ou @Gendarmerie https://t.co/xqM1kc9kBn Plus tôt, la police catalane annonçait que le conducteur de la fourgonnette avait été identifié.  Identified the driver van of the Barcelona attack #Barcelona #Cambrils Ce Marocain de 22 ans, dont la photo a été diffusée, est recherché dans tout le pays et au-delà des frontières espagnoles, sans que la police puisse dire s'il est encore en vie ou pas. Il serait né à Mrirt, au Maroc.  L'Espagne a communiqué son identité à toutes les polices européennes. Quelques heures après l'attaque de Barcelone, une autre voiture avait à son tour fauché des passants dans la station balnéaire de Cambrils, au sud de la capitale catalane. L'un des cinq occupants de l'Audi, munis de fausses ceintures explosives, d'une hache et de couteaux, avait ensuite poignardé à mort une femme. Tous les cinq ont été abattus par la police. Les auteurs des deux attentats, revendiqués par le groupe Etat islamique constituent une cellule djihadiste de 12 personnes. Ils s'apprêtaient à commettre \"un ou plusieurs attentats\" de \"manière imminente\", quand un raté a entraîné la déflagration qui a détruit la maison où ils préparaient les attaques à Alcanar, à 200 km au sud-ouest de Barcelone, selon le chef de la police catalane Josep Lluis Trapero. Les enquêteurs estiment que cette explosion a poussé la cellule à agir précipitamment avec des véhicules pour tuer à Barcelone puis à Cambrils. Quatre suspects étaient en garde à vue lundi. Sur les cinq tués à Cambrils, trois de nationalité marocaine, ont été identifiés. Trois autres suspects ont été identifiés : Younès Abouyaaqoub et deux hommes qui pourraient avoir péri dans l'explosion d'Alcanar. Plusieurs membres de la cellule, dont un imam, Abdelbaki As Satty, vivaient à Ripoll, petite ville au pied des Pyrénées, au nord de Barcelone. Le bilan des personnes tuées dans les deux attentats de Barcelone et Cambrils est monté à 15. Il s'agit d'un homme de 34 ans, retrouvé mort à l'intérieur d'une voiture qui avait échappé à un contrôle de police, quelques heures après la tuerie de Barcelone. Les policiers n'avaient pas jusqu'à présent relié cet incident aux attentats. (Avec AFP) L'Obs "}