{"title": "de \"charlie hebdo\" à nice : la triste série noire des attentats en france", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-15", "theme": "Attaque de Nice", "content": "De nouvelles images d'horreur. Ce 14-Juillet, nombreux étaient ceux qui s'étaient rassemblés sur la Promenade des Anglais à Nice afin d'admirer les feux d'artifice. Une fête nationale brutalement arrêtée par un camion qui a foncé sur la foule. Le bilan des victimes, provisoire, fait état d'au moins 84 morts et de dizaines de blessés, dont plus de 50 en \"état d'urgence absolue\". Cela en fait l’attentat le plus meurtrier en Europe, après le 13 Novembre à Paris et Saint-Denis. Depuis \"Charlie Hebdo\", voici un retour sur cette triste liste.  En janvier 2015, ce sont trois jours successifs de violentes attaques qui frappent la France. Mercredi 7 janvier, alors que se tient la conférence de rédaction du journal satirique \"Charlie Hebdo\", deux hommes encagoulés, vêtus de noir et armés de kalachnikovs, pénètrent les locaux du journal criant \"Allah akbar\". Ils abattent froidement 12 personnes avant de prendre la fuite. Parmi eux : huit collaborateurs de l'hebdomadaire dont cinq dessinateurs (Charb, Cabu, Wolinski, Tignous et Honoré), le garde du corps de Charb, un agent d'entretien, un policier. La police se lance alors à la recherche de deux frères, Chérif et Saïd Kouachi, 32 et 34 ans, nés à Paris de parents algériens.  Les réactions sont presque immédiates. Devant l'horreur de cette attaque qui semble froidement préparée, le slogan \"Je suis Charlie\" apparaît, rapidement transformé en hashtag. Des soutiens se manifestent du monde entier. ? Jeudi 8 janvier, une fusillade a lieu dans la matinée à Montrouge. Une policière est tuée et un agent municipal est grièvement blessé. L'attaquant réussit à prendre la fuite. Le parquet antiterroriste est saisi. Un lien avec les frères Kouachi sera établi. Ces derniers sont d'ailleurs repérés dans l'Aisne (Picardie) par un gérant de station essence qu'ils ont agressé. Vendredi 9 janvier, les frères Kouachi atteignent un barrage de policiers, une fusillade éclate. Les deux hommes parviennent à se retrancher dans une imprimerie à Dammartin-en-Goële (Seine-et-Marne) en prenant un employé en otage. L'intervention des forces de l'ordre débouchera finalement sur la mort des deux frères. Vers 13 heures, une autre prise d'otage a lieu dans une épicerie casher porte de Vincennes à Paris. Le suspect n'est autre que l'auteur de la fusillade à Montrouge la veille. Il s'agit d'Amedy Coulibaly, un délinquant multirécidiviste de 32 ans, qui avait rencontré Chérif Kouachi en détention. La prise d'otages se terminera sur cinq morts dont le terroriste. Le 19 avril au matin, Aurélie Châtelain, 32 ans, professeur de fitness dans le nord de la France, est retrouvée morte, tuée par balle, sur le siège passager de son véhicule. Peu de temps après, un étudiant en informatique de 24 ans, Sid Ahmed Ghlam, appelle les secours. Il semble s'être blessé accidentellement avec une arme à feu. Prévenue, la police trouve alors dans son véhicule de nombreuses armes. La perquisition de son domicile permet de mettre au jour que le suspect, en lien avec des organisations islamistes, projetait d'attaquer une ou plusieurs églises.  Son ADN est également retrouvé sur la scène de crime, il aurait tenté de voler le véhicule de la jeune femme. Mis en examen, l'étudiant franco-algérien avoue qu'il voulait attaquer l'église Saint-Cyr-Sainte-Julitte de Villejuif. La piste mène ensuite les enquêteurs vers des commanditaires en Syrie avec lequel le jeune homme était en lien. Il est actuellement placé à l'isolement à la prison de Fresnes. L’usine de gaz industriels Air Products située à Saint-Quentin-Fallavier (Isère) est attaquée. Hervé Cornara, le gérant de l'entreprise, est retrouvé décapité. Une explosion blesse également légèrement deux employés. Un suspect est rapidement arrêté. Yassin Salhi avoue l'attaque, il a d'ailleurs pris un selfie macabre avec la tête de sa victime qu'il envoie à un ami parti en Syrie. Une image qui sera reprise par un groupe proche de Daech sur Twitter. L'homme réfute néanmoins tout lien avec le terrorisme islamiste. Il affirme qu'il a voulu se venger après un différend professionnel à la suite duquel son patron l'aurait humilié selon lui. Placé en détention, le profil du suspect laisse place au doute entre le motif personnel et le terrorisme. Le 23 décembre, Yassin Salhi se pend dans sa cellule, laissant ces questions en suspens. ? A Bruxelles, Ayoub El Khazzani, un Marocain de 25 ans achète un billet de première classe pour le Thalys 9364 Amsterdam - Paris qu'il paye en espèces. Une fois à bord du train, l'homme s'enferme dans les toilettes avant de ressortir lourdement armé. Un passager, qui attendait devant la porte, tente de l'arrêter mais Ayoub El Khazzani profite de l'arrivée d'un contrôleur pour se dégager. Il arrive ensuite dans la voiture 12. Parmi les passagers se trouvent trois Américains, deux militaires et un ami en vacances. Spencer Stone se jette sur lui, et sera tailladé dans la confrontation. Ses deux amis, aidés d'un Britannique, se joignent à lui et parviennent à maîtriser l'attaquant. Une balle perdue blessera un Franco-Américain présent dans le wagon. Ayoub El Khazzani a été inculpé pour \"tentatives d'assassinats en relation avec une entreprise terroriste\", son geste semble avoir été \"ciblé et prémédité\".  Ne parvenant pas à pénétrer le Stade de France, qui accueille un match amical entre la France et l'Allemagne, trois kamikazes déclenchent leurs ceintures explosives à 21h20 et font une victime. Presque simultanément, des fusillades éclatent à Paris dans le 10e arrondissement. Des individus dans une voiture tirent sur des personnes attablées dans des bars et restaurants, rue Bichat et Alibert, faisant 15 morts. Les terroristes se dirigent ensuite vers la rue de la Fontaine au roi et tuent cinq personnes. Ils s'arrêtent ensuite rue de Charonne dans le 11e arrondissement. Ils prennent alors pour cible des personnes en terrasse et en tuent 19. L'attaque la plus meurtrière est néanmoins celle du troisième groupe qui réalise une prise d'otages au Bataclan pendant le concert du groupe américain Eagles of Death Metal. 90 personnes y perdent la vie. Lors de leur assaut, les policiers tuent un des assaillants et les deux autres actionnent leurs ceintures explosives. ? Au total, 130 morts seront comptabilisés lors de ces attaques, en faisant le plus lourd bilan en France depuis 1945. Seul survivant du commando à l'origine de ces attentats, Salah Abdeslam a depuis été arrêté à Bruxelles. Il est détenu à Fleury-Mérogis (Essonne). Filmé en permanence pour prévenir toute tentative de suicide, ce dernier refuse de s'expliquer et demande l'arrêt de la vidéosurveillance. Un commandant de police est tué devant son domicile à sa sortie du travail à Magnanville (Yvelines). L'assaillant se retranche ensuite à l'intérieur du domicile où il prend en otage la femme et l'enfant de la victime. La police boucle le quartier et entame des pourparlers. L'homme se revendique du groupe Etat islamique pendant les discussions avec le Raid. Ces derniers qui ne voient pas d'issue aux négociations décident de donner l'assaut. Ils retrouvent alors l'épouse du policier, également fonctionnaire de police, sans vie. L'assaillant, Larossi Abballa, est tué au cours de l'assaut.  ? Solène de Larquier L'Obs "}