{"title": "ile-de-france : un million de touristes en moins au premier semestre", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2016-08-23", "theme": "Economie", "content": "Attentats, inondations, grèves… on savait que le contexte avait eu un impact sur la fréquentation touristique à Paris et en Ile-de-France au premier semestre. Le Comité régional du tourisme affirme mardi 23 août qu'il s'agit \"d'une baisse sans précédent\" depuis 2010. Avec 14,9 millions d'arrivées hôtelières sur le premier semestre, la fréquentation touristique de Paris et de l'Ile-de-France est en recul de 6,4% par rapport à un an plus tôt, du fait de la baisse conjointe des clientèles internationale (-9,9%) et française (-3,5%). Le nombre de nuitées recule, lui, de 8,5%.  Au total, de janvier à fin juin, les hôteliers franciliens ont accueilli un million de touristes de moins qu'à la même période en 2015. Un signal inquiétant pour l'industrie touristique, et qui représente le tiers de l'activité économique de la région. Le cœur de la région, Paris, a été davantage touché que la grande couronne, avec des nuitées en recul de 11,4%, contre -4,4% dans les autres départements franciliens. La fréquentation des principaux monuments franciliens chute fortement : Les attentats semblent avoir dissuadé un nombre important d'étrangers, avec une fréquentation en baisse de : Le bilan économique de l'Euro 2016 de football s'annonce toutefois bon. Il a fait venir de nombreux touristes étrangers dans les villes accueillant les matchs, notamment les stations balnéaires comme Nice. Les étrangers ont profité de la compétition pour passer des vacances au soleil. Mais cette hausse de fréquentation, ponctuelle, semble ne pas avoir profité suffisamment à la région capitale, où il y a eu des grèves dans les transports, dans la collecte des déchets, où il y a eu des inondations et surtout des attentats. Le comité souligne : Un point positif reste cependant à relever : le tourisme d'affaires progresse, lui, de 14,4 points. Si les inondations, les attentats et les grèves se faisaient plus rares, les chiffres repartiraient-ils rapidement à la hausse ? Le comité régional tire la sonnette d'alarme : cette situation \"entraîne des conséquences économiques inquiétantes\" pour les professionnels du tourisme de la région, qui ont subi depuis janvier une perte de 749,7 millions d'euros de chiffre d'affaires. Frédéric Valletoux, président du CRT, déclare ainsi : Il réclame à Jean-Marc Ayrault \"la tenue immédiate\" d'une réunion avec les professionnels du tourisme franciliens. Au cours de l'été, les tendances sont restées \"les mêmes avec une fréquentation touristique en baisse\", indique le CRT, sans fournir de chiffres. Les professionnels se veulent néanmoins optimistes, selon le comité : à moyen terme, 64% tablent sur une amélioration. Pour septembre, 38% jugent \"bon\" voire \"très bon\" l'état des réservations, 43% l'estiment \"moyen\" et 19% \"mauvais\" ou \"très mauvais\". L'ancien président de la région Ile-de-France, Jean-Paul Huchon, doit remettre en septembre un rapport sur le développement du tourisme, annonce \"le Figaro\". Il devrait notamment proposer un renforcement des moyens de promotion de la destination France. D. H. avec agences Donald Hebert Journaliste "}