{"title": "poigne ferme et mots justes : bernard cazeneuve, droit dans ses souliers", "newspaper": "NouvelObservateur", "author": ["Marie Guichoux"], "date_publi": "2015-02-01", "theme": "Politique", "content": "Bernard Cazeneuve change de rive. Il quitte la Place Beauvau pour l’Hôtel Matignon. En le nommant Premier ministre en remplacement de Manuel Valls, désormais candidat à la présidentielle, François Hollande a choisi un homme expérimenté et sur, un ministre devenu un intime depuis les épreuves traversées lors des attentats terroristes. Ce dernier saura se couler rapidement dans le costume de chef du gouvernement pour les cinq derniers mois du mandat. En public, Bernard Cazeneuve ne se départit jamais de son esprit de sérieux, réservant à ses proches et confidents un humour très british. Il n’a pas été toujours en accord avec les choix présidentiels, s’est montré réservé sur la déchéance de la nationalité et a frisé du nez à la lecture du livre \"Un Président ne devrait jamais dire ça\" de Gérard Davet et Fabrice Lhomme. Mais de cela, il n’a jamais fait état en place publique. L’homme abhorre le jeu des petites phrases.  De porte-parole de la campagne de François Hollande en 2012, il est devenu au gouvernement l’homme des missions difficiles. Ministre délégué aux affaires européennes, il se voit confier, lui le noniste au référendum de 2005, le soin de faire avaler à la majorité socialiste une grosse couleuvre : l’adoption du traité de stabilité européen que le candidat Hollande avait promis de renégocier. Lors du scandale Cahuzac, le Président l’expédie à Bercy pour remplacer au pied levé le ministre défaillant. Les finances et l’économie ne sont pas son terrain naturel, il en sortira avec le surnom de R2D2 pour avoir absorbé en un temps record les règles du jeu économique. Quand Manuel Valls entre à Matignon, c’est lui encore qui est choisi pour lui succéder au ministère de l’Intérieur. A l'occasion d’une enquête sur ce ministre old style, \"L’Obs\" l’avait suivi  en janvier 2015 dans un déplacement en Haute-Marne. Dans son jardin secret, on sait qu'il cultive les roses. Mais on y découvre aussi des ascendants franc-maçons et une vénération, qu’on ne soupçonnait pas, pour le Général de Gaulle. Un ministre droit dans ses souliers cirés. >> Cet article a été initialement publié le 1er février 2015   Le cortège officiel qui file sur l’autoroute A5 s’arrête, le temps d’un café, à la station-service de Villeneuve-l’Archevêque. A la vue du ministre de l’Intérieur à son comptoir, le gérant sort aussitôt son livre d’or réservé aux \"célébrités\" de passage, comme Dany Boon, qui lui fit part de son soulagement : \"Cet arrêt pipi fut ma foi bien utile. Amical souvenir.\" D'une écriture régulière, Bernard Cazeneuve appose sa dédicace : A la page précédente, Tonton David, star éphémère des années 1990, avait fait plus court : \"Merci pour l’accueil.\" Devant le sourcil interrogatif du ministre, plus féru de concertos pour violons que de reggae, son jeune chef de cabinet chantonne : \"Chacun sa route, chacun son chemin…\" Inconnu du plus grand nombre avant les attaques terroristes en France, il a été loué pour sa sobriété et son sang-froid lors des attentats de \"Charlie Hebdo\" et de l'Hyper-Cacher. Il y a gagné ses galons de poids lourd du gouvernement. Quittant Beauvau, Nicolas Sarkozy s’était vanté d’avoir \"tué le job\". Manuel Valls l’avait ranimé à coups de menton. Bernard Cazeneuve, \"1,67 mètre sans talonnettes\", n’y semblait pas prédestiné. Il s’y est révélé. Ferme et sans fureur. Son allure de passe-muraille, à l’ère de la politique spectacle, lui donnait un air anachronique. A l’heure du drame, ce côté old-fashioned est devenu rassurant. En ce vendredi 23 janvier, il a pris la route pour présenter ses vœux à la gendarmerie nationale devant les élèves sous-officiers de l’école de Chaumont. Dans la foulée, il s’accorde un plaisir. Une visite \"privée\" à la Boisserie, la demeure du général de Gaulle, à Colombey-les-Deux-Eglises, un vieux rêve qu’il peut enfin réaliser. Lui, le ministre de l’Intérieur socialiste ? Il décline, d'une voix étale : Certes, le choc a été rude, mais le ministre serait-il atteint de mégalomanie ? On ne relève pas, ayant à l’esprit la formule d’Audiard : \"Dans les situations critiques, quand on parle avec un calibre bien en pogne, personne ne conteste plus.\" Dans la salle à manger de la Boisserie, Cazeneuve s’enquiert de la place du grand homme à l’heure du rôti de bœuf du dimanche, goûte l’atmosphère décrite dans le livre de Philippe de Gaulle qu’il a lu. Confie avoir même eu une DS noire de collection, modèle 68, qu’il a vendue en 2012. Il souligne, lui qui tient tant à sa mise, \"l’élégance\" du général, et relève : \"Il était un peu hypocondriaque, n’est-ce pas ?\" Comme dans un jeu de miroir.  Bernard Cazeneuve a 51 ans, l’âge auquel son père décéda brutalement. Gérard et sa femme venaient d’Algérie, pieds-noirs cultivant la rigueur bien plus que l’exubérance. Bernard et son jeune frère naissent à Senlis, font leurs années de primaire à Creil. L’Algérie, à la maison, est \"une nostalgie perpétuelle\". Responsable socialiste de l’Oise \"très engagé, très profond, très solide\", Gérard Cazeneuve consacre l’heure de l’étude à ses fils et à des enfants en difficulté. La rébellion de Bernard consistera à adhérer… aux jeunes radicaux de gauche. Il va même jusqu’à voter Michel Crépeau au premier tour en 1981 ! A 26 ans, le diplômé de Sciences-Po Bordeaux est devenu juriste à la Caisse centrale des Banques populaires et est, depuis un moment déjà, rentré dans le rang socialiste. \"J’avais parlé à mon père à midi au téléphone. Dans l’après-midi, il a fait un malaise dans sa classe.\" Ce jour-là décide de son engagement en politique dans les cabinets ministériels. \"J’avais vraiment besoin de changer d’univers pour surmonter ce choc terrible.\" C’est l’époque à Matignon d’Edith Cresson, vite remplacée par Pierre Bérégovoy. A l’Elysée, le président, malade, aborde le crépuscule de sa vie. Mitterrand n’est plus celui qu’il avait vu du haut de ses 10 ans en meeting, aux côtés de son père, impressionné par \"l’humour, la rhétorique, la littérature, l’affect\" qui nourrissaient ses discours. En la personne de Laurent Fabius, le jeune conseiller s’est trouvé un \"grand frère\". Il est désormais fabiusien. Ainsi le décrit Laurent Beauvais, président de la région Basse-Normandie, qui fréquenta, en même temps que lui, les allées du pouvoir. Localement, son premier point de chute sera Octeville dans la Manche, son port d’attache deviendra Cherbourg (auquel Octeville sera rattachée). Il en sera le maire jusqu'à son entrée au gouvernement. Cherbourg, son port militaire et son \"Redoutable\", son industrie nucléaire pourvoyeuse de milliers d’emplois et, à l’horizon, l’usine de traitement de la Hague…  Cette terre fait de lui un ardent défenseur du nucléaire et un épouvantail pour les Verts. Une fois, elle l’a rejeté. En 2002, les ouvriers ne pardonnent pas à leur député-maire la privatisation de l’Arsenal par le gouvernement Jospin, il est battu aux législatives. Revient, brillamment élu, en 2007. A la commission de la Défense, il s’attaque au dossier Karachi comme rapporteur de la mission d’information parlementaire. Attribué à Al-Qaida, l’attentat-suicide au Pakistan qui a tué onze employés français de la Direction des Constructions navales, la DCN de Cherbourg, est devenu une affaire d’Etat, mettant en cause le financement de la campagne présidentielle d’Edouard Balladur. L’enquête de l’Assemblée, avec Nicolas Sarkozy à l’Elysée, bute sur l’obstruction de la majorité et de son gouvernement. Dans \"Karachi. L’enquête impossible\", publié en 2011, le socialiste dénonce la \"déraison démocratique\". \"Il avait fait un rapport au scalpel. Il était marqué par la souffrance des familles. Il y a du cœur chez lui, il n’y a pas que la raison\", confie Jean-Marc Ayrault, qui accepte de sortir de la réserve observée depuis son départ de Matignon pour parler de \"Bernard\". En 2012, Jean-Marc Ayrault avait tenu à faire entrer cet homme sûr dans son gouvernement, comme ministre délégué aux Affaires Européennes. François Hollande s’était un peu étonné : \"Il a quand même voté non au référendum de 2005…\" \"Tu peux me faire confiance, avait rassuré le nouveau Premier ministre, il sera profondément européen.\" Le président sait que ce fabiusien qu’il connaît depuis longtemps l’a soutenu en sous-main lors de la primaire. Pendant la campagne présidentielle, il s’est montré un porte-parole précieux. Alors que les jeunes élus socialistes surnomment \"R2-D2\" ce ministre au discours mécanique sur le traité budgétaire européen, le nouvel entrant remplit son office. Ce moine-soldat qui pratique l’autodérision sait dérider ses collègues d’une imitation (de Gaulle fait partie de son best of). A force d’être efficace sans faire de bruit, Cazeneuve devient le joker d’un quinquennat qui tangue. Il remplace au pied levé Jérôme Cahuzac, l’as du budget qui a menti sur ses comptes cachés en Suisse et trompé la hollandie. Lui, il taille ses rosiers devant l’objectif de \"Paris-Match\" dans le jardin de sa maison, proche de Chantilly, mais sans jamais lever le voile sur sa vie d’époux et de père d’un fils normalien et d’une fille lycéenne. La réserve a ses vertus. Elle lui permet aussi de garder pour lui ses réseaux et ses amitiés. Ceux autrefois tissés à Micromégas, un club réunissant politiques et patrons dont il a été à l’origine. Ses affinités avec des parlementaires de gauche comme de droite. Ses connaissances du monde du droit et des affaires, lorsqu’il officiait chez August & Debouzy. Inscrit au barreau de Cherbourg à partir de 2003, Cazeneuve avait rejoint trois ans plus tard le pôle \"public, réglementaire et concurrence\" de ce célèbre cabinet de droit des affaires parisien. En charge de ce pôle, l'ancien ministre de l'Industrie Christian Pierret raconte :  Depuis toujours, il se dit que, pour être accepté à Beauvau, il faut être franc-maçon. \"Mon arrière-grand-père Gabriel l’était. Il a légué beaucoup de livres et d’objets à la Grande Loge. Mon grand-père Guy y était assez sensible. Je ne le suis pas, raconte Bernard Cazeneuve. J’ai de la sympathie et des relations, ce n’est pas une opposition de ma part, mais je suis un laïque orthodoxe.\" Beauvau a de quoi le combler. Il aime se retirer le soir dans la petite bibliothèque installée au premier étage du ministère. Là, jusque tard dans la nuit, il lit notes et rapports. Il est au service de Marianne. Manuel Valls, dans le secret de leur passation de pouvoirs, lui a confié : En trois semaines, Bernard Cazeneuve présente les grandes orientations d’une nouvelle loi antiterroriste, six mois plus tard est instaurée une interdiction administrative de sortie de territoire visant les candidats au djihad. Le sujet va ensuite devenir son quotidien. Mais, à l’automne, le ministre, d’ordinaire impassible, est ébranlé. Le 26 octobre, en marge des manifestations contre le barrage de Sivens, Rémi Fraisse, un botaniste de 21 ans, a été tué par une grenade offensive lors d’affrontements avec les gendarmes. Il a réagi en ministre chargé de l’ordre, droit dans ses bottes, convaincu que le devoir de vérité se conjugue avec l’impératif des preuves. N’a pas vu venir la polémique, qui, elle, n’attend pas l’autopsie. Au mieux, on lui reproche d’avoir parlé tard et sans compassion. Au pire, on l’accuse de couvrir ses troupes. Les Verts se déchaînent. Cécile Duflot dénonce une \"bavure\", tout en se gardant de taper sur son ami \"Moxou\" – petit nom qu’elle lui a donné lors du bras de fer entre les écologistes et le PS autour du combustible MOX. Jean-Vincent Placé et François de Rugy le chargent, le traitent d’\"homme raide\", \"péremptoire et arrogant\" qui a \"sali la gendarmerie\". Au point de faire sortir de ses gonds ce faux calme dans l’hémicycle. Un mois plus tard, devant des journalistes, Cazeneuve ne décolère pas : Le choc des attentats de janvier 2015, on le sait, n'était que le premier épisode d'une série funeste. le niveau de surveillance n'a fait qu'augmenter et la menace n'est allée que croissante. Il n’en dit rien, bien sûr. Silencieux sur l’essentiel. Tout juste consent-il à se montrer moins corseté. Plus que jamais, il croit que \"le temps n’appelle pas les antagonismes funestes, l’invective, la polémique\". La politique, sinon, court à sa perte. Marie Guichoux Marie Guichoux Journaliste "}