{"title": "aide aux victimes : juliette méadel, la femme derrière la machine administrative", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2017-01-07", "theme": "Charlie Hebdo", "content": "Lorsque Juliette Méadel est nommée secrétaire d’Etat chargée de l’aide aux victimes, il y a un an, l’opinion publique est encore sous le choc du 13-Novembre. 130 morts et près de 400 blessés : la France n’a jamais été si lourdement frappée en son cœur, et le souvenir des attaques des années 80 et de 1995 est bien loin. La jeune femme de 42 ans est donc illico perçue comme \"la ministre des attentats\". Cette future mère aux yeux myosotis, alors enceinte de cinq mois, semble une Madone réconfortante, chargée de panser les plaies des victimes perdues dans les méandres de l’administration. Et il y en a, des victimes. Plus de 2.300 rien que pour le 13/11 : des blessés, des proches, des témoins directs, dits \"impliqués\". Autant d’âmes qui crient leur douleur d’être incomprises.   Avec cette nomination renaît de ses cendres un vieux secrétariat autrefois dévolu aux victimes de guerre, logiquement rattaché au ministère des Anciens combattants. Voilà pour le symbole : en ce début 2016, la guerre est bien là. Et chacun pressent que la ministre toute neuve sera destinée à agir en cas de nouvelle attaque majeure. Un an plus tard, Nice a été à son tour endeuillée, rajoutant d’ores et déjà 811 victimes à la liste. La ministre, elle, est droite dans ses bottes, dans son bureau de la rue de Grenelle. Elle a reçu nombre d’entre elles, puisant les infos à la source. \"J’ai même repris mes réflexes d’avocate, en leur donnant parfois des conseils en droit du travail, car beaucoup ont des conflits avec leur employeur\", explique-t-elle. \"Je veux m’appuyer sur ces cas concrets pour changer le système.\" Son pari semble réussi. Les indemnisations ont bien avancé, même si l’affaire est loin d’être close et si des difficultés subsistent. Des comités locaux de suivi des victimes, mettant en lien tous les acteurs du secteur (des caisses d’assurance maladie au parquet) maillent peu à peu le territoire. Le dernier mis en place, mi-décembre, étant celui de Paris. Du concret, en effet. Stéphane Gicquel, président de la Fenvac (*), un acteur historique du secteur, qui lui reconnaît \"de l’énergie, de la volonté\" :  Son périmètre ne se limite pas aux victimes d’attentats. Il s'étend aussi à celles d’accidents collectifs, de catastrophes naturelles, sans parler de tous les blessés de la vie, victimes d’abus. Une liste presque infinie.   Son baptême du feu fut le crash du vol d’EgyptAir reliant Paris au Caire, le 19 mai, qui a fait 66 morts, dont 15 Français. Rien dans ses multiples diplômes (Sciences Po, l’ENA, DEA de philosophie, doctorat de droit privé) ne peut préparer à affronter la douleur des proches d’un drame collectif. Ce jour-là, à la cellule de crise de Roissy, la secrétaire d’Etat encore novice ne peut pas retenir ses larmes. Depuis, elle a appris à affronter la révolte des familles. Comme celle de cette mère ayant perdu sa fille, qui lui disait refuser de payer ses impôts car ils pourraient servir à financer l’aide juridictionnelle de Salah Abdeslam :  Parler aux victimes n’est pas une mince affaire. Elles sont délicates à approcher, à fleur de peau. A Nice, Juliette Méadel a choisi d’être présente et disponible au centre d’accueil improvisé. Elle a refusé l’essaim de journalistes, pestant contre cet adversaire politique local qui se présentait sans préavis, \"avec une embardée de caméras\", dans des lieux où le recueillement et la discrétion étaient de mise. \"Ma position, c’est de ne pas m’imposer\", dit-elle. \"Les politiques se doivent d’être décents. Les victimes n’ont pas forcément envie de nous parler.\" Elle poursuit : Au quotidien, elle multiplie les rencontres avec les associations. \"Elle est très à l’écoute\", explique Caroline Langlade, présidente de Life for Paris, une association de victimes du Bataclan. \"C’est la seule ministre avec qui on peut communiquer directement par sms\", poursuit Stéphane Gicquel. Un contact utile pour débloquer des situations individuelles. Juliette Méadel dit, elle, admirer leur dignité : Pour cette tâche inédite dans son ampleur, il fallait \"une juriste de gauche\", comme elle se qualifie. Une bosseuse polyvalente, capable d’interpeller et de fédérer différents ministères, puisque les victimes d’attentat relèvent à la fois de la Justice, du Travail, de Bercy ou même du quai d’Orsay, pour les personnes étrangères. Mais la jeune ministre n’oublie pas les autres victimes d’un sort tragique, comme les enfants sexuellement abusés. \"Il faut travailler sur le sujet de la prescription [de l’action publique, NDLR : au-delà d’une certaine durée, il est impossible de poursuivre l’auteur d’une infraction]. Comment la limiter à 20 ans [à partir de la majorité de la victime] quand il faut parfois énormément de temps pour que les souvenirs ressurgissent de la mémoire ?\" Elle a ainsi récemment rencontré Flavie Flament, qui a subi un viol à l’âge de 13 ans et ne pouvait plus agir contre l’auteur présumé, le photographe David Hamilton.  Juliette Méadel est une secrétaire d’Etat forcément pressée, au tempo dicté par le calendrier politique, dans un domaine qui a besoin de temps long : celui de la reconstruction. A peine les premiers effets de son action se font-ils sentir, que tout pourrait s’interrompre après la présidentielle. Aussi a-t-elle enfourché un nouveau cheval de bataille : créer une administration dédiée aux victimes. Ce \"service public interministériel\" doit voir le jour en janvier, sous l’autorité du Premier ministre, avec du personnel et des locaux. \"Il faut que ce que nous avons fait soit gravé dans le marbre.\" Quant à elle, elle le sait : Cécile Deffontaines (*) Fédération nationale des victimes d’attentats et d’accidents collectifs Cécile Deffontaines Journaliste "}