{"title": "11-septembre : vaste arnaque aux pensions d'invalidité", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-08", "theme": "Monde", "content": "106 personnes, dont 80 anciens policiers et pompiers new-yorkais, ont été inculpés mardi 7 janvier pour une vaste fraude à la pension d'invalidité après les attentats du 11-Septembre, qui a coûté des centaines de millions de dollars selon le procureur de Manhattan. Après les attentats, beaucoup des accusés avaient déclaré être incapables de travailler, évoquant des troubles psychiques - dépression et stress post-traumatique - pour toucher une pension d'invalidité à laquelle ils n'avaient pas droit. Dans leur demande de pension, les accusés avaient affirmé qu'ils sortaient peu de chez eux, ne voyageaient pas, et n'avaient quasiment pas d'interaction sociale, selon l'acte d'accusation.  Mais de fait, beaucoup allaient très bien. L'un d'eux pilotait son hélicoptère, un autre jouait au blackjack à Las Vegas, un autre faisait du jet ski, un autre encore enseignait les arts martiaux.Certains dossiers étaient très largement antérieurs aux attentats de 2001. Les premières escroqueries dataient de 1988. Tous avaient été conseillés dans leurs démarches par quatre hommes, Raymond Lavallée, avocat de 83 ans, Thomas Hale, 89 ans, Joseph Esposito, un ex-policier de New York âgé de 64 ans, et John Minerva, 61 ans, consultant spécialisé dans les questions d'invalidité, qui leur expliquaient notamment quoi dire aux médecins les examinant. Les quatre hommes avaient soigneusement sélectionné ces médecins. La pension d'invalidité moyenne aux Etats-Unis varie d'environ 30.000 à 50.000 dollars par an, et s'ajoutait pour les accusés à leur retraite. Pour leur aide, Lavallée, Hale, Esposito et Minerva touchaient de 20.000 à 50.000 dollars par dossier accepté. \"Beaucoup des participants [à cette escroquerie] ont de façon cynique prétendu souffrir de maladie mentale comme un résultat du 11-Septembre, déshonorant les équipe de secours qui ont servi leur ville au prix de leur propre santé et sécurité\", s'est insurgé mardi le procureur de Manhattan Cyrus Vance, soulignant que cette escroquerie avait réduit d'autant les ressources pour combattre les vraies situations de stress post-traumatique. Certains des accusés souffraient de troubles limités, pour lesquels ils pouvaient prétendre à des aides, mais pas à des pensions d'invalidité, selon l'acte d'accusation. Certains fraudeurs ont au total touché 500.000 dollars. En moyenne, les accusés ont reçu chacun 210.000 dollars. Les attentats du 11-Septembre avaient fait près de 3.000 morts à New York. L'Obs avec AFP Journaliste "}