{"title": "mohamed abrini, suspect introuvable des attentats de paris, enfin arrêté", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2016-04-08", "theme": "Attentats terroristes à Paris", "content": "Son visage était aussi connu que celui de Salah Abdeslam, mais contrairement à ce dernier, il restait introuvable. Mohamed Abrini, recherché depuis les attentats du 13 novembre à Paris, a été arrêté ce vendredi, a confirmé le parquet fédéral belge dans la soirée. L'arrestation de Mohamed Abrini a eu lieu à Anderlecht. Deux autres hommes ont été arrêtés en même temps que lui. Au total, cinq personnes ont été interpellées à Bruxelles ce vendredi, a fait savoir le parquet.  Mohamed Abrini, belgo-marocain de 31 ans, était recherché pour sa participation à la préparation des attentats de Paris. Un mandat d'arrêt international avait été lancé contre lui le 24 novembre. Il a laissé ses empreintes digitales et son ADN \"dans différents endroits\", dont la planque rue Max Roose à Schaerbeek d'où sont partis les djihadistes le 22 mars, a précisé le parquet. Le 11 novembre, il avait été filmé par plusieurs caméras de vidéosurveillance dans une station-essence de l'Oise, en compagnie de Salah Abdeslam, au volant d'une Renault Clio, deux jours avant les attentats de Paris. Le véhicule sera retrouvé abandonné le 17 novembre dans le 18e arrondissement de Paris.   D'après le média flamabd VRT, Mohamed Abrini est aussi... \"plus que vraisemblablement l'homme au chapeau\" de l'aéroport de Zaventem, contre qui un avis de recherche international avait été lancé. Mais le parquet fédéral a évoqué cette hypothèse sans la confirmer. Si Mohamed Abrini et \"l'homme au chapeau\", il serait impliqué aux attentats de Bruxelles et de Paris et cela pourrait ralentir son transfert vers la France : le transfert de Salah Abdeslam a été suspendu par son maintien en détention dans le cadre de la procédure belge.   Quelques heures avant l'arrestation de Mohamed Abrini et des deux autres personnes à Anderlecht, la police belge avait arrêté deux autres individus, a indiqué le parquet.  L'un d'eux, Osama K. pourrait être la personne qui a été en contact avec le kamikaze du métro de Bruxelles, le même jour.  Osama K., plus connu sous l'identité de Naïm el Hamed, a été pris en charge dans un véhicule loué par Salah Abdeslam le 3 octobre à Ulm, en Allemagne, a expliqué le parquet. Il a été arrêté en même temps qu'u autre homme, désigné par le parquet comme étant Hervé B.M. Laura Thouny  Laura Thouny Journaliste "}