{"title": "mohamed abrini, le complice de salah abdeslam qui \"aimait l’argent\"", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-04-08", "theme": "Attentats terroristes à Paris", "content": "Sa cavale aura duré trois semaines de plus que celle de Salah Abdeslam. Elle se sera achevée sur la commune d’Anderlecht, à quelques kilomètres de la dernière planque de son copain, voisin et complice. Depuis la capture d’Abdeslam et les morts de Najim Laachraoui et des deux frères El Bakraoui dans les attentats suicide de Bruxelles, Mohamed Abrini était le dernier fugitif identifié du commando encore en fuite.   Dans le cadre de l’enquête sur les attentats de Paris, un avis de recherche avait été émis à son encontre le 24 novembre 2015. Celui-ci présentait le belgo-marocain âgé de 32 ans, résidant dans le bas Molenbeek, à moins d’une centaine de mètre du domicile de la famille Abdeslam, comme un individu \"dangereux et probablement armé\".  Deux jours avant les attentats de Paris, il avait été filmé aux alentours de 19 heures en compagnie de Salah Abdeslam par les caméras d’une station-service de l’autoroute A1 située à hauteur de Ressons. Il conduisait ce soir-là la Renault Clio qui sera utilisée le 13 novembre pour déposer les kamikazes du Stade de France.  (Police fédérale belge / AFP) Quelle est l’implication exacte d’Abrini dans les attentats parisiens ? Il a en tout cas pris part à ceux de Bruxelles, selon ses déclarations aux enquêteurs. Il a avoué être \"l'homme au chapeau\" qui poussait son chariot à côté des deux kamikazes de l'aérogare de Zaventem le 22 mars. \"Confronté aux résultats de diverses expertises\", il a avoué \"sa présence lors des faits\" et \"a expliqué avoir jeté sa veste dans une poubelle\", selon le parquet fédéral belge. Quant à son chapeau, il dit l'avoir \"revendu\". Abrini, 31 ans, dont les empreintes avaient été trouvées notamment dans l'appartement d'où sont partis les assaillants de l'aéroport, a été inculpé samedi en Belgique notamment pour \"assassinats terroristes\". Simple coïncidence ? Jeudi, le parquet fédéral belge avait lancé un nouvel avis de recherche afin de retrouver cet \"homme au chapeau\" en diffusant des images inédites tirées des caméras de surveillance et permettant de reconstituer son itinéraire depuis l’aéroport jusqu’à la rue du Noyer où sa trace a été perdue.  Avant la révélation de son nom pour son implication supposée dans les attentats parisiens, Mohamed Abrini n’avait rien d’un inconnu pour les services de police belges. Long comme le bras, son casier judiciaire ne compte pas moins d’une cinquantaine de signalements. Essentiellement des vols qualifiés mais également des faits de recels et de détention de drogues. Ses premiers méfaits sont des dégradations volontaires commises alors qu’il n’avait que 13 ans. Son premier vol survient à l'âge de 17 ans. Son dernier séjour en prison remonterait à 2014. L’homme était un habitué du café des Béguines tenu par Brahim Abdeslam. Sur place, tout le monde le surnommait \"brioche\" depuis qu’il avait travaillé dans un snack-boulangerie de la rue Ransfort. Un établissement fréquenté par Salah Abdeslam et situé dans le même bâtiment que l’appartement où résidait Ayoub el-Khazzani, l’assaillant du Thalys. Mais ce n’est pas vraiment à ses qualités de boulanger que l’intéressé devait sa réputation auprès des habitués du café. Ali Oulkadi, un des convoyeurs de Salah Abdeslam dans Bruxelles, a témoigné devant les policiers belges :  Selon nos informations, Abrini pourrait être impliqué dans un car-jacking violent commis le 1er juin dernier sur la commune de Saint-Pol-sur-mer, dans le nord de la France. Ce jour-là, la propriétaire d’une BMW X3 s’était fait agresser au sortir de son domicile et dérober les clés de son véhicule par un individu. Le véhicule sera retrouvé deux jours plus tard dans les rues de Lille. Dans la foulée, un receleur bien connu a été condamné à quatre ans de prison. Lors de l’enquête sur les attentats de Paris, les policiers ont découvert que les empreintes retrouvées sur le volant du véhicule coïncideraient avec celles d’Abrini. Un vol commis pour financer la cause ou un éventuel voyage en Syrie ? Les enquêteurs belges soupçonnent en effet Mohamed Abrini d’avoir fait un séjour en Syrie via la Turquie en juin 2015. Les documents policiers indiquent : L’homme était néanmoins fiché par l'Organe de coordination et d'analyse de la menace (Ocam) comme appartenant aux \"Returnees\" : ces djihadistes partis combattre en Syrie et en Irak de retour en Belgique. Il figurait également aux côtés des frères Abdeslam sur la liste de 80 personnes radicalisées transmise à la bourgmestre de Molenbeek. \"Mohamed Abrini est connu pour ses contacts dans les cercles islamistes radicaux et djihadistes à Molenbeek-Saint Jean\", indiquent les policiers de la DGSI (Direction générale du renseignement intérieur) dans un PV. Parmi ses contacts dans la mouvance islamiste, on compte un certain Abdellah C., fils d'un imam très radical connu pour des prêches appelant au djihad et sous le coup d'une procédure d'expulsion en Belgique. Employé comme bagagiste à l'aéroport de Zaventem, Abdellah C. avait  été arrêté le 23 novembre dernier dans le cadre de l'enquête sur les attentats parisiens. C'est lui qui aurait joué les chauffeurs pour amener Abrini prendre son vol à destination d'Istanbul au départ de l'aéroport de Bruxelles en juin 2015. Etrange coïncidence, Abdellah C. a été remis en liberté ce matin même \"moyennant le respect de strictes conditions\". Les enquêteurs s'interrogent sur les déplacements d'Abrini. Mi-juillet 2015, pour rentrer de Turquie, il passe par la Grande-Bretagne. Il serait resté plusieurs jours sur place, notamment à Birmingham, fief des islamistes britanniques. Pour revenir à Bruxelles, il rallie d'abord Paris. C'est là qu'Abdellah C. serait de nouveau venu le chercher. En août, Abrini part depuis l'Allemagne, au Maroc. Son frère cadet, Souleymane Abrini, né en 1993, avait rallié la Syrie le 7 janvier 2014 via la fameuse filière de Khalid Zerkani, considéré comme le plus important recruteur belge de djihadistes. Sur place, il aurait combattu aux côtés d’Abdelhamid Abaaoud au sein de la Katiba al Battar avant de trouver la mort en août 2014. Souleymane était un proche de Chakib Akrouh, l’un des membres du commando des terrasses. Avant son départ pour la Syrie, il était lui-même boulanger. Son établissement était situé dans le même bâtiment que... l’appartement où Khalid Zerkani était hébergé.  Selon sa famille, Mohamed Abrini était à Bruxelles le 13 novembre. Le jour même, il avait signé le bail de l’appartement dans lequel il devait bientôt emménager avec sa future épouse. Il avait même fait un passage au domicile familial en milieu de soirée. Avant de soudainement disparaître.   Vincent Monnier   Vincent Monnier Journaliste "}