{"title": "attentats de barcelone et cambrils : ce que l'on sait des terroristes présumés", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Deux attentats à la voiture bélier ont été commis à quelques heures d'intervalle en Catalogne, jeudi dans le nord-est de l'Espagne, faisant au moins 14 morts et une centaine de blessés dans le cœur touristique de Barcelone. \"Vingt-six Français ont été blessés, dont au moins onze gravement\" dans l'attentat perpétré à Barcelone et revendiqué par le groupe djihadiste Etat islamique, a précisé vendredi 18 août le ministre des Affaires étrangères Jean-Yves Le Drian. Les 14 personnes tuées et la centaine de blessés sont au moins de 34 nationalités différentes, selon les services de protection civile espagnols.  Un suspect est toujours en fuite ce vendredi 18 août au matin. La police catalane annonce avoir arrêté deux suspects liés à l'attentat de Barcelone. Près de Cambrils, la police a déclaré avoir abattu cinq \"terroristes présumés\". Selon une source judiciaire espagnole à l'agence Reuters, les autorités espagnoles pensent qu'il y a peut-être huit personnes impliquées dans l'attaque de Barcelone jeudi et que ce groupe d'individus avait prévu d'utiliser des bonbonnes de gaz.  Le conducteur de la camionnette était toujours en fuite vendredi matin. Un témoin affirme avoir vu \"un homme très jeune, d'une vingtaine d'années, au visage mince\". La police régionale de Catalogne a annoncé l'arrestation de deux suspects, un Espagnol, en lien avec l'explosion étrange qui a eu lieu à Alcanar mercredi, et un Marocain. Le Marocain est identifié comme Driss Oukabir, indique le porte-parole de la police catalane. Lié à la camionnette utilisée dans l'attentat, il a été arrêté à Ripoll, à une centaine de kilomètres au nord de Barcelone. Selon \"El Pais\", le véhicule utilisé pour l'attentat avait été loué par un certain Driss, à Santa Perpetua de la Mogoda, une banlieue nord de Barcelone. Toujours selon \"El Pais\", ce jeune homme de 28 ans, serait de nationalité marocaine et résident légal en Espagne. Il serait arrivé à Barcelone le 13 août. Il serait connu de la police. Il avait été incarcéré à la prison de Figueras, dont il était sorti en 2012. Mais selon le quotidien \"la Vanguardia\", ce même Driss se serait en effet rendu de lui-même dans un commissariat. Il a affirmé que ses papiers d'identité lui avaient été dérobés quelques jours auparavant. Il a été placé en garde à vue. Vendredi au matin, la police catalane a annoncé avoir arrêté une troisième personne soupçonnée d'être en lien avec les attentats de Barcelone et de Cambrils. Le suspect a été interpellé à Ripoll, où un autre individu avait déjà été arrêté jeudi dans la soirée. L'Espagnol, dont l'identité n'a pas été révélée, est né à Melilla, ville sous administration espagnole dans le nord du Maroc. Il a été arrêté à Alcanar, à 200 km au sud de Barcelone, une localité où la nuit précédente une explosion dans un logement avait fait un mort et sept blessés. Les enquêteurs relient cette explosion à l'attentat de Barcelone, selon le porte-parole de la police. \"Nous soupçonnons qu'ils (les occupants) préparaient un engin explosif.\" Six civils et un policier ont été blessés aux premières heures de vendredi, quand des \"terroristes présumés\" ont foncé dans la foule de la station balnéaire de Cambrils. Dans la nuit, la police espagnole annonce avoir abattu cinq \"terroristes présumés\" à Cambrils, située à 120 km au sud de Barcelone. \"Les terroristes présumés circulaient dans une Audi A3 et ont apparemment renversé plusieurs personnes avant de se heurter à une patrouille des Mossos d'Esquadra et la fusillade a commencé\", a annoncé un porte-parole du gouvernement régional. Certains d'entre eux portaient des ceintures d'explosifs, a ajouté un porte-parole des Mossos. Aucune indication n'a encore filtré sur les cinq passagers tués à bord de l'Audi A3 à Cambrils. Selon le conseiller de l'intérieur catalan, qui s'est exprimé vendredi matin sur la radio Cadena SER, les occupants de la voiture de Cambrils n'étaient pas en possession de matériel explosif et étaient seulement munis de fausses ceintures explosives.  Le porte-parole de la police catalane, Josep Lluis Trapero, n'a en revanche pas voulu lier à l'attentat et à l'explosion l'incident d'une voiture qui a forcé un barrage de police à 17h30 à la sortie ouest de Barcelone dans une commune voisine de la ville, fauchant deux Mossos d'Esquadra, les policiers catalans. Les policiers avaient ouvert le feu.  Le conducteur de la voiture, de nationalité espagnole, a été retrouvé mort deux kilomètres plus loin, au volant de sa Ford Focus à Sant Just Desvern. La police espagnole ignore s'il s'est suicidé ou s'il a succombé aux tirs des policiers. Il n'avait pas d'antécédents judiciaires.  L'Obs "}