{"title": "attentats de paris : abrini charge abdeslam en audition", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-05", "theme": "Attentats terroristes à Paris", "content": "Si Salah Abdeslam reste silencieux, son complice n'hésite pas à le charger. Mohamed Abrini, mis en cause dans les attentats du 13 novembre à Paris et du 22 mars à Bruxelles (il était \"l'homme au chapeau\"), a en effet expliqué que Salah Abdeslam était \"allé chercher presque toutes les personnes impliquées dans les attentats de Paris et qui venaient de Syrie\". C'est ce qu'indique la chaîne de télévision flamande VTM Nieuws, reprise par l'agence de presse Belga, et qui a eu accès à des procès verbaux d'audition datés du mois d'avril. \"Ce que je sais de Salah, c'est qu'il est allé chercher presque toutes les personnes impliquées dans les attentats de Paris et qui venaient de Syrie\", aurait déclaré Mohamed Abrini aux enquêteurs : \"Je le sais car j'ai dormi avec eux dans les appartements et j'y ai appris beaucoup de choses\", aurait-il précisé, toujours selon les informations DE VTM Nieuws. \"Les déclarations de monsieur Abrini concernant d'autres inculpés dans ce dossier l'ont toutes été au conditionnel et constituent autant d'hypothèses que seule l'instruction sera à même de pouvoir confirmer ou infirmer\", a réagi son avocat Stanislas Eskenazi. Il rappelle qu'il \"n'existe pas de secret de l'instruction à géométrie variable en fonction de la gravité des faits\".  Mohamed Abrini, arrêté en Belgique le 8 avril, avait reconnu être \"l'homme au chapeau\" vu sur les caméras de surveillance de l'aéroport de Zaventem en compagnie de deux kamikazes qui se sont fait exploser le 2 mars. Il est soupçonné d'avoir joué un rôle de premier plan dans ces attentats de Bruxelles, qui ont fait 32 morts, ainsi que dans la préparation de ceux de Paris. Soumis à un mandat d'arrêt européen, il sera remis aux autorités françaises, mais pas \"dans l'immédiat\", a précisé la justice belge. Salah Abdeslam, interpellé le 18 mars en Belgique, est quant à lui incarcéré à la prison de Fleury-Mérogis depuis son transfert en France le 27 avril. Il est inculpé pour assassinats à caractère terroriste. A.R. (avec AFP) ? L'Obs "}