{"title": "st-etienne-du-rouvray, attentats déjoués à paris : l'ombre du djihadiste rachid kassim", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-09-10", "theme": "Société", "content": "Le projet d'attentat d'un mineur à Paris, le projet d'un commando de femmes djihadistes qui voulait faire exploser une voiture avec des bonbonnes de gaz et le commando de Saint-Etienne-du-Rouvray, qui a assassiné le père Jacques Hamel, ont-il été pilotés à distance depuis les territoires contrôlés par l'Etat islamique ? Les différentes enquêtes avancent et plusieurs indices semblent mener au djihadiste Rachid Kassim, propagandiste de l'Etat islamique, via l'application cryptée Telegram, très prisée des djihadistes. Dès la mi-août, \"L'Express\" assure que les services de renseignements ont découvert des conversations entre les deux terroristes de Saint-Etienne-du-Rouvray, Adel Kermiche et Abdel-Malik Petit Jean, et le djihadiste, originaire de Roanne. Son nom réapparaît dans l'affaire de la voiture aux bonbonnes de gaz et dans l'enquête concernant un jeune mineur arrêté samedi à Paris.  Si le rôle de Rachid Kassim dans la préparation effective de l'attaque de Saint-Etienne-du-Rouvray, le 26 juillet dernier, n'a pour l'instant pas pu être établi, il pourrait néanmoins avoir accéléré le passage à l'acte des deux jeunes terroristes.  Bien connu pour son activité de propagandiste sur les réseaux sociaux, Rachid Kassim, 29 ans, est à la tête, comme le rappelle \"L'Express\", d'une chaîne Telegram sur laquelle il publie quotidiennement la propagande du groupe terroriste et des appels à mener des actions violentes sur le territoire français. Quelques jours après l'assassinat de Jacques Hamel, ce membre influent de la communauté djihadiste francophone était apparu sur une vidéo - diffusée par les canaux officiels de communication de Daech - félicitant Adel Kermiche et Abdel-Malik Petit Jean. Au côté d'un autre djihadiste, la vidéo macabre le montrait également en train de décapiter un prisonnier avec un couteau. Ancien rappeur amateur de la banlieue roannaise, Rachid Kassim s'était semble-t-il radicalisé en 2011 lors d'un voyage en Algérie. En 2012, il s'était envolé avec femme et enfants en Egypte, période à laquelle les services de renseignements avaient perdu sa trace. Son apparition en juillet dernier dans un vidéo de décapitation acte son changement de statut au sein de l'organisation terroriste depuis plusieurs mois. Ancien simple relais de la propagande de l'Etat islamique, il se serait désormais \"spécialisé\" dans le recrutement de jeunes francophones radicalisés ayant échoué à rejoindre le \"Cham\" tels Adel Kermiche et Abdel-Malik Petit Jean. Il a par ailleurs félicité l'auteur de l'attentat qui a fait 86 morts le 14 juillet à Nice, dans une vidéo mettant en scène l'exécution de prisonniers syriens. Toujours d'après les informations de \"L'Express\", le Roannais pourrait bien être l'auteur des messages diffusés après l'attentat de Saint-Etienne-du Rouvray sur la chaîne Telegram d'Adel Kermiche 'Ansar at Tawhid\". Le terroriste, tué par la police le 26 juillet, aurait donc fourni à son \"successeur\" les codes d'accès de sa chaîne avant de passer à l'action. Une semaine après l'attaque, un enregistrement audio et trois photos avaient été diffusées sur le groupe de discussion privé qu'alimentait jusqu'à sa mort Adel Kermiche : le visage de Khaled Kelkal, terroriste islamiste algérien et membre du GIA impliqué dans les attentats de 1995 ; une capture d'écran de la vidéo de revendication des deux assassins de l'église et un portrait de Larossi Abballa, le terroriste qui a tué deux policiers à leur domicile de Magnanville en juin dernier. \"Qu'Allah bénisse les lions solitaires\", écrivait le nouvel administrateur du groupe.  Désormais, Rachid Kassim utiliserait l'ancien canal Telegram de Kermiche pour relayer les contenus qu'il publie sur sa propre chaîne dont des séries de conseils - compilés dans des \"manuels\" - à l'adresse des aspirants terroristes pour mener à bien des opérations terroristes en France. Le nom de Rachid Kassim réapparaît environ un mois plus tard, lors de l'enquête portant sur l'attentat manqué à Paris, mené par un commando de plusieurs femmes radicalisées, arrêtées cette semaine. Les enquêteurs estiment que le commando a été \"téléguidé\" depuis la Syrie et s'interrogent une nouvelle fois sur le rôle du djihadiste français Rachid Kassim.  Les appels au meurtre de Kassim ont pu inspirer les cibles évoquées par le commando de femmes, précise une autre. Le procureur de la République François Molins a par ailleurs souligné que l'une des femmes impliquées dans ce projet d'attentat, Sarah H., était la \"promise\" d'Adel Kermiche, après avoir été celle de Larossi Abballa, abattu après avoir assassiné un policier et sa compagne le 13 juin à Magnanville, dans les Yvelines. Elle devait maintenant se marier avec Mohamed Lamine A., placé en garde à vue dans cette nouvelle affaire, et dont le frère est lui incarcéré... pour ses liens avec Larossi Abballa. Tous ces liens entre les protagonistes des deux attentats et du projet avorté pourraient laisser penser que Rachid Kassim est également impliqué, en tant que commanditaire ou de \"propagandiste\", dans l'attentat de Magnanville... Larossi Abballa avait d'ailleurs cité une liste de cibles lors de son attaque, liste qui avait été diffusée par Rachid Kassim sur Telegram. Rachid Kassim était, enfin, en contact via Telegram avec le jeune adolescent de 15 ans seulement, arrêté samedi à Paris et qui projetait, selon la police de \"passer à l'acte\" de manière imminente. Selon iTélé, les enquêteurs ont en effet intercepté des messages de l'adolescent sur le réseau social Telegram, dans lesquels il se disait prêt à passer à l'acte, dans des lieux publics à Paris, avec une arme à feu. Toujours selon iTélé, les messages interceptés étaient destinés à Rachid Kassim. L.B. et R.F. ? L'Obs "}