{"title": "cette police du web qui traque les #jesuiskouachi ", "newspaper": "NouvelObservateur", "author": ["Mael Thierry"], "date_publi": "2015-02-12", "theme": "Société", "content": "Il n’a pas fallu attendre longtemps. Mercredi 7 janvier, moins de dix minutes après l’annonce des attentats à \"Charlie Hebdo\", les premiers signalements sont remontés. Des messages de haine qui fleurissaient sur la Toile comme \"Tuez ces infidèles\" ou encore des photomontages glorifiant l’assassinat des policiers que des internautes venaient de découvrir choqués. Devant leurs écrans, au deuxième étage d’un immeuble de Nanterre, les policiers et gendarmes de la sous-direction de la lutte contre la cybercriminalité chargés de traiter ces messages d’apologie du terrorisme ou d’incitation à la violence ont vite compris qu’ils allaient vivre de très longues journées. \"Deux ou trois heures de sommeil pendant dix jours\", résume Christine Chambon, la patronne du service.  Elle s’attendait bien à ce que le web s’enflamme après pareil événement. Mais pas à ce point. \"La volumétrie m’a surprise, la violence aussi\", reconnaît la commissaire divisionnaire. La France anti-Charlie n’est pas descendue dans la rue mais elle s’est manifestée sur les réseaux sociaux. \"Un peu trop…\", souffle-t-elle.  Son service, baptisé Pharos (plate-forme d’harmonisation, d’analyse, de recoupement et d’orientation des signalements), n’était pas vraiment préparé à un tel déferlement de signalements. Mais les quatorze policiers et gendarmes qui le composent à parité ont fait face. Depuis l’installation de la plate-forme en 2009, ils ont l’habitude de traiter tous types de contenus illicites qui leur remontent. Des multiples escroqueries qui circulent sur le web (55% des signalements l’an passé) aux insultes raciales, en passant par les sites de pédopornographie. C’est auprès d’eux que des internautes se sont émus de la vidéo d’un chat martyrisé à Marseille circulant sur le web ou encore de celle de l’agression d’un jeune handicapé mental près de Grenoble par quatre mineurs. Pharos est un baromètre des maux de la société. Le 7 janvier, ses compteurs ont explosé. Le nombre de messages illicites signalés par jour est passé en vingt-quatre heures de 400 à 6.000 ! Et cela n’a pas faibli la semaine qui a suivi les attentats : 23.630 signalements ont été faits, contre 3.700 la semaine précédente. Depuis c’est un peu retombé : 6.500 les sept jours suivants. Mais à ce rythme Pharos est parti pour atteindre les 250.000 signalements cette année. Bien plus que les 137.500 enregistrés en 2014. Depuis les attentats, la nature des messages traités a aussi été bouleversée : moins de \"pédo\" comme disent les policiers (pédopornographie) et beaucoup plus de \"terro\" (terrorisme). Les images de l’exécution du policier Ahmed Merabet sur le trottoir mises en ligne sur des sites de partage de vidéos ? Les hashtags #jesuisKouachi sur Twitter à la gloire des frères-tueurs ? La vidéo d’Amedy Coulibaly revendiquant la prise d’otage de l’Hyper Cacher ? Tous ces contenus ont été traités en urgence par Pharos. Objectif : les supprimer au plus vite. Avec au milieu de la tempête, une bonne nouvelle, dont se félicite Christine Chambon : Si son service a eu du travail, c’est que de vigilants surfeurs lui en ont donné. Car Pharos n’agit que sur saisie. A l’origine, des \"monsieur\" ou \"madame tout le monde\", des parents inquiets ou des justiciers masqués qui saisissent la police via le site internet-signalement.gouv.fr. \"Il y a toujours quelqu’un qui a le réflexe Pharos\", résume un policier. Les internautes vigilants – qui peuvent rester anonymes s’ils le souhaitent - cochent le type de message qu’ils veulent signaler : corruption de mineurs, injures, escroqueries…  A la direction de la lutte contre la cybercriminalité, policiers et gendarmes, mélangés pour l’occasion afin d’éviter d’inutiles enquêtes en parallèle, traitent les messages un par un : ils lisent en détail, vérifient que le contenu relève bien du pénal (1) et identifient si possible les auteurs. Une fois ce boulot fait, ils transmettent aux policiers et gendarmes du secteur géographique concerné. Les auteurs peuvent être appréhendés, une enquête pénale ouverte… La mission des agents de Pharos, c’est aussi de demander aux hébergeurs de supprimer de la Toile les contenus délictueux. En France, les géants du web comme Facebook, Twitter ou youtube coopèrent bien. Mais tout est plus compliqué dès lors que l’hébergeur ou l’auteur du forfait est à l’étranger. Dans ce cas, les contenus illicites sont transmis à Interpol qui oriente vers les autorités judiciaires des pays concernés. Quand tout se passe bien, la suppression peut aller très vite comme cela a été le cas pour la vidéo montrant la décapitation de l’otage français Hervé Gourdel qui a atterri sur Youtube. \"On l’a vue arriver à 17h57, à 18h elle était supprimée\", raconte un policier qui explique que dans ces cas-là ses \"contacts privilégiés\" avec les géants du web français permettent d’agir en toute célérité. Mais c’est autrement plus difficile quand une vidéo surgit sur un site chinois ou russe… En vertu de la loi anti-terroriste de novembre dernier, les agents de Pharos vont hériter d’un nouveau pouvoir, contesté : la possibilité de bloquer administrativement des sites, sans autorisation judiciaire préalable. Objectif, empêcher que des internautes, à partir d’une adresse IP française, puissent accéder à certaines pages de propagande terroriste par exemple. \"Il s’agit de protéger la population de ces contenus\", dit Christine Chambon. Au risque de nuire aux enquêtes (en coupant l’accès à ces sites, on s’empêche de savoir qui les fréquente) comme l’ont regretté certains ? La commissaire rassure :  On l’a compris : pour travailler à Pharos, il faut savoir surfer dans les arcanes du web. On ne devient pas cyber-policier par hasard ! \"On est tous au moins des afficionados de l’informatique\", explique le chef de la plate-forme, aussi jeune que son équipe (autour de 35-40 ans), qui sera renforcée par une vingtaine de nouveaux membres dès avril prochain. Il faut aussi avoir le cœur bien accroché. Certes une partie du quotidien consiste à traiter à la pelle des affaires de \"phishing\" - faux mails pour extorquer des coordonnées personnelles ou bancaires. Mais il arrive aussi que ces policiers soient confrontés à des scènes d’horreur filmées et diffusées sur le web. Des viols d’enfants. Des décapitations d’otage par Daesh. Ou encore les images de Luka Magnotta, le dépeceur canadien qui avait découpé son compagnon. Internet reste un formidable espace d’expression. Mais les policiers de Pharos affrontent, eux, le côté obscur de la force. \"Il n’y a pas de filtre avant nous, le filtre c’est nous\", dit le jeune chef du plateau où chaque agent a face à lui deux écrans. Tous sont en \"open space\" : pas question d’être seul face à son écran pour encaisser le poids des mots ou le choc des photos. Chaque année, ils sont reçus par un psychologue. Et comme dans \"Polisse\", le film de Maïwenn consacrée au quotidien d’une brigade de protection des mineurs, on devine que l’ambiance peut aussi être potache pour relâcher la pression. Pendant notre entretien avec le commissaire Chambon, ses équipes passent accrocher sur la porte un écriteau : \"ne me dérangez pas, je joue à la PS4\". Si seulement, elle en avait le temps. Maël Thierry (1) La loi de lutte contre le terrorisme de novembre 2014 a inscrit le délit d’apologie d’un acte de terrorisme au code pénal (jusqu’à 7 ans d’emprisonnement si cette propagande se fait sur internet). Cette loi étend également à l’apologie du terrorisme les exigences imposées aux fournisseurs d’accès à internet (FAI), déjà astreints depuis juin 2004 à lutter contre la propagation de la pédopornographie, les atteintes aux mineurs, la haine raciale ou l’apologie des crimes de guerre. Reprendre la lecture de l'article Mael Thierry Journaliste "}