{"title": "colis piégé, fusillade... attention aux intox sur les attentats de bruxelles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-22", "theme": "Attentats de Bruxelles", "content": "C'est un phénomène devenu ordinaire quand l'actualité s'accélère, et surtout en période d'attentats, lorsque nos fils Twitter sont gorgés d'actualité en temps réel. Plusieurs fausses informations, vidéos, photos, ont été déversées mardi 22 mars, parfois par les journalistes eux-mêmes, après que les attentats ont commencé à endeuiller Bruxelles. L'INTOX. Quelques minutes après les déflagrations qui ont ensanglanté l'aéroport Zaventem, à Bruxelles, vers 8 heures, une vidéo montrant une foule en panique a fallacieusement été présentée comme issue des caméras de sécurité de l'aérogare. Elle a circulé sur les réseaux sociaux sous le sigle de l'authenticité jusqu'à être reprise par des chaînes de télévision, comme iTélé.   LE DEMENTI. Elle émanait en fait des caméras de l'aéroport de Moscou-Domodedovo, touché par un attentat qui a causé la mort de 35 personnes, en 2011.  L'INTOX. Un gazouillis posté vers 10 heures sur Twitter indique qu'une fusillade a lieu dans le quartier du Sablon, à Bruxelles. Il est retweeté près de 100 fois et vu par des milliers de personnes, avant d'être effacé.  Attention aux rumeurs, pas de #fusillade au #Sablon #Bruxelles \n\n LE DEMENTI. Plusieurs sources officielles ainsi que la presse belge se sont empressées de démentir la rumeur. Ironie du sort, l'un des premiers médias belges à apporter le démenti avait lui-même relayé la fausse vidéo de surveillance de l'aéroport. L'INTOX. D'autres images présentées comme de la vidéo-surveillance de l'aéroport sont diffusées avec la mention \"EXCLUSIF\" par une obscure chaîne d'information, MBB News.  Encore une fausse vidéo-surveillance de Bruxelles. https://t.co/LlR0f7jkM5 vidéo ancienne https://t.co/GMI4Lcnpc0 pic.twitter.com/wAwzOA2uQ7 \n\n LE DEMENTI. Il s'agit en réalité d'une vidéo d'attentats terroristes survenus en Biélorussie en 2012.  L'INTOX. Une nouvelle détonation survenue vers 11h30 dans la rue de la Loi à Bruxelles a interpellé \"Les Observateurs\" de France24. LE DEMENTI. Or, ce sont les démineurs expédiés sur place qui ont provoqué la détonation, sous contrôle, comme le rapporte le journal belge \"La Capitale\".   L'INTOX. S'est répandue l'information selon laquelle un colis \"piégé\" aurait été retrouvé dans le parking souterrain à Bruxelles. LE DEMENTI. Mais il s'agit d'un colis suspect. L'erreur vient d'une mauvaise traduction du terme néerlandais \"verdachte\" - qui signifie \"suspect\". Zuidertoren in Brussel ontruimd nadat er 2 verdachte pakketten gevonden waren in de ondergrondse parking. Dovo is ter plaatse #Belga L'INTOX. Un internaute a diffusé la photo d'une impressionnante explosion, qu'il légende ainsi : \"URGENT : Il y a eu une énorme explosion à l'aéroport de Bruxelles. De la fumée s'élève du bâtiment, l'aéroport est bouclé.\" Elle a été très partagée.  #Breaking: Been a ' huge ' explosion at #Brussels Airport --- smoke rising from building + airport on lockdown pic.twitter.com/MYsBt0kME0 LE DEMENTI. L'origine de l'image n'a rien à voir avec les attentats. Il s'agit du crash de la fusée Antarès en 2014, comme le signalent nos confrères de Libé Désintox. Le gestionnaire du compte n'a toujours pas ôté sa photo.  Paul Conge ? L'Obs "}