{"title": "attentats à paris : naissance, financement, objectifs... daech en 5 questions", "newspaper": "NouvelObservateur", "author": ["Sara Daniel"], "date_publi": "2015-11-15", "theme": "Attentats terroristes à Paris", "content": "\"La France a été frappée par un acte de guerre\". C'est ce que déclare le ministre de la Défense, Jean-Yves Le Drian au \"Journal du dimanche\". \"Daech [acronyme arabe de \"l'Etat islamique\", NDLR] est une véritable armée terroriste et nous devons la combattre partout sans relâche\". Origines, moyens financiers, troupes, objectifs... 5 questions pour comprendre ce qu'est l'Etat islamique. Ce mouvement est né en Irak, lorsque, pour combattre l’occupation américaine de 2003, une poignée d’anciens officiers de l’armée de Saddam Hussein et de fondamentalistes irakiens, rejoints par des djihadistes venus d’Afghanistan, prêtent allégeance à Al-Qaida. Dès 2004, ce groupe commence à diffuser des vidéos de décapitations d’otages occidentaux puis d’Irakiens, traîtres supposés. La logique fratricide de \"l’EI\" les conduit à déclencher une guerre confessionnelle contre les chiites. La barbarie de leurs exactions met bientôt le groupe au ban même des plus fondamentalistes. Al-Qaida les réprimande et les tribus sunnites, encouragées par les Américains, finissent par les chasser de leur fief d’Al-Ambar en Irak. En 2007- 2008, leur mouvance se réduit alors à une poignée de fanatiques qui se terrent dans le désert irakien. Deux facteurs expliquent le retour en force des barbares de l’Etat islamique. D’abord la haine que suscitent chez les sunnites les milices chiites du gouvernement irakien, soutenues par l’Iran, qui se livrent à un véritable nettoyage ethnique et ont vidé une partie de Bagdad de ses habitants sunnites. Ce sont alors les mêmes tribus ayant chassé les fondamentalistes en 2007, qui les ont appelé au secours, exaspérées par le traitement que leur infligent les sbires du gouvernement irakien. Ensuite, c’est le déclenchement de la révolution en Syrie en 2011 qui  va faire du groupuscule un acteur majeur du djihad. Devant la montée des aspirations démocratiques, le clan Assad, issu de la minorité alaouite, une branche dissidente du chiisme, exploite les divisions confessionnelles et relâche des centaines de combattants salafistes détenus dans ses prisons. Ceux-ci viennent grossir les rangs des deux principales organisations fondamentalistes. La première, le front al-Nosra, créé en janvier 2012, a prêté allégeance à Al-Qaida. La seconde \"Daech\", acronyme arabe de \"l’Etat islamique\" qui apparaît en Syrie début 2013, est beaucoup plus ambitieuse et a réussi à supplanter Al-Qaida sur la scène du djihadisme mondial.   Des quatre coins du monde, des volontaires affluent vers le pays de Cham, le nom islamique de la Syrie pour  rejoindre le plus grand djihad transnational jamais mené.  Selon I’International Center for the Study of Radicalisation, ils seraient en 2015 plus de 20.730. C’est la plus grande mobilisation de combattants étrangers dans un pays musulman depuis 1945 (20.000 dans les années 1980 en Afghanistan). Un cinquième de ces combattants étrangers viennent d’Europe occidentale, dont 12.000 de France. Ce sont des laissés pour compte de l’intégration dans leurs pays respectifs, qui trouvent dans Daech une identité fantasmée et une justification à leur violence. Leurs motivations sont très diverses. Il y a des djihadistes missionnaires indignés par la souffrance des civils musulmans, des aventuriers accros à l’adrénaline, des fanatiques religieux qui rêvent de figurer dans les annales du djihadisme en devenant kamikazes ou en participant à la bataille de la fin des temps contre les \"croisés\". Comme l’a montré Jean-Pierre Filiu, cette sinistre collusion entre la technologie moderne et les superstitions les plus obscurantistes s’illustre par le titre de leur magazine \"Daqib\". Daqib est une localité du nord de la Syrie, sur la route entre Alep et la Turquie, mentionnée dans une prophétie apocalyptique très populaire chez les djihadistes comme le lieu de la confrontation décisive entre les musulmans et les \"infidèles\". Plusieurs milliers d'Européens sous la coupe de l’EI sont aussi destinés à être renvoyés dans leur pays d’origine en vue d’y perpétrer des attentats et y créer les conditions d’une guerre civile. Dans un premier temps, les groupes fondamentalistes qui se battaient en Syrie, comme le front al-Nosra ou l’Etat islamique, ont bénéficié de la générosité de donateurs privés ou étatiques établis dans les monarchies du Golfe. Mais depuis qu’ils se sont emparés des réserves (400 millions de dollars) de la banque centrale et des banques privées de Mossoul, deuxième ville d’Irak qu’ils ont conquise en juin 2014, l’organisation est autonome. Elle pratique le racket et l’impôt révolutionnaire dans les zones de Syrie et d’Irak qu’elle contrôle. Les prises d’otages lui procurent de grandes sources de revenus. De même que le trafic d’antiquités, très difficile à chiffrer. L’Etat islamique a surtout mis la main sur neuf champs pétroliers majeurs, dont celui d’Al-Omar, en Syrie, ainsi que sur la raffinerie de Qayyarah, près de Mossoul. Il s’efforce d’organiser l’exploitation de manière centralisée, comme dans une compagnie pétrolière nationale, en recrutant experts et ingénieurs. Le trafic peut lui rapporter 1,5 million de dollars par jour, soit 500 millions par an, selon une enquête du quotidien britannique \"Financial Times\". Les hydrocarbures sont essentiellement vendus en Irak et en Syrie (y compris au gouvernement et aux rebelles syriens !), mais une partie parvient à franchir la frontière turque (moins importante après la chute du prix du baril). Ces derniers mois, la coalition a décidé de cibler les installations pétrolières pour limiter les ressources financières de Daech. Une opération baptisée par les Américains Tidal Wave 2, reprenant le nom d’une campagne de la Deuxième Guerre mondiale pour détruire l’industrie pétrolière roumaine et affaiblir le Reich. Le 21 octobre, les frappes américaines ont visé le champ d’al-Omar en Syrie. Le 8 novembre, les dernières attaques françaises ont ciblé un site de distribution dans la même zone (au sud de Deir ez-Zor). En revanche, les camions qui transportent le pétrole peuvent difficilement être visés sans troupes au sol, les risques de toucher des civils étant élevés.  L’Etat islamique a  son \"Mein kampf\". Un livre programmatique publié en 2004 sur internet,  intitulé \"l’Administration de la sauvagerie\". Il y est recommandé de semer la terreur, le chaos, dans un premier temps, pour pouvoir finalement gagner les faveurs des populations en rétablissant la sécurité et la charia, bases d’un nouveau califat. Daech semble suivre à la lettre ce programme. Il veut donc : - Abolir les \"frontières Sykes-Picot\" qui découpent le Proche-Orient depuis la Première Guerre mondiale. - Créer un califat et consolider les territoires qu’il a conquis et porter la guerre sainte à deux pas de l'Arabie Saoudite et de la terre de la mosquée d'Al-Aqsa (Jérusalem). - Instaurer le chaos et la terreur dans les territoires des \"infidèles\" en suscitant une guerre civile. - L’Etat islamique a bien réussi à modifier la carte du Moyen-Orient, comme le dit le général américain Michael Hayden : \"Regardons la vérité en face : l’Irak n’existe plus, la Syrie non plus. Le Liban est presque défait, la Libye probablement aussi. Il y a peut-être un siège syrien et irakien à l’ONU, mais ces pays ont disparu…\" La région va rester en état d’instabilité pendant les vingt ou trente prochaines années. - L’Etat islamique contrôle un territoire de 300.000 km² et plusieurs villes importantes ; il administre une population évaluée à plus de 6 millions de personnes ; dispose d’une armée de quelque 100.000 hommes (et femmes), d’une \"police islamique\" et d’un budget annuel de plusieurs millions de dollars. - Avec les attentats qui ensanglantent désormais l’Europe, il sème la terreur et crée les conditions d’une radicalisation qui menace la paix civile. Après les attentats du 11 janvier, les Français ne sont pas tombés dans le travers de l’ostracisme de leur communauté musulmane. Sauront-ils résister à la tentation de l’amalgame qui ferait le jeu de l’Etat islamique après la tuerie du 13 novembre ? Le succès ou l’échec de la stratégie de Daech en dépend.  Sara Daniel ﻿ÈB; Sara Daniel Journaliste "}