{"title": "ce que l'on sait d'oussama atar, coordinateur présumé des attentats de paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-08", "theme": "Attentats terroristes à Paris", "content": "Le nom d'\"Abou Ahmad\" n’est pas nouveau pour les enquêteurs des attentats de Paris et Bruxelles. Mais comme le révèle \"le Monde\" mardi 8 novembre, ils savent désormais que derrière ce nom de guerre se cache Oussama Ahmad Atar, un Belge de 32 ans bien connu des services de renseignement. Il est le seul donneur d’ordres des attaques connu comme vivant en Syrie et que les enquêteurs ont identifié avec certitude. Oussama Atar est soupçonné d’avoir coordonné depuis la Syrie les attentats qui ont frappé Paris et Bruxelles. Il aurait notamment recruté les deux kamikazes irakiens qui ont actionné leur ceinture explosive devant le Stade de France dans la soirée du 13 novembre 2015. Il aurait aussi eu connaissance du plan d’action des terroristes avant l’attentat de Bruxelles du 22 mars 2016.  Oussamar Atar est un cousin des deux frères logisticiens du 13-Novembre : Ibrahim et Khalid El Bakraoui, qui se sont fait exploser à Bruxelles, le premier à l'aéroport, le second dans le métro de Maelbeek. Il est aussi le grand frère de Yassin Atar, interpellé en possession d’une clé de l’appartement de Schaerbeek, qui a servi de planque pour les terroristes, rappelle \"le Monde\".  L'homme est un vétéran du djihadisme. En 2005, il est condamné à dix ans de prison par un tribunal irakien pour avoir pénétré illégalement dans le pays. Il est alors incarcéré dans des prisons gérées par l’armée américaine : Abou Graïb, Camp Cropper et Camp Bucca. Des établissements connus, l’un pour les mauvais traitements infligés aux prisonniers, l’autre pour son image d’\"incubateur\" pour les djihadistes de l'organisation Etat islamique (EI). Deux expériences qui ont pu contribuer à lui bâtir une aura dans la sphère djihadiste. Autre particularité de son parcours rappelée par \"le Monde\", Oussama Atar a été libéré en 2012, à 28 ans, pour raison humanitaire, après une campagne de soutien de sa famille, mais aussi de députés belges et d’ONG comme Amnesty international. Il aurait été atteint à l’époque d’un cancer du rein. Ce qui ne l’empêche pas, dès sa libération, de rejoindre l’EI dans la zone irako-syrienne. Il est soupçonné d’agir dès lors depuis Raqqa, fief de l’organisation en Syrie.  Son nom de djihadiste apparaît dans l’enquête sur les attentats de Paris. Deux hommes, un Algérien et un Pakistanais arrêtés en Autriche en décembre 2015, affirment avoir été recrutés en Syrie et pris en charge par un certain Abou Ahmad. Il leur aurait été demandé de se joindre à deux autres recrues, qui se révèlent être les deux terroristes irakiens du Stade de France. Les deux hommes ne réussissent pas à rejoindre Paris en raison de leur interpellation sur l’île de Léros en Grèce, en octobre 2015. Leurs deux comparses parviennent, eux, à passer. Sur le corps de l’un d’eux a été retrouvé un numéro de téléphone d’Abou Ahmad. C'est l'un des deux hommes arrêtés en Autriche qui va permettre d'établir, à partir d'une photo, la véritable identité d'Abou Ahmad, Oussama Atar. Par ailleurs, dans un ordinateur récupéré par la police belge dans une poubelle devant la planque terroriste à Schaerbeek après les attentats de Bruxelles, les enquêteurs ont retrouvé, selon les termes du \"Monde\", \"des traces de conversation avec un donneur d’ordres répondant au nom d’Abou Ahmad\". Dans l'un des enregistrements, les futurs kamikazes de Bruxelles soumettent à Abou Ahmad des idées de cibles. Dans un autre, ils justifient la nécessité d'agir plus vite que prévu, en ciblant l’aéroport et le métro de Bruxelles, compte tenu de la traque dont ils font l'objet de la part de la police belge. Toutefois, le fait qu’Oussama Atar ait pu être ainsi identifié amène paradoxalement les enquêteurs à penser qu’il n’est \"pas le principal cerveau des attentats de Paris et Bruxelles\", indique \"le Monde\".    M.B. L'Obs "}