{"title": "attentats de paris : \"il y avait des plaies tirées à bout portant, voire à bout touchant\"", "newspaper": "NouvelObservateur", "author": ["Nathalie Bensahel"], "date_publi": "2015-11-20", "theme": "Attentats terroristes à Paris", "content": "Vendredi soir, alors qu’il était à proximité de l’hôpital militaire de Saint-Mandé, le professeur Gilbert Versier reçoit un coup de fil d’un de ses adjoints qui l’informe que le plan Blanc a été déclenché dans Paris après une série de fusillades, et que son hôpital Bégin va devoir accueillir des blessés graves. Il ne sait pas encore combien. Ce chirurgien orthopédiste de l’armée, habitué aux terrains de guerre (Sarajevo, Kosovo, Côte d’Ivoire, Kaboul) nous raconte 48 heures d’une médecine d’extrême urgence dans un établissement militaire parisien, où quasiment tous les personnels ont déjà été confrontés à ce type de blessés. Où étiez-vous vendredi soir et comment avez-vous organisez l’arrivée des blessés à l'hôpital Bégin ?  - J’étais en réunion à côté de l’hôpital, j’ai été prévenu vers 22 heures en même temps que beaucoup d’autres soignants – chirurgiens, anesthésistes, médecins, infirmières, psychiatres et psychologues - qui ont été rappelés. Beaucoup nous ont rejoint spontanément.  Notre service d’urgences était en liaison avec la régulation du Samu, on s’est donc préparé collectivement à recevoir beaucoup de blessés par balles de fusils automatiques. On a ouvert cinq blocs opératoires en même temps (normalement la nuit il n’y a qu’une salle d’opération ouverte à Bégin). Entre 23 heures et 00h30, nous avons reçu 35 blessés. Cet afflux massif, inhabituel, a été bien géré du fait d’une formation dédiée et de notre expérience de guerre.  Que se passe-t-il à ce moment-là ? - Avec le chef d’anesthésie de l’hôpital, nous faisons \"un triage\", un terme de chirurgie de guerre spécifique aux situations de grandes catastrophes, qu’il s’agisse de pratique en terrains militaires ou de pratique civile (accidents de trains ou d’autocars occasionnant un grands nombre de blessés). On doit faire en sorte que l’afflux de blessés ne sature pas la structure de soins, donc on trie les victimes en fonction de l’urgence vitale et de la gravité de leurs blessures pour en sauver le maximum tout en les traitant tous. C’est une priorisation des soins. Il y a d’abord les urgences absolues, les victimes qui sont arrivées dans un état dramatique, entre la vie et la mort et qui ont une petite chance de s’en sortir si on les opère vite pour stopper l’hémorragie. Ces personnes avaient reçu des balles dans le thorax et à l’abdomen, explosant les poumons et lésant de gros vaisseaux, il fallait donc tenter de stopper au plus vite l’hémorragie interne qui a conduit au choc hémorragique, et pour trois d’entre eux à un arrêt cardio-respiratoire.  Dans ce cas-là, on fait ce qu’on appelle en anglais du \"damage control\" : on ouvre le ventre ou le thorax tout de suite, on essaie de stopper les saignements puis on les met en réanimation, on les transfuse massivement en espérant voir leur situation s’améliorer… ou pas. Sur cinq urgences absolues dont trois blessés que nous avons eu en \"damage control\", deux sont décédés car leurs lésions hémorragiques étaient bien trop importantes. Parallèlement, on s’occupe des blessés graves, les urgences primaires (sept en tout), qui ont reçu des balles \"délabrantes\" dans les bras et les jambes, sources de fracas et d’hémorragies et qui doivent passer immédiatement au bloc opératoire. En l’espace de 18 heures, jusqu’à samedi 21 heures, avec une équipe de trois chirurgiens orthopédiques et trois chirurgiens vasculaires nous avons opéré 22 patients. Au moins 15 patients avaient des plaies multiples. Enfin, le temps de s’occuper des plus graves, on fait attendre les blessés les moins graves pour les traiter et les opérer après les autres, ceux dont la vie n’est pas menacée, avec une tension artérielle correcte et qui ne présentent pas de défaillance respiratoire.  Avez-vous été surpris par les blessures que vous avez eu à prendre en charge ?  - Nous avons été confrontés exactement au même type de blessures que sur les terrains de guerre. Des plaies par balles, provoquées par des armes automatiques (avec des balles à très grande vélocité), et puis aussi des plaies de proximité tirées quasiment à bout portant, voire à bout touchant, qui ont fait des dégâts majeurs.  La seule différence avec les blessés de guerre si je puis m’exprimer ainsi, c’est que les victimes des attentats de vendredi ne portaient pas de gilets pare-balles, contrairement aux militaires. Autrement dit, les blessures au thorax et à l’abdomen se sont souvent transformées en plaies létales car les victimes ont perdu trop de sang par hémorragie interne, avant même que les secours puissent intervenir et les amener au plus vite au chirurgien pour stopper les saignements.  En revanche, dans la plupart des cas, les plaies aux bras et aux jambes ont pu être garrotées à temps, dès les premiers soins donnés par les pompiers ou le Samu sur les sites même des fusillades. Idem pour les plaies bandées par la pose de pansements compressifs limitant le saignement. Enfin, il y a eu peu de poly-criblages dus aux explosions et donnant des lésions multiples par éclats, si fréquentes dans les conflits actuels.  Sur les terrains de guerre, il y a souvent des amputations…  - A Bégin, nous avons fait une seule amputation, une jeune blessée que nous avons amputée à la jambe du fait de lésions dépassées et irréparables. Cependant, si l’on a sauvé les membres de tous les autres blessés, certains opérés vont devoir faire face à de très longues durées de reconstruction, parfois au-delà de 18 mois, voire même être amputés secondairement.  Vendredi, vous avez aussi reçu des traumatisés psychiques, des personnes en état de choc après avoir assisté aux tueries et qui ont été prises en charge dans la même urgence que les blessés par balles.   - Après de tels événements c’est la règle. A Bégin, nous avons une super cellule psychologique dirigée par des psychiatres militaires et nous l’avons mobilisée car la situation était suffisamment aiguë. Moins d’une dizaine de personnes sont effectivement arrivées en état de choc, souvent dans un état mutique plus que dans un état d’extrême agitation. Il a fallu les traiter très vite.  Les blessés auront aussi besoins de ce soutien pendant leur convalescence. Leur calme apparent et leur sang-froid, malgré les blessures, nous a surpris mais cache surement le trauma psychique. Et il ne faut pas laisser le traumatisme empirer. Là encore, par cette formation militaire, la prise en charge post-traumatique a été adaptée.  Propos recueillis par Nathalie Bensahel   ﻿ÈB; Nathalie Bensahel Journaliste "}