{"title": "une minute de danse par jour depuis les attentats de \"charlie hebdo\"", "newspaper": "NouvelObservateur", "author": ["Claire Fleury"], "date_publi": "2016-01-13", "theme": "Culture", "content": " Chaque jour pendant un an, Nadia Vadori-Gauthier a dansé une minute. Et dans la foulée elle a posté la vidéo de la performance sur son site. La première fois, c'était en janvier 2015, quelques jours après les attentats de \"Charlie Hebdo\" et de l'Hyper-Casher à Paris. Face à l'horreur, la jeune femme veut faire quelque chose pour \"ne pas céder à l'anesthésie, la peur ou la pétrification et créer des connexions vivantes\". Ce sera sa façon à elle de résister.  \"J'ai pensé à deux phrases, poursuit cette titulaire d'un doctorat en d'esthétique : \"Et que l'on estime perdue toute journée où l'on n'aura pas dansé au moins une fois\" de Nietzche (in \"Ainsi parlait Zarathoustra\") et un proverbe chinois : \"Goutte à goutte l'eau finit par traverser la pierre\"\". La résistance de Vadori-Gauthier à l'horreur des attentats sera donc poétique et passera par son médium de prédilection : le corps. Elle dansera chaque jour sans tenue particulière ni chorégraphie préparée, avec pour décor et fond sonore ceux du lieu où elle se trouve, rue, pont, centre d'art, salle de cours, quai du métro, café… Des centres culturels comme le Palais de Tokyo, le Collège des Bernardins ou le théâtre T2G de Genevilliers (*) l'accueillent dans leurs murs pour danser. Dans la danse 272 (272e minute de danse), deux boulangers font une pause-cigarette sur le trottoir. Vadori-Gauthier vient danser à côté d'eux. Ils improvisent alors une petite chorégraphie. Dans la 284, l'artiste est allongée sur les racines d'un cerisier de son jardin qui a dû être arraché. Elle danse avec elles et devient en quelques secondes une partie de l'arbre encore vivant.  Sur les racines d'un cerisier (capture d'écran) Au fil des saisons, Vadori-Gauthier danse sous la pluie, au soleil, de nuit, de jour. Elle enchaîne des mouvements graciles ou malhabiles, légers ou graves, imprégnés de danse contemporaine et de yoga, disciplines qu'elle pratique depuis longtemps, ou de gestes du quotidien, peu importe en fait. Ce qui compte, c'est le lien qu'elle crée avec ce, et ceux, qui l'entoure. Ces performances n'ont rien à voir avec les vidéos narcissiques et autres selfies qui encombrent internet. L'artiste est au centre de l'image, mais elle est là uniquement pour porter \"une présence sensible dans le monde\".  le 14 novembre 2015, danse 305 (capture d'écran) Le 14 novembre, lendemain des attentats de Saint-Denis, du Bataclan et des terrasses de l'est parisien, la performeuse bouge à peine. Ses mouvements ralentis sont l'écho poignant de la douleur qui s'est abattue sur nos cœurs. Le jour du rassemblement pour l'environnement durant la COP21, elle danse devant le cordon de CRS, sans ostentation. Ce n'en est que plus drôle. Aujourd'hui, 13 janvier 2016, Vadori-Gauthier a envoyé son dernier poste, sa danse 365. Elle est dans le métro. Un voyageur attend la rame. Elle lui sourit, mais il reste impassible. Elle danse, il monte dans le train. Elle reste seule sur le quai.  Claire Fleury (*) Demain, jeudi 14 janvier 2016 à 19h, un an après la première performance de Nadia Vadori-Gauthier, le T2G de Genevilliers projettera une sélection de 40 minutes de danse en présence de l'artiste. Claire Fleury Journaliste "}