{"title": "les services de renseignement redoutent un 11-septembre français", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-10-02", "theme": "Société", "content": "Le pire serait à venir. A en croire les déclarations faites cette semaine dans \"Paris Match\" par l'ancien juge antiterroriste Marc Trévidic, la France doit s'attendre à subir un attentat d'une envergure semblable à ceux du 11 septembre 2001 à New York. Selon de nombreux responsables de la lutte antiterroriste, seules la maladresse et la malchance des auteurs d'attaques ou de tentatives d'attaques sur le territoire français auraient pour l'instant empêché que la France ne soit touchée par des attentats d'une ampleur inégalée jusqu'ici.    \"La menace est à un niveau maximal, jamais atteint jusqu'alors. D'abord, nous sommes devenus pour l'Etat islamique [EI] l'ennemi numéro un. La France est la cible principale d'une armée de terroristes aux moyens illimités [...] Ils sont en train de penser à quelque chose de bien plus large, visant en tout premier lieu l'Hexagone\", croit savoir l'ancien magistrat Marc Trévidic. \"Et puis, il reste 'le prix ­Goncourt du terrorisme' à atteindre, et je fais là référence aux attentats du 11 septembre 2001 [...]. Je n'imagine pas un instant qu'un homme tel qu'Abou Bakr ­al-Baghdadi et son armée vont se satisfaire longtemps d'opérations extérieures de peu d'envergure. Ils sont en train de penser à quelque chose de bien plus large, visant en tout premier lieu l'Hexagone.\" D'après lui, \"si l'on prend l'exemple des frères Kouachi, [...] ils étaient, au vu de ce que l'on sait, 'en route' pour une campagne d'attentats. On y a échappé parce que, dans un accident de voiture, l'un des frères a perdu sa carte d'identité. C'est cela qui a permis de les identifier et de lancer la chasse à l'homme qui s'est soldée par la mort des deux terroristes, tués par le GIGN. Les Kouachi n'étaient pas partis pour une opération suicide ! S'ils avaient pu, ils auraient continué à frapper.\" Marc Trévidic raconte enfin qu'il a démantelé une filière menaçante l'an dernier : Pas très rassurant, d'autant que le tableau présenté par les responsables de la lutte antiterroriste n'est pas plus optimiste :  \"Le thermomètre grimpe. Pour l'instant, nous avons eu des attentats de cour de récréation\", confie à l'AFP, sous le sceau de l'anonymat, un responsable de la lutte antiterroriste. \"Si l'attaque dans le Thalys avait fonctionné, on était très mal. Le gars avait mal engagé le chargeur de sa kalachnikov. Nous pensons que Sid Ahmed Ghlam (auteur de l'attaque avortée contre une église à Villejuif) s'est dégonflé au dernier moment et s'est tiré dans la jambe\". \"Les modes opératoires ont changé : avant on mettait des bombes. Aujourd'hui il faut tenir dans le temps, pour que les médias puissent s'accrocher à l'événement, le diffuser en direct pour un maximum de publicité\", ajoute-t-il.  Selon les services antiterroristes, les centres commerciaux seraient particulièrement menacés et pourraient être la cible d'une attaque par un commando armé.  La hantise des responsables de la lutte antiterroriste : un attentat en France calqué sur celui survenu dans le centre commercial Westgate à Nairobi, en septembre 2013, qui avait fait 67 morts et près de 200 blessés en septembre 2013. \"S'ils s'enferment dans un grand magasin, c'est le cauchemar pour les trouver\", a confirme le premier responsable antiterroriste.  L'hypothèse de voir des centres commerciaux pris pour cible n'est pas nouvelle. Au mois de février déjà, l'organisation terroriste des shebabs, branche d'Al-Qaida en Somalie, appelait dans une vidéo à commettre des attentats dans des centres commerciaux européens, et notamment français, dans le quartier des Halles et de la Défense à Paris... en prenant exemple sur l'attaque du centre commercial  Westgate à Nairobi. L.B. avec AFP L'Obs "}