{"title": "attentats de paris : à quoi va ressembler l'hommage national ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-26", "theme": "Attentats terroristes à Paris", "content": "130 personnes tuées, des centaines d'autres blessées. Vendredi 27 novembre, la France rend hommage aux victimes des attentats de Paris. Une journée placée sous le signe de la \"gravité\" et de la \"solennité\", selon les termes annoncés par l'Elysée. La cérémonie a lieu dans la cour d'honneur de l'Hôtel des Invalides à Paris. A 10h30, François Hollande prendra la parole pour un moment de recueillement \"très sobre\", comme le souhaite le chef de l'Etat. Les noms des 130 personnes assassinées seront solennellement égrainés. Au cœur du dispositif, la garde républicaine jouera deux fois la Marseillaise, la seconde pour clore la cérémonie. Moment rare aux Invalides, lieu d'hommage militaire, de la musique \"civile\" résonne dans la cour d'honneur. L'orchestre a ainsi accueilli l'entrée des personnalités au son de la 7e symphonie de Beethoven. \"Quand on a que l’amour\" de Jacques Brel doit être chanté par Camélia Jordana, Yaël Naim et Nolwenn Leroy tandis que la chanson \"Perlimpinpin\" de Barbara sera interprétée par Nathalie Dessay. Les familles des victimes mais aussi les blessés et l'ensemble des dirigeants des partis politiques sont invités pour cet hommage \"national et républicain\". Plus d'un millier de personnes sont attendues. Familles et blessés sont accueillis par la cellule interministérielle d'aide aux victimes du Quai d'Orsay. La cérémonie est filmée par les services du ministère de la Défense et retransmise par plusieurs chaînes de télévision. Emmanuelle Prévost, la sœur de François-Xavier Prévost, tué au Bataclan a fait savoir qu'elle boycotterait la cérémonie. Elle juge les politiciens \"comme partie responsable de ce qui nous arrive\", a-t-elle indiqué sur sa page Facebook. Vendredi 27 novembre, un hommage national sera rendu aux victimes des attentats terroristes du 13 novembre dernier.En... Jean-Marie de Peretti, le père d'Aurélie, tuée au Bataclan, a lui aussi fait savoir qu'il ne se rendrait pas aux Invalides. Ce journaliste, membre du conseil d'administration de Reporters sans frontières a expliqué sur RMC qu'il avait espéré après les attentats de janvier contre \"Charlie Hebdo\" \"des décisions fortes qui seraient prises par nos gouvernants.\" Pour participer à cette journée, le président de la République invite les Français à \"pavoiser\" leurs domiciles avec un drapeau aux couleurs de la France. Un appel relayé par la mairie de Paris. Vendredi, un drapeau français à la fenêtre pour participer à l'hommage national aux victimes #NousSommesUnis pic.twitter.com/LdTWATflQq Doublet, fabriquant du drapeau bleu blanc rouge est submergé par les demandes. Hommage aussi sur les réseaux sociaux. Sur Twitter, le gouvernement incite ainsi les internautes français à prendre des selfies en bleu-blanc-rouge et à les publier avec le hashtag #FiersdelaFrance. [#FiersdelaFrance] Participons tous à l'hommage national, vendredi 8h. Voici comment faire : https://t.co/fZMNpoXvps pic.twitter.com/oYFLz7Bv8C L. M. ﻿ÈB; L'Obs "}