{"title": "tourisme, commerces, spectacles… quel impact des attentats sur l'économie ?", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2015-11-26", "theme": "Attentats terroristes à Paris", "content": "Selon un rapport des services de Bercy consulté par RTL, les attentats du 13 novembre pourraient amputer la croissance de 0,1 point le PIB au cours du dernier trimestre. Soit 500 millions d'euros. Difficile pour le moment de connaître le réel impact. D'autant que des mesures ont été prises. Quels secteurs de l'économie française - qui reste fragile mais semblait présenter des signes de reprise - seront les plus touchés ? Regardons d'abord l'effet économique à court terme. Les attentats ont clairement fait chuter la fréquentation des lieux publics :  Au milieu de la semaine dernière, les Galeries Lafayette avaient vu leur fréquentation diminuer de moitié. Mais il semble que les clients soient revenus dimanche. Plus généralement, les magasins de centre-ville ont enregistré une baisse de fréquentation de 20% à 30% en France la semaine qui a suivi les attentats, selon la Fédération nationale de l'habillement. Après une fermeture le week-end des attentats, les musées de la capitale ont rouvert et enregistré une faible fréquentation. Le Musée d'Orsay, par exemple, a enregistré un nombre de visiteurs de moitié inférieur à la normale. Et dans l'ensemble la fréquentation se situe \"environ à 30% de moins\" que d'habitude, selon une porte-parole de la Réunion des musées nationaux. Les entrées au Louvre se retrouvent dans cette moyenne. Au centre Pompidou, on est passé de 2.000 à 1.000 visiteurs par jour pour l’exposition consacrée à Wifredo Lam, explique son directeur de la communication au \"Monde\". Si de nombreuses dates ont été annulées, beaucoup d'artistes ont maintenu leurs représentations. En revanche, 40% des spectateurs qui avaient déjà acheté leurs billets ne se sont pas présentés dans les salles les 14 et 15 novembre, 20% les 21 et 22 novembre. La fréquentation des théâtres privés a baissé de 35% à 40% en début de semaine dernière. Dans la semaine qui a suivi les attentats, les réservations pour les vols à destination de Paris étaient 27% plus basses que la même semaine l'année précédente, selon \"La Tribune\" qui cite ForwardKeys. Les groupes hôteliers auraient enregistré de nombreuses annulations. Un syndicat évoque une baisse de 50%, mais peu de chiffres ont été confirmés officiellement. \"Le Monde\" souligne également que faute de \"Fête des lumières\", la ville de Lyon va perdre 1,5 million de touristes.  Un tiers des petites et moyennes entreprises indiquent avoir observé une baisse d'activité après les attentats de Paris, et 44% craignent des conséquences économiques à plus long terme, selon une enquête réalisée par la CGPME diffusée mardi. L'impact réel ne pourra de toute façon pas être chiffré avant plusieurs semaines. Faut-il s'attendre à un coup d'arrêt de la reprise ? Pas forcément. Les études semblent converger : en général, après les attentats, la consommation ne faiblit pas, même si elle peut baisser dans certains secteurs et augmenter dans d'autres. La croissance du PIB, attendue à 0,4 point au dernier trimestre avant les attentats, ne devrait donc pas être substantiellement affectée. La grande inconnue porte sur l'investissement, dont une chute brutale pourrait affecter la croissance à plus long terme. Cela s'annonce néanmoins difficile à court terme pour les secteurs directement touchés. Les 14 et 15 novembre, les ventes de billets ont chuté de 80%, selon Prodiss, syndicat des producteurs, diffuseurs et salles de spectacles. Le chiffre est certes remonté à -50% les 21 et 22 novembre, mais cela n'augure rien de bon pour les petites entreprises du secteur, qui disposent de peu de réserves compte tenu de leurs faibles marges. Le tourisme aussi, pourrait se montrer lourdement affecté. C'est en tout cas ce que craignent les acteurs du secteur à Paris. Dans \"Le Monde\", le dirigeant d'un grand hôtel parisien juge ainsi que l'impact des attentats du 13 novembre sera \"cinq fois plus important que celui consécutif aux attentats contre 'Charlie Hebdo' et l'Hyper Cacher\" en janvier. Il se dit très \"inquiet pour les 18 prochains mois\". La COP21 pourrait toutefois limiter les déboires.   A noter : certains secteurs devraient bénéficier d'un report des dépenses des consommateurs. On évoque bien sûr le commerce en ligne. Mais aussi l'industrie de la sécurité : caméras, visiophones, vigiles, portiques... Donald Hébert Donald Hebert Journaliste "}