{"title": "12 attentats déjoués en 2017, dont un visant des boîtes gays à paris", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-12", "theme": "Terrorisme", "content": "Au cours de son audition ce mardi devant la commission des Lois de l'Assemblée nationale dans le cadre du projet de loi antiterroriste, le ministre de l'Intérieur Gérard Collomb a révélé qu'un \"projet d'action violente\" ciblant \"des boîtes de nuit parisiennes visant en particulier des établissements gays\" avait été déjoué le 22 août dernier à Paris.  Collomb dit qu'un attentat a été déjoué le 22/08 qui visait des boîtes de nuit parisiennes, en particulier des boîtes gays. (vidéo v/ @LCP) pic.twitter.com/bb1gzp6iOZ  Au total, le ministre a rappelé que pas moins de 12 attentats ont été déjoués en France depuis le début de l'année. \"Ce que veut Daesh : diviser la communauté nationale et arriver à faire que dans notre pays, il y ait des affrontements entre les Français. C'est le piège dans lequel nous ne devons pas tomber\", a jugé Gérard Collomb. Le ministre @gerardcollomb fait la liste des 12 projets d'attentat déjoués par les autorités françaises en 2017 #directAN #PJLAntiterrorisme pic.twitter.com/CW3l0O1kjH Parmi ces attaques, il a notamment indiqué qu'une attaque à la kalachnikov sur un fonctionnaire à Lille avait été empêchée le 4 septembre. Toujours à Lille, un projet d'attentat visant le réseau de métro de la ville aurait également été déjoué le 14 février dernier. Ce jour-là, Ismaël Z., 18 ans, étudiant à l'université de Lille à Villeneuve d'Ascq (Nord) avait été interpellé avant d'être placé en détention provisoire puis mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle. En garde à vue, l'étudiant a reconnu avoir voulu commettre une action violente en France et envisagé plusieurs cibles notamment le métro lillois ou un centre commercial. Le projet de loi antiterroriste du gouvernement prévoit d'élargir les zones frontalières où sont possibles les contrôles d'identité, suscitant une grande inquiétude parmi les associations qui redoutent de voir ces dispositions s'appliquer à la lutte contre l'immigration irrégulière.  Aux termes du texte défendu mardi par le ministre de l'Intérieur Gérard Collomb devant la commission des Lois de l'Assemblée nationale, les contrôles d'identité habituellement menés par la police dans une bande de vingt kilomètres autour des frontières seraient désormais possibles \"sans motif sur quasiment tout le territoire\", s'alarme la Cimade, association d'aide aux étrangers. Au nom de la lutte contre la criminalité transfrontalière, le projet de loi prévoit de rendre les contrôles d'identité possibles \"aux abords des gares\", ports et aéroports (et non plus à l'intérieur seulement), ainsi que \"dans un rayon maximal de vingt kilomètres autour des ports et aéroports\" internationaux les plus sensibles qui devront être désignés par arrêté. Il prévoit aussi de faire passer de six à douze heures la durée maximale du contrôle.  Une perquisition administrative sur deux débouche désormais sur un placement en garde à vue, depuis la sixième et dernière prorogation de l'état d'urgence en juillet, a aussi déclaré le ministre de l'Intérieur. (avec AFP) L'Obs "}