{"title": "attentats du 13 novembre : le mystère du \"commando autrichien\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-09", "theme": "Attentats terroristes à Paris", "content": "Etaient-ils le quatrième commando censé frapper Paris dans le 18e arrondissement le soir du 13 novembre ? Préparaient-ils un autre attentat dans un pays d'Europe ? Les enquêteurs cherchent encore à déterminer leur mission avec précision. Mais l'identité des deux demandeurs d'asile interpellés pour possession de faux documents dans un centre de réfugiés de Salzbourg (Autriche) en décembre 2015, a pu être déterminée. Et ils avaient bien des contacts avec les auteurs des attentats de Paris et Saint-Denis.  Selon des informations du \"Monde\", ces deux demandeurs d'asile tous deux détenteurs de faux passeports syriens sont Muhammad U. (se faisant passer pour Faisal A.) et Adel H. (se présentant tantôt comme Fozi B., tantôt comme Fozy A.) : Muhammad U. et Adel H. sont arrivés sur l'île de Leros, en Grèce, le 3 octobre 2015, détaille \"le Monde\". Dans le groupe de 199 migrants dont ils faisaient partie, se trouvaient aussi les deux kamikazes du Stade de France, deux Irakiens également porteurs de faux passeports syriens. Interpellés à Leros pour possession de faux passeports, Muhammad U. et Adel H. sont incarcérés jusqu'au 28 octobre. A leur sortie, ils font l'objet d'une procédure d'expulsion et doivent quitter la Grèce. Ils s'engagent alors sur la route des migrants (Macédoine, Serbie, Croatie, Slovénie) et arrivent en Autriche, où ils déposent des demandes d'asile sous des identités différentes de celles de leurs faux passeports. Mais leurs empreintes digitales, déjà enregistrées à Leros, permettent de les confondre, explique \"Le Monde\". Le 10 décembre, ils sont placés en garde à vue.  Le lendemain de leur interpellation, les juges français qui enquêtent sur les attentats du 13 novembre demandent que les deux hommes soient entendus par la Direction générale de la sécurité intérieure (DGSI). Les enquêteurs, qui jugent \"fantaisistes\" les déclarations des demandeurs d'asile, vont mettre au jour plusieurs connexions entre les deux hommes et les auteurs des attentats de Paris. Dans le téléphone portable d'Adel H., qui déclare pourtant ne connaître personne en Europe, les enquêteurs trouvent plusieurs numéros belges, italiens, anglais, espagnols, français, allemands... D'ailleurs, le 3 novembre, Adel H. a appelé un numéro turc qui n'est pas inconnu des enquêteurs, explique \"le Monde\" :  Ce numéro turc, décrit par les services comme étant \"en lien avec les membres d'un réseau de soutien logistique à l'organisation Etat islamique\", se trouvait aussi dans le répertoire d'Omar D., un belge proche d'Abdelhamid Abaaoud interpellé à Athènes en janvier. Un autre numéro de téléphone, grec cette fois, attire l'attention des enquêteurs : il a été retrouvé à la fois dans le répertoire d'Omar D.et d'Adel. H. Les enquêteurs cherchent désormais à savoir si Adel H. et Muhammad U. étaient l'équipe censée frapper le 18e arrondissement de Paris le 13 novembre, ou s'ils projetaient un attentat dans un autre pays européen. A.R. L'Obs "}