{"title": "attentats de paris : les candidats au djihad ne sont pas forcément ceux que l’on croit", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-11-19", "theme": "Attentats terroristes à Paris", "content": "Alors que Manuel Valls vient d'annoncer, moins d'une semaine après les attaques terroristes de Paris et Saint-Denis, la création d'une \"structure pour jeune radicalisés\", le visage de la radicalisation islamiste a changé en France, ces dernières années. C’est la conclusion d’une étude menée par l'Unité de Coordination de la Lutte Anti-Terroriste (UCLAT), parue en mars 2015 et relayée par \"Les Echos\", ce jeudi 19 novembre. \"Par rapport aux années 1980-1990, la donne a changé et il n'est plus possible de dresser 'un' portrait-robot du candidat français au djihad\", écrit le quotidien économique.  Ainsi, \"les djihadistes présents en Syrie ou en Irak sont issus d’une nouvelle génération jeune et hétérogène sans être forcément d’origine maghrébine. Les services de l’Etat dénombrent une part importante de convertis avec une implication notable de femmes (200 environ) et de mineurs\", note l’UCLAT.  Géographiquement parlant, la région parisienne au sens large (étendue jusqu’en Eure-et-Loir et au Loiret), la région lyonnaise (étendue à la Savoie et la Haute-Savoie), le Nord-Pas-de-Calais et les départements du Sud-est (dans une courbe allant de Montpellier à Nice) fournissent le plus de candidats au djihad. C’est ce que montre la carte ci-dessous, qui met en exergue les départements où plus de 50 cas de radicalisation ont été signalés entre avril 2014 et mai 2015. Islamisme : la carte de France de la radicalisation. Les signalements par département (avril 2014 - mai 2015). pic.twitter.com/xZd65lnfzd D’un point de vue socio-culturel, et contrairement à une idée répandue, ce sont les classes moyennes qui apparaissent les plus concernées par le phénomène (67%). Les candidats au djihad sont aussi très jeunes, puisque 63% d’entre eux ont entre 15 et 21 ans seulement. \"Et, contrairement à ce que l'on pourrait croire, parmi eux, seuls 5% ont commis des actes de petite délinquance. En revanche, 40% d'entre eux ont connu la dépression, ce qui conduit les auteurs du rapport à formuler l'hypothèse que l'endoctrinement 'fonctionne plus facilement sur des jeunes hypersensibles'\", nous explique \"Les Echos\". A. S. avec G. S. L'Obs "}