{"title": "attentats en catalogne : le point sur l'enquête et le rôle des quatre suspects", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-23", "theme": "Monde", "content": "Les douze membres de la cellule djihadiste tenue pour responsable des attentats en Catalogne, qui ont fait 15 morts et plus de 120 blessés, sont \"détenus ou morts\", selon la police. Parmi eux figurent au moins huit Marocains et un Espagnol. Aucun des hommes arrêtés et des auteurs présumés abattus n'était connu des services de police pour des faits en lien avec le terrorisme, mais certains avaient des antécédents judiciaires pour des faits de délinquance ordinaire. \"L'Obs\" fait le point sur l'enquête et le rôle des quatre suspects entendus par la justice espagnole mardi 22 août.   Aucun des hommes arrêtés et des auteurs présumés abattus n'était connu des services de police pour des faits en lien avec le terrorisme, mais certains avaient des antécédents judiciaires pour des faits de délinquance ordinaire. Mohamed Houli Chemlal, 21 ans, un Espagnol né à Melilla [enclave espagnole dans le nord du Maroc, NDLR], a été arrêté à Alcanar après avoir été blessé dans l'explosion de la planque des assaillants, dans la nuit du 16 au 17 août, à 200 kilomètres au sud-ouest de Barcelone. Devant le juge, Mohamed Houli Chemlal a cherché à rejeter la responsabilité des attaques sur l'imam marocain tué dans l'explosion de la maison d'Alcanar. Néanmoins, il a été décidé dans la soirée d'inculper Mohamed Houli Chemlal pour \"assassinat terroriste\" et de l'écrouer. Driss Oukabir, un Marocain âgé de 27 ans, a été arrêté jeudi 17 août à Ripoll, petite localité située au pied des Pyrénées. Il a, lui aussi, été écroué mardi 22 août dans la soirée. Il a loué la fourgonnette qui a servi a perpétrer l'attentat de Barcelone. Il assure que c'était pour un déménagement. Salh El Karib, ami de Driss et gérant d'un commerce proposant des appels à l'étranger, âgé de 34 ans selon la presse. Il aurait acheté pour Driss Oukabir un billet d'avion avec sa carte de crédit. Il assure que c'était pour lui rendre service et qu'il a été remboursé en liquide. Le juge cherche encore à vérifier ses dires et attendra d'examiner le résultat de nouvelles perquisitions ordonnées dans le commerce du suspect mardi 22 août pour prendre une décision. Mohammed Aallaa, 27 ans, Marocain, également détenu à Ripoll. Une Audi A3 à son nom a été utilisée par les cinq auteurs de l'attentat de Cambrils, dont son frère Saïd, 19 ans. Il assure que la voiture était à son nom pour des questions d'assurance mais que son frère l'utilisait. Le juge a semblé accorder une crédibilité à ces propos car il l'a laissé en liberté sous contrôle judiciaire. Il n'y a pas à ce stade concernant ce Marocain, Mohamed Aalla, \"d'indices permettant d'établir sa participation aux faits, en dehors de la propriété (du véhicule) de nature formelle\", écrit le juge. Il avait été placé en garde à vue vendredi 18 août en tant que propriétaire d'une Audi A3 utilisée à Cambrils par son frère de 19 ans et quatre autres hommes. Cependant, Mohamed Aalla reste inculpé, comme les trois autres suspects, pour \"appartenance à une organisation terroriste, assassinats terroristes, possession d'explosifs\".  Le juge n'a en ce sens pas suivi les réquisitions du parquet, qui avait demandé que les quatre soient inculpés pour \"assassinats terroristes\" et écroués. Dans l'ordonnance justifiant ces décisions, on découvre une foule de détails jusque-là inconnus sur la préparation précipitée de ces attentats, après un plan A qui avait échoué. Ainsi, outre les bonbonnes de gaz, \"une grande quantité de clous qui devaient être utilisés comme mitraille et des détonateurs pour déclencher l'explosion\" et des ingrédients permettant la fabrication de TATP, un explosif très prisé par l'Etat islamique,  la police a aussi découvert un texte manuscrit, glissé dans un livre de couleur verte : \"Au nom d'Allah.... Brève lettre des soldats de l'Etat islamique dans la terre d'Al-Andalous [l'Espagne, quand elle était sous domination musulmane, NDLR] à l'attention des croisés, des haineux, des pécheurs...\" Cette cellule d'une douzaine de membres, dont huit sont morts, préparait \"un attentat plus important\" que les attaques de Barcelone et de Cambrils, une station balnéaire au sud-ouest de la capitale catalane, et qui aurait visé \"des monuments\", \"à l'aide de bombes\", selon une source judiciaire. L'incarcération de Mohamed Houli Chemlal et celle de Driss Oukabir referment le premier chapitre de l'enquête sur ces attaques qui ont secoué l'Espagne après plus de sept ans sans attentat majeur. Mais la police continue à enquêter sur de possibles ramifications internationales. (avec AFP) L'Obs "}