{"title": "ces \"vautours\" qui veulent tirer profit des attentats ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-21", "theme": "Attaque de Nice", "content": "\"Objets du massacre du 14 juillet, prix à débattre\". C’est sur le site internet LeBonCoin.fr que cette annonce morbide a été postée lundi soir. Quatre jours après l’attentat ayant fait 84 morts, un Niçois de 39 ans n’a pas hésité à publier trois photos, celles d’une bague, d’une paire de lunettes et d’un drapeau, en précisant que ces objets ont été récupérés sur la Promenade des Anglais, et qu’il en possède une vingtaine d’autres. L’homme va même jusqu’à proposer d’envoyer une photo sur demande.  L’annonce (supprimée par le site depuis) a été repérée le jour même par les policiers de la Cybercriminalité de la police judiciaire. Lors de la perquisition au domicile du vendeur, les enquêteurs de la brigade criminelle de la Sûreté départementale ont trouvé différents objets, parmi lesquels des bracelets. Devant le tribunal correctionnel de Nice mercredi 20 juillet, l’homme, handicapé après un accident de deux-roues et au casier judiciaire vierge, explique pour sa défense que les objets appartiennent à sa famille. La bague notamment serait un cadeau de sa mère à sa sœur. Mais il ne parvient pas à convaincre les juges. L’homme dit aussi qu’il \"regrette et que ce jour-là il n’a pas pu voir sa psy, que d’habitude ça le réajuste\", rapporte France Info. Une déclaration qui énerve la présidente : Le vendeur a été condamné à 10 mois d'emprisonnement avec mandat de dépôt et confiscation des scellés. Il était également poursuivi pour détention de stupéfiants après la découverte de deux plants de cannabis lors de la perquisition de son domicile. Ce Niçois n’est malheureusement pas la première personne à vouloir tirer profit des attentats. Le mercredi 13 juillet, une femme de 31 ans a été condamnée à six mois de prison avec sursis pour avoir essayé de se faire passer pour une victime de Bataclan. Son but ? Toucher 10.000 euros d’indemnisation. Le 13 novembre 2015, hospitalisée dans une clinique parisienne pour une opération bénigne, elle apprend la nouvelle des attentats de Paris. Trois semaines plus tard, elle prend contact avec le Fonds de garantie des victimes de terrorisme et d'autres infractions (FGTI), à qui elle explique avoir été blessée dans la salle de concert, où elle s’était rendue avec un homme, qui lui est réellement décédé et qu’elle se présente comme un proche. Elle invente sa fuite par la fenêtre, sa blessure, puis sa dépression, et fournit des certificats médicaux falsifiés.  Mais les juges d’instruction parisiens ont des doutes, et la jeune femme finit par tout avouer en garde à vue. \"J'avais des problèmes, je n'arrivais pas à payer la facture de la clinique, il restait 144 euros à payer. Et puis j'avais des problèmes de loyers impayés, j'ai perdu mon travail\", explique-t-elle… En novembre, une autre jeune femme, âgée de 24 ans, sera jugée à Versailles, elle aussi pour escroquerie et tentative d’escroquerie. Elle avait prétendu s’être trouvée sur la terrasse du bar Le Carillon, également pris pour cible par les terroristes le soir du 13 novembre. Selon l’avocat du FGTI, seuls ces deux cas avérés de fraude se retrouvent devant la justice, mais des \"doutes\" existent sur d’autres dossiers. R. D. (avec AFP) L'Obs "}