{"title": "attentats à paris : \"où est ma femme ? on ne sait pas. on nous demande d'attendre\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2015-11-14", "theme": "Attentats terroristes à Paris", "content": "Il a les yeux rougis, les lunettes à la main. A ses côtés, deux amis. \"Je cherche ma femme. Elle était au concert\", dit le jeune homme. Le concert des Eagles of Death Metal, au Bataclan, à moins d'un kilomètre de la mairie du 11e arrondissement de Paris, place Léon Blum. Il en sort. A la cellule psychologique, mise en place vendredi dans la soirée, il a rencontré un psychologue. \"Très gentil\". Mais il n'a pas plus d'informations concernant son épouse. Samedi matin, nombreux sont ceux qui, comme lui, se présentent à la mairie du 11e arrondissement dans l'espoir d'obtenir des nouvelles d'un proche.  Un jeune couple, éprouvé, quitte les lieux précipitamment en s'enlaçant. Puis une jeune femme, Chloé, trench beige et lunettes rouges, accompagnée par ses parents : les dernières nouvelles de son compagnon remontent à 21 heures hier. \"Il était dans la fosse au Bataclan\", dit-elle seulement. Elle a déclaré sa disparition sur la plateforme du ministère de l'Intérieur. Sa mère s'écarte un peu. Elle tente une nouvelle fois de joindre le numéro vert. Puis le trio s'éloigne, désorienté. Un homme, lui, vient de proposer son aide à la cellule. Il est psychothérapeute. A côté de l'entrée de la mairie, que les journalistes ne sont pas autorisés à franchir, un bouquet de fleurs a été posé sur une petite table, ainsi qu'un cahier, où chacun peut s'exprimer. \"Restons solidaires et fraternels\", vient d'y inscrire Marie, 63 ans, en jeans et manteau sombre. Elle habite le quartier, a suivi les événements toute la nuit. Elle craint, comme d'autres, les \"amalgames\", les \"généralisations\".  Devant la mairie du 11e arrondissement samedi matin (C.R. L'Obs) En fin de matinée, la psychiatre Frédérique Warenbourg, du Samu du Nord, en poste à la cellule depuis 7 heures ce matin, fait un point. Elle et ses collègues, actuellement trois psychiatres et un psychologue, ont été appelés en renfort dans la nuit. \"D'autres sont en standby, prêts à partir si besoin.\" De Lyon notamment. Depuis ce matin, une vingtaine de personnes, qui ont souvent été orientées vers la cellule via le numéro vert (0800 40 60 05), ont été reçues. Certaines parce qu'elles sont \"directement touchées\" par les attentats. D'autres parce qu'elles cherchent un proche. L'équipe les accueille, les écoute, les informe sur les \"symptômes traumatiques\" susceptibles d'intervenir plus tard. \"On leur dit que c'est normal, vu ce qu'ils ont vécu.\" A l'issue de l'entretien, poursuit la psychiatre, \"on estime que certains peuvent rentrer chez eux. On préfère en garder d'autres avec nous. A d'autres encore, on propose une hospitalisation\".  Une femme blonde, cabas au bras, sort à son tour de la mairie. Elle est venue se renseigner sur la cellule psychologique, où elle compte emmener sa fille de 21 ans dès qu'elle sera en état. Elle se trouvait dans le bar de la rue de Charonne quand l'attaque s'est produite vendredi vers 21h40, faisant 19 morts. Lorsqu'elle a voulu rejoindre sa table après avoir payé, sa fille a vu, à sa place, un homme décédé. Renan, 42 ans, habite à côté du Bataclan. Il tient à laisser un mot sur le registre. Il redoute une montée du racisme. \"Si Marine passe aux prochaines élections, je ne serai pas étonné.\" Il marque une pause. \"C'est horrible à dire, mais j'en arrive à comprendre que les gens aient envie de se protéger.\" D'autres habitants se renseignent sur le fonctionnement des transports, une femme demande si une collecte de sang a été mise en place.   (C.R. L'Obs) Muriel, 44 ans, vit dans le quartier, \"juste à côté\", depuis presque 20 ans. Elle n'a pas dormi de la nuit, \"écoeurée\". Elle a \"peur pour la jeunesse.\" Elle s'inquiète pour une amie qu'elle ne parvient toujours pas à joindre. \"Mes enfants sont cloîtrés à la maison.\" Son fils de 13 ans lui a dit, ce matin, vouloir déménager. Elle travaille dans une école maternelle et s'interroge, aussi, sur la façon dont elle abordera le sujet avec les petits. Un autre jeune homme tente encore d'obtenir des informations. On lui répond qu'il est trop tôt. Il faut attendre. Un peu plus loin, un homme, en discussion avec deux personnes, élève la voix en faisant de grands gestes. \"Jamais l'islam ne ferait ça !\" Titi vient d'Agen. Elle passe le week-end à Paris. Couche sur le cahier son soutien aux proches des victimes. Cherche un fleuriste. Et maintient son programme de visites, \"la tête haute.\"  Un attroupement s'est entre-temps formé devant la mairie. Un mariage. Des invités de la noce, Américains, tiennent eux aussi à écrire un mot. Céline Rastello Celine Rastello Journaliste "}