{"title": "de salman rushdie aux attentats de copenhague", "newspaper": "NouvelObservateur", "author": ["Pierre Haski"], "date_publi": "2015-02-20", "theme": "Monde", "content": "Le tueur de Copenhague n’a pas choisi son jour au hasard. Il s’en est pris à une réunion organisée à l’occasion de l’anniversaire de la fatwa prononcée contre l’écrivain Salman Rushdie. Souvenez-vous, c’était le 14 février 1989, avant internet, avant les caricatures de Mahomet, avant Daech, et les frères Kouachi étaient encore des enfants. L’ayatollah Khomeini régnait alors au sommet de sa théocratique République islamique d’Iran, et signa ce décret : Depuis cette date fatidique, Salman Rushdie a dû renoncer à une vie normale pour celle d’un homme traqué, protégé à chaque instant, comme il l’a raconté dans son autobiographie parue en 2012 : \"Joseph Anton\", un formidable récit de 700 pages, écrit à la troisième personne, une plongée dans ces années à méditer sur le prix à payer pour la liberté de pensée et de création. Il faudra attendre dix ans après la sortie des \"Versets sataniques\" pour que l’Iran post-Khomeini annonce qu’il \"n’entreprendra rien\" pour assassiner l’écrivain ; mais ce dernier reste sous la menace d’un \"loup solitaire\" inspiré par la fatwa – et par la récompense en millions de dollars promise par une fondation islamique jusqu’au-boutiste. Dans \"Joseph Anton\", Salman Rushdie règle ses comptes avec les auteurs de petites et grandes lâchetés à son égard, hommes politiques frileux, éditeurs peu courageux, intellectuels complaisants, leaders musulmans autoproclamés, et même policiers chargés d’assurer sa sécurité mais qui pensaient tout bas \"qu’il n’avait pas fait grand-chose de bien de sa vie\"…  On y retrouve tous les ingrédients du débat qui agite le monde depuis le 7 janvier, sur les limites, ou pas, de la liberté d’expression, sur le droit au blasphème dans la création, sur la responsabilité d’un auteur par rapport aux sentiments supposés d’une communauté. La grande leçon du calvaire de Salman Rushdie est évidemment qu’il ne faut pas céder à l’intimidation et à la menace. Même lorsque, épuisé, l’écrivain a baissé les bras et fait les gestes d’apaisement demandés en renonçant publiquement à se dire non-croyant, ce fut sans effet face aux modes de pensée totalitaires de ceux qui ne raisonnent qu’en termes de victoire totale. Mais Rushdie lui-même reconnaît que l’écrivain n’est pas hors-sol, déconnecté du monde et de ses réalités. Des hommes sont morts au Pakistan et en Egypte il y a vingt-cinq ans en protestant contre les \"Versets sataniques\", et de nouvelles violences ont eu lieu le mois dernier contre \"Charlie Hebdo\", toujours au Pakistan ou encore au Niger. Difficile à ignorer, sauf à désirer la \"guerre de civilisations\"que l’on ne cesse de nous prédire. Tiens, j’ai écrit \"mais\"… Samedi, dans le café de Copenhague, Inna Shevchenko, la porte-parole des Femen, s’exprimait à la tribune : elle soulignait que lorsqu’on évoque les caricaturistes, on entend souvent \"oui, il y a la liberté d’expression, mais…\". Elle ajoutait : C’est à ce moment précis que les détonations ont éclaté et que le débat a cessé. On ne débat pas avec une kalachnikov. Pierre Haski ﻿ÈB; Pierre Haski Journaliste "}