{"title": "attentats de paris : la police belge a-t-elle raté de peu salah abdeslam ?", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2015-12-17", "theme": "Attentats terroristes à Paris", "content": "La Belgique est-elle à l’aube d’un \"meuble-gate\" ? Depuis mercredi 16 décembre, les informations se bousculent dans les médias locaux autour d’une possible bourde des services de police belge. Trois jours après les attentats de Paris, ces derniers auraient localisé Salah Abdeslam dans un appartement de Molenbeek. Mais ils l’auraient laissé s’échapper dans des circonstances où le flou le dispute peut-être à un incroyable amateurisme : selon certains médias, le suspect numéro 1 aurait en effet déjoué la surveillance policière en se cachant dans un meuble lors d’un faux déménagement organisé par des complices. Une version remise en cause par d'autres organes de presse. Retour sur un possible invraisemblable loupé. Le lundi 16 novembre dans la matinée, c'est-à-dire trois jours après les attentats de Paris, les forces spéciales d'intervention belges se déploient en nombre devant le 47 de la rue Delaunoy. Des démineurs et un hélicoptère ont été appelés en renfort. Les enquêteurs belges pensent avoir localisé le suspect numéro 1 des attentats dans cet immeuble de Molenbeek. L’important dispositif policier ne servira pourtant pas à grand-chose : Salah Abdeslam n’est pas sur les lieux. Depuis, l’homme semble s’être évaporé dans la nature. Jusqu’alors, rien n’avait filtré sur l’opération du 16 novembre. Mais, mercredi, le ministre de la Justice belge, Koen Geen, a affirmé dans une interview télévisée diffusée sur la chaîne flamande VTM que l'intervention de la police belge avait dû être retardée de plusieurs heures, le code pénal belge interdisant les perquisitions entre 21 heures et 5 heures du matin, sauf en cas de flagrant délit ou d'incendie. \"Je pense que le parquet fédéral voulait intervenir la nuit. Cinq heures du matin, c’était trop tard\", a-t-il ajouté, parlant d’un \"gros handicap\" à propos de la législation qu’il souhaite voir changer. Ce retard aurait-il permis à Salah Abdeslam de prendre la fuite ? C’est ce qu’ont compris plusieurs médias belges lançant une vive polémique. \"Nous sommes étonnés par l’interprétation qui a été faite des propos du ministre, répond-on à \"l’Obs\" du côté du cabinet de Koen Geen. Ce jeudi après-midi, Koen Geen a précisé ses déclarations lors de la séance de questions devant le Parlement belge : \"Je n'ai jamais affirmé qu'Abdeslam se trouvait effectivement à Molenbeek cette nuit-là. J'ai simplement précisé combien les restrictions légales concernant les perquisitions peuvent s'avérer être un réel handicap dans certaines situations d'urgence, notamment dans le cadre d'une enquête terroriste.\" Cependant, depuis l'interview du ministre belge, la thèse de la présence de Salah Abdeslam rue Delaunoy a pris de la consistance. Mercredi dans la soirée, la RTBF affirmait que des traces de son passage auraient été retrouvées lors des perquisitions dans l'appartement. La chaîne publique va même plus loin : le membre du commando terroriste aurait pu prendre la fuite avant l'intervention des forces de l'ordre grâce à l’aide de complices. Les circonstances de cette \"exfiltration\" seraient rocambolesques. Des \"sources bien informées\" auraient fait état auprès de la RTBF de mouvements de meubles et de véhicules peu de temps avant le déploiement d’un périmètre de sécurité autour de la rue Delaunoy. Un déménagement qui aurait pu permettre à Salah Abdeslam de se dissimuler dans un meuble, et ce, alors que le bâtiment faisait pourtant l’objet d’une surveillance policière. Quant à l’intervention, elle aurait été planifiée à 10 heures en raison des risques pour la sécurité du voisinage. Ce jeudi matin, \"Sud Presse\" a apporté de nouvelles informations sur cette évasion : selon le média belge, c'est Lazez A., un brocanteur placé en détention depuis le 19 novembre, qui aurait \"déménagé\" Salah Abdeslam. Il était jusqu'alors soupçonné de l'avoir simplement véhiculé à un moment à l'arrière de sa camionnette. Des informations remises en cause par d'autres médias comme RTL Info, qui affirme qu'aucune trace du passage de Salah Abdeslam n'aurait été révélée dans l'appartement. \"Je tombe des nues, nous confie pour sa part, Me Sokol Vljahen, l'avocat de Lazez A. Je ne sais pas d'où sortent ces informations. Mon client n'a à ce jour jamais été interrogé sur une éventuelle participation à un déménagement.\" Contacté par \"l'Obs\", le parquet fédéral n'a pour le moment pas donné suite à nos appels. Verni, Abdeslam Salah ? Dans le même reportage de la chaîne de télévision VTM, Jan Jambon, le ministre belge de l'Intérieur, a affirmé que son interpellation par les gendarmes français lors de son contrôle du samedi 14 novembre à Cambrai s’était jouée à un quart d’heure près : Vincent Monnier ﻿ÈB; Vincent Monnier Journaliste "}