{"title": "clinton - trump : la \"surprise d'octobre\" arrive-t-elle en avance ?", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2016-09-21", "theme": "Elections américaines", "content": "La fameuse \"surprise d'octobre\", ce fait soudain qui bouleverse la campagne présidentielle américaine à quelques semaines du scrutin, a-t-elle cette année quelques jours d'avance ? Plus concrètement, les attentats du week-end dernier aux Etats-Unis constituent-ils l'événement qui pourrait faire basculer le résultat de l'élection ? La question est prise très au sérieux par les médias américains à 50 jours du vote.  Le concept de \"surprise d'octobre\" a gagné en popularité chez les observateurs de la vie politique américaine en 1980, lors de l'élection qui a opposé Ronald Reagan à Jimmy Carter. 42 otages américains étaient alors retenus en otage en Iran. Le démocrate Jimmy Carter espérait parvenir à une résolution du problème qui puisse le faire gagner. Ce ne fût pas le cas et Ronald Reagan remporta la présidentielle. On soupçonna ce dernier de s'être entendu avec les Iraniens pour que les otages ne soient pas libérés avant le scrutin.  Plus récemment, on a parlé de \"surprise d'octobre\", en 2004 lors de la diffusion de la vidéo de Ben Laden s'adressant au peuple américain qui aurait fait gagner de précieux points à George W. Bush face à John Kerry ou encore en 2008 avec la tonitruante faillite de Lehman Brothers qui aurait fait plonger John McCain qui assurait en campagne que l'économie américaine était \"solide\". Si ce concept tient plus du hasard que de la théorie scientifique, que des experts ont remis en cause l'impact d'un tel événement sur le cours de la campagne, reste que la \"surprise d'octobre\" est attendue tous les quatre ans avec la même fébrilité. Le 15 septembre dernier, le site \"Observer\" listait cinq \"surprises d'octobre\" qui pourraient bousculer l'actuelle campagne présidentielle américaine : Autant dire, qu'en termes de \"surprises d'octobre\", si l'on suit les prédictions de \"Observer\", l'édition 2016 de la présidentielle américaine en est déjà bien remplies. Mais les attaques terroristes récentes ne peuvent qu'alimenter la campagne de Donald Trump, une campagne bâtie sur la question de la sécurité nationale. Or, selon un sondage Fox News publié avant le week-end, 46% des électeurs font plus confiance à Hillary Clinton sur les questions de terrorisme et de sécurité nationale, contre 45% qui préfèrent Donald Trump. Un résultat serré qui oblige la candidate démocrate, pour l'instant favorite dans les sondages, à muscler son discours si elle ne veut pas que cette \"surprise d'octobre\" - si tant est que ça en soit une - ne devienne une entrave à son élection ou un boulet à traîner jusqu'au verdict final.   Depuis dimanche, les Etats-Unis assistent à des échanges musclés entre les deux candidats par médias interposés, en attendant le premier débat télévisé le 26 septembre. Hillary Clinton s'est voulu rassurante et a une nouvelle fois misé sur son expérience. \"Je suis la seule à avoir été associée à des décisions difficiles\" visant à éliminer les terroristes, a-t-elle déclaré, mettant en avant son \"plan global contre la nature évolutive de cette menace\". \"Surtout, je veux dire aux Américains : soyons vigilants, n'ayons pas peur. Nous avons affronté des menaces dans le passé. Je sais que nous ferons face à ce nouveau danger avec le même courage et la même vigilance. Nous avons choisi la détermination, pas la peur\", a-t-elle insisté, dénonçant la démagogie de son adversaire et l'accusant d'être un \"recruteur de terroristes\" par sa rhétorique anti-immigrés.  Depuis samedi, elle appelle au sang-froid et à ne pas céder à l'hystérie sécuritaire et xénophobe. Lundi lors d'un point presse, elle a précisé :   Cependant, la candidate démocrate sait bien que toutes les assurances qu'elle pourra avancer et toute la sagesse qu'elle pourra déployer ne permettront que difficilement de faire face aux craintes d'un attentat d'envergure. Surtout après cette image terrible d'Hillary Clinton, vacillant sur ses pieds lors de sa pneumonie. Elle a donc tenté de durcir le ton pour ne pas se faire dépasser par sa droite. Elle a ainsi estimé que les Etats-Unis avaient besoin \"d'un meilleur système de visa\". \"Je suis favorable, et je l'ai toujours été, à un examen approfondi des gens qui viennent dans ce pays [les Etats-Unis], et pas seulement ceux qui viennent s'installer\", a-t-elle déclaré au lendemain de l'identification du suspect des attaques à New York et dans le New Jersey.     \"Surprise d'octobre\" ou pas, Donald Trump compte bien en profiter pour engranger des points sur son thème de campagne de prédilection. Laissant de côté, son angle d'attaque sur la santé de sa rivale, avant même l'annonce officielle par les autorités d'un attentat à New York, le candidat républicain s'est précipité pour commenter l'événement. Lundi dans un virulent discours liant menace islamiste et immigration, essaimant comme il sait faire un climat de peur, il a étrillé l'angélisme supposé du président Barack Obama et d'Hillary Clinton après les attentats de samedi. Le milliardaire estime que la montée de l'Etat islamique est inscrit au bilan de Barack Obama et de son ancienne secrétaire d'Etat. Le message des républicains est simple : Hillary Clinton, malgré sa longue expérience politique, \"est complètement déconnectée de la réalité\", a résumé peu avant son allié Newt Gingrich, ancien homme fort du Congrès. \"La sécurité de l'immigration est une question de sécurité nationale\", a ensuite tonné Donald Trump, renouvelant son appel à une fermeture sélective des frontières. Le milliardaire populiste a égrené des chiffres illustrant le danger posé par l'accueil d'étrangers aux Etats-Unis, dans un discours exclusivement consacré aux attentats du week-end et à l'immigration. Il a énuméré les attentats djihadistes qui ont ensanglanté Bruxelles ou Nice cette année. Le candidat républicain à la Maison Blanche se pose ainsi en homme de \"bon sens\" face à ce qu'il estime être de la naïveté ou un manque de poigne de Barack Obama dans la lutte contre la menace djihadiste.  Sarah Diffalah Sarah Diffalah Journaliste "}