{"title": "attentats : à avignon, des barrières de pointe anti voitures-béliers", "newspaper": "NouvelObservateur", "author": ["David Le Bailly"], "date_publi": "2017-08-18", "theme": "Terrorisme", "content": "Comment se protéger des attaques à la voiture-bélier ? En une année, la liste des villes européennes touchées par ce type d'attentats qui ne demandent pas beaucoup de moyens aux terroristes est impressionnante : Nice, Berlin, Londres (deux fois visée), Stockholm, et maintenant Barcelone. Pourtant, jusqu'à récemment, la question spécifique des centres-villes, notamment en période de grosse affluence, n'avait pas réellement émergé dans le débat public. Ainsi, dans le rapport de la Commission d'enquête parlementaire relative aux moyens mis en œuvre par l'Etat pour lutter contre le terrorisme (juillet 2016), initiée après les attentats du Bataclan, il n'est fait aucune mention de cette question.  Plusieurs villes françaises commencent désormais à se pencher sérieusement sur cette problématique, en particulier celles qui doivent gérer de grands événements. Lors de son dernier festival, la ville de Cannes était ainsi couverte de barrières de sécurité, de chaînes métalliques, de portiques de sécurité, mais aussi d'imposantes jardinières fleuries. Pour son festival (1.400 spectacles, 130 lieux, plus d'un million de visiteurs), la mairie d'Avignon a quant à elle choisi de s'équiper de barrières spécifiques, des Mobilar vehicle barrier (MVB), un dispositif venu d'Israël, pays qui fait face depuis longtemps à ce genre d'assauts. Un matériel capable d'arrêter presque tous les types de véhicules, y compris des camions lourds lancés à grande vitesse, selon son producteur, la compagnie israélienne Mifram Security.  Premier adjoint chargé de la sécurité à la mairie d'Avignon, Michel Gontard nous explique les avantages de ce dispositif. Pourquoi avoir choisi de vous équiper de barrières modulaires ? Après l'attaque de Nice [le 14 juillet 2016, NDLR], on s'est appliqué, en coproduction avec les services de l'Etat, à mettre la ville au niveau maximum de sécurité, sachant que notre contexte est particulier. Le festival d'Avignon, qui se tient en juillet, est avant tout un lieu de création, de liberté. Ça doit rester une fête. Il ne faut pas que les gens ressentent une ambiance anxiogène, mais qu'ils aient quand même l'impression de se trouver dans un espace de sécurité. Nous devons donc conjuguer ces deux impératifs. Nous avons fait une recherche et découvert ce matériel de protection antiterroriste mis au point par les forces israéliennes, utilisé notamment pour protéger les ambassades ou des sites sensibles de l'armée américaine. Quel est le principe de ce dispositif ?      Le MVB fonctionne comme une mâchoire qui se referme. Le véhicule se trouve immobilisé et porté en l'air grâce à un système de griffes ancré dans le sol. C'est un dispositif discret, extrêmement facile à installer, qui s'adapte à tous les revêtements de sol - goudron, terre, gravier -, et surtout qui est très mobile, contrairement par exemple aux blocs de béton qui sont une autre solution mais entravent la circulation des autres véhicules notamment de secours. Où étaient installées ces barrières mobiles lors du festival ? Et comment a réagi la population ? Nous en avons acheté une, que nous avons installée pour barrer la rue de la République - nos Champs-Elysées à nous -, juste après les remparts. Les commerçants, les habitants, les festivaliers, ont tous très bien réagi. Ça les rassurait, et ça ne ressemble pas à une porte de prison. Cela rentre parfaitement dans notre schéma : être dans la sûreté, pas dans la sur-sécurité. Permettez-moi aussi d'ajouter que ce dispositif est un élément parmi d'autres d'une politique plus large, qui repose d'abord sur l'humain, sur une mobilisation de l'ensemble des services de la ville : police municipale, agents surveillants de la voie publique, gardiens de square, de musée, agents de propreté.  Quel est le coût d'un module MVB ?  Nous avons payé 23.000 euros pour une barrière de quatre mètres de large. Nous allons en commander plusieurs autres pour l'année prochaine. L'objectif est de faire de ce dispositif un élément dissuasif. Des élus d'autres villes vous ont-ils contacté pour s'informer de ce dispositif ?   Oui, des élus nous ont appelés pour nous demander si nous étions satisfaits. J'espère ne jamais avoir à leur démontrer l'efficacité du dispositif.   Propos recueillis par Caroline Michel  David Le Bailly Journaliste "}