{"title": "georges salines, le visage des victimes du 13 novembre", "newspaper": "NouvelObservateur", "author": ["Cécile Deffontaines"], "date_publi": "2016-04-02", "theme": "Attentats terroristes à Paris", "content": "Encore. C’est Bruxelles qui, ce matin, vient d’être frappée. Un coup porté au cœur de Georges Salines, le président de l’association \"13 novembre : fraternité et vérité\", qui fédère des familles de victimes des attentats de Paris. La poignée de main est toujours aussi franche. Le sourire, doux et avenant comme à l’accoutumée. Sa fine carrure d’oiseau s’est juste légèrement affaissée dans son costume sombre. Avant d’être un \"président\", Georges Salines est d’abord un père meurtri par la perte de sa fille, Lola, 29 ans. \"Vous construisez une coquille autour de vos émotions, qui vous permet de fonctionner, de rencontrer le président de la République, de mener des réunions, de répondre aux journalistes. Et voilà. Sur un mot, en un moment, la coquille se brise et l’émotion rejaillit.\" Le voici pensant aux victimes brisées dans l’aéroport, recroquevillées dans le métro, aux parents affolés qui téléphonent à leurs proches, à ces sonneries qui tournent dans le vide, crincrin macabre dans le silence. Effroyable Rewind. Lui a dû attendre 18 longues heures, une éternité, pour savoir que Lola était morte dès le lancement de l’attaque du Bataclan, de plusieurs balles \"d’emblée mortelles\" qui, sans doute, ont fauché sa vie sans qu’elle ait eu le temps de comprendre.  Très vite, dès le 14 novembre, sa voix résonne sur les ondes, son visage apparaît à l’antenne, crâne chauve et fin bouc blanchi. Lola, lui a appris son fils tard dans la nuit du vendredi, manque à l’appel. La journée du samedi est cauchemardesque. Les numéros d’urgence ne répondent pas. Georges Salines tweete : Plus de 7.000 personnes retweetent dans ce chaos post-attentat. Les médias le repèrent. RMC le contacte. \"J’ai réfléchi cinq minutes et décidé de prendre la parole parce que je n’arrivais pas à savoir. Je voulais dire que les choses ne fonctionnaient pas bien, mettre un coup de pression\", raconte-t-il. Il ne s’arrêtera plus. Pour l’heure, des ami(e)s de Lola téléphonent à la cellule interministérielle mise en place dans l’urgence. Au bout du fil, Stéphane Gicquel, secrétaire général de la Fenvac (Fédération nationale des victimes d'attentats et d'accidents collectifs), est débordé par ces demandes pressantes de proches. Il annonce le décès de Lola. \"J’étais face au choix du diable, regrette-t-il, déplorant son impréparation. Nous étions 24 heures après les événements. Que dire à ces gens ? D’aller à l’école militaire pour l’apprendre de vive voix, alors que j’avais son nom sur une liste, sous mes yeux ? Moi, j’aurais voulu qu’on me le dise [lui-même a perdu sa belle-sœur, ses nièces et son neveu lors du tsunami, en 2004, NDLR]. Je sais pourtant qu’il ne faut jamais faire d’annonce de décès au téléphone, c’est le b-a-ba.\" Quelques minutes plus tard, Georges Salines appelle à son tour pour savoir si c’est vrai. Gicquel confirme : Lola est morte.  Ces annonces erratiques, cette difficulté à mettre un nom sur un corps (il aura fallu jusqu’à trois jours), voilà ce qui a le plus scandalisé les familles. \"Je suis furieux qu’on nous ait laissé chercher toute une journée, car ma fille a dû être identifiée très vite, dès minuit\", souffle Georges Salines. Sur le PV de la police qu’il s’est procuré, des mots à la sécheresse administrative le disent. \"Nous découvrons un cinquième corps sans vie.\" Dans son sac à main : \"Une carte d’identité au nom de Lola Salines.\" Pourquoi, dans ce cas, aura-t-il fallu tant de temps ? \"Le sauvetage des blessés a très bien fonctionné, puisqu'un seul d’entre eux est mort, sur la table d’opération, reconnaît-il. Mais la non-assistance à toutes les personnes non-blessées a été flagrante. L’identification a foiré : les hôpitaux ne savaient même pas décoder les bracelets que les pompiers avaient posé sur les gens.\" C’est pour éviter de telles incuries que des familles et rescapés ont fondé l’association \"13 novembre : fraternité et vérité\", le 9 janvier. Elles militent notamment pour la création d’une base de données intelligente, commune à tous les hôpitaux, dans laquelle entrer les noms des disparus, leurs signes distinctifs, à croiser avec la description des cadavres et des blessés. C’est naturellement que Georges Salines a pris la tête du mouvement. Ce samedi de janvier, journée fondatrice, il faut bien décider du rôle de chacun. La vingtaine de premiers membres ne se sont rencontrés que par le hasard de leur infortune, et se connaissent à peine. Tous se tournent spontanément vers ce médecin de santé publique à l’allure discrète, spécialiste des risques environnementaux pour la Ville de Paris. Au départ, Salines ne veut pas s’engager. Mais la situation l’impose. \"Certains n’étaient pas dans un état psychologique leur permettant d’endosser ce costume. D’autres, rescapés du Bataclan, se sentaient trop jeunes\", explique-t-il. Lui a l’habitude. De son bureau boisé de la place d’Italie, il supervise 170 personnes. Sait donc régler les conflits, négocier avec des institutions, s’adresser à la presse. L’homme est efficace, sans fioriture, conscient des difficultés humaines. \"Il allie une forme de sagesse et un côté méthodique ; il a incontestablement le goût des autres, explique Stéphane Gicquel, qui le connaît bien désormais. Il faut de la tolérance et de la diplomatie pour être président de ce type d’associations : vous devenez vite le réceptacle des attentes de gens qui sont à fleur de peau.\" Georges Salines a su s’imposer, à sa mode. Le refus de s’en laisser conter, l’anti-langue de bois. Dès le premier jour des auditions de la Commission d’enquête parlementaire, en février, il tape du poing sur la table. Critique Manuel Valls, qui a affirmé qu’il ne fallait pas expliquer le parcours des terroristes. Il peste aussi contre la logorrhée générale sur la déchéance de nationalité, que ses copains binationaux ont mal pris. \"On a clivé au lieu de réunir. Mais ce qu’il faut, c’est prévenir la radicalisation. Un travail de fourmi, social et éducatif. Et on ne sécurisera jamais tout à 100 %.\" Aux récupérations politiques, il oppose le discours de la mesure et du bon sens. Quand il apprend que le président de la République refuse de recevoir les familles endeuillées, il s’indigne dans la presse. Elles seront finalement reçues le lundi qui suit l’arrestation de Salah Abdeslam. A la sortie, les flashs crépitent, les caméras recueillent les paroles de Salines. Le lendemain, Bruxelles est touchée. Le choc du 13/11 a évidemment tout changé. Le médecin-président jongle désormais avec un emploi du temps de ministre : un passage au \"Grand journal\" sur Canal +, une demande des \"Grandes gueules\"de RMC. Les nouveaux  marathons de ce passionné de course à pied sont médiatiques... Il sait qu’on ne retire pas son doigt de l’engrenage. Il aime aussi l’adrénaline, et doit se débattre avec cet étonnant paradoxe : être sur le devant de la scène a mis du piquant dans son quotidien. Comment ne pas s’en sentir coupable ? \"Je me dis que je devrais être en permanence malheureux\", lâche-t-il. Mais agir évite de penser. Georges Salines a passé cinq années au Caire, avec femme et enfants. Il y a vu l’islamisme monter dans la société égyptienne, ces femmes couvertes de la tête aux pieds. En 1997, le massacre de Louxor, six terroristes islamistes tuant 62 personnes, le pétrifie. Lola a 10 ans. Mille fois, il avait visité le temple d’Hapchetsout, lieu du drame, avec ses trois enfants. En 1998, la famille rentre à Paris. \"Le terrorisme était comme un train que je regardais passer. Et boom.\" 20 ans plus tard, ce train a renversé sa vie. Cécile Deffontaines Journaliste "}