{"title": "attentats de bruxelles : deux ministres proposent leur démission ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-24", "theme": "Attentats de Bruxelles", "content": "Le ministre de l'Intérieur belge, Jan Jambon, et celui de la Justice, Koen Geens, ont présenté leurs démissions, confirmant une information de la chaîne de télévision belge flamande, VTM Nieuws. En cause, les éventuelles failles dans la lutte antiterroriste qu'ont révélé les attentats de Bruxelles.  Le Premier ministre, Charles Michel, aurait, pour le moment, refusé ces démissions souhaitant \"au contraire resserrer les rangs de son équipe gouvernemental\", écrit La Libre. \"Le gouvernement ne veut pas d'instabilité en cette période de terreur\", rapporte VTM Nieuws.   Interrogé par \"Le Soir\", Jan Jambon confirme : Le gouvernement belge est la cible de critiques depuis que l'on a appris que les trois kamikazes, Ibrahim et Khalid El Barkaoui ainsi que Najim Laachraoui, étaient largement connus voire recherchés et qu'ils étaient en lien avec les auteurs des attentats de Paris. Un mandat d'arrêt international et un mandat d'arrêt européen avaient été délivrés à l'encontre de Khalid El Bakraoui après le 13 novembre.  Surtout et c'est l'affaire qui embarrasse le plus en Belgique, le président turc, Recep Tayyip Erdogan, affirme que Ibrahim El Bakraoui, avait été arrêté en juin 2015 sur son sol à Gaziantep, non loin de la frontière syrienne, avant d'être expulsé vers la Belgique via les Pays-Bas. Il déplore le fait qu'il ait ensuite été remis en liberté par les autorités belges. Le ministre de la Justice belge avait démenti ces propos, affirmant qu'\"il n'y a certainement pas eu d'extradition\" vers la Belgique. Selon lui, lorsque El Bakraoui \"a été renvoyé, ça aurait été, selon l'information que le parquet fédéral m'a communiquée, vers les Pays-Bas et non vers la Belgique.\" Selon un responsable gouvernemental turc cité par Reuters, Ibrahim El Bakraoui, un des deux kamikazes de l'aéroport de Bruxelles-Zaventem, a en fait été expulsé de Turquie à deux reprises l'an dernier en juillet puis en août. Mais ce n'est pas tout. Le quotidien israélien \"Haaretz\" affirme que \"les services de sécurité belges, ainsi que d'autres agences de renseignements occidentales disposaient d'informations précises relatives à une attaque terroriste ce mardi. Les services de sécurité auraient su, avec un haut degré de certitude, que des attaques étaient planifiées dans un futur proche, visant l'aéroport, et, apparemment, le métro\".  Certains s'interrogent également sur les réactions après l'arrestation de Salah Abdeslam. Pourquoi le niveau d'alerte, alors au niveau 3, n'a pas été relevé ? Lors de sa fuite de la planque de Forest, un lourd arsenal avait été découvert. \"Dans l'entourage de M. Jambon, on affirme que l'on ne disposait, à ce moment, d'aucune indication quant à la menace imminente d'un attentat\", rapporte Le Monde.  Un comité interministériel s'est réuni jeudi sur ce dossier. Charles Michel a promis que toute la lumière serait faite sur cette histoire si elle se révélait vraie. Une enquête parlementaire sur d'éventuelles erreurs va être créée. \"Le gouvernement est prêt à fournir toutes les informations et à coopérer avec le Parlement\", a assuré le Premier ministre.  S. D. L'Obs "}