{"title": "bataclan : \"il est temps que le débat sur la gestion des attentats ait lieu\"", "newspaper": "NouvelObservateur", "author": ["Lucas Burel"], "date_publi": "2017-11-01", "theme": "Politique", "content": "L'ancien magistrat qui a présidé la commission d'enquête parlementaire sur les attentats de Paris publie \"Bataclan - L'enquête vérité\" (éditions Uppr) à l'occasion du deuxième anniversaire des attaques de novembre 2015. Alors que l'état d'urgence prend fin ce mercredi 1er novembre, Georges Fenech, également ex-député Les Républicains, estime qu'\"il est temps\" d'ouvrir le débat sur les failles du renseignement qui ont abouti aux attentats et sur les dysfonctionnements opérationnels observés le 13 novembre au Bataclan. Interview.  Ce mercredi, la France sort officiellement de l'état d'urgence, Bonne ou mauvaise nouvelle ?   Sans doute, l'ancien magistrat que je suis porte une certaine idée de l'Etat de droit et pour moi l'état d'urgence doit rester momentané et correspondre à une période de menace imminente. Cela va faire deux ans que l'état d'urgence a été déclaré et on ne peut pas y rester indéfiniment. D'autres pays européens comme l'Espagne sont confrontés au terrorisme et n'ont pas pour autant décrété l'état d'urgence, ni déployé dans la durée une force militaire comme Sentinelle.  Il fallait avoir le courage politique de sortir de cet état exceptionnel. Est-ce le bon moment de le faire ? Il y a débat et ma famille politique a tendance à dire : \"Ce n'est pas le moment, nous sommes toujours en guerre.\" Je comprends cette position mais je pense qu'il est possible de le faire sans abaisser le niveau de protection du pays. C'est ce que la nouvelle loi antiterroriste permet désormais, en introduisant dans le droit commun des dispositifs nouveaux inspirés de l'état d'urgence, comme l'assignation à résidence, des mesures de contrôles individuels et des perquisitions décidées par l'autorité administrative.  Certains juristes redoutent justement un recul de l'Etat de droit... J'entends ces craintes et il est certain qu'entre de mauvaises mains notre droit pourrait être mal exploité. Son objet doit rester exclusivement la lutte contre le terrorisme et pas d'autres actions militantes et politiques. Mais la loi est claire, c'est le terrorisme qui est visé. Cela dépend de ce que l'on considère comme \"terroriste\". Evidemment, mais tout cela n'est pas figé. Il y a une clause de revoyure pour 2020. Ce droit spécifique est appelé à évoluer en fonction de la situation et des besoins. Mais une question demeure : en déplaçant ces mesures de l'état d'urgence dans le droit commun, que restera-t-il demain comme mesures exceptionnelles si la menace augmente ?  Les travaux de la commission d'enquête parlementaire que vous avez présidée pendant près de six mois se sont achevés en juillet 2016. Pourquoi ce livre maintenant ? C'est une démarche originale dont j'assume la responsabilité exclusive. Je ne m'éloigne pas des conclusions de la commission d'enquête mais j'ai voulu les aborder de manière plus libre. Je ressentais le besoin d'aller au bout de ma réflexion. Nos travaux ont été menés en très grande majorité sous la forme du huis clos, en raison des audiences très sensibles que nous avons menées, comme celles des patrons des services secrets. Ainsi, il n'y a pas eu cette catharsis nationale, comme ce fut par exemple le cas lors des travaux de la commission d'enquête parlementaire sur les dysfonctionnements judiciaires après Outreau. D'où ce livre, qui permet d'aller au-delà du simple rapport et de mieux saisir les interrogations des membres de la commission et l'état d'esprit de chacun. Il est temps que le débat autour de la gestion des attentats ait lieu car la vérité est que l'on a failli.   Vous avez des mots très durs contre Bernard Cazeneuve. Vous parlez de son \"besoin d'auto-justification permanent\", vous le décrivez comme \"arc-bouté dans une dénégation de toute forme de responsabilités et de dysfonctionnements\".  Je n'ai aucun esprit de règlement de comptes avec Bernard Cazeneuve. Mais on ne m'empêchera pas de penser que le ministre de l'Intérieur qu'il était n'a pas tiré toutes les conséquences après les attentats de \"Charlie Hebdo\". On a perdu beaucoup de temps et nous n'étions pas prêts au moment du Bataclan. A chaque fois que la commission lui a posé des questions, on voyait parfaitement ce ministre arc-bouté sur ses certitudes. Il a refusé tout débat et questionnement en traitant cela de \"polémique inutile\". Il y a pourtant un vrai questionnement légitime, ce n'est pas \"inutile\" de poser les questions que tous les Français se posent. Bernard Cazeneuve disait : \"Je ne supporterai pas qu'on mette en cause les services.\" Mais au nom de quoi ? Je note d'ailleurs que cette position est en train de changer avec le limogeage fin octobre du préfet de Lyon après l'attaque de Marseille. Cela n'a pas été le cas, ni après \"Charlie\", ni après le 13 novembre. Vous reprochez à l'ancien ministre de n'avoir pas valorisé le travail de la commission. Souvenez-vous de la question posée à l'Assemblée par le rapporteur de la commission Sébastien Pietrasanta [alors député socialiste des Hauts-de-Seine, NDLR]. Nous portons alors de nombreuses propositions, notamment la création d'une agence nationale de contre-terrorisme, mais Bernard Cazeneuve nous répond avec une maladresse inouïe : \"Vous reprochez le mille-feuille des renseignements mais proposez à la place un 'plum pudding'\" [dessert de Noël bien connu des Britanniques, NDLR]. Il a balayé nos propositions d'un revers de la main, ce qui avait heurté jusqu'aux associations des victimes. Bernard Cazeneuve n'a pas pris véritablement en compte le travail de six mois de 30 parlementaires. Pour lui, les parlementaires n'avaient pas d'idées à émettre sur ces questions-là. Il était persuadé que cela relevait uniquement du ministère et de ses services. On s'est heurté à un mur, à une personnalité fermée à la critique, irritée à l'idée de chercher les responsabilités. Les pouvoirs des commissions d'enquête parlementaires doivent-il être renforcés ?  Il y a un problème de culture en France : le Parlement n'est pas considéré comme un organe de contrôle du gouvernement. Il est pourtant le seul à pouvoir aborder des questions comme celles des moyens de l'Etat. Et dans la manière dont est gérée une commission d'enquête parlementaire, on voit bien qu'il y a toujours un esprit partisan, la volonté de ne pas mettre sa majorité trop en difficulté, etc.  Sur l'affaire Cahuzac notamment ? Oui, je m'étais battu pour obtenir l'audition du Premier ministre Jean-Marc Ayrault et les socialistes, majoritaires au sein de la commission d'enquête l'avaient refusée. Pourtant seul Jean-Marc Ayrault pouvait confirmer l'existence d'une réunion entre Jérôme Cahuzac, le ministre des Finances, le Premier ministre et le président de la République étant donné que la commission n'avait pas le pouvoir d'auditionner François Hollande. On voit donc bien que les clivages partisans continuent de peser sur les commissions d'enquête alors qu'il faudrait pouvoir véritablement aller jusqu'au bout des investigations.  Depuis la publication de votre rapport, nombre des propositions de la commission que vous avez présidée ont été reprises. C'est une bonne chose. Parmi ces propositions aujourd'hui devenues réalité, je pense entre autres à la suppression du critère de territorialité pour désigner l'unité chargée d'intervenir [ce qui explique la présence au Bataclan de la BRI, à l'époque prioritaire sur Paris, NDLR] et au renforcement de l'équipement des brigades anti-criminalité (BAC) et des pelotons de Surveillance et d'Intervention de la Gendarmerie (PSIG - Sabre) qui doit permettre leur intervention sans attendre forcément le soutien du GIGN ou du RAID. En septembre dernier, le nouveau ministre de l'Intérieur Gérard Collomb a également indiqué qu'il était favorable à une réflexion sur le rapprochement opérationnel de ces unités. Les choses avancent.  N'y a-t-il pas finalement une spirale sans fin de remise en cause de la structure antiterroriste ? C'était déjà le cas en 2012 après les attentats perpétrés par Mohamed Merah. Je crois qu'on a changé d'époque. Mais on ne s'était pas adapté dans les temps à cette nouvelle menace. Nous avions des forces d'intervention, des protocoles des forces d'intervention et de secours qui correspondaient à des situation d'urgence plus classiques, comme les prises d'otages etc. Aujourd'hui, les terroristes veulent faire un maximum de victimes et mourir en martyr, c'est complètement différent. Il fallait adapter nos services à cette nouvelle menace, ce qui n'a pas été fait immédiatement après janvier 2015. Le 18 octobre 2017, Emmanuel Macron s'est adressé aux forces de l'ordre et a présenté une nouvelle feuille de route en matière de sécurité. Répond-il mieux que ses prédécesseurs à la nécessité d'avoir une réponse dynamique face à ce nouveau terrorisme ? Incontestablement. Il a d'ailleurs repris la proposition phare de notre commission - que Bernard Cazeneuve rejetait : créer un véritable de pôle de coordination du renseignement au niveau du chef de l'Etat. Et pourquoi à ce niveau ? Car le président de la République est le premier responsable de la sécurité et le seul à avoir l'impulsion politique nécessaire pour définir une stratégie antiterroriste. Vous ne pouvez pas demander à un patron de la DGSI, aussi brillant soit-il, d'impulser une politique. Cela ne peut relever que du couple exécutif et Emmanuel Macron l'a compris.   Autre motif de satisfaction  : il a annoncé en septembre des propositions innovantes en termes de coopération européenne avec la création d'une académie européenne du renseignement et un parquet européen. Si cette volonté du chef de l'Etat se confirme, on pourra véritablement espérer changer les choses efficacement. Et il n'y a pas d'autre choix possible, c'est toute l'Europe qui est visée.  Propos recueillis par Lucas Burel, le 26 octobre Lucas Burel Journaliste "}