{"title": "frédéric, cabu, charb, ahmed, elsa, clarissa, yohav, philippe... les 17 victimes des attentats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-01-11", "theme": "Charlie Hebdo", "content": "Juste avant le départ de la grande marche républicaine en hommage aux victimes des attentats de cette semaine, le compte Twitter du Premier ministre Manuel Valls a égrainé un à un, dans l'ordre alphabétique, les noms 17 personnes tuées, à \"Charlie Hebdo\", à Montrouge et à la porte de Vincennes. Nous ne les oublierons pas. Frédéric Boisseau   Agent de maintenance de la société Sodexo, Frédéric Boisseau avait 42 ans. Ce père de deux enfants de 10 et 13 ans se trouvait dans le hall d'entrée du journal pour réaliser des travaux d'entretien de l'immeuble. Ses proches soulignent sa tolérance, sa bienveillance. \"C'était quelqu'un qui n'était pas raciste, qui n'avait aucun a priori, aucun préjugé. Chez eux, c'était la maison du courant d'air, elle était toujours ouverte\", rappelle son ami Louis Bernot. Franck Brinsolaro  Policier chargé de la protection de Charb, Franck Brinsolaro avait 49 ans. Il assurait la sécurité des dirigeants français ou étrangers en visite, ainsi que des personnes menacées. Marié, il était père de deux enfants. Sa femme, Ingrid Brinsolaro est rédactrice en chef de \"L'Eveil normand\" à Bernay. Elle a expliquait à \"Ouest-France\" que son mari craignait pour la vie de Charb. Elle souligne : \"Franck aimait l'actu, l'info. Notre métier lui parlait… Je suis sûre qu'il a tout fait pour s'interposer devant le tueur\". Jean Cabut, dit Cabu  Dessinateur, Cabu, de son vrai nom Jean Cabut, avait 76 ans. Lunettes cerclées et éternelle coupe au bol, il était un pilier de \"Charlie Hebdo\". Il avait en ligne de mire les politiques, l'armée, toutes les religions... Tout le monde le connait pour son \"beauf\", apparu en 1973 dans \"Charlie Hebdo\". Une caricature de Français gueulard, alcoolique, raciste, inspiré d'un patron de bistrot, dont il fait une vedette. Ses caricatures de Mahomet publiées en 2006 ont valu à l'équipe de \"Charlie\" des menaces de morts. Elsa Cayat  Psychiatre et psychanalyste, Elsa Cayat avait 54 ans. Elle tenait la rubrique \"divan\" dans \"Charlie Hebdo\". Seule femme tuée dans l'attentat contre \"Charlie\", elle passait au crible des faits de société dans sa rubrique Charlie Divan. Elle était l'auteure de livres sur le couple et la sexualité. \"Elle était insolente, elle avait une intelligence telle qu'elle éclatait toutes les conventions\", raconte sa tante Jacqueline Raoul-Duval, \"ce qui l'a séduite dans \"Charlie Hebdo\" c'est justement leur insolence, et ce courage de dénoncer la bêtise, l'exclusion, le fondamentalisme.\" Stéphane Charbonnier, dit Charb  Dessinateur, Charb, de son vrai nom Stéphane Charbonnier, avait 47 ans. Il était protégé par le service de protection des personnalités depuis l'affaire des caricatures de Mahomet. A \"Charlie Hebdo\", il a pris la suite de Philippe Val en mai 2009. Dans le journal, sa place était notamment dans la rubrique \"Charb n'aime pas les gens\". Il dessinait régulièrement pour \"Fluide Glacial\" dans lequel il avait sa chronique : \"La fatwa de l'Ayatollah Charb\", ainsi que \"L'Echo des Savanes\", \"Télérama\", \"L'Humanité\". Il a longtemps soutenu le Parti communiste, puis le Front de gauche. Philippe Honoré, dit Honoré  Dessinateur, Honoré, de son vrai nom Philippe Honoré, avait 73 ans. Il était l'auteur du dernier dessin twitté par l'hebdomadaire, quelques instants seulement avant l'attaque. On y voit le chef de l'organisation de l'Etat islamique (EI) Abou Bakr al-Baghdadi présenter ses voeux : \"Et surtout la santé !\". Il collaborait avec \"Charlie Hebdo\" depuis sa reparution en 1992. Bernard Maris Journaliste et économiste, Bernard Maris avait 68 ans. Dans \"Charlie, il signait sous le nom de \"Oncle Bernard\". Il a également écrit pour \"Marianne\", \"Le Figaro Magazine\", \"Le Monde\" et \"L'Obs\". Il tenait aussi une chronique sur France Inter, intitulé \"J'ai tout compris à l'économie\". Ahmed Merabet  Policier au commissariat du XIe arrondissement de Paris, Ahmed Merabet avait 41 ans. Originaire de Livry-Gargan, en Seine-Saint-Denis, il avait intégré le commissariat du XIe arrondissement comme gardien de la paix il y a huit ans. Il venait d'obtenir sa qualification d'officier de police judiciaire. Lors de l'attaque, il a d'abord été blessé avant d'être froidement achevé. Célibataire et délégué syndical, Ahmed Merabet était \"le bon camarade, toujours prêt à nous donner un coup de main\", souligne Sonia, une collègue. Mustapha Ourrad Correcteur de \"Charlie Hebdo\", Mustapha Ourrad avait 56 ans. Originaire d'Algérie, il était arrivé en France à 20 ans. Apprécié pour ses qualités professionnelles, son érudition, mais aussi son sens aigu de l'autodérision, Mustapha Ourrad était autodidacte. Il avait rejoint \"Charlie Hebdo\" en 1997. Marié et père de deux grands enfants, il venait d'obtenir sa nationalité française. Généralement, il n'était pas à la rédaction le mercredi. Ce jour-là, il était venu pour travailler sur un hors-série. Michel Renaud Fondateur du festival Rendez-vous du Carnet de Voyage, Michel Renaud avait 69 ans. Ancien journaliste, il était devenu adjoint du cabinet de l'ancien maire de Clermont-Ferrand, Serge Godard. Passé par Europe 1 et \"Le Figaro\", il avait rejoint l'équipe municipale de Clermont en 1982. En 2014, il faisait encore partie de l'équipe de campagne du nouveau maire, Olivier Bianchi. Ce grand voyageur était invité de \"Charlie Hebdo\". Bernard Verlhac, dit Tignous  Dessinateur, Tignous, de son vrai nom Bernard Verlhac, avait 57 ans. Il était un collaborateur régulier de \"Charlie Hebdo\". Tignous a commencé à écrire pour la presse en 1980 et a collaboré régulièrement à \"Marianne\", \"Fluide Glacial\", \"L'Express\" ainsi qu'à des émissions télévisées avec Laurent Ruquier, Marc-Olivier Fogiel ou Bruno Masure, dans lesquelles ses dessins accompagnaient les débats. Il a couvert différents procès pour le journal satirique. Ses croquis du procès Colonna ont donné lieu à la publication d'un album en 2008 qui a reçu le prix France-Info 2009.  Georges Wolinski  Dessinateur, Georges Wolinski avait 80 ans. Le père du célèbre \"Roi des cons\" était aussi un pilier de la bande de \"Hara-Kiri\" dans les années 60 puis de \"Charlie Hebdo\". Il a participé à l'aventure de \"Charlie Mensuel\", dont il a été le rédacteur en chef de 1970 à 1981. Il a aussi écrit pour le théâtre (\"Je ne pense qu'à ça\", \"Le Roi des cons\"...) et la télé (\"Scoopette, la nympho de l'info\", pour Canal+), en privilégiant son sujet favori : les relations hommes-femmes et bien sûr le sexe. Clarissa Jean-Philippe  Policière municipale, Clarissa Jean-Philippe avait 26 ans. Originaire de Sainte-Marie, elle avait quitté la Martinique pour travailler en métropole. Elle était décrite comme \"très motivée, très enthousiaste et désireuse de réussir\", par un responsable de sa formation d'agent de sécurité. Elle avait rejoint la police municipale comme stagiaire. Clarissa Jean-Philippe venait de passer trois semaines en Martinique auprès de ses parents pour les fêtes de Noël. Elle était rentrée à Paris le 27 décembre dernier. Philippe Braham Cadre commercial dans une société de conseil en informatique, Philippe Braham avait  45 ans. Pratiquant, il fréquentait la synagogue de Montrouge et ses enfants une école juive de la ville située non loin des lieux de la fusillade au cours de laquelle une policière municipale a été tuée jeudi matin. Il était le frère du rabbin de la synagogue de Pantin. Ses proches le décrivent \"quelqu'un de dévoué, toujours prêt à rendre service aux autres\". Yohan Cohen  Employé du supermarché Hyper Casher, Yohan Cohen avait 23 ans. Il y travaillait depuis un an. Vendredi, il a tenté de lutter contre le tueur et de lui subtiliser son arme. Le terroriste lui a alors tiré une balle dans la tête. Né à Enghien-les-Bains, ce fan de rap, en particulier de Booba, était le petit-fils d'un célèbre chanteur judéo-tunisien, Doukha, décédé un mois avant lui, en décembre. Yoav Hattab  Etudiant, Yoav Hattab avait 22 ans. Il était le fils du Grand Rabbin de Tunis, où vit toute sa famille. Issu d'une fratrie de sept enfants, il vivait seul à Paris où il était étudiant. Sur sa page Facebook, jeune dandy au sourire éclatant, il pose tout sourire devant le mur des Lamentations à Jérusalem ou au soleil de la Tunisie. Sa famille est arrivée à Paris samedi après-midi. François-Michel Saada Cadre supérieur à la retraite, François-Michel Saada avait 63 ans. Il était marié à Laurence Saada, institutrice psycho-motricienne, depuis plus de 30 ans. Il était le père de Jonathan et Emilie, qui vivent tous les deux en Israël. \"C'était quelqu'un d'extrêmement droit, qui a conduit sa vie pour le bonheur de sa famille, qui ne faisait jamais d'histoire. Un mari, un papa exemplaire\", a décrit un de ses amis. La chanson \"#JeSuisCharlie\" reprise en coeur à la marche républicaine :  L'Obs "}