{"title": "info obs. attentats : comment salah abdeslam a quitté paris", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-11-16", "theme": "Attentats terroristes à Paris", "content": "On en sait un peu plus sur la fuite de Salah Abdeslam, le seul terroriste des attaques de Paris qui serait encore vivant aujourd’hui. Arrêtés samedi soir dans le quartier de Molenbeek, à Bruxelles, les deux hommes qui sont venus le chercher à bord d’une Golf depuis Bruxelles dans la nuit de vendredi à samedi, Hamza Attou et Mohamed Amri, nient avoir fait partie du dispositif des attaques de Paris. D’après les amis proches des deux \"convoyeurs\" de Salah, le plan d’exfiltration du terroriste n’était pas prémédité. Ils l’ont confié à \"l’Obs\" en exclusivité. La justice belge n’en est pas aussi sûre. D’après nos sources judiciaires et policières, les deux complices présumés de Salah, arrêtés samedi après-midi, ont été inculpés hier pour \"attentat terroriste\" et \"participation aux activités d'un groupe terroriste\", puis placés en détention provisoire après leur garde à vue. Au cours de ces auditions, les hommes qui connaissaient les frères Abdeslam, dont l’un s’est fait exploser boulevard Voltaire, ont nié toute participation aux attentats.  C’est aussi la version servie par leurs amis, que \"l'Obs\" a recontrés hier à Molenbeek. C’est I., l’un des copains des frères Brahim et Salah Abdeslam, deux des terroristes présumés des attentats français, qui le raconte. Vendredi soir, I. était avec une quinzaine de copains à traîner en face du Café des Béguines, à Bruxelles. Ce bar a longtemps été tenu par Brahim Abdeslam, leur copain, c’est leur QG. I. raconte que vers 22 heures (d’autres parlent d’un coup de fil plus tardif), le téléphone de l’un des plus jeunes de la bande, Hamza Attou, âgé d'une vingtaine d'années, a sonné.  C’est Salah Abdeslam qui est à l’autre bout du fil. N'ayant pas de voiture, le jeune Attou aurait alors demandé à Mohamed Amri, propriétaire d’une Golf3, de venir avec lui chercher Salah. C'est toujours I. qui raconte cette scène. Il est aujourd’hui établi que ces deux hommes ont bien franchi la frontière vers Paris samedi matin vers 3 heures. Leur voiture a ensuite été contrôlée à Cambrai vers 9 heures du matin, dans le sens Paris-Bruxelles. Lors de ce contrôle effectué par la gendarmerie nationale française dans le cadre de la fermeture des frontières, trois hommes ont été identifiés à bord. Les deux convoyeurs, ainsi que Salah Abdeslam. Ce dernier va ensuite réussir à prendre la fuite avant que les enquêteurs ne découvrent son implication dans les attentats. I., qui porte un survêtement, un sac siglé en bandoulière et une coiffure en catogan à la mode, croit savoir : On ne sait pas ce que Salah leur a raconté dans la voiture. On ne sait pas s’il a parlé des attentats. Mais d’après des proches, le jeune Attou est rentré \"en pleurs\" chez lui samedi matin après sa virée nocturne. Avec Mohamed Amri, ils ne semblent toutefois pas avoir pris conscience de la gravité de leur acte : ils ont traîné dans leur quartier toute la journée du samedi, comme d’habitude. Ce n’est qu’en milieu d’après-midi que les policiers les ont repérés, un peu plus bas dans le quartier, à hauteur de la station Osseghem, et placés en garde à vue.  Les policiers cherchent désormais à découvrir le degré d’implication des deux jeunes complices présumés.  Selon le quotidien belge DH, les perquisitions à leurs domiciles auraient permis de découvrir du nitrate d’ammonium, un produit pouvant entrer dans la fabrication d’explosifs. Toujours selon DH, les deux hommes auraient affirmé en garde à vue que le nitrate était de l’engrais pour leur jardin. L’avocat de Mohamed Amri, Xavier Carrette, a démenti à \"l’Obs\" la présence d’explosifs. Chez Attou, la police aurait par ailleurs découvert des munitions de kalachnikov, affirme DH.  Les copains de Brahim et Salah, de la rue des Béguines, ne craignaient pas d’affirmer hier encore :  Il s’est fait sauter devant un café de la rue Voltaire. Brahim avait arrêté de fumer et de boire depuis quelques mois. Mais il n’avait pas l’apparence d’un extrémiste. Marié puis divorcé, sans enfant, il avait vendu voilà quelques mois le fonds de commerce du café des Béguines, qui a souvent eu des problèmes avec la police pour des consommations de cannabis dans ses murs. Il a encore été fermé le 2 novembre après que la police a découvert des \"joints dans les cendriers\" et \"des substances hallucinogènes\" sur les consommateurs, indique l’arrêté municipal placardé sur la devanture aux rideaux baissés. En début d’après-midi, Mohamed Abdeslam, le troisième des frères, arrêté samedi soir au domicile de la fratrie, sur la place communale de Molenbeek, a été libéré en l’absence de charge. Il a déclaré :  Salah Abdeslam est toujours sous le coup d’un mandat d’arrêt international et n’a pas été retrouvé malgré plusieurs opérations de police spectaculaires menées dans la matinée dans le quartier de Molenbeek. Personne ne semble savoir où il est allé après que Hamza Attou et Mohamed Amri l’ont ramené de Paris samedi matin.  Caroline Michel, avec V.L. Caroline Michel Journaliste "}