{"title": "attentats de bruxelles : les centrales nucléaires belges menacées ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-03-25", "theme": "Attentats de Bruxelles", "content": "La \"filière belge\" de l'Etat islamique visait-elle particulièrement les centrales nucléaires ? Au mois de novembre, les enquêteurs avaient saisi dans les effets personnels de Mohamed Bakkali - le sixième suspect placé sous mandat d'arrêt dans le cadre de l'enquête belge sur les attentats du 13 novembre - , une longue vidéo montrant les allées et venues du directeur du programme de recherche et développement nucléaire belge devant son domicile privée. Selon la \"Dernière Heure\", Ibrahim et Khalid El Bakraoui - deux des trois kamikazes des attentats du 22 mars à Bruxelles - auraient participé à l'espionnage vidéo de ce physicien. Le parquet fédéral n'a pas confirmé pour le moment l'information, mais cette annonce relance l'hypothèse d'un projet d'attentat à plus grande échelle de la cellule terroriste franco-belge visant les installations nucléaires belges.   L'espionnage de ce haut responsable du nucléaire belge travaillant sur le site de Mol (Flandres) était connu des autorités belges depuis plusieurs mois. La surveillance était réalisée au moyen d'une caméra cachée dans un buisson en face de son domicile privé, avaient confirmé les enquêteurs belges au mois de février, évoquant la surveillance d'\"une personne liée à l'industrie nucléaire\".  Le visionnage de l'enregistrement - long d'une dizaine d'heures - avait permis de déterminer que deux hommes avaient récupéré la caméra à une date inconnue avant de repartir \"à bord d'un véhicule tous feux éteints\".  D'après les informations révélées ce jeudi par \"La Dernière Heure\", ces deux hommes seraient en fait les deux frères El Bakraoui et l'opération se serait déroulée \"très peu de temps\" après les attentats de Paris et Saint-Denis.  L'enregistrement avait été saisi le 30 novembre au domicile de la compagne de Mohamed Bakkali, interpellé quelques jours plus tôt près de Verviers et mentionné par Ibrahim El Bakraoui dans son testament audio. La trace de ce Bruxellois de 28 ans a été retrouvée par les enquêteurs dans la maison de Auvelais louée par Najim Laachaouri et dans l’appartement de la rue Henri Bergé à Schaerbeek, deux lieux qui ont probablement abrité et servi de base arrière aux commandos belges et parisiens.  Malgré ces éléments, au lendemain des attentats de Bruxelles, le ministère belge de l’Intérieur, affirmait qu'il n'y avait \"pas de menace spécifique pour l’instant sur les sites nucléaires belges\". Mi-février, 140 militaires ont toutefois été déployés autour des quatre principaux centres nucléaires du pays : les centrales de Doel et Tihange, l’Ire à Fleurus et le Centre d’étude nucléaire de Mol. Et au lendemain des attentats de Bruxelles, le niveau de surveillance a encore été rehaussé. Selon un porte-parole de l'AFCN, Sébastien Berg : Malgré ces mesures de sécurité toujours plus importantes, plusieurs incidents survenus ces dernier mois ont ravivé le débat autour de la sécurité du parc nucléaire belge. En août 2014 déjà, une fuite de 65.000 litres d'huile de graissage dans la salle des machines de la centrale de Doel avait occasionné des dégâts très importants, chiffrés à plus de 30 millions d'euros. Après une plainte contre X déposé par Electrabel - gestionnaire du parc nucléaire belge -, l'enquête menée par le parquet fédéral belge a conclu à un sabotage mais n'a pas permis d'identifier ses auteurs. Selon \"Libération\", cet incident grave aurait néanmoins poussé Electrabel et l’Agence fédérale de contrôle nucléaire (AFCN), à interdire au personnel des centrales de se déplacer seul dans les parties sensibles des installations et d'y conserver son téléphone portable. En 2013, Electrabel avait également licencié un ingénieur en formation présentant des signes de radicalisation inquiétants. L'homme était en réalité le beau-frère de Azzedine Kbir Bounekoub, alias Abu Abdullah, un membre actif de Sharia4Belgium ayant rejoint la Syrie et condamné par défaut en 2015 à 15 ans de prison pour avoir organisé le recrutement et le départ de jeunes recrues vers le djihad. \"Le Monde\" rapporte par ailleurs qu’un employé d'un des sous-traitants d’Electrabel, bénéficiant d’un accès à des sites nucléaires a \"mystérieusement disparu du jour au lendemain\". Les autorités belges le suspectent - lui aussi - d'avoir rejoint la Syrie. Selon la RTBF, pour la seule centrale nucléaire de Tihange, 11 personnes ont été privées de leur autorisation d'accès depuis les attentats du 22 mars.  Rappelons que les centrales belges, comme leurs voisines françaises, ont déjà été survolées par des drones. C'est notamment arrivé à la centrale de Doel, au nord d'Anvers, en décembre 2014. Des caméras thermiques ont été depuis installées pour repérer les éventuels intrus ainsi que divers mécanismes sur la nature (et l'efficacité) desquels le ministère de l'Intérieur belge ne s'est guère étendu. La crainte des ONG écolos est qu'il reste possible de doter un drone d'explosifs et de les diriger vers les bâtiments des piscines, talon d'Achille des centrales. Ces simples hangars où refroidissent les combustibles radioactifs usagés n'ont pas été prévus pour y résister. En Belgique, la sécurité de ces sites sensibles a été confiée à des sociétés de sécurité privées - dont les agents ne portent pas d'armes et ne peuvent pas procéder à des interpellations, rappelle \"Libération\". Contrairement à la France où des pelotons de gendarmerie spécialisés ont été déployés dans l'enceinte des installations.  L.B et A.G. L'Obs "}