{"title": "attentats à paris :  \"les rescapés reviennent de chez les morts\"", "newspaper": "NouvelObservateur", "author": ["Bérénice Rocfort-Giovanni"], "date_publi": "2015-11-18", "theme": "Attentats terroristes à Paris", "content": "Louis Crocq est médecin général des Armées à la retraite, psychiatre spécialiste des névroses de guerre, co-fondateur du réseau national des cellules d'urgence médico-psychologique. De quel type de soutien doivent bénéficier victimes et rescapés des attentats ? - Les personnes présentes lors des attaques à Paris ont été traversées par différentes émotions : la surprise, l'effroi et, surtout, le sentiment de mort imminente, sans aucun secours possible. Elles ont parfois eu l'impression de planer, d'être désorientées, de traverser un état de dépersonnalisation. Ces rescapés reviennent de chez les morts. Sur le moment, il faut se rendre sur le terrain et pratiquer une psychiatrie de guerre. Le principe, très simple, est celui du \"déchocage\", autrement dit, du désamorçage. C'est leur ressenti qui doit avant tout s'exprimer. Les sujets qui parlent à un psychologue auront ensuite moins de séquelles.A force de mettre des mots dessus, ils vont finir par intégrer ce qu'il s'est passé. Le discours qui leur monte spontanément aux lèvres - \"j'ai peur, je tremble\"- relève de la sensation. Ils ne disent pas : \"j'étais là, à telle heure\". D'ailleurs, il ne faut surtout pas leur demander de récit détaillé à ce moment-là, cela risque de les enfoncer dans le ressassement.Ce secours psychologique précoce doit s'accompagner d'un bilan une à deux semaines plus tard. Car sur le coup, les personnes qui s'en sont tirées sont dans l'euphorie, mais quelques jours plus tard, elles peuvent se retrouver au bord du suicide. Comment aider ceux qui ont perdu des proches ? - Il faut d'abord les rassurer et les soutenir. Ces personnes vont développer un deuil traumatique, différent du deuil normal. Elles vont plonger dans le déni : \"Ce n'est pas possible, ce n'est pas arrivé\". Dans certains cas, le défunt leur apparaîtra la nuit. Elles risquent ensuite de culpabiliser et parfois même d'en vouloir à la personne décédée :\"Pourquoi m'as-tu abandonné ?\". Le deuil traumatique est très douloureux. Il est important de parler à un psychologue. Le traumatisme causé par ces attentats s'apparente-t-il à celui éprouvé lors d'une guerre ? - Lorsqu'enfant, j'ai assisté à la déclaration de guerre de 1939, tout le monde s'attendait à ce qu'il y ait des morts. Les attentats, eux, prennent tout le monde de court. Le terrorisme, c'est la guerre en temps de paix. D'ailleurs, c'est le monde du plaisir - le concert, le match de foot, les terrasses -, associé à des jours sereins, qui a été pris pour cible. Alors que la population parisienne pensait vivre en temps de paix, elle s'est retrouvée projetée dans une situation de guerre. Qu'est-ce que cela change pour elle ? - Chacun a été doublement atteint, à la fois dans son \"moi\" identitaire et dans son \"moi\" communautaire, puisque c'est notre civilisation qui est ciblée. Comme lors du 11 septembre 2001, les attaques à Paris ont créé un effet de surprise. Mais désormais, la population s'attend à ce qu'il y ait des morts. Elle sera donc mieux armée psychologiquement. Cet état d'esprit peut-il durer ? - On voit déjà que les Français n'ont pas cédé à la peur, contrairement à ce qu'espéraient les terroristes. Malgré l'état d'urgence, ils se sont rassemblés un peu partout dans le pays en hommage aux victimes. La solidarité, la compassion et le désir de justice ont pris le dessus. Propos recueillis par Bérénice Rocfort-Giovanni ﻿ÈB;   Bérénice Rocfort-Giovanni Journaliste "}