{"title": "sondage : valls et juppé, ceux qui incarnent le mieux la république", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-12-02", "theme": "Politique", "content": "L'ampleur des résultats correspond aux images de communion autour de valeurs communes qu'on a pu voir dans les jours suivant les attentats du 13 novembre : 85% des Français se déclarent \"attachés\" à la République, et 84% au concept de Nation, selon un sondage Viavoice pour La Revue civique en partenariat avec \"L'Obs\" à paraître ce jeudi 3 décembre.  Au niveau institutionnel, c'est l'école qui, pour les Français, incarne le mieux les valeurs de République (57%), loin devant la justice, la police et la gendarmerie (37%). Le gouvernement arrive lui en queue de peloton (21%).   Comme on l'a vu ces derniers jours avec le soudain bond de popularité de l'exécutif, des incarnations personnelles se superposent à ces notions parfois abstraites. Quand on demande aux Français qui incarne le mieux les valeurs d'Etat, de République et de Nation, c'est Manuel Valls qui arrive en tête sur chaque registre : il est cité dans le trio de tête par 41% des sondés sur la notion d'\"Etat\", 34% sur celle de \"République\" et 32% sur celle de \"Nation\". Si François Hollande arrive derrière du fait de son statut de chef de l'Etat, Alain Juppé dispose également de bons résultats, note l'étude. Le maire LR de Bordeaux devance même le président sur la notion de \"République\" (33% contre 30%). Nicolas Sarkozy et Marine Le Pen arrivent derrière sur les trois questions, devant François Fillon, François Bayrou et Jean-Luc Mélenchon.   \"Ces résultats sont éclairants sur un autre registre : celui de la présidentielle. En vue de 2017, la capacité à incarner l’État, la République et la Nation apparaît fondamentale\", commente François Miquet-Marty, président de Viavoice. \"La hiérarchie des scores enregistrés place ainsi François Hollande, Alain Juppé et Manuel Valls en positions privilégiées, à la différence de Nicolas Sarkozy et Marine Le Pen.\" Sondage Viavoice pour La Revue Civique, en partenariat avec\"Libération\", \"L’Obs\" et France Inter. Etude réalisée auprès d'un échantillon de 1 000 personnes, représentatif de la population résidant en France métropolitaine, âgée de 18 ans et plus. Interviews effectuées en ligne, du 25 au 27 novembre 2015. Représentativité par la méthode des quotas appliquée aux critères suivants : sexe, âge, profession de l’interviewé, région et catégorie d’agglomération. L'Obs "}