{"title": "egypte. un attentat déjoué contre l’ambassade de france ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-15", "theme": "Monde", "content": "Une cellule démantelée samedi 11 mai en Egypte projetait des attentats contre les ambassades de France et des Etats-Unis au Caire, selon l'enquête des services de sécurité, a indiqué mercredi l'agence de presse officielle MENA. \"Les accusés planifiaient des attentats suicide à la voiture piégée devant les ambassades de France et des Etats-Unis en Egypte\", ajoute MENA. Selon l'enquête, la cellule planifiait un attentat contre l'ambassade française pour \"protester contre l'intervention militaire de la France au Mali\". Une information qui n'a pas été officiellement confirmée par le gouvernement français.  Les autorités égyptiennes ont annoncé samedi l'arrestation de trois membres d'une cellule liée à Al-Qaïda qui préparaient un attentant suicide contre une ambassade occidentale et d'autres cibles en Egypte. Les suspects ont été arrêtés en possession d'explosifs destinés à une attaque imminente, avait déclaré le ministre de l'Intérieur, Mohamed Ibrahim, lors d'une conférence de presse au Caire sans préciser la nationalité des suspects ni l'ambassade visée. L'agence officielle MENA avait, elle, précisé que les suspects étaient égyptiens. Selon l'enquête des services de sécurité, les trois membres de la cellule arrêtés font partie des prisonniers qui avaient fui les centres de détention aux premiers jours de la révolte en janvier 2011 en Egypte. Deux d'entre eux avaient été extradés d'Algérie et d'Iran en 2009 et emprisonnés en Egypte, ajoute-t-on de même source. Un membre de la cellule était en contact avec une autre cellule démantelée au Caire en octobre dernier et dont les membres sont actuellement jugés en Egypte.Les trois membres de la cellule auraient reconnu être en contact avec Al-Qaïda mais ils ont nié qu'ils planifiaient des attentats, selon les conclusions de l'enquête citées par MENA. L'Obs avec AFP Journaliste "}