{"title": "attentats de bruxelles : plongée dans l'enfance des el bakraoui, les frères kamikazes", "newspaper": "NouvelObservateur", "author": ["Elsa Vigoureux"], "date_publi": "2016-03-27", "theme": "Attentats de Bruxelles", "content": "Ils vivent dans une de ces petites maisons, la plupart en briques, collées les unes contre les autres avec de larges fenêtres, où l’on vit à la verticale. Etroites, et hautes, pour ne pas perdre la chaleur et attraper la lumière. Chez les Bakraoui, il y a trois niveaux, le salon en bas, avec la cuisine et une salle de bain. Au-dessus, la chambre des parents et celles de leurs trois enfants. Ibrahim et Khalid El Bakraoui sont nés à Laeken, pas loin du château et des jardins royaux de Bruxelles, il y a trois décennies. Ils sont morts la semaine dernière à 27 et 30 ans. En terroristes. Emportant 32 vies, en traumatisant des centaines d’autres, blessées pour toujours.  Les restes d’Ibrahim El Bakraoui ont été retrouvés et authentifiés à l’aéroport Zavendem où il s’est fait sauter un peu avant huit heures du matin mardi 22 mars. Une heure plus tard, son frère Khalid a déclenché sa bombe dans une station de métro du quartier Schumann au cœur de l’Europe, lui. Enfermés à double tour derrière la porte en verre opaque et sombre de la maison, restent leurs parents, leur sœur, une tante. Les journalistes, venus du monde entier, sonnent des dizaines de fois à leur interphone. Retranchés dans leur peine indigne, couverts de honte devant l’horreur commise par leurs fils, la famille El Bakraoui n’ouvre qu’aux amis, aux gens du quartier. \"Leur père répète accablé qu’ils n’ont pas pu faire ça\", raconte Yassine, 17 ans.  Yassine a connu les frères El Bakraoui, alors il fait le body-guard, met en garde la presse qui oublie que \"ces gens souffrent, ils ont deux enfants morts sur la conscience, plus tous ceux qu’ils ont tués ou blessés \". Il répète presqu’en criant que les frères, qui l’emmenaient au parc petit, qui lui payaient toujours une canette ou un \"truc à manger\", étaient \"gentils, mais gentils… C’était du miel ces deux là !\" Lui, comme tout le monde dans le quartier, lâche le même mot : \"Je suis dégoûté\". Il refuse de l’avouer, mais ça s’entend dans sa colère, ça se voit dans ses gestes agités, lui-même s’est fait avoir : Justement. Il y a un vent de panique qui flotte dans l’air de Laeken depuis que les visages des frères El Bakraoui s’affichent sur les écrans de télé dans tous les salons du quartier. \"On se demande… Et maintenant, à qui le tour ?\", lâche Karim, père de famille, qui a senti tous ses poils \"se dresser en découvrant que c’était eux, les tueurs de masse du 22 mars en Belgique\". Il les a vus toute cette année, allant-venant, \"dans leur vieille clio bleu marine, avec un pare-choc rouge, les mêmes qu’avant dans leurs jeans-baskets, fumeurs, et buveurs de bières\". Ibrahim et Khalid El Bakraoui ont grandi comme Yassine, comme tout le monde dans le bas Laeken. A la maison, pas de misère, chacun son espace. Le jeu, les copains, la vie, les envies, c’était dehors, sur le pavé des petites rues qui débouchent sur le quai où coule la Senne. \"Ces enfants n’étaient pas gâtés mais ils n’ont manqué de rien\", poursuit Karim. Jamal El Bakraoui est né en France, où ses parents kabyles natifs du Rif marocain, étaient venus travailler dans les mines du Nord. Au milieu des années soixante, la famille a passé la frontière pour s’installer en Belgique. Le père El Bakraoui a grandi dans le centre de Bruxelles, quartier \"Chicago\", à côté du petit château. \"Il parle le français comme n’importe quel belge\", raconte Ali, un de ses cousins, issu de la même tribu Bakkiou au Maroc. Jamal El Bakraoui s’est marié, est devenu boucher. Pendant que ses trois enfants grandissaient, son commerce installé rue du pavillon, à Schaerbeek, prospérait. La famille a pu acheter sa maison sans peine. Les petits allaient à l’école communale 24-25 en primaire. Ils n’étaient ni bons ni mauvais élèves.  Comme Yassine qui se met en vacances une semaine avant le début des congés scolaires, les fils El Bakraoui ont fréquenté l’école en dilettante, fait les quatre cents coups avec leurs potes de Laeken. \"On partait vite en vrille… Un regard de travers et les coups de boule partaient\", se souvient Quinto, un italien qui a partagé sa jeunesse avec eux. Ibrahim et Khalid El Bakraoui ont suivi, appris. Et prenaient un petit billet à la clef. \"On volait ici, et on revendait dans les cafés deux rues derrière… On prenait 500 francs belges pour jouer au Bingo\". Quinto dit : \"Tout ça a changé. Avant, on se mettait dans de mauvais draps, ça nous faisait des soucis qu’on traînait. Et un jour, on se secouait, ça marchait ou pas. Aujourd’hui, je vois des jeunes qui ne nous ressemblent plus. Ils ne sont pas attachés à l’idée de vivre.\" Quinto s’est assagi : Le père El Bakraoui a fermé sa boucherie au début des années 2000. \"Il ne faisait pas bien ses comptes, ou alors il ne déclarait pas tout\", dit-on à Laeken. Jamal El Bakraoui est un \"Hadj\" comme on dit : il a fait le pèlerinage à la Mecque. Dans le quartier, tout le monde le connaît. Il va tous les jours à la boulangerie, tous les après-midis au café italien face au quai, pour jouer aux cartes. Et il rend des \"services\", avec la complicité du garagiste du coin : pour 150 euros (au lieu de 43 euros normalement), il fait passer les voitures avec \"la plaque garage\" au contrôle technique. Quand Jamal a compris que son aîné s’enfonçait dans le grand banditisme, \"c’était trop tard\", dit Ali. \"Faut pas croire qu’on contrôle ses enfants.\" Ibrahim El Bakraoui s’est procuré des armes lourdes. Ibrahim El Bakraoui a braqué un bureau de change près de la place de la Bourse en 2010. Il est rentré chez lui, la police aux trousses. \"Le quartier était assiégé, ce jour-là, se souviennent les habitants de la rue Wautier. Il y avait des snipers sur les toits.\" Ibrahim El Bakraoui a blessé un policier. Son père n’a plus voulu lui parler, \"tant il avait honte. Comme aujourd’hui, la famille n’osait plus sortir, des jours durant\", se souvient Ali. Le nom El Bakraoui faisait les titres des journaux. Ibrahim a pris 9 ans, et a été remis dehors à mi-peine. \"Sans encadrement ni garantie\", commente Karim.  De la chair à canon pour Daech, \"ces types ne cherchent qu’une chose, sans le savoir… Comment en finir avec eux-mêmes\". Khalid, lui, spécialisé dans le car-jacking, \"avait fait des études universitaires\", affirme le cousin Ali. Il y a un an et demi, Khalid El Bakraoui s’est marié. Et pendant qu’il s’organisait avec son frère pour tuer des dizaines de Belges, sa femme se préparait à donner la vie. Khalid El Bakraoui a choisi : son enfant naîtra dans un mois avec pour nom de famille celui d’un terroriste. Elsa Vigoureux Elsa Vigoureux Journaliste "}