{"title": "attentats de bruxelles : les frères el bakraoui, du grand banditisme à l'islam radical", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2016-03-23", "theme": "Société", "content": "Les noms d'Ibrahim et de Khalid El Bakraoui étaient déjà sortis la semaine dernière dans la presse belge après la perquisition de l’appartement de Forest où les empreintes de Salah Abdeslam avaient été retrouvées. La planque avait été louée par l’un des deux frères. \"Les El Bakraoui n’avaient pas du tout le profil d’islamistes radicaux, plutôt celui de personnes issues du grand banditisme, prêts à tout pour de l’argent\", nous confiait alors une source judiciaire les ayant croisés. Avant d’ajouter : \"Si ces deux types se sont radicalisés, alors le pire est à craindre car ils sont très dangereux.\" Une prophétie macabrement juste. Le procureur fédéral belge l'a annoncé ce mercredi matin : Ibrahim El Bakraoui a été identifié comme l'un des deux kamikazes de l'aéroport de Bruxelles et son frère Khalid comme celui du métro de la station Maelbeek, dans le centre de la capitale belge.  Ce n’est pas la première fois que le nom des El Bakraoui apparaît dans la presse belge. En janvier 2010, une attaque d’un bureau de change situé sur le boulevard Adolphe Max, en plein centre de Bruxelles, avait défrayé la chronique. Les trois braqueurs s’étaient présentés devant le bureau aux alentours de 9h30, quelques minutes avant l’ouverture, et avaient braqué l’employée. Ibrahim El Bakraoui, alors âgé de 24 ans, faisait partie du trio en compagnie de Jawat B., 23 ans, et de Belkacem B., 22 ans. L’employée réussit à leur échapper et ses cris attirent l’attention des passants. Les trois comparses s’enfuient en voiture, sans emporter le moindre butin. Une patrouille de police les prend en chasse. El Bakraoui ouvre le feu. Une deuxième patrouille se met alors en travers de la chaussée pour tenter de bloquer les fuyards. El Bakraoui tire à nouveau. Un des policiers sera touché à trois reprises à la jambe droite. Des balles s’égareront également sur un abribus et sur une façade de maison. Dans leur cavale, les trois fuyards heurtent une voiture. Ils abandonnent leur véhicule, s’échappent à pied et se réfugient dans un immeuble de la rue de Wautier à Laeken. Le quartier est bouclé. Les 30 personnes présentes dans le bâtiment sont interpellées par l'unité spéciale de la police fédérale. Et les trois suspects finalement arrêtés. Dans la cave de l'immeuble, la police retrouvera deux Kalachnikovs. L’affaire provoque un vif émoi à Bruxelles et déclenche une polémique entre politiques locaux sur l’insécurité et les moyens de la police. En octobre 2010, Ibrahim El Bakraoui sera condamné à une peine de 9 ans de prison. Il reconnaîtra avoir tiré sur les policiers. 18 douilles avaient été retrouvées dans la Golf des braqueurs. L’année suivante, son frère Khalid écope lui d’une peine de cinq ans de prison pour des faits de vol avec violence, de voitures notamment. Lors des perquisitions dans cette enquête, les policiers avaient également découvert des Kalachnikovs. Les deux frères se sont-ils radicalisés en prison ? Une chose est sûre : ils incarnent le lien entre le grand banditisme et l’islamisme radical. L’enquête dira leur degré d’implication dans la fourniture des armes et du réseau de planques du commando du 13 novembre. Vincent Monnier ? Vincent Monnier Journaliste "}