{"title": "Attentat à Istanbul : au moins 39 morts, une Franco-Tunisienne tuée", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/01/2017", "theme": "Faits divers", "content": " Trente-neuf personnes, dont au moins 15 étrangers, ont été tuées par un homme armé déguisé en père Noël qui a mitraillé la foule célébrant le Nouvel An dans une boîte de nuit huppée d'Istanbul. L'assaillant qui a semé la mort dans la discothèque branchée Reina, située au bord du Bosphore, est toujours recherché par les autorités, a indiqué dimanche matin le ministre turc de l'Intérieur Süleyman Soylu qui a évoqué une «attaque terroriste». Dans une vidéo sur Twitter on aperçoit à l'intérieur de la discothèque l'assaillant déguisé en père Noël. The CCTV footage of the gunman who killed 39 people in Istanbul night club attack at 1.15 am on the first day of 2017. \r\n— Abdullah Bozkurt (@abdbozkurt)   Turkish state media reports one attacker is still inside the nightclub in Istanbul \r\n— Sky News (@SkyNews)  Selon lui, 20 victimes ont d'ores et déjà été identifiées et parmi elles figurent 15 étrangers et cinq Turcs. Soylu avait dans un premier temps évoqué 21 victimes identifiées, dont 16 étrangers. Le ministère des Affaires étrangères a annoncé le décès d'une Franco-Tunisienne et une enquête a été ouverte par le parquet de Paris. Jean-Marc Ayrault avait auparavant fait été de trois Français blessés. La Belgique a annoncé qu'un ressortissant belge au moins aurait été tué dans l'attaque. Une Israélienne est décédée. Une deuxième a été blessée.\r\nL'attaque a aussi fait au moins 65 blessés, dont quatre grièvement atteints, a-t-il indiqué. «Les recherches pour retrouver le terroriste sont toujours en cours. J'espère qu'il va être rapidement capturé», a-t-il ajouté. \r\nL'assaillant a ouvert le feu sur la foule à 1h15 dimanche (23h15 à Paris), dans la discothèque où 700 à 800 personnes fêtaient le passage à l'année 2017. Nombre d'entre elles ont plongé dans les eaux glacées du Bosphore pour échapper à la mort, selon les médias turcs. : CCTV of the 1st seconds in Istanbul night club terror attack; At least 35 killed \r\n— Amichai Stein (@AmichaiStein1)   Cette attaque marque un début d'année 2017 sanglant pour la Turquie, déjà secouée en 2016 par plusieurs attentats meurtriers attribués soit aux djihadistes du groupe Etat islamique (EI) soit à la rébellion kurde. Le tireur a abattu un policier et un civil qui se trouvaient devant cette boite de nuit prisée des touristes étrangers, avant de s'engouffrer à l'intérieur et de commettre un carnage, a précisé le gouverneur de la ville Vasip Sahin. «Sauvage et impitoyable» «D'une façon sauvage et impitoyable, il a mitraillé des personnes qui étaient simplement venues célébrer le Nouvel An», a déclaré le gouverneur. \r\n«Ils oeuvrent pour détruire le moral du pays et semer le chaos en ciblant des civils avec de telles attaques haineuses», a déclaré Recep Tayyip Erdogan, le président turc, dans un communiqué. \r\nLes autorités avaient annoncé avoir déployé 17.000 policiers dans Istanbul afin d'encadrer les festivités du Nouvel An. Elles avaient par ailleurs précisé que des policiers seraient déguisés en père Noël pour détecter la moindre anomalie au sein des foules.«Nous étions venus pour passer un bon moment aujourd'hui, mais tout s'est soudain transformé en chaos et en nuit d'horreur», a raconté Maximilien, un touriste italien. Le Reina est situé à quelques centaines de mètres de l'endroit où avaient lieu les célébrations officielles du Nouvel An, au bord du Bosphore. Des témoins ont rapporté avoir entendu un assaillant s'exprimer en arabe, selon l'agence de presse Dogan. Des vidéos publiées sur les réseaux sociaux montrent un homme débouler devant l'entrée de la discothèque en tirant, semant la panique parmi les personnes rassemblées là. Des équipes des forces spéciales ont ensuite ratissé la boîte de nuit, alors que de nombreux policiers se trouvaient devant l'établissement, de même que des dizaines d'ambulances. Selon le journaliste spécialiste de la Turquie Guillaume Perrier, la boîte de nuit - l'une des plus célèbres de la ville - est très prisée des personnalités de la Jet set :  Le Reina qui a été visé est un club fréquenté par la jet-set stambouliote, footballeurs, vedettes de la télé, touristes fortunés. \r\n— Guillaume Perrier (@Aufildubosphore)  La discothèque est située sur la rive européenne de la ville stambouliote, dans le quartier de Ortaköy. Cette attaque survient alors que la Turquie est secouée depuis plus d'un an par une série d'attentats meurtriers.  La Maison Blanche condamne «l'horrible attaque» La Maison Blanche a condamné une «horrible» attaque. «De telles atrocités perpétrées sur des innocents venus pour la plupart célébrer le Nouvel An soulignent la sauvagerie des assaillants», a déclaré Ned Price, porte-parole du Conseil de sécurité nationale. Le secrétaire général de l'Otan, Jens Stoltenberg, a déploré sur Twitter un «début (d'année) 2017 tragique à Istanbul». «2017 débute avec une attaque à Istanbul», a également souligné la chef de la diplomatie européenne Federica Mogherini. La Turquie a été la cible de nombreuses attaques qui ont notamment ensanglanté Ankara et Istanbul, où, il y a à peine trois semaines, un attentat revendiqué par un groupe radical kurde a fait 45 morts, dont une majorité de policiers. \r\nDe son côté, François Hollande a condamné «avec force et indignation» cette attaque. «Le président de la République dénonce avec force et indignation l'acte terroriste qui a provoqué la mort d'au moins 39 personnes dans une discothèque à Istanbul lors de la soirée du nouvel an», a lancé l'Elysée dans un communiqué. «La France exprime sa solidarité avec la Turquie dans cette épreuve et poursuivra impitoyablement la lutte contre ce fléau avec ses alliés». Toujours à Istanbul, quatre touristes ont été tués et 36 personnes blessées en mars sur la célèbre avenue Istiklal, dans un attentat-suicide attribué par l'EI. Les autorités ont également affirmé que les djihadistes avaient été derrière l'attentat qui a fait 47 morts en juin à l'aéroport Atatürk d'Istanbul. Membre de la coalition internationale qui combat l'EI en Syrie et en Irak, la Turquie a déclenché en août une offensive dans le nord de la Syrie pour repousser les djihadistes vers le sud. Des rebelles syriens soutenus par l'armée turque assiègent depuis plusieurs semaines la ville d'Al-Bab, un fief de l'EI dans le nord de la Syrie. En réaction à ces opérations militaires, l'EI a à plusieurs reprises menacé d'attentats la Turquie, une des principales cibles des djihadistes. "}