{"title": "Russie : Daech revendique l’attentat de Saint-Pétersbourg", "newspaper": "leparisien", "author": "V.G. avec AFP", "date_publi": "29/12/2017", "theme": "Faits divers", "content": "Mercredi, l’explosion d’une bombe artisanale avait fait 13 blessés dans un supermarché de la deuxième ville du pays. L’attaque qui a fait 1 a été revendiquée par le groupe Etat islamique ce vendredi. « L’attaque […] a été menée par un groupe dépendant de l’Etat islamique », a indiqué le groupe djihadiste dans un communiqué diffusé par son organe de propagande Amaq.Dans un communiqué publié dans la nuit de mercredi à jeudi, le Comité national antiterroriste (NAK) a précisé que la bombe artisanale, d’une puissance équivalent à 200 g de TNT, avait explosé dans un casier de la consigne du supermarché situé dans un ancien cinéma soviétique. Il a diffusé des images de l’entrée du magasin avec le plafond en partie effondré près des caisses, entourées de débris.Saint-Pétersbourg déjà visé cette annéeJeudi, le président russe Vladimir Poutine avait qualifié l’explosion « d’acte terroriste ». Il avait annoncé avoir ordonné aux services de sécurité du pays (FSB) de « liquider les bandits sur place » au moment de leur arrestation en Russie, « en cas de menace à la vie ou à la santé » des forces de l’ordre. « Il s’agit de ceux qui se préparent à commettre des attentats dans notre pays », avait précisé à la presse son porte-parole, Dmitri Peskov.Saint-Pétersbourg avait déjà été visée  Revendiqué par un groupe peu connu lié à Al-Qaïda, il avait fait 15 morts et des dizaines de blessés. L’auteur présumé de cette attaque, Akbarjon Djalilov, un homme de 22 ans originaire du Kirghizstan, une ex-république soviétique d’Asie centrale, a également été tué dans l’attentat.Mi-décembre, les services de sécurité russes avaient annoncé avoir démantelé,, une cellule du groupe Etat islamique préparant des attentats le 16 décembre à Saint-Pétersbourg, notamment dans la très touristique cathédrale Notre-Dame-de-Kazan."}