{"title": "VIDEO. Italie : un attentat déjoué visait le pont du Rialto à Venise", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/03/2017", "theme": "Faits divers", "content": " La police italienne a annoncé jeudi l'arrestation à Venise (Italie) de quatre personnes, dont un mineur, originaires du Kosovo et soupçonnées de vouloir commettre un attentat sur le célèbre pont du Rialto dans la cité des Doges. Après avoir établi «la radicalisation religieuse» des suspects, les forces de l'ordre ont réuni suffisamment d'éléments sur leurs activités pour arrêter ces suspects «tous originaires du Kosovo», a expliqué la police dans un communiqué. Encouragés par l'attaque de Londres Lors d'une conférence de presse, le procureur Adelchi d'Ippolito, en charge de l'enquête, a précisé que le groupe envisageait un attentat sur le pont du Rialto. «Avec Venise, tu gagnes tout de suite le paradis, vu le nombre de mécréants qu'il y a, à mettre une bombe au Rialto», a déclaré l'un des hommes, le suspect mineur identifié par ses seules initiales, dans une conversation téléphonique enregistrée par les enquêteurs. «Si je prête serment demain» à Daech «et qu'ils me donnent l'ordre, je suis obligé» de tuer les «mécréants», a insisté Babaj Arian, considéré comme le chef du groupe, dans une autre conversation enregistrée le 22 mars, après l'attentat de Londres. Deux suspects travaillaient comme serveurs Les enquêteurs qui les avaient placés sur écoute depuis plusieurs mois les ont d'ailleurs entendus «exulter» au téléphone après l'attentat qui a fait . Daech avait revendiqué l'attaque, mais la police britannique a dit n'avoir trouvé . Les suspects, dont deux travaillaient comme serveurs à Venise, s'entraînaient en regardant des vidéos de propagande de Daech et simulaient la fabrication d'engins explosifs. Certains d'entre eux avaient aussi exprimé leur volonté d'aller combattre en Syrie avec les milices islamistes. Des unités d'élite des forces de l'ordre ont participé en pleine nuit à l'arrestation des personnes suspectes dans le centre historique de Venise et mené douze perquisitions. Le ministre de l'Intérieur, Marco Minniti, a salué ces arrestations dans un communiqué, évoquant «un résultat important dans la prévention du terrorisme». VIDEO. L'opération filmée par la police "}