{"title": "Attentat de Manchester : le kamikaze présumé n'a «probablement pas agi seul»", "newspaper": "leparisien", "author": "S.C. et Th.B. avec AFP", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Son identité était connue des services de renseignements britanniques. Le kamikaze auteur de l'attentat de lundi à Manchester s'appelle Suliman Ramadan Abedi, dit Salman Abedi, a indiqué la police. Ce Britannique de 22 ans, d'origine libyenne, s'est fait exploser devant la Manchester Arena, vers 23h35, peu après la fin du concert d'Ariana Grande. Selon les derniers éléments de l'enquête, il a bénéficié de complicités et aurait séjourné en Libye et en Syrie. Voici ce que l'on sait de lui à ce jour. A LIRE AUSSI\r\n>  Salman Abedi est mort dans cette attaque qui a tué au moins 22 personnes . Porteur d'une bombe dans son sac à dos, iIl aurait pris le métro à Victoria Station, puis attendu près des guichets de vente des billets que les spectateurs sortent de la salle pour déclencher son engin explosif.CORRECTION: CBS News can confirm suspected Manchester attacker is 23-year-old Salman Abedi \n\n                            \r\n— CBS News (@CBSNews)  Le profil du terroriste présumé se précise au fil des heures. Abedi est né en 1994 de parents libyens et pieux ayant fui quelques années plus tôt le régime de Kadhafi pour trouver refuge à Londres. Ils étaient ensuite venus s'installer dans le quartier résidentiel tranquille de Fallowfield, au sud de Manchester, où le suspect continuait à habiter. Le jeune homme, dont  a publié la photo, serait le troisième de quatre enfants, selon le Daily Telegraph. Sa jeune soeur, Jomana, 18 ans, serait retournée vivre en Libye, selon The Telegraph.The face of evil: \r\n— Harry Cole (@MrHarryCole)  Salman Abedi avait entamé des études de commerce et de management à l'université de Salford, dans l'agglomération de Manchester, a indiqué à l'agence Press Association Sam Grogan, un responsable de l'université. Il les avait abandonnées au bout de deux ans, sans obtenir le moindre diplôme. Les voisins de Salman Abedi sous le choc «C'était un jeune homme très discret, toujours très respectueux à mon égard», a témoigné un Libyen de Manchester dans le . «Son frère Ismaël est très sociable, mais Salman est très réservé», a-t-il ajouté. Dans le quartier du jeune homme, un ensemble pavillonnaire constitué de maisons modestes en briques rouges, peu de ses voisins connaissent le suspect. «Je ne suis même pas sûre de savoir à quoi il ressemble, à vrai dire. Je devais pourtant le croiser tous les jours», confie à l'AFP Rachel Harding, 37 ans, qui habite une maison voisine et se dit «choquée, surprise, apeurée». L'image du jeune homme réservé ne semble pas partagée par tous sur place. Le  cite plusieurs voisins décrivant un Salman Abedi qui «chantait vraiment très fort des prières islamiques en pleine rue» ou évoquant encore l'apparition sur son visage d'une barbe, lui qui était davantage connu jusque-là pour être un fan de Manchester United. Le père retourne combattre en Libye Le suspect et son frère, dont le domicile a été perquisitionné mardi, fréquentaient la mosquée locale de Didsbury, affirme encore le Guardian. Le père du suspect est bien connu au sein de la communauté libyenne de Manchester, mais se trouverait actuellement à Tripoli, ajoute le quotidien. Selon Fawaz Haffar, un administrateur de la mosquée cité par la , le père du kamikaze présumé avait l'habitude d'y faire l'appel à la prière et son frère y était volontaire. Selon le MailOnline, 2011 aurait marqué un tournant dans l'histoire du clan Abedi. Cette année-là, en pleine intervention militaire occidentale, le père de famille serait retourné dans son pays d'origine pour se battre, quittant brutalement son emploi et ses proches. Salman Abedi et ses frères auraient alors commencé à relayer sur les réseaux sociaux des histoires de djihadistes britanniques combattant en Libye ou encore à prier dans la rue. «Un visage de haine» Un imam, Mohammed Saeed, a confié au Guardian que Salman Abedi avait affiché «un visage de haine» lors d'un sermon dénonçant le terrorisme. Selon le Times, Salman Abedi s'était rendu récemment en Libye. Il était parti il y a trois semaines et était rentré il y a quelques jours, indique le journal, qui cite un ami d'école du kamikaze. A en croire le , Abedi a également été proche d'un certain Raphael Hostey, alias Abou Qaqa al-Britani, recruteur présumé de Daech jusqu'à sa mort en Syrie, en 2016, au cours d'une frappe de drone. Mercredi matin, la ministre britannique de l'Intérieur Amber Rudd a confirmé auprès de la BBC que le kamikaze présumé était connu des services de renseignement et qu'il n'avait «probablement pas agi seul», soulignant que l'attentat était «plus sophistiqué que d'autres». Au même moment, au micro de BFM TV et de RMC, le ministre français de l'Intérieur Gérard Collomb a révélé qu'Abedi aurait «probablement» séjourné en Syrie. Mercredi, trois hommes ont été arrêtés dans le sud de Manchester, «en lien» avec l'enquête sur l'attentat de lundi, a annoncé la police. Un premier homme avait déjà été arrêté la veille dans le sud de la ville, à Chorlton, banlieue résidentielle au sud de Manchester. LIRE AUSSI\r\n>"}