{"title": "Somalie : un double attentat fait 28 morts et 43 blessés près d'un hôtel de Mogadiscio", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/01/2017", "theme": "Faits divers", "content": " Le bilan pourrait encore s'alourdir. Vingt-huit personnes ont été tuées et 43 blessées mercredi dans un double attentat à la voiture piégée contre un hôtel du centre de Mogadiscio, suivi d'une attaque par des combattants shebab armés, selon le chef du principal service d'ambulances de la capitale. Ce dernier a ajouté que «d'autres ambulances (avaient) transporté des victimes», sans que l'on sache encore «combien».  L'attaque a commencé en début de matinée. Une voiture piégée a été lancée contre une des entrées du périmètre de sécurité de , fréquenté par des hommes politiques et situé près du Parlement et de la présidence. Plusieurs hommes armés ont ensuite pénétré dans l'enceinte de l'hôtel et commencé à échanger des coups de feu avec les gardes de sécurité, selon un responsable de la police. At least 13 people have been killed in a blast at a hotel in , Somalia — Sky News (@SkyNews) \r\n« Deux hommes armés ont été tués et la zone est sous le contrôle des forces de sécurité » a-t-il ajouté.  Aftermath of today's truck bomb attack on  hotel in  , casualties reported. \r\n— Live From Mogadishu (@Daudoo)  : Video Massive bomb explosion hits Hotel Dayax. Gunfight ongoing. . Siege ongoing. 10s of Mps in the hotels. \r\n— Radio Dalsan (@DalsanFM)  Les shebab ont juré la perte du gouvernement somalien, soutenu à bout de bras par la communauté internationale et protégé par la force de l'Union africaine, l'Amisom, forte de 22 000 hommes. Confrontés à la puissance de feu supérieure de l'Amisom, déployée en 2007 en Somalie, les shebab ont été chassés de Mogadiscio en août 2011. Bien qu'ils aient perdu l'essentiel de leurs bastions, ils contrôlent encore de vastes zones rurales à partir desquelles ils mènent des opérations de guérilla et des attentats-suicides - souvent jusque dans la capitale somalienne - contre les symboles du fragile gouvernement somalien ou contre l'Amisom. Les attaques des shebab ont continué à un rythme soutenu ces dernières semaines, alors que la Somalie est engagée dans un processus électoral pour élire son nouveau président."}