{"title": "Attentat du métro de Londres : un suspect arrêté, perquisition à Sunbury", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "16/09/2017", "theme": "Faits divers", "content": " L'enquête sur , avance à grands pas ce samedi. Alors que la police a annoncé dans la matinée l'arrestation «importante» d'un jeune homme, des perquisitions étaient en cours dans l'après-midi dans un logement de Sunbury-on-Thames, à une vingtaine de kilomètres au sud-ouest de la capitale britannique.\r\n«Les policiers ont commencé à évacuer l'endroit vers 13h40» (14h40 heure française), a précisé la police. Les habitants des bâtiments alentours ont également été évacués «par mesure de précaution».\r\nCe matin, vers 8h20 (9h20 heure française), un suspect âgé de 18 ans a été interpellé par la police du Kent (sud-est de l'Angleterre) «dans la zone portuaire de Douvres», en lien avec des faits «terroristes», précisent les forces de l'ordre dans un communiqué. En garde à vue dans un poste de police local, il devait être transféré «vers un poste de police du sud de Londres en temps utile».LIRE AUSSI\r\n>\r\n La police a précisé par ailleurs qu'elle continuaient à rechercher d'autres suspects potentiels. «A ce stade, nous examinons encore la possibilité de savoir si une seule personne est responsable de l'attaque», a déclaré Neil Basu, un responsable de l'antiterrorisme au sein de la police londonienne, samedi soir lors d'un point presse. «Notre priorité (...) est d'identifier et localiser tout autre suspect potentiel», a-t-il ajouté.\r\n «Nous sommes ravis des progrès effectués, mais l'investigation continue et le niveau d'alerte reste critique», estime Neil Basu. «Le public doit rester vigilant tandis que nos équipes et nos partenaires continuent de travailler dans cette enquête complexe, ajoute-t-il. Nous ne changeons pas, pour l'instant, nos mesures de sécurité et nos effectifs supplémentaires d'officiers armés sont maintenus».\r\nDouze heures après l'attaque à la bombe artisanale, la Première ministre, Theresa May, avait annoncé que le niveau d'alerte terroriste avait été relevé de «grave» à «critique», ce qui signifiait qu'un attentat était «imminent». En tout, 1 000 policiers sont redéployés «à travers le pays», selon le commandant de l'unité antiterroriste de la police londonienne, Mark Rowley, tandis que « jusqu'à 1 000 militaires» sont affectés dès samedi sur des sites stratégiques comme des centrales nucléaires ou des infrastructures clés, selon le ministère de la Défense.\r\n LIRE AUSSI\r\nSelon un nouveau bilan publié par les services de santé samedi matin, 30 blessés, dont aucun grièvement atteint, ont été traités à l'hôpital, pour des brûlures notamment. Seuls trois d'entre eux étaient encore hospitalisés samedi."}