{"title": "Nigéria : triple attentat-suicide contre un camp de déplacés, 28 morts ", "newspaper": "leparisien", "author": "S. A. ", "date_publi": "16/08/2017", "theme": "International", "content": " Les attaques simultanées de trois femmes kamikazes ont fait 28 morts et plus de 80 blessés mardi au . Le triple attentat suicide s'est produit mardi à Mandarari, une ville à 25 kilomètres de Maiduguri, la capitale de l'Etat du Borno, dans le nord-est du pays. «Trois femmes ont déclenché leur ceintures explosives juste à l'entrée d'un camp de déplacés faisant 28 morts et 82 blessés», a rapporté Baba Kura, membre des milices civiles qui lutte contre .\r\n«La première femme a déclenché sa ceinture vers 18 heures dans le marché qui se trouve à l'entrée du camp», raconte ce témoin de la scène. «Cela a créé de la panique, et les commerçants étaient en train de fermer leur boutique quand deux autres femmes se sont fait exploser, causant la majeure partie des morts et des blessés», poursuit-il.A LIRE AUSSI\r\n>\r\nIbrahim Liman, l'un des chef des milices civiles engagées dans le combat contre les jihadistes, a confirmé le triple attentat, ajoutant que «plus de 80 blessés ont été conduits à l'hôpital de Maiduguri». A l'hôpital, on fait part «d'un grand nombre de personnes qui sont arrivées» mardi en fin de journée.Attentats suicides dans le nord-est du Nigeria : 28 morts Le district de Konduga, cible de Boko Haram Mandarari se trouve dans le district de Konduga, à quelques kilomètres de la capitale de l'Etat du Borno, district qui a été la cible récente de nombreuses attaques de Boko Haram. Fin juillet, le groupe djihadiste avait attaqué une mission pétrolière, .A LIRE AUSSI\r\n> > \r\nLe district de Konduga est l'une des cibles des violences commises par le groupe djihadiste depuis que l'armée les a forcés à décrocher de leur base de la forêt de Sambisa, en décembre dernier. Il y a deux semaines, trois vendeurs de bois ont été décapités non loin de là, accusés par les combattants d'être des espions au service des forces de sécurité. Des hommes armés ont envahi le village d'Amarwa, proche de Mandarari, dans la nuit de samedi à dimanche, tirant au hasard sur les villageois et mettant le feu à toutes les habitations.\r\n \r\nSelon l'ONU, près de deux millions de personnes souffrent de malnutrition aiguë et 6,9 millions ont besoin d'une assistance humanitaire dans le nord-est du Nigeria."}