{"title": "Trois hommes soupçonnés de projeter un attentat arrêtés : deux armes factices retrouvées", "newspaper": "leparisien", "author": "avec J.M D", "date_publi": "21/02/2017", "theme": "", "content": " Ils sont soupçonnés d'avoir projeté un attentat. Trois hommes ont été arrêtés mardi par les services antiterroristes, à Clermont-Ferrand (Puy-de-Dôme), à Marseille (Bouches-du-Rhône) et en région parisienne. «Les suspects avaient un projet et ils étaient suffisamment avancés pour que les policiers de la Direction générale de la sécurité intérieure (DGSI) décident de leur interpellation», a expliqué une source proche de l'enquête. Mais, «à ce stade, on ne sait pas s'il y avait une cible précise», a indiqué une autre source. Plusieurs perquisitions étaient toujours en cours à la mi-journée. Les trois suspects étaient très actifs sur les réseaux sociaux. Selon nos informations, l'opération a été lancée après un SMS entre deux suspects parlant de «mise au vert». Une opération de déminage a été menée tôt dans la matinée, vers 6 heures, dans le quartier de la Fontaine du Bac, à Clermont-Ferrand, au domicile d'un des suspects âgé de 37 ans. , ce sont les hommes du Raid qui ont d'abord investi un immeuble de la cité et perquisitionné le logement du terroriste présumé, ainsi qu'un garage situé à proximité. Deux agents de déminage, en provenance de Lyon (Rhône), ont ensuite été dépêchés. Les enquêteurs n'auraient retrouvé jusqu'à présent que deux fusils d'assaut de Airsoft de type Kalachnikov et une bombe à plâtre, selon nos informations. VIDEO. L'opération antiterroriste à Clermont-Ferrand (La Montagne) Arrêtés dans le cadre d'une enquête préliminaire ouverte en janvier Les trois hommes ont été interpellés dans le cadre d'une enquête préliminaire ouverte en janvier par la section antiterroriste du parquet de Paris. La France, placée sous le régime d'état d'urgence depuis les attentats de novembre 2015, fait toujours face à une menace terroriste «très élevée».  en criant «Allah Akbar». Une semaine après, les services antiterroristes avaient interpellé dans le sud du pays Du TATP, un explosif artisanal puissant prisé des jihadistes, avait été saisis par les enquêteurs. "}