{"title": "Charlie Hebdo : nouvelle plainte sur les millions du journal satirique", "newspaper": "leparisien", "author": "Geoffroy Tomasovitch", "date_publi": "28/03/2017", "theme": "Faits divers", "content": " Ce funeste 7 janvier 2015, Michel Renaud avait rendez-vous avec Cabu pour lui restituer des dessins. Il n'est jamais rentré à Clermont-Ferrand (Puy-de-Dôme). Cet ancien journaliste, fondateur du Festival du rendez-vous du carnet de voyage, est l'une des victimes de l'attentat perpétré dans les locaux de «Charlie Hebdo» à Paris qui fera au total 12 morts. «Il était tout pour nous, nous serons tout pour lui», nous confiait sa veuve après la tragédie. Soucieuse d'entretenir la mémoire de son mari, Gala Renaud s'est aussi engagée dans un combat judiciaire, démarche appuyée par une nouvelle plainte pour abus de confiance aggravé contre «Charlie Hebdo». > A LIRE AUSSI :    Elle dénonce un revirement de la direction du journal Dans un courrier adressé mercredi dernier par ses avocats Mes Gilles-Jean et Jean-Hubert Portejoie au doyen des juges d'instruction de Paris, Gala Renaud entend déposer plainte et se constituer partie civile contre Riss, directeur de publication de l'hebdomadaire satirique. Dans le droit fil de sa première plainte auprès du procureur de Paris en juin dernier — et dont elle reste sans nouvelles —, la veuve de Michel Renaud estime que la dizaine de millions d'euros générée par la vente du numéro post-attentat, titré «Tout est pardonné» et publié le 14 janvier 2015, n'a pas été reversée aux familles des victimes, contrairement, selon elle, aux engagements pris publiquement par des responsables du journal.  Numéro post-attentat ; publié le 14 janvier 2015 (DR).  «Cette annonce, reprise par de nombreux médias, indiquait que les recettes du numéro des survivants seraient intégralement reversées aux familles des victimes», insistent Mes Portejoie père et fils. Selon eux, le journal n'aurait pas tenu ses promesses, affectant cet argent à une autre cause : pérenniser le titre, objectif qui devait selon eux être assuré par l'appel à la générosité publique qui rapportera plus de 4 M€. «Ce revirement du journal démontre une intention délibérée de détourner les fonds promis initialement aux familles des victimes. Mme Renaud (NDLR : qui a reçu de \"Charlie\" 141 000 € de dons pour elle et sa fille) subit un préjudice, et les acheteurs du numéro des survivants aussi ont été trompés», estiment les deux avocats > A LIRE AUSSI :  Leur nouvelle plainte s'appuie notamment sur un passage du livre «Charlie Hebdo, le jour d'après»*, dans lequel les journalistes Marie Bordet et Laurent Telo racontent «une histoire interdite» d'un journal «dévasté devenu riche à millions» et dont la rédaction «implose de l'intérieur». Les auteurs révèlent que l'un des patrons de «Charlie Hebdo» a pris en aparté une de ses journalistes qui venait de confirmer, sur un plateau télé le 14 janvier 2015, l'affectation des bénéfices du numéro des survivants aux familles : «Tu n'aurais pas dû dire cela. Les recettes du numéro n'iront pas aux victimes.» Une reprise en main qui conforterait la thèse du revirement. «Personne n'a contesté ce que nous avons écrit tout au long du livre», assure Laurent Telo. > A LIRE AUSSI : De son côté, le directeur de la publication de «Charlie» se défend de tout revirement et estime que l'initiative de Gala Renaud est «vouée à l'échec» (lire ci-dessous). Hier soir, on ignorait encore si le parquet de Paris avait pris une décision sur la première plainte de juin. La réaction de Riss, le directeur de publication du journal satirique Riss (LP/ ARNAUD JOURNOIS) Un proche de la rédaction de «Charlie» le dit sans ambages. «C'est n'importe quoi !» juge-t-il en réagissant à la nouvelle plainte pour abus de confiance aggravé déposée par Gala Renaud. Contacté vendredi, Laurent Sourisseau, dit Riss, actuel directeur de la publication de «Charlie», emploie une formule moins virulente mais partage la même opinion. «Absurde. Une procédure vouée à l'échec», résume celui qui est nommément visé par la plainte de Gala Renaud. Sur le fond, Riss rappelle le contexte post-attentat. «Dans le chaos du mois de janvier, tout le monde s'exprimait. Mais les responsables officiels de Charlie n'ont jamais dit publiquement que les recettes du numéro spécial iraient aux victimes. A l'époque, on n'avait du reste pas la moindre idée de ce que ça pouvait rapporter.» Riss veut plutôt retenir que «4,2 M€», provenant de dons, ont été reversés aux familles des victimes. Et que l'hebdomadaire, une fois les travaux de sécurité achevés, «comme une assurance vie», a pu continuer : Ce 7 janvier 2015, on a cherché à faire taire Charlie. Or, aujourd'hui, ce journal existe encore. Voilà ce qui a du sens, il ne faudrait pas l'oublier», insiste-t-il.    * « Charlie Hebdo, le jour d'après », de Marie Bordet et Laurent Telo (Ed. Fayard). "}