{"title": "Un site internet pour les victimes du terrorisme", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/07/2016", "theme": "Société", "content": "Attentat à , ,  à Nice, et, encore hier,  : de plus en plus d'actes terroristes, qui laissent derrière eux . Pour aider les survivants dans leurs démarches, le gouvernement lance ce mercredi un site internet.  , pour Guichet unique d'information et de déclaration, « s'adressera dans un premier temps aux victimes d'actes de terrorisme », a annoncé dans un communiqué la secrétaire d'Etat chargée de l'Aide aux victimes, Juliette Méadel. Par la suite, il servira « de socle aux victimes d'accidents collectifs et de catastrophes naturelles ». , le Guichet unique d’information\r\net de déclaration pour les victimes \r\n— Juliette Méadel (@juliettemeadel)  Un « coffre-fort » numériqueIl permet aux victimes de trouver les coordonnées d'associations, de connaître les démarches à effectuer, ou encore de déposer et suivre une demande d'indemnisation. Capture d'écran. Ce « guichet unique », , a été créé en concertation avec les associations de victimes, souligne le secrétariat d'Etat. Celles-ci avaient par exemple émis le souhait de disposer d'un « coffre-fort » numérique pour stocker et conserver leurs documents personnels, ce qui a été réalisé. Le site est une réponse aux plaintes des victimes, qui dénonçaient la lenteur et la lourdeur des administrations. Mais « cet outil ne remplace en rien l’accompagnement humain, indispensable », rappelle Juliette Méadel.  Autre effort numérique du gouvernement dans sa lutte contre le terrorisme, régler les bugs de l'application « alerte attentat ». Lancée pour l'Euro 2016, l'appli SAIP (pour Service d'alerte et d'information des populations) s'était révélée  : , alors que le drame a eu lieu aux alentours de 23h. « Un plan d'action a été demandé (au développeur de l'application, NDLR) dans un délai très bref pour qu'un tel incident ne puisse se reproduire », expliquait le ministère de l'Intérieur, .  VIDEO. Saint-Etienne-du-Rouvray : le profil du premier assaillant présumé se dévoile 26 juillet 2016 : prise d’otage dans une église de Seine-Maritime"}