{"title": "Attentat d'Istanbul : une Franco-Tunisienne tuée, quatre Français blessés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/01/2017", "theme": "Faits divers", "content": " Une Franco-Tunisienne, des ressortissants de plusieurs pays arabes, un Belge, une Israélienne figurent parm. Outre les victimes turques, ce sont au total des ressortissants d'une douzaine de pays qui ont été tués ou blessés.  Une Franco-Tunisienne et son mari tués. Le porte-parole du ministre des Affaires étrangères Jean-Marc Ayrault a confirmé sur Twitter qu'une femme de nationalité française et tunisienne figurait parmi les victimes. Son époux tunisien a aussi été tué a précisé le Quai d'Orsay. La mort de ce couple laisse «une petite fille de cinq mois privée de parents», a précisé l'ambassadeur de France en Tunisie, Olivier Poivre d'Arvor, sur sa page Facebook, adressant ses condoléances à la famille. «Le terrorisme n'a, faut-il le rappeler, ni frontière, ni nationalité, ni religion. Tunisiens comme Francais sont plus que jamais unis dans ce combat contre la barbarie», a-t-il ajouté.   Le ministère tunisien des Affaires étrangères avait auparavant affirmé que deux de ses ressortissants avaient trouvé la mort dans l'attaque, sans préciser s'il s'agissait des mêmes personnes.   confirme le décès d’une ressortissante française également de nationalité tunisienne lors de l’attaque d’\r\n— Romain Nadal (@NadalDiplo) Quatre Français blessés. Selon la secrétaire d'Etat chargée de l'Aide aux victimes, Juliette Méadel, quatre Français figurent parmi les blessés. Auparavant, le ministre des Affaires étrangères avait souligné dans un communiqué : «Nous sommes en contact avec les autorités turques qui sont en train de procéder à l'identification des corps. A ce stade, nous déplorons trois blessés de nationalité française», sans donner plus de détails sur l'état de santé de ses ressortissants. Le parquet de Paris a ouvert une enquête. Une partie des blessés, trois jeunes adultes, pourraient appartenir à la communauté turque de Montluçon (Allier) selon le journal  . Ces trois amis profitaient d'une semaine de congé à Istanbul.   La France va enquêter. Le parquet de Paris a d'ailleurs annoncé ce dimanche l'ouverture d'une enquête, du fait de la présence de Français parmi les victimes. L'enquête, pour assassinats et tentatives d'assassinats en relation avec une entreprise terroriste, a été confiée à la Sdat (Sous-direction antiterroriste) et à la Direction générale de la sécurité intérieure (DGSI). Trois Jordaniens tués. Selon le ministère des Affaires étrangères jordanien, cité par l'agence officielle Petra, quatre autres personnes de nationalité jordanienne ont été blessées.Un Belge a perdu la vie. La Belgique a annoncé qu'un homme ayant la double nationalité belge et turque a été tué.Des victimes saoudiennes. Plusieurs Saoudiens ont été tués, selon le consulat saoudien à Istanbul, qui n'en précise pas le nombre. Selon le quotidien saoudien Asharq Al-Awsat, il y aurait cinq morts et 11 blessés parmi les ressortissants de ce pays. Quatre Marocaines blessées, selon l'ambassade du Maroc à Ankara, citée par l'agence MAP. Un Libyen tué. Trois autres ont été blessés dans l'attaque, selon le ministère libyen des Affaires étrangères.Deux Indiens tués. Un homme et une femme ont aussi péri, selon un tweet de la ministre des Affaires étrangères, Sushma Swaraj. I have a bad news from Turkey. We have lost two Indian nationals in the Istanbul attack. Indian Ambassador is on way to Istanbul. /1\r\n— Sushma Swaraj (@SushmaSwaraj) Une Israélienne tuée. «La mort de l'Israélienne qui avait été portée disparue a été confirmée, tandis qu'une deuxième Israélienne a été blessée», a déclaré le porte-parole du ministère israélien des Affaires étrangères. Le site d'informations israélien Ynet repris par la radio publique a précisé l'identité de l'Israélienne tuée: Lian Zaher Nasser (19 ans) et indiqué que la personne blessée était une de ses amies.   Un Koweïtien a perdu la vie. Cinq autres ressortissants de ce pays ont été blessés, ajoute le vice-ministre koweïtien des Affaires étrangères, Khaled al-Jarallah, qui a fait cette annonce.  Trois Libanais tués. Le ministère libanais des Affaires étrangères a annoncé la mort de trois de ses ressortissants, ajoutant que quatre autres avaient été blessés.  Trois Irakiens ont été tués, selon le ministère des Affaires étrangères irakien.  "}