{"title": "Le patron de la gendarmerie : «En 2018, il y aura 40.000 réservistes»", "newspaper": "leparisien", "author": "Propos recueillis par Jean-Marc Ducos", "date_publi": "20/09/2016", "theme": "Faits divers", "content": "Il connaît tous les dossiers pour avoir été pendant quatre ans le précieux numéro deux de la gendarmerie nationale. Depuis quelques jours, il en est le numéro Un. Le général d'armée Richard Lizurey, 57 ans, a pris le commandement des 125 000 personnels d'active et de réserve de la gendarmerie, .  Fines lunettes sur un regard vif, le général Lizurey plaide pour une coopération sans faille avec tous les autres services de sécurité : il entend bien mettre le gendarme de brigade au centre de la chaîne du renseignement. Interview. Où en est aujourd'hui le niveau de menaces alors que Paris vient d'échapper à un nouvel attentat ? Richard Lizurey. La menace est au niveau maximal. Le Premier ministre et le ministre de l'Intérieur l'ont encore rappelé. La mobilisation est permanente et se fait  en lien avec tous les acteurs et toutes les institutions qui concourent à la sécurité. Et cela au quotidien. Cette coopération s'est d'ailleurs amplifiée. La lutte anti-terroriste est aujourd'hui devenue un métier central de l'ensemble de la gendarmerie y compris pour la plus petite de nos brigades de province. Le renseignement est à la base de ce combat. La gendarmerie grâce à son maillage territorial, est capable de capter des signaux faibles qui seront exploités et transmis aux autres services spécialisés.  Il faut une chaîne pour analyser, décrypter et exploiter le renseignement et le faire remonter. C'est une priorité absolue de la gendarmerie. Sur le terrain comment se répartit l’engagement des forces entre police et gendarmerie ? Le schéma national des forces d'intervention souhaité par le ministre de l'Intérieur a démontré leur capacité de coopération. Chaque force de police ou de gendarmerie doit être complémentaire. La proximité l'emporte sur la compétence territoriale. La règle est claire: l'unité la plus proche intervient. Avez-vous  tous les moyens utiles ? Un effort important a été réalisé ces quatre dernières années. En 2016, nous recrutons 2300 personnels de plus. C'est du jamais vu. Nous allons aussi livrer cette année 3000 véhicules à nos unités. Les armes, les gilets pare-balles sont en cours de dotation.   D’autres moyens supplémentaires, on y réfléchit : pourquoi ne pas augmenter le nombre de Psig Sabre (Peloton de surveillance et d’intervention de la gendarmerie) demain ? Sont-ils bien positionnés ? Des étapes ont été décidées dans l'urgence après les événements tragiques, mais il nous faut évoluer en permanence. Rien n'est figé. Nous pouvons aussi compter sur les réservistes de la gendarmerie. Il s'agit des gens du coin qui connaissent bien leur région. Ces réservistes, combien sont-ils ? Sans eux, la gendarmerie ne pourrait pas fonctionner. Ils sont essentiels. Tous les jours, il y a 3000 réservistes sur le terrain. Nous sommes montés jusqu'à 4000 au mois d'août. Fin 2018, on devra atteindre les 40 000 avec 4000 réservistes présents chaque jour à nos côtés. Cela bénéficiera à la protection des biens et des personnes. La lutte contre la délinquance répond à une loi: celle de la présence et du contact avec la population. Là aussi, il s'agit de déceler les phénomènes délictuels, pour prévenir mais aussi interpeller. Il faut là aussi travailler sur les territoires avec l'ensemble des services qui s'y trouvent, la police nationale, les polices municipales, les élus mais aussi la sécurité privée. Votre première priorité pour la gendarmerie ? Travailler dans la profondeur des territoires. L'Adn de la gendarmerie, c'est la proximité. Et cette proximité, c'est la brigade territoriale. Le gendarme de brigade, c'est notre capteur de base. Il exerce toutes les missions. Il a beaucoup de travail et il est nécessaire de le délester de tâches secondaires comme les notifications administratives. Pour ça, il y a internet aujourd'hui. Son métier, c'est d'aller au contact de la population et cela se fait dans la durée et pas une fois de temps en temps car il est aussi à l'origine de tout le travail de recueil de renseignements. Mis à part l’anti-terrorisme, quelles sont vos  autres  missions liées à l’actualité? Le phénomène migratoire est à prendre en compte. On est aussi à la fois dans une logique humanitaire à laquelle il faut répondre. Mais il est impératif de contrôler les flux venant du bassin méditerranéen pour éviter qu'ils ne traversent la France et se regroupent à Calais (Pas-de-Calais). Cela suppose une action en profondeur et nécessite d'être présent sur les axes de circulation, les aires d'autoroute où les passeurs agissent mais aussi contrôler les péages où les migrants font du co-voiturage. C'est notre mission. Mais cet objectif ne peut nous détourner de traiter la délinquance du quotidien et notamment lutter contre les cambriolages. C'est un axe prioritaire demandé par Bernard Cazeneuve. Si vous deviez convaincre un jeune de devenir gendarme, que lui diriez-vous ? Si vous souhaitez protéger vos concitoyens, vous êtes le bienvenu. Etre gendarme, c'est  un choix de vie, c'est aussi  trouver la satisfaction du devoir accompli.  Et on ne s’ennuie jamais. Moi, à 13 ans, je voulais devenir «motocycliste» de la gendarmerie...   Bio-express1958 : naissance à Colmar (Haut Rhin).  Il sera diplômé de Saint-Cyr, de l’Ecole des officiers de la Gendarmerie Nationale, et du Collège Interarmées de Défense.1981 : Commandant d’un escadron de sécurité à Berlin1991 : Commandant de la gendarmerie départementale d’Aubagne (Bouches-du-Rhône)1994 : Cabinet du directeur général de la gendarmerie nationale2000 : Conseiler juridique au Kosovo2007 : Commandant de la région de gendarmerie de Corse.2009 : Conseiller chargé de la sécurité au cabinet des ministres de l’Intérieur Brice Hortefeux, puis Claude Guéant.2011 : Général de corps d’armée1er septembre 2016 : Directeur général de la gendarmerie nationale (DGGN), sur proposition de Bernard Cazeneuve"}