{"title": "VIDEOS. Attentat à l'aéroport d'Istanbul : 41 morts et 239 blessés, Daech accusé", "newspaper": "leparisien", "author": "Victor Fortunato ", "date_publi": "29/06/2016", "theme": "International", "content": "La Turquie a décrété ce mercredi jour de deuil national, au lendemain du triple attentat-suicide qui a tué 41 personnes, dont des étrangers, et fait 239 blessées, . Il s'agit de, déjà . Sur place, les premiers indices recueillis par les enquêteurs «pointent Daech», selon le Premier ministre Binali Yildirim.  «L'attaque méprisable à l'aéroport international d'Istanbul porte sans aucune doute la marque de la dépravation de l'EI», a renchéri ce mercredi soir John Brennan, le directeur de la CIA. Le bilan s'alourdit à 41 morts et 239 blessés. Le gouvernorat d'Istanbul délivre un nouveau bilan, ce mercredi midi, de 41 morts et de 239 blessés, . Parmi les blessés, 130 restent hospitalisés. Le précédent bilan faisait état de 36 morts et de 147 blessés. Les télévisions montrent en boucle des scènes de pagaille devant un grand hôpital proche de l'aéroport, Bakirkoy, submergé par des proches cherchant à avoir des nouvelles de voyageurs. Binali Yildirim a visité dans la nuit cet établissement, et s'est rendu au chevet des blessés. «Je vous présente mes condoléances», a-t-il lancé à son arrivée à l'hôpital aux gens réunis devant l'entrée, accompagné d'un imposant dispositif de sécurité, selon les chaînes de télévision. Les trois assaillants ont mitraillé les passagers puis se sont fait exploser. Selon les autorités, des explosions ont d'abord eu lieu à l'entrée du terminal des vols internationaux vers 22 heures (21 heures en France)). Trois assaillants ont mitraillé des passagers ainsi que des policiers en faction. Immédiatement, une fusillade a éclaté puis les kamikazes se sont fait exploser. Le scénario rappelle celui des attentats djihadistes ayant e(130 morts) et  (32 morts).Des images impressionnantes d'un kamikaze actionnant sa charge explosive. La télévision turque a diffusé des images très impressionnantes sur lesquelles on voit un policier tirer sur un assaillant puis celui-ci, blessé, tomber au sol en actionnant sa charge. Un grand mouvement de panique s'est emparé du terminal des vols internationaux lorsque deux violentes explosions suivies de coups de feu ont d'abord été entendues.VIDEO. Turquie : les terrifiantes images du triple attentat  à l'aéroport d'Istanbul  Des photos et vidéos diffusées sur les réseaux sociaux ont montré une énorme boule de feu à l'entrée du terminal et des membres de la sécurité en train de faire évacuer des passagers qui hurlaient dans des couloirs, pris de panique. On voyait aussi des passagers gisant au sol. «J'attendais mon vol pour Tokyo et soudain plein de gens se sont enfuis et je les ai suivis. J'ai entendu des coups de feu et c'était la panique», a expliqué une Japonaise, Yumi Koyi. Oftah Mohammed Abdullah, une femme de nationalité non précisée, raconte avoir vu l'un des assaillants: «Il avait une écharpe rose, une veste courte et avait caché un fusil (dessous). Il l'a sorti et a commencé à tirer sur les gens.» Le trafic aérien a repris ce mercredi à 3 heures (2 heures en France). Tous les vols avaient été suspendus au départ d'Atatürk, le plus grand aéroport de Turquie et le 11e dans le monde, avec ses 60 millions de passagers en 2015. Des centaines de policiers et pompiers étaient sur place lors des premières heures de l'attentat pour sécuriser les lieux, évacuer les corps des victimes et diriger les blessés vers les hôpitaux les plus proches. Istanbul déjà visé trois fois depuis janvier. Istanbul avait déja été visée en janvier (12 touristes allemands tués, attaque imputée à Daech), en mars (4 touristes tués --trois Israéliens et un Iranien-- attribuée aussi à Daech) et début juin (11 morts dont six policiers, revendiquée par les combattants kurdes). Plusieurs autres attentats en Turquie ont visé des lieux touristiques emblématiques, provoquant une chute immédiate du tourisme, ou les forces de sécurité turques. Ils ont été attribués soit à Daech (qui n'en a jamais revendiqué aucun) ou aux rebelles kurdes, notamment aux TAK, une émanation du Parti des Travailleurs du Kurdistan (PKK). La Russie lève des sanctions contre la Turquie. A l'issue d'une conversation avec le président turc Recep Tayyip Erdogan, Vladimir Poutine a ordonné la levée des sanctions contre la Turquie dans le domaine touristique ainsi que la «normalisation» des relations commerciales entre les deux pays. Lundi, le Kremlin affirmait que le président truc Recep Tayyip Erdogan avait présenté  abattu par l'aviation turque en novembre dernier dans la zone frontalière turco-syrienne.  En riposte, Moscou avait adopté des mesures de rétorsion, essentiellement commerciales, envers la Turquie. Le président américain Barack Obama a offert, lors d'un appel téléphonique à son homologue turc Recep Tayyip Erdogan, l'aide des Etats-Unis à la Turquie. Le président américain va «proposer toute aide dont les Turcs peuvent avoir besoin pendant qu'ils mènent l'enquête», a déclaré le porte-parole de l'exécutif américain, Josh Earnest. Un Tunisien tué voulait rapatrier son fils de retour de SyrieUn Tunisien décédé mardi dans l'attentat d'Istanbul se trouvait en Turquie pour tenter d'obtenir le rapatriement de son fils, incarcéré sur place après avoir rejoint un temps le groupe Etat islamique (EI) en Syrie. Fathi Bayoudh, chef du service de pédiatrie à l'hôpital militaire de Tunis était en Turquie depuis des semaines. Après de longs mois de plaidoyers, il avait obtenu de son fils qu'il accepte de rentrer en Tunisie. Mardi soir, il s'était rendu à l'aéroport Atatürk pour accueillir son épouse.    VIDEO. Turquie : attentat-suicide à l'aéroport d'Istanbul"}