{"title": "Crainte d'attentat en Allemagne : le deuxième suspect remis en liberté", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/03/2017", "theme": "Faits divers", "content": " La police allemande a annoncé lundi la remise en liberté  liée à Daech, . Il a été libéré dimanche, faute d'éléments justifiant un maintien en détention, indique un porte-parole de la police d'Essen, qui avait déjà indiqué avoir relâché le premier suspect. Les deux hommes avaient été interpellés samedi à Oberhausen, près d'Essen, mais aucune saisie d'armes ou d'explosifs n'avait été annoncée par la police, . Le complexe a rouvert lundi matin, selon des médias allemands. Une menace liée à Daech Le fait que les deux suspects soient libres «ne signifie pas que les investigations sont closes», a toutefois souligné le porte-parole de la police lundi. Dimanche, le ministre de l'Intérieur Thomas de Maiziere avait confirmé l'existence d'«un lien» entre cette menace et Daech, «des indications ou des ordres» ayant été donnés par une personne ayant voyagé d'Allemagne vers le Moyen Orient. Une source proche de l'enquête avait indiqué qu'un combattant allemand actuellement en Syrie avait cherché à recruter plusieurs personnes pour mener une attaque à Essen. Selon le quotidien Bild, ce combattant de Daech avait également envoyé des instructions pour la fabrication de bombes et tenté via les services de messagerie de recruter plusieurs personnes pour organiser une attaque à Essen. Samedi soir, la police s'était également déployée à Offenburg (sud-ouest) après une «possible menace d'attaque» visant une discothèque locale, mais l'alerte a été levée dimanche. Les autorités allemandes sont sur le qui-vive en raison de la menace jihadiste pesant sur le pays, particulièrement depuis  et a été revendiqué par Daech. La mouvance djihadiste est en essor dans le pays depuis deux ans. Les services du renseignement intérieur estiment à environ 10.000 le nombre d'islamistes radicaux en Allemagne, dont 1.600 soupçonnés de pouvoir passer à la violence. "}