{"title": "Attentats de Paris et Bruxelles : Mohamed Abrini a raconté la préparation des attaques à un juge", "newspaper": "leparisien", "author": "M.L.", "date_publi": "04/04/2017", "theme": "Faits divers", "content": " «L'homme au chapeau» a répondu à la juge belge en charge du dossier des attentats de Paris et de Bruxelles. Contrairement à , qui invoque son droit au silence, Mohamed Abrini s'est expliqué devant les enquêteurs le 1er juin dernier. Ce Belge de 32 ans est suspecté d'avoir participé aux préparatifs des attentats du  et Saint-Denis et aux attaques à Bruxelles, du 22 mars 2016. D'après les documents consultés par , il explique avoir fait partie du dernier voyage vers Paris, avant qu'un commando ne s'attaque au Bataclan, aux terrasses de la capitale et au Stade de France, laissant 130 morts derrière lui. Conscient de les accompagner «vers la mort»  a expliqué: «C'est le convoi de la mort, c'est trois voitures qui se suivent.» Le 12 novembre 2015, trois hommes, dont «l'homme au chapeau» et les frères Abdeslam, prennent la direction de Charleroi. Conscient de la situation, Mohamed Abrini explique : «Dans ma tête je sais qu'ils vont vers la mort (...). C'est comme si je les accompagne vers leurs derniers instants.» Les autres terroristes, eux, «étaient calmes (...) ils préparaient à manger dans la cuisine, regardaient la télé», détaille Mohamed Abrini. Après les attaques à Paris, il reprend la direction de Bruxelles, en taxi. Il devient alors le deuxième homme le plus recherché après Salah Abdeslam, qu'il finira par croiser dans une planque en Belgique. «Il m'a dit que voilà c'était fait», a précisé Mohamed Abrini aux enquêteurs.  Des déménagements de planque en planque Avant son arrestation le 8 avril 2016, Mohamed Abrini se déplace de planque en planque. Il décrit l'une d'elles, où se trouve notamment une machine à coudre : «l'objet le plus gentil parmi tous les objets qui étaient là». D'une petite surface, l'appartement n'était pas utilisé pour fabriquer des explosifs, selon lui. L'autre planque était humide, selon Mohamed Abrini, et les murs étaient «en carton». Mohamed Abrini est finalement interpellé une dizaine de jours après l'attentat de Bruxelles, dans lequel il est suspecté d'avoir joué un rôle actif. Les enquêteurs le soupçonne d'être l'homme au chapeau du  34 personnes sont mortes et 300 ont été blessées dans les attentats de Bruxelles.  "}