{"title": "Projet d’attentat  : un homme mis en examen à Paris, des composants d’explosifs retrouvés", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "20/01/2018", "theme": "Faits divers", "content": "Âgé de 33 ans, le suspect avait prêté allégeance à Daech. Il s'agit du premier attentat déjoué depuis le début de l'année par la DGSI. Un homme de 33 ans, soupçonné de préparer un attentat et qui avait prêté allégeance à Daech dans une vidéo, a été mis en examen samedi par un juge antiterroriste à Paris et écroué.Inconnu des services, l'homme a été interpellé mardi dans la région de Nîmes (Gard) par la Direction générale de la sécurité intérieure. Des produits pouvant servir à confectionner des explosifs ont été retrouvés, mais aucune cible précise n'a pour l’heure été identifiée.Une veille sur les réseaux sociauxL'homme a été mis en examen pour «association de malfaiteurs terroriste criminelle» et placé en détention provisoire. Selon «les premiers éléments de l'enquête, il nourrissait le projet d'un passage à l'acte violent», précise une source proche de l’enquête. «L'enquête a débuté par une veille de la DGSI sur les réseaux sociaux où les policiers ont détecté la volonté d'acquisition d'une arme par un homme habitant la région de Nîmes et qui tenait des propos islamistes», ajoute-t-elle. Au cours des perquisitions, des «produits pouvant servir à la confection d'explosifs, un engin potentiellement explosif (un tube rempli de poudre) et un système de mise à feu ont été saisis», selon cette source. «Pas encore sûr que cela pouvait exploser»«Différentes poudres, mais en quantité peu importante et qui sont en cours d'analyse, ainsi qu'une mèche, ont été retrouvées», affirme une autre source proche du dossier, selon laquelle «il n'est pas encore sûr que cela pouvait exploser». Plusieurs vidéos, tournées entre l'été et la fin de l'année, ont également été retrouvées. Dans l'une d'entre elles, le suspect prêtait allégeance au chef de l'EI Abou Bakr Al-Baghdadi, avec le drapeau noir de l'organisation en fond. «Il les a réalisées et diffusées seul, évoquant un projet de passage à l'acte», selon une des sources. En 2017, 20 attentats ont été déjoués en France, selon le ministre de l'Intérieur, Gérard Collomb, début janvier. "}