{"title": "Attentat de Berlin : le Pakistanais arrêté à tort sort de son silence", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/12/2016", "theme": "Faits divers", "content": " Le demandeur d'asile pakistanais libéré après avoir un temps été soupçonné d'avoir commis l' dit craindre pour la sécurité de sa famille restée au Pakistan, dans une interview publiée jeudi par le quotidien britannique .  deux heures environ après l'attaque, mais mis ensuite hors de cause, Naveed Baloch raconte au journal britannique qu'il sortait de chez un ami quand une voiture de police s'est dirigée vers lui. «Je me suis arrêté quand ils m'ont appelé. Je leur ai montré tous les documents d'identité que j'avais sur moi», explique le demandeur d'asile. Les policiers l'auraient alors laissé repartir avant de l'interpeller quelques instants plus tard. «En Allemagne (...), vous êtes comme ma mère» Lors de son interrogatoire, l'homme nie alors immédiatement être l'auteur de l'attaque qui a fait 12 morts et 48 blessés : «Je leur ai dit calmement que je ne savais pas conduire du tout. Je ne sais même pas allumer une voiture.» «Je leur ai dit que c'était la guerre (...) dans mon pays ; que c'est pour ça que je suis venu ici. Vous en Allemagne vous nous donner à manger, un accès au soin et à la sécurité. Vous êtes comme ma mère. Si je faisais de telles choses contre votre pays (...), il faudrait me découper en morceaux», affirme-t-il. Biscuits et thé froid Pendant sa garde à vue, Naveed Baloch ne peut compter que sur l'aide d'un traducteur ne parlant seulement que le pendjabi et l'ourdou, alors que sa langue natale est le baloutche, parlée dans sa région d'origine, le Baloutchistan. En deux jours, alors qu'il doit se reposer sur une simple paillasse, on ne lui aurait servi que des biscuits «dégoûtants» et du thé froid. >>A LIRE.  L'homme sera finalement remis en liberté le lendemain, faute d'éléments le mettant en cause, mais la police le conduit à un hôtel et lui interdit de retourner dans le centre de réfugiés où il a élu domicile. C'est ce foyer que les policiers allemands perquisitionneront le même jour, le 20 décembre. Il dit craindre pour sa famille Onze jours après les faits, s'il a décidé de se confier à la presse, c'est que le demandeur d'asile, qui affirme avoir fui le Pakistan suite à des menaces de morts consécutives à son engagement dans un mouvement séparatiste, dit craindre pour sa famille restée sur place. «Désormais, tout le monde sait que j'ai fui pour l'Allemagne parce que j'avais peur pour ma vie, et que j'ai demandé l'asile ici. Cela rend ma famille très vulnérable, et je ne peux rien faire pour les protéger», explique-t-il au Guardian, affirmant que des membres de sa famille vivant au Pakistan ont reçu des menaces. Une réputation à sauver Toujours contraint de vivre dans un hôtel et de déclarer la moindre de ses sorties à la police, Naveed Baloch affirme désormais souffrir d'insomnies, de solitude et d'anxiété. Si sa plus grande crainte est de voir les services pakistanais s'en prendre à ses proches, il espère également que sa réputation ne demeurera pas trop longtemps ternie en Allemagne. «J'espère qu'un jour on arrêtera d'associer mon nom à cette terrible attaque. Merci mon Dieu qu'ils aient retrouvé l'homme qui a fait ça.» "}