{"title": "La Défense fait nuit blanche pour se préparer au scénario le plus noir", "newspaper": "leparisien", "author": "Valérie Mahaut", "date_publi": "25/09/2016", "theme": "Puteaux", "content": "Symbole des affaires et de l’argent, fréquentée par des centaines de milliers de personnes tous les jours, La Défense est une cible désignée des terroristes. La configuration du quartier d’affaires, le plus grand d’Europe, concentrant des dizaines de tours sur environ 1,6 km², laisse craindre un nombre de victimes énorme en cas d’attaque et rend interventions et évacuations complexes. C’est pourquoi la préfecture des Hauts-de-Seine organise, dans la nuit de lundi à mardi, une simulation d’attentat.Un exercice grandeur nature qui mobilisera 640 policiers, agents de la RATP et de la SNCF, de sécurité, secouristes, personnel de la préfecture… Sans compter les centaines de figurants qui incarneront, entre autres, terroristes et victimes. Il s’agit précisément d’éprouver le Plan de mise en sécurité de La Défense (PMSD) élaboré des années avant d’être signé en avril 2013 et, depuis la vague terroriste, enrichi et mis à jour.« On est tous prêts, tous sur le pont »Celui-ci est testé chaque année, mais pas toujours en condition réelle. La dernière simulation de catastrophe, . Dans ce scénario, deux bombes avaient explosé en pleine gare, causé des morts et des blessés, et généré une panique parmi les occupants des tours. Le scénario de cette nuit ne sera dévoilé aux centaines de participants qu’en temps réel. « On est tous prêts, tous sur le pont », confie un gardien de la paix du quartier. « C’est important de faire ce genre d’exercice, on en tire toujours des enseignements », commente un gradé.A l’évidence, après 18 mois d’attaques à répétition, l’attentat simulé de cette nuit aura les tristes couleurs de la réalité. Abdelhamid Abaaoud, coordonnateur des attentats du 13 novembre, et son complice Chakib Akrouh,  quelques jours après les tueries du Bataclan, des terrasses et du Stade de France ?(LP/Infographie.) Le quartier bouclé entre 23 heures et 5 heures du matin C’est pour éviter de paralyser le quartier d’affaires que cet « exercice de sécurité civile », selon la dénomination de la préfecture, a lieu dans la nuit. La Défense sera donc bloquée et quasiment inaccessible entre 23 heures et 5 heures du matin. Le boulevard circulaire restera néanmoins ouvert à la circulation. Mais, côté , celle-ci sera interdite sur la N 13, un peu avant l’arrêt d’autobus Les Graviers et l’accès vers la Voie des sculpteurs, les jardins Boieldieu, le quartier Wilson et La Défense Centre sera fermé. Côté , les avenues Albert-Gleizes et André-Prothin seront bloquées à hauteur du boulevard circulaire. Derrière le Cnit, la place Carpeaux sera inaccessible aux taxis. Et plus à l’est, la voie des Bâtisseurs sera fermée. A pied, il sera impossible de se déplacer sur le parvis, depuis la gare RER à celle du métro Esplanade. Enfin, les stations du RER et du métro, aux stations Grande Arche et Esplanade seront fermées, comme le terminal des autobus."}