{"title": "Colis piégé au FMI à Paris : la piste anarchiste grecque privilégiée", "newspaper": "leparisien", "author": "M.-L.W. avec l'AFP", "date_publi": "16/03/2017", "theme": "Faits divers", "content": " Plusieurs indices laissent à penser que le  a été posté par les mêmes expéditeurs que ceux qui avaient adressé d'Athènes , à Berlin. Des timbres grecs ont été utilisés dans les deux cas : des résidus ont été trouvés sur le paquet qui a explosé à Paris. Selon le ministre adjoint grec de la Protection civile Nikos Toskas, le groupe anarchiste Conspiration des cellules de feu est vraisemblablement l'expéditeur du colis piégé au FMI à Paris. Cette mouvance avait revendiqué l'envoi du paquet découvert mercredi dans la capitale allemande. Un mélange utilisé dans la pyrotechnie Personne n'a été blessé dans la capitale allemande. Le colis jugé suspect d'emblée avait été confié à un service spécialisé. Il contenait un «mélange explosif» fréquemment utilisé dans la pyrotechnie, et qui aurait pu causer des blessures «considérables», avaient précisé les enquêteurs berlinois. Un élément qu'on retrouve à Paris. «Il semble que ce soit un engin pyrotechnique ou un gros pétard. C'est quelque chose de relativement artisanal», a expliqué le préfet de police de Paris Michel Cadot. Mais avenue d'Iéna, dans le XVIe arrondissement de Paris, le paquet a été ouvert par une assistante de direction qui a été blessée au visage et aux mains. «Nous sommes encore en face d'un attentat, il n'y a pas d'autre mot face à un colis piégé», a déclaré François Hollande. Aussi le parquet antiterroriste a été saisi de l'enquête en flagrance, notamment ouverte pour tentative d'assassinat en relation avec une entreprise terroriste. Les investigations ont été confiées à la Sous-direction antiterroriste (Sdat) et la Direction générale de la sécurité intérieure (DGSI). VIDEO. Colis piégé au FMI à Paris : le parquet antiterroriste saisi Le FMI et Schäuble : un lien avec les négociations de la dette grecque Le colis de Berlin a été expédié d'Athènes, avec l'adresse d'expéditeur celle d'un député de droite. Une façon de brouiller les pistes dans un premier temps. Ce jeudi, le groupe anarchiste grec Conspiration des cellules de feu a revendiqué jeudi l'envoi du paquet. Le groupe affirme avoir envoyé le colis piégé «au ministre des Finances allemand» dans le cadre d'un plan «Nemesis» («justice» en grec) visant «le système de pouvoir». Wolfgang Schäuble est, considéré en Grèce comme l'un des principaux responsable des cures d'austérité administrées au pays surendetté depuis 2010, qui l'ont fait plonger dans la récession. Le FMI est un bailleur de fonds d'Athènes. Actuellement, les négociations entre la Grèce et ses créanciers sur la sortie de crise du pays piétinent. Des anarchistes spécialisés dans ce type d'action La Conspiration qui a revendiqué le colis berlinois est issue du «terrorisme anarchiste» selon la source policière grecque, a, notamment à la chancellerie allemande et au président français Nicolas Sarkozy, qui avaient mis l'Europe en alerte. Actif à la fin des années 2000 avec de nombreuses actions non létales. Le groupe avait été largement démantelé en 2011, et plus d'une dizaine de ses membres, la plupart des jeunes gens, purgent actuellement de lourdes peines de prison. La Conspiration avait annoncé son «retour» en 2014, et a depuis signé des actions sporadiques. La dernière en date était en octobre un attentat à l'engin explosif contre le domicile athénien d'une magistrate du parquet. VIDEO. FMI/Grasse : Le Roux rend hommage aux forces de sécurité"}