{"title": "Turquie : 14 morts et plus de 220 blessés dans quatre attentats attribués au PKK ", "newspaper": "leparisien", "author": "Y.R.", "date_publi": "18/08/2016", "theme": "International", "content": " Quatre attentats ont frappé l'est de la Turquie jeudi, 32 ans après la toute première attaque du Parti des travailleurs kurdes (PKK) contre des militaires turcs, le 15 août 1984. Le gouvernement turc s'est engagé à poursuivre ses opérations pour éliminer le mouvement de l'est du pays, bien que l'armée soit affaiblie par .  Au début du mois, le commandant du PKK Cemil Bayik avait menacé d'intensifier les attaques contre la police «dans toutes les villes de Turquie» et non pas seulement dans le sud-est à majorité kurde, théâtre habituel des violences. Van : deux policiers et un civil tués dans la nuitTrois personnes, deux civils et un policier, ont été tuées et 73 blessées jeudi à Van (est de la Turquie) dans un attentat à la voiture piégée commis par le PKK, a déclaré un responsable local. L'agence de presse Dogan évoque une tonne d'explosif utilisée contre un commissariat de police. Le gouverneur de Van, Ibrahim Tasyapan, attribue l'attentat au «groupe terroriste», formule par laquelle les autorités désignent le PKK, organisation kurde indépendantiste illégale. Un suspect présent sur place a été arrêté. Van est une grande ville à population mixte kurde et turque et une destination touristique populaire, proche de l'Iran.  Elazig : cinq morts et 145 blessésEgalement attribuée à la rebéllion kurde, une autre attaque à la voiture piégée a visé le siège de la police à Elazig, dans l'est de la Turquie, a rapporté l'agence de presse Dogan. Une violente explosion s'est produite dans le jardin du complexe, tuant cinq personnes et en blessant 145 autres selon le Premier ministre Binali Yildirim. Jusque là, Elazig comme Van avait été épargnée par les attentats, connue pour être un havre de tranquillité .  Le Premier ministre turc Binali Yildirim a annulé son programme et s'est rendu à Elazig, accompagné de plusieurs ministres et du chef de l'armée.  NÛÇEYA LEZGÎN\r\nLi Elezîzê li dijî Avahiya Ewlehiya Polîsan (Emniyet Müdürlü?ü) çalakiya bombeyî!\r\ndetay tên\r\n— Amedo Med (@Amedo__Med)  Semdinli : un tank et 6 véhicules blindés détruitsA Semdinli, une ville située à l'extrême sud-est de la Turquie, des rebelles kurdes ont attaqué un poste de police tôt jeudi, blessant deux policiers, selon l'agence Anadolu. Un char d'assaut et six véhicules glindés ont été détruits, selon un communiqué de la branche armée du PKK.  Les combats entre l'armée et le PKK sont particulièrement rudes dans cette ville. , à Semdinli et Eruh.   ?emdinli giri?inde z?rhl? araca düzenlenen eylem sonras? \r\n— Homeros (@C1rk1nkral)   Bitlis : six tués dans l'attaque d'un convoi militaireCinq soldats turcs et un «gardien de village», milice kurde pro-Ankara, ont été tués et sept soldats blessés jeudi dans l'attaque d'un convoi militaire pris dans une embuscade à Bitlis, dans le sud-est de la Turquie, a rapporté Anadolu. L'agence progouvernementale a attribué l'attaque qui s'est produite dans une zone rurale du district de Hizan au PKK. Le conflit turco-kurde a fait 40 000 morts  Les forces de sécurité subissent des attaques quasi-quotidiennes du PKK, alors que l'armée turque poursuit le bombardement de positions du mouvement kurde, depuis la fin d'un cessez-le-feu en 2015. Des centaines de policiers et de militaires ont été tués. Plus de 40 000 personnes ont été tuées depuis que le PKK a pris les armes en 1984 pour obtenir la création d'un Etat kurde indépendant dans l'est de la Turquie. A présent, les revendications du PKK portent principalement sur l'obtention d'une autonomie pour les régions habitées par les Kurdes. Les attentats se multiplient depuis un anLe PKK a poursuivi ses attaques des dernières semaines après le coup d'Etat manqué lancé le 15 juillet par une partie de l'armée turque pour tenter de renverser le président Recep Tayyip Erdogan. Le terrible attentat à l'aéroport d'Istanbul fin juin (plus de 40 morts), qui n'a pas été revendiqué, a suivi près d'. L'été 2016 a été tout aussi sanglant.  - Samedi 21 août, un  et des centaines de blessés dans la ville à forte population kurde Gazantiep, située à quelques kilomètres de la Syrie.   - Lundi 15 août, 32 ans après les premières attaques kurdes contre les militaires turcs, huit personnes - cinq policiers et trois civils - ont été tués par un attentat à la voiture piégée du PKK contre un poste de police sur une autoroute de la région. - Mercredi 10 août, encore 8 morts . - Le 1er août, , après de sanglants combats opposant l'armée au PKK qui a coûté la vie à 12 soldats turcs. - Le 26 juillet, deux soldats étaient tués dans la région de Van et de Diyarbakir.  - Le 10 juillet, 6 soldats ont perdu la vie dans trois attentats dans l'est du pays, alors que .   "}