{"title": "Attentat de Londres : un deuxième lycéen blessé a été rapatrié à Quimper", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/03/2017", "theme": "Faits divers", "content": " Un deuxième lycéen breton,  à Londres, est arrivé dans la nuit de vendredi à samedi par avion à Quimper, . Le jeune garçon, prénommé Yann, est arrivé peu après minuit à l'aéroport de Quimper, à bord d'un petit bi-moteur, selon les gendarmes sur place. Thomas, le premier lycéen rapatrié, était arrivé vendredi vers 16 heures dans le même aéroport. Il a immédiatement été transféré par ambulance, escortée de motards, vers un centre hospitalier. Invisible sous ses couvertures, le jeune garçon a été descendu sur un brancard de l'avion sanitaire. Des proches l'attendaient sur le tarmac. «Ça va, il est fatigué», a confié la grand-mère de Thomas. Arrivée du premier des 3 blessés concarnois de  à l'aéroport de \n\n                            \r\n— Flora Chauveau (@flora_ouest)    Aucune information officielle n'a été divulguée concernant le retour du troisième lycéen, Victor, qui devrait intervenir dans les prochains jours, selon des sources concordantes. «Le service public de l'Aide aux victimes est pleinement mobilisé pour prendre en charge les lycéens victimes de l'attentat de Londres», a assuré vendredi un communiqué de Juliette Méadel, secrétaire d'Etat auprès du Premier ministre, chargée de l'aide aux victimes. Les trois élèves du lycée Saint-Joseph de Concarneau se trouvaient à Londres dans le cadre d'un voyage scolaire avec 90 autres lycéens. L'ensemble du groupe de lycéens qui participaient à ce voyage . Deux blessés toujours dans un état critique Mercredi, lors de l'attentat, : Kurt Cochran, un touriste américain de 54 ans, Aysha Frade, une Britannique d'origine espagnole de 43 ans, Leslie Rhodes, un homme de 75 ans qui est décédé des suites de ses blessures, jeudi, à l'hôpital. La quatrième victime est le policier Keith Palmer, un père de famille de 48 ans, poignardé à mort dans la cour du Parlement de Westminster par l'assaillant qui a ensuite été abattu par un autre officier de police. Parmi la cinquantaine de blessés, au moins 31 ont été hospitalisés et 2 étaient toujours dans un état critique vendredi, selon Mark Rowley, responsable de l'antiterrorisme britannique. Le groupe djihadiste Daech a revendiqué cette attaque survenue un an après les attentats de Bruxelles (Belgique), qui avaient fait 32 morts. Il s'agit du premier attentat revendiqué par Daech au Royaume-Uni.  VIDÉO. Londres : un attentat fait quatre morts et une cinquantaine de blessés "}