{"title": "VIDEO. Terrorisme : retour poignant au musée du Bardo", "newspaper": "leparisien", "author": "De l'un de nos envoyés spéciaux à Tunis (tunisie), Thibault Raisse", "date_publi": "21/11/2016", "theme": "Faits divers", "content": " « Faudrait pas que je pleure », glisse Serge d'une voix peu sûre avant de s'avancer vers l'entrée du musée du Bardo. Son voeu restera pieux. Le 18 mars 2015, ce retraité a réchappé d'une mort qu'il croyait certaine.  n'ont pas eu cette chance, fauchés par les balles de deux terroristes tunisiens à leur tour abattus par des forces d'élite après trois heures de massacre. , accompagné par Anne-Sophie, la fille d'une des quatre victimes françaises décédées. Un moment d'émotion et de recueillement intense dans ce haut lieu de la culture méditerranéenne, dont la fréquentation a chuté de 90 % depuis le drame. Sur le perron survolé par un hélicoptère militaire, les premières larmes de Serge glissent sur l'épaule d'Abderrahman, le guide dont avait hérité le groupe du Provençal. Après de longues embrassades, les deux hommes se rendent salle Dougga, au premier étage. C'est dans cette pièce tapissée de mosaïques antiques qu'ils se trouvaient en compagnie d'une quarantaine de visiteurs lorsque les premiers coups de feu ont retenti au-dehors. « Abderrahman croyait à un exercice de police. Moi, j'ai tout de suite compris », se rappelle le miraculé. « J'ai regardé par la fenêtre et j'ai vu deux personnes mortes devant l'entrée, complète le guide. J'ai dit à tout le monde de se coucher, puis les tirs ont cessé. J'ai pensé que les terroristes étaient partis. Quelques secondes plus tard, les rafales ont repris à l'intérieur du musée. » Le cauchemar commence. Des réponses La salle possède deux portes, dont l'une n'est pas scellée. Allongés au sol, les touristes — dont une femme enceinte — attendent le verdict du destin. « J'ai rampé avec mon épouse jusqu'ici », indique Serge en pointant du doigt un coin de la pièce. Le retraité contemple l'alcôve d'un regard brouillé. « Je pensais que c'était la fin, mais je suis resté calme. Ma femme était terrorisée. Elle répétait qu'elle ne verrait plus jamais ses enfants et petits-enfants. » L'écho des balles rend impossible la localisation des assaillants à l'oreille. « J'apprendrai plus tard qu'ils sont passés dans la pièce voisine », poursuit Serge. Au bout d'une heure trente de confinement, c'est la libération. « Les policiers d'élite sont arrivés cagoulés et surarmés, certains ont cru qu'il s'agissait des terroristes. Nous sommes sortis sans savoir s'ils étaient morts ou vivants. En réalité, à cet instant, ils étaient encore vivants. » La visite est entrecoupée d'une brève rencontre avec le président Béji Caïd Essebsi venu inaugurer l'exposition « Lieux saints partagés », chargée de symboles. Le chef d'Etat social-démocrate accueille les deux Français meurtris d'un stupéfiant C'est la vie. « Une maladresse », s'excusera son entourage, qui promet une rencontre en tête à tête avec les victimes et leurs proches dans les mois qui viennent.VIDEO. Les victimes du Bardo choquées par l'attitude du président tunisien « Nous attendons des réponses, notamment sur la sécurité défaillante du musée », insiste Anne-Sophie, dont le père a été exécuté au pied d'un escalier. Absente le jour du drame, l'infirmière obtient le droit d'accéder à la salle du Trésor, interdite au public. Et pour cause : murs perforés et vitrines brisées par les impacts ont ici été conservés en l'état par la direction. « Ils ont tout rénové, sauf cette aile, note-t-elle. Aller de l'avant, mais ne pas tout effacer, ne pas oublier. Cette démarche est aussi la mienne. » Les deux Français et le guide achèvent l'éprouvant parcours par le dépôt d'une gerbe au pied d'une mosaïque sobre listant les noms des victimes. En marge de la visite, le président Essebsi a annoncé que les actes terroristes seraient désormais jugés comme des crimes contre l'humanité. Récemment bouclée, l'enquête tunisienne a identifié une trentaine de complices présumés des assaillants. Le procès pourrait se tenir l'an prochain. Alors que le cortège d'officiels se disperse, Anne-Sophie, ancienne fumeuse, s'autorise un écart. « C'est tristement ironique, mais mon père était terrifié à l'idée d'être victime d'un attentat, évoque-t-elle. En débarquant à Tunis, le croisiériste lui avait laissé le choix : visiter le Bardo, ou se balader dans la ville. Il n'avait pas hésité : Mieux vaut aller au musée, avait-il répondu . Au moins, là-bas, on sera en sécurité. »  "}