{"title": "Ukraine : un journaliste pro-occidental tué dans un attentat à la bombe", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/07/2016", "theme": "International", "content": "Le journaliste ukrainien Pavel Cheremet a été tué mercredi dans un attentat à la bombe dans le centre de Kiev, la capitale. Ce professionnel de 44 ans, réputé pour son indépendance, se rendait vers sa station de radio quand la voiture qu'il conduisait a explosé. Le véhicule appartenait à l'une de ses collègues, qui n'était pas à bord au moment de l'explosion.  «Il conduisait le long de la rue Ivan-Franko et s'était arrêté à un carrefour quand l'explosion a eu lieu. Les flammes sont montées jusqu'au deuxième étage  (des immeubles environnants)», a expliqué un chauffeur de taxi ne voulant confier que son prénom, Petro. «Nous nous sommes précipités vers la voiture et avons ouvert la porte. Il était allongé sur le sol et gémissait. Il était sous le choc et sa jambe semblait cassée», a ajouté ce témoin, précisant que le journaliste était encore en vie quand les secours sont arrivés, avant de succomber plus tard à ses blessures.Un enquêteur ukrainien examine la voiture du journaliste Pavel Cheremet déchiquetée par la bombe. REUTERS/Valentyn Ogirenko La police ukrainienne a annoncé dans l'après-midi l'ouverture d'une enquête pour «meurtre prémédité» tandis que le ministre de l'Intérieur, Arsene Avakov, a estimé que ce «meurtre effronté» visait à déstabiliser le pays. «Un engin explosif improvisé, peut-être contrôlé à distance ou par un retardateur, a explosé. D'après les recherches préliminaires, cela équivalait à 400-600 grammes de TNT», a écrit sur Facebook un conseiller du ministère ukrainien de l'Intérieur, Zorian Chkiriak, précisant que «tous les scénarios sont étudiés». Pavel Cheremet, originaire du Bélarus mais possédant la nationalité russe, vivait depuis plusieurs années en Ukraine où il travaillait pour l'influent site d'information Ukraïnska Pravda et animait une émission matinale sur la radio Vesti. «La mort de Pavel Cheremet est une terrible tragédie», a réagi sur Twitter le président ukrainien Petro Porochenko, assurant que «les coupables seront punis». Le président a ajouté : «C'était mon ami personnel. Je compatis avec ses proches et ses amis».  Жахлива трагедія у Києві\r\nШок – інших слів немає\r\nЗнав Павла особисто. Співчуваю усім рідним та близьким \r\n— Петро Порошенко (@poroshenko)  «Quelqu'un veut déstabiliser le pays en faisant ça»Ukraïnska Pravda, un média indépendant particulièrement réputé, a été fondé à la fin des années 1990. Son fondateur, Guéorgui Gongadzé, avait été enlevé en septembre 2000 puis retrouvé décapité deux mois plus tard dans une forêt à une centaine de kilomètres de Kiev. Son assassinat compta parmi les affaires criminelles les plus retentissantes dans le pays et Guéorgui Gongadzé, dont la tête ne fut retrouvée que neuf ans après sa mort, devint un symbole de la liberté de la presse en Ukraine. La rédactrice en chef d'Ukraïnska Pravda, Sevguil Moussaïeva-Borovik, estime que la mort de Pavel Cheremet est due «à ses activités professionnelles». «Pourquoi tue-t-on des journalistes en Ukraine ? Quelqu'un veut déstabiliser la situation dans le pays en faisant ça», a-t-elle ajouté. Au Bélarus, Pavel Cheremet  a travaillé pour la télévision nationale avant de quitter le pays à cause d'un conflit avec le régime autoritaire du président Alexandre Loukachenko et de fonder un populaire site d'information, Belarousski Partizan. Il travailla ensuite pour le réseau télévisé public russe ORT où il présenta l'une des émissions d'information les plus populaires du pays, Vremia, avant de rejoindre une autre chaîne publique dont il démissionna en 2014, en protestation contre sa ligne éditoriale. Le Kremlin a exprimé sa «grave préoccupation» par ce «meurtre d'un citoyen russe«. «Nous espérons une enquête impartiale», a déclaré à la presse le porte-parole du Kremlin, Dmitri Peskov. De son côté, l'Organisation pour la sécurité et la coopération en Europe (OSCE) a déploré dans un communiqué la perte d'«un journaliste remarquable et dévoué». Ce meurtre intervient alors que l'Ukraine fait face à un conflit dans l'est séparatiste, qui a fait près de 9.500 morts en plus de deux ans. Le pays cherche toujours à retrouver une stabilité politique après le soulèvement pro-européen du Maïdan, qui a provoqué en février 2014 la fuite du président prorusse Viktor Ianoukovitch et son remplacement par un gouvernement pro-occidental. Sept soldats tués dans l'Est séparatisteSept soldats ukrainiens ont été tués dans des combats entre rebelles prorusses et forces gouvernementales dans l'est de l'Ukraine. «Au cours des dernières 24 heures, sept soldats ukrainiens ont été tués dans les affrontements et 14 ont été blessés», a indiqué mardi le porte-parole de l'armée ukrainienne, Andriï Lyssenko. La situation reste selon lui particulièrement tendue dans la région de Lougansk, l'un des deux fiefs des rebelles prorusses, et dans les localités de Propasna, Krymske et Stanitsa Louganska.«En moyenne, chaque échange de tirs dure une demi-heure, mais peut se poursuivre jusqu'à deux heures, comme par exemple hier (lundi) à Stanitsa Louganska», a précisé Andriï Lyssenko. Des combats se poursuivent également près de Gorlivka, dans la région de Donetsk.L'Ukraine est en proie depuis plus de deux ans à un conflit opposant son armée à des séparatistes prorusses, soutenus militairement par la Russie selon Kiev et les Occidentaux, ce que Moscou dément. Plus de 9.400 personnes ont été tuées depuis le déclenchement des hostilités en avril 2014. Malgré l'instauration de plusieurs trêves, des affrontements meurtriers ont toujours lieu le long de la ligne de front.  "}