{"title": "Dalil Boubakeur : «Un prêtre a été assassiné, c'est une honte pour l'humanité»", "newspaper": "leparisien", "author": "Propos recueillis par Florence Méréo", "date_publi": "28/07/2016", "theme": "Société", "content": "Il se dit «sidéré», «triste», mais aussi en colère. Pour le recteur de la Grande Mosquée de Paris, l'assassinat du père Hamel doit . Dalil Boubakeur l'a dit mercredi à François Hollande lors d'une  Sur le perron de l'Elysée mercredi, vous avez déclaré vouloir une « réforme » des institutions de l'islam. Quelle réforme ? Celle de la structuration pour, enfin,  et l'évolution de la pensée religieuse. J'entends par là que, si nous ne construisons pas un islam hic et nunc — ici en France et maintenant, en 2016 —, les musulmans ne pourront pas relever le défi de leur existence en France. Il est urgent et nécessaire, non pas de se faire dicter cette réforme, mais d'en être pleinement acteur. Comment le traduire en acte ?En instaurant une pédagogie et une pratique de la laïcité. En réaffirmant un islam moderne qui saurait appeler à la raison et à l'autocritique. Mais aussi en ne tolérant plus aucune entrave au statut des femmes. Il n'y a pas plus grand retard qu'une société où la femme est mise au ban de l'esprit religieux et social. Entendre qu'il ne faut pas serrer la main d'une femme est inacceptable. Le dénoncer est un préalable indispensable. Le problème ne vient-il pas des discours de haine contre l'Occident propagés depuis plusieurs années ?Oui. Raison de plus pour arrêter d'attendre. Un prêtre a été assassiné : c'est une honte pour l'humanité. Le fondamentalisme est la plaie la plus saignante de notre pays, notre plus grand défi. J'ai vu arriver les premiers barbus en France dans les années 1960. Ils promouvaient, sans entrave, des discours tordus au nom d'une prétendue orthodoxie qui n'était en fait qu'un islam politique auquel il faut mettre fin. En septembre 2015, la France a signé une convention avec le Maroc pour qu'à Rabat soient formés les imams souhaitant exercer en France. Est-ce suffisant ?C'est une bonne chose, mais cela ne va pas assez loin. Pour ne pas retomber dans les recettes éculées,, aller au-delà de la théologie, aborder la philosophie, l'approche du divin par les autres religions. Je veux un accord sérieux signé avec les universités du pays. Vous faites partie du « conseil théologique » instauré en mai au Conseil français du culte musulman (CFCM). Sur quoi avez-vous travaillé ?Nous avons attaqué le problème du halal en recensant tous les organismes qui en délivrent en France afin de déceler d'éventuels dysfonctionnements. Cette instance veut lever les tabous et briser les pensées sclérosées pour que l'islam retrouve son âge d'or de la connaissance. Il est autant une civilisation qu'une religion. Il n'est donc plus question de vous taire comme cela a pu être reproché aux musulmans ?Le silence est coupable. Tout le monde doit se sentir concerné par ce qui se passe en France. Nous avons tous un travail de recomposition à faire, sinon nous allons à une catastrophe dont je n'exclus pas qu'elle se termine en guerre de religion. C'est aussi pour cela que j'invite toutes les mosquées de France à évoquer vendredi lors du sermon le drame de Saint-Etienne-du-Rouvray. Elles doivent appeler les fidèles à se souvenir des versets du Coran évoquant Jésus, Marie et leur portée spirituelle.   "}