{"title": "Australie : un homme préparait un attentat terroriste pour le Nouvel An", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "28/11/2017", "theme": "Faits divers", "content": "Un Australien âgé de 20 ans aurait envisagé de tirer dans la foule sur une place très fréquentée de Melbourne. La police australienne a annoncé mardi avoir arrêté un sympathisant présume de Daech qui projetait d’acheter une arme et de tirer dans la foule le soir du Nouvel An à Melbourne.Le  a été arrêté lundi lors d’une opération de la police musclée dans une maison de Werribee, une banlieue de Melbourne, dans le sud de l’Australie, a indiqué la police. Il devait être inculpé mardi.L’homme est «un sympathisant de Daech» et l’attaque qu’il projetait était «potentiellement catastrophique», a déclaré Shane Patton, chef adjoint de la police de l’Etat de Victoria, dont Melbourne est la capitale. Le Herald Sun, un des quotidiens de Melbourne, a fait sa Une avec une photo du suspect interpellé.Tomorrow&#39;s  front page tonight &mdash; damon johnston (@damonheraldsun) Interpellé avant qu’il n’achète un fusilSelon la police, le suspect avait consulté un manuel en ligne produit par Al-Qaïda sur la manière d’utiliser des armes à feu et de commettre des attentats, mais il a été arrêté avant d’avoir pu acheter un fusil automatique.«Il avait l’intention d’utiliser une arme à feu pour abattre autant de personnes que possible dans le secteur de Federation Square le soir du Nouvel An», a déclaré le policier.Federation Square est une place située au cœur de la ville de Melbourne, près de la gare ferroviaire de Flinders Street et de la cathédrale St Paul. C’est l’un des principaux endroits de cette ville d’environ 4,5 millions d’habitants où les gens se rassemblent le 31 décembre pour fêter l’arrivée du Nouvel An.Le suspect était sous surveillance« C’est une terrible préoccupation pour nous que, pendant la période des fêtes, alors que les gens se divertissent, il y ait un potentiel complot pour commettre un acte terroriste », a déclaré Shane Patton.Il a précisé que le suspect, qui vivait chez ses parents, était sous la surveillance de la police depuis le début de cette année parce qu’il faisait partie d’une petite communauté d’extrémistes, et que son comportement était progressivement devenu plus alarmant.Les autorités australiennes, qui craignent depuis plusieurs années des attaques de la part d’extrémistes, ont renforcé en septembre 2014 le niveau national d’alerte terroriste. Depuis, 74 personnes ont été arrêtées sur le territoire australien dans le cadre de 374 enquêtes antiterroristes.Un attentat prévu au même endroit déjoué l’an passéLes autorités déclarent que 13 attentats ont été déjoués ces dernières années, dont une attaque inspirée par Daech et qui aurait dû avoir lieu à Noël 2016 au même endroit dans le centre de Melbourne.La police avait alors arrêté plusieurs hommes qui prévoyaient d’utiliser des explosifs, des armes à feu et des couteaux pour commettre un attentat à cet endroit très fréquenté.A la question de savoir si le suspect arrêté lundi pouvait avoir été inspiré par ce complot de Noël 2016, Shane Patton a déclaré que le processus par lequel il s’était radicalisé devait encore être déterminé par les enquêteurs.Un autre, lui aussi inspiré par Daech, consistait à faire s’écraser un avion en utilisant du gaz toxique ou une bombe rudimentaire. s’était soldée par la mort de deux d’entre eux."}