{"title": "Attentats en Espagne : des victimes d'au moins 35 nationalités", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "19/08/2017", "theme": "Faits divers", "content": " Si le bilan de l'attentat de Barcelone n'est pas définitif, le détail des touristes tués ou blessés dans l'attaque à la voiture-bélier semble maintenant connu.  (allemande, algérienne, argentine, australienne, autrichienne, belge, marocaine, canadienne, chinoise, colombienne, cubaine, équatorienne, égyptienne, espagnole, américaine, philippine, française, britannique, grecque, néerlandaise, taïwanaise, hondurienne, roumaine, hongroise, irlandaise, italienne, koweïtienne, macédonienne, mauritanienne, pakistanaise, portugaise, péruvienne, dominicaine, turque et vénézuélienne), selon un bilan «provisoire» de la protection civile catalane.- ATTENTAT A BARCELONE> Les morts- Espagne: quatre Espagnols ont été identifiés parmi les personnes tuées sur la Rambla, selon la protection civile catalane, dont une Hispano-argentine.- Argentine : une Argentine de 40 ans, qui avait également la nationalité espagnole, a été tuée, a annoncé vendredi soir le ministère argentin des Affaires étrangères. Silvina Alejandra Pereyra vivait à Barcelone depuis une dizaine d'années.- Canada : un Canadien a été tué «lors du lâche attentat terroriste perpétré hier à Barcelone», a annoncé le Premier ministre du Canada Justin Trudeau vendredi.- Italie : deux Italiens ont été tués et trois blessés, a annoncé vendredi le gouvernement à Rome. Bruno Gulotta, 35 ans, originaire de Legnano, près de Milan, a été tué alors qu'il tenait son fils de 5 ans par la main. Luca Russo, 25 ans, vivait au pied des Dolomites et était en vacances à Barcelone avec sa petite amie, qui figure parmi les trois Italiens blessés.- Belgique: une femme de nationalité belge et originaire de Tongres (est, partie néerlandophone) a été tuée. Elle était en vacances à Barcelone avec sa famille.- Portugal : une Portugaise, âgée de 74 ans, résidant dans la région de Lisbonne, a été tuée. Elle séjournait à Barcelone avec sa petite-fille, dont le décès a également été confirmé samedi par le gouvernement portugais. La jeune femme était portée disparue depuis jeudi. Les deux femmes passaient des vacances à Barcelone et séjournaient à l'Hotel Nouvel près des Ramblas, la zone de l'attaque.- États-Unis : le secrétaire d'Etat américain Rex Tillerson a annoncé «la mort d'un citoyen américain».> Les blessés :- Canada: quatre Canadiens ont été blessés à Barcelone, a annoncé le Premier ministre du Canada Justin Trudeau vendredi.- France : , a annoncé le ministre français des Affaires étrangères Jean-Yves Le Drian. Le ministre français de l'Intérieur Gérard Collomb a évoqué de son côté «des chiffres un peu plus importants sur le nombre de blessés graves, peut-être autour de 17».- Allemagne : au moins «13 ressortissants allemands ont été blessés» lors de l'attentat de Barcelone, «certains gravement et si gravement qu'ils se battent pour leur vie», a déclaré le porte-parole du ministère allemand des Affaires étrangères Martin Schäfer. Il a ajouté: «Nous ne pouvons pour le moment ni confirmer, ni exclure que des Allemands se trouvent parmi les morts».- Grèce : le consulat honoraire grec à Barcelone a annoncé qu'une mère de famille de nationalité allemande a été hospitalisée dans un état grave. Ses deux enfants de nationalité gréco-allemande ont été blessés plus légèrement, selon la même source.- Belgique: deux Belges ont été hospitalisés, dont un dans un état grave, selon le ministre belge des Affaires étrangères Didier Reynders.- Royaume-Uni : «Plusieurs» Britanniques ont été blessés dans les attaques, a indiqué la Première ministre Theresa May. Par ailleurs, elle a évoqué des informations au sujet d'un enfant porté disparu qui aurait la nationalité britannique et celle d'un pays qu'elle n'a pas précisé.- Irlande: une famille de quatre personnes - un couple et ses deux enfants - ont été touchés par l'attentat. Le père, blessé au genou, et son fils - âgé de cinq ans et qui souffre d'une fracture à la jambe - sont toujours à l'hôpital, a indiqué le ministère irlandais des Affaires étrangères.- Pays-Bas : trois Néerlandais ont été blessés. «Ils sont hors de danger et ont été pris en charge à l'hôpital», a fait savoir le ministre des Affaires étrangères Bert Koenders dans un communiqué.- Russie : une femme russe a été «blessée légèrement», a indiqué dans un communiqué l'agence russe pour le Tourisme (Rostourisme). «Elle a reçu de l'aide médicale sur place, sans être hospitalisée».- Roumanie : deux hommes, âgés de 33 et 42 ans, et de nationalité roumaine ont été blessés, et sont dans un état stable. Un autre homme de nationalité roumaine a été légèrement blessé et a déjà quitté l'hôpital.- Autriche : une Autrichienne a été «légèrement» blessée.- Hongrie : une femme de nationalité hongroise a été légèrement blessée et a déjà quitté l'hôpital.- Macédoine : un ressortissant macédonien a été blessé et a été hospitalisé pour une fracture à la jambe, selon un communiqué du ministère des Affaires étrangères à Skopje.- Turquie : un homme d'affaires turc âgé de 33 ans est hospitalisé pour des blessures aux jambes. Sa vie n'est pas en danger.- Taïwan: deux ressortissants de Taïwan ont été «gravement blessés» et ont été hospitalisés.- Chine : un ressortissant de Hong Kong a de son côté été légèrement blessé et a déjà quitté l'hôpital.- Maroc : «Trois Marocains, dont un enfant de six ans, ont été blessés dans les attentats d'hier. L'enfant est dans un état critique», a déclaré le responsable de la communication du ministère marocain des Affaires étrangères.- ATTENTAT A CAMBRILSPeu après minuit, quelques heures après l'attentat à Barcelone, une voiture a renversé des passants sur la promenade de la mer. Elle a percuté une voiture des Mossos d'Esquadra - la police catalane - et une fusillade a éclaté, selon le gouvernement régional. Une femme de nationalité espagnole a succombé à ses blessures, a annoncé vendredi la protection civile catalane. Cinq personnes ont également été blessées, dont un policier.Au cours de l'opération, «cinq terroristes présumés» ont été abattus par la police.- EXPLOSION A ALCANARSelon nos informations, deux Français ont été blessés dans l'explosion, mercredi, à Alcanar, d'une maison voisine de la leur, qu'occupait la cellule djihadiste. Une personne est morte dans cette explosion accidentelle, où les terroristes présumés auraient perdu des composants nécessaires à la fabrication de bombe.  "}