{"title": "Contre le terrorisme, le message de fraternité des religieux reçus à l'Elysée", "newspaper": "leparisien", "author": "J.P", "date_publi": "27/07/2016", "theme": "Société", "content": "François Hollande a reçu . Une réunion programmée au lendemain  (Seine-Maritime). La conférence des représentants des cultes a réuni les églises catholique, orthodoxe, protestante, ainsi que les représentants de l'islam, du judaïsme et du bouddhisme en France.  A la sortie de la rencontre avec le chef de l'Etat, ils ont pris la parole chacun leur tour, avec un maître-mot, la fraternité. «Les catholiques ne doivent pas perdre la foi», a martelé Monseigneur André Vingt-Trois, archevêque de Paris, qui souhaite que «l'on se tienne tous ensemble dans cette espérance imprenable». «Nous devons avancer encore dans la rencontre et le dialogue», estime Ahmet Ogras, vice-président du Conseil français du culte musulman. Pour lui, pas de doute : «Daech perdra ! ». Entouré des représentants des cultes dans la cour de l'Elysée, il assure : «Cela, nous le croyons tous, ici-même».  VIDEO. Monseigneur Vingt-Trois: «Il ne faut pas se laisser entraîner dans le jeu politique de Daesh» Le recteur de le Grande Mosquée de Paris, Dalil Boubakeur a lui part du «deuil profond» et de la «sidération» ressentie par les musulmans devant «un sacrilège blasphématoire contraire à tout l'enseignement notre religion» Il a suggéré une «réforme» des «institutions» de l'islam en France et a également insisté sur la formation des imams. «Les musulmans de France doivent être à l’initiative d’une formation de nos religieux beaucoup plus attentive,» a-t-il estimé.Ensemble, ils ont également fait part de leur inquiétude et demandé  (voir encadré)«Hors de question de (se) barricader»Plus tôt dans la matinée, l'abbé Grosjean, prêtre du Diocèse de Versailles s'est exprimé sur «Il est hors de question de nous barricader, de fermer nos églises, de nous effacer, de nous taire,» avait-t-il déclaré. « Notre rôle à nous prêtres, c’est de continuer à transmettre cette espérance qu’animait le père Jacques. C’est de reprendre le flambeau pour qu’il ne soit pas mort pour rien.» «La meilleure façon d‘éviter la division parmi les français, d’éviter la vengeance et la colère, c’est de mener cette guerre contre le terrorisme sans angélisme mais sans trembler, » a-t-il déclaré. VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel «Une attention soutenue» des lieux de culte est réclaméeA l'issue de la rencontre des représentants religieux avec François Hollande, Dalil Boubakeur a confirmé que le sujet de la sécurité des lieux de culte avait bien été abordée avec le chef de l'Etat.  «Nous avons profondément souhaité, que nos lieux de culte (juifs, chrétiens, musulmans...) soient l'objet d'une plus grande attention, d'une attention soutenue,» a-t-il déclaré.Le président de la Fédération protestante de France (FPF), le pasteur François Clavairoly estime néanmoins que  «beaucoup de choses sont déjà faites, en particulier pour ce qui concerne les lieux de cultes juifs et musulmans dans ce pays, mais aussi pour un certain nombre de lieux symboliques du culte chrétien.» Selon lui, «il est évident que mettre en place un système devant chaque lieu de culte dans ce pays est absolument inconcevable et infaisable.» Aujourd'hui ce sont quelques 700 écoles et synagogues juives et plus de 1000 mosquées (sur 2500) qui sont protégées Mais il paraît illusoire d'appliquer un même niveau de sécurité à la totalité des 45000 églises catholiques, auxquelles s'ajoutent 4000 temples protestants.   QUESTION DU JOUR.   VIDEO. Terrorisme : comment sécuriser les églises?  "}