{"title": "Orlando : nouvelle revendication de Daech, pas «de preuves claires» selon Obama", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/06/2016", "theme": "Faits divers", "content": "Le groupe de l'Etat islamique (EI) revendique une nouvelle fois ce lundi , commise dans la nuit de samedi à dimanche à Orlando (Floride, Etats-Unis).  par l'intermédiaire de ce qui se présente comme l'agence de presse de l'EI, c'est la radio qui est choisie ce lundi par le groupe terroriste djihadiste ultraradical. «Dieu a permis , un des soldats du califat en Amérique, de mener une ghazwa (NDLR : terme islamique pour désigner une attaque) durant laquelle il est parvenu à entrer dans une boîte de nuit des sodomites dans la ville d'Orlando (...) et à tuer et blesser plus de 100 d'entre eux», indique le bulletin d'Al-Bayan, radio officielle de Daech, l'acronyme arabe de l'EI.  «Radicalisé» par internet selon le FBI Il n'existe à ce stade pas «de preuves claires» que cette attaque meurtrière ait été commanditée depuis l'étranger, a cependant affirmé le président américain Barack Obama. «Il semble que le tireur ait été inspiré par diverses sources d'informations extrémistes sur internet», a-t-il déclaré à l'issue d'une réunion dans le Bureau ovale avec, entre autres, le directeur du FBI James Comey et le ministre de la Sécurité intérieure Jeh Johnson. Quant au chef du FBI, James Comey, il a dit sa conviction que le tueur d'Orlando avait été «radicalisé» en partie par internet. «Il y a de fortes indications de radicalisation» de ce tueur et une inspiration potentielle par des «organisations terroristes étrangères», a-t-il déclaré au lendemain de la tuerie. Omar Seddique Mateen, âgé de 29 ans et né à New York, a, dans le passé, été interrogé à plusieurs reprises par la police fédérale, mais sans suite, avait indiqué dimanche un responsable du FBI, la police fédérale américaine. Après une fusillade, cet homme lourdement armé a pris des otages vers 2 heures dimanche avant d'être tué trois heures plus tard dans un échange de tirs avec les forces d'élite (SWAT). 49 personnes sont mortes, selon le dernier bilan, et 53 autres blessées. VIDEO. Massacre d’Orlando : l'attente des familles et amis des victimes VIDEO. Orlando : veillée en hommage aux victimes du massacre du club gay VIDEO. Massacre d'Orlando : un témoin décrit un «chaos total»   "}