{"title": "VIDEO. «Je souffre sans haine» : l'hommage bouleversant du compagnon de Xavier Jugelé", "newspaper": "leparisien", "author": "A.C.", "date_publi": "25/04/2017", "theme": "Faits divers", "content": " Ses mots, forts, intenses, ont résonné dans l'immense cour silencieuse de la préfecture de police de Paris. Etienne Cardiles, le compagnon de  lors , a pris la parole ce mardi matin pour rendre hommage à celui qui partageait sa vie.\r\n«Je suis parti travailler et tu dormais encore. (...) Tu as pris ton service à 14 heures dans cette tenue de maintien de l'ordre dont tu prenais tant soin. Vous deviez, comme si souvent, assurer la sécurité du public sur cette belle avenue des Champs-Elysées, a-t-il commencé. Ce type de mission, je le sais, te plaisait, parce que c'étaient les Champs et l'image de la France. Parce que c'était aussi la culture que vous protégiez». Etienne Cardiles : «Vous n'aurez pas ma haine»Et de continuer, visiblement ému. «A cet instant, à cet endroit, le pire est arrivé pour toi et tes camarades. (...) Tu as été emporté sur le coup et j'en remercie ta bonne étoile. (...). Je suis rentré le soir, sans toi, avec une douleur extrême et profonde qui s'apaisera peut-être un jour, je l'ignore. Pour ce qui me concerne, je souffre sans haine. J'emprunte cette formule à Antoine Leiris, dont l'immense sagesse face à la douleur a tant fait mon admiration. Cette leçon de vie qui me protège aujourd'hui».  «Lorsque sont parus les premiers messages informant les Parisiens qu'un événement grave était en cours sur les Champs-Elysées et qu'un policier avait perdu la vie, une petite voix m'a dit que c'était toi et elle m'a rappelé cette formule généreuse et guérisseuse : \"vous n'aurez pas ma haine\", a-t-il continué. Cette haine, elle ne te ressemble pas. Parce qu'elle ne correspond en rien à ce qui faisait battre ton coeur, ni ce qui avait fait de toi un gendarme puis un gardien de la paix». VIDEO. « Je souffre sans haine » : l'hommage bouleversant du compagnon de Xavier Jugelé Etienne Cardiles a ensuite dressé le portrait de son compagnon, évoquant la tolérance, la soif de culture, l'écoute et le sacrifice pour les autres dont faisait preuve Xavier Jugelé. «A toi, Xavier, je voudrais te dire que tu vas rester dans mon cœur pour toujours. Je t'aime», a-t-il conclu.  L'intégralité de l'hommage d'Étienne à son conjoint Xavier Jugelé : \"Je suis rentré le soir sans toi avec une douleur extrême et profonde.\" \r\n— LCP (@LCP)  PORTRAIT\r\n>\r\nFrançois Hollande a également pris la parole pour un discours de plusieurs dizaines de minutes. Parmi les personnalités présentes figuraient l'ex-chef de l'Etat Nicolas Sarkozy, les anciens Premier ministres Jean-Marc Ayrault, Manuel Valls, ou encore Jean-Pierre Raffarin. Marine Le Pen et Emmanuel Macron, les deux candidats qualifiés pour le second tour de la présidentielle étaient également présents.\r\nXavier Jugelé, 37 ans, a été tué jeudi de deux balles dans la tête par Karim Cheurfi, qui a blessé deux autres policiers, dont l'un grièvement, ainsi qu'une touriste allemande, avant d'être abattu. L'attentat avait bouleversé la fin de la campagne trois jours avant  "}