{"title": "Tuerie d'Orlando : la veuve d'Omar Mateen inculpée pour complicité avec le terroriste", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/01/2017", "theme": "Faits divers", "content": " , l'homme qui a , a été formellement inculpée mardi de complicité avec une organisation terroriste et d'obstruction à la justice. D'après l'acte d'accusation, Noor Zahi Salman, Américaine d'origine palestinienne, a «en connaissance de cause aidé», au moins entre fin avril 2016 et l'attaque du 12 juin, dans sa «tentative d'apporter un soutien et des ressources substantiels» à «une organisation étrangère terroriste, à savoir Daech». En outre, ajoute l'acte d'inculpation, cette femme âgée de 30 ans «a volontairement induit en erreur» les enquêteurs de la police de Floride et les agents du FBI. Mère d'un un petit garçon de 4 ans qu'elle a eu avec Omar Mateen, Noor Zahi Salmande Rodeo, à une quarantaine de kilomètres au nord-est de San Francisco (Californie), où elle s'est installée après la mort de son mari pour vivre avec des membres de sa famille. Elle a comparu mardi devant un tribunal d'Oakland où les charges retenues à son encontre lui ont été signifiées. Une nouvelle audience a été programmée mercredi, indique un porte-parole du bureau du procureur. La jeune femme a été placée en détention à Rodeo, sans que l'on sache si son fils était avec elle. Son dossier devrait être transféré en Floride. L'attaque la plus meurtrière aux USA depuis le 11 septembre 2001  Avec un bilan de 49 morts et 53 blessés, la fusillade du 12 juin à l'intérieur du club Pulse a été . L'auteur du massacre a été abattu par les forces de l'ordre lors d'un échange de tirs. Au cours de l'attaque, il aurait appelé le numéro des urgences. L'homme, dont les parents ont immigré d'Afghanistan, s'était semble-t-il auto-radicalisé en consultant de la propagande djihadiste sur internet. , Noor Zahi Salman avait assuré qu'elle «ignorait tout» concernant l'attaque. «Je n'approuve pas ce qu'il a fait», avait-elle ajouté. Des médias avancent qu'au contraire, elle aurait eu connaissance des intentions criminelles de son mari et l'aurait accompagné au moins une fois lors d'un voyage de repérage dans la boîte de nuit où il a commis sa tuerie, et à une autre occasion quand il est allé acheter des munitions. La jeune femme n'a quasiment rien dit lors de l'audience au tribunal mais son oncle, Al Salman, a affirmé aux journalistes à la sortie qu'elle ne savait rien de l'attaque et avait été victime de violences conjugales de la part de son ex-époux. «Je sais qu'elle est innocente, 100%» a déclaré Al Salman, ajoutant qu'elle s'inquiétait avant tout pour son fils. «C'est une personne innocente, simple. Elle ne ferait pas de mal à une mouche», a-t-il conclu."}