{"title": "Attentat de Berlin : à Nice, le cauchemar ravivé", "newspaper": "leparisien", "author": "Matthias Galante", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " Sous une fine pluie, battue par des rafales, la Promenade des Anglais est plongée dans une épaisse atmosphère de tristesse ce mardi matin. Alors que quatre militaires au béret rouge patrouillent, à hauteur du célèbre hôtel Negresco,  ravive des blessures toujours vives à Nice où des drapeaux allemands ont été mis en berne sur la façade de l’hôtel de ville. Les rares promeneurs du jour font vite le rapprochement  par le camion de Mohamed Lahouaiej Bouhlel le 14-Juillet dernier. « J’y pense presque tout le temps. Ce nouvel attentat évoque forcément quelque chose en cet endroit », soupire Solange, une septuagénaire vivant une partie de l’année à Nice. Pour les touristes éparpillés, l’humeur est aussi maussade que le ciel. Une mère de famille luxembourgeoise soupire : « On devait aller à Berlin, finalement on a choisi Nice. C’est l’horreur il n’y pas d’autres mots. »\r\nChoqués par les morts allemands, tous assurent, parfois plus pour se convaincre que par réelle conviction, ne pas vouloir céder à la peur. « J’étais en Israël la semaine dernière, raconte Corinne, une cinquantenaire niçoise. Là-bas, ils vivent avec cette menace. Nous on est moins prêts mais il faut avoir confiance. »«On ne va pas déserter les marchés de Noël»Dans les allées du marché de Noël niçois, pourtant ultra-sécurisé par des portiques détecteurs de métaux et d’imposantes patrouilles de policiers, les flâneurs ont déserté les lieux. Certes le temps est défavorable « mais c’est la première fois que je vois aussi peu de monde un matin » constate Alain venu tenir un chalet de bijoux kitch. Le 14 juillet dernier, l’homme était sur la Prom’ avec son petit-fils âgé de trois ans lorsque le camion du tueur s’est arrêté à 200 mètres. « J’ai vu les gens courir. C’est pareil à Berlin, je pense aux familles », confie-t-il.Parmi les timides visiteurs, Christine tente de positiver : « On ne va pas déserter les marchés de Noël mais j’avoue que je croise les doigts, lâche cette employée de l’hôpital d’Antibes. L’attentat ravive le cauchemar du 14-Juillet, des médecins mobilisés ce soir-là, des blessés, d’une amie à moi qui a couru… » \r\nAu-delà du choc outre-Rhin, la barbarie de Berlin a sans doute fait de nouvelles victimes collatérales sur la Côte-d’Azur : les blessés directs et indirects de l’attentat de Nice. Une nuit après avoir suivi les informations à la télé, la voix étranglée, Vincent Delhomel-Desmarest, secrétaire général de l’association « Promenade des Anges », a le coeur lourd. « On est beaucoup à ne pas aller bien. J’ai eu des témoignages dont une maman qui a perdu sa petite fille le 14-Juillet. On imagine ce que les victimes allemandes ont vécu, c’est un violent retour de manivelle. Ca recommence. »  "}