{"title": "Attentat de Londres : trois hommes et une femme toujours en garde à vue vendredi", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/03/2017", "theme": "Faits divers", "content": " Quatre personnes étaient vendredi soir toujours en garde à vue en lien avec l'attentat, revendiqué par Daech, qui a fait quatre morts et une cinquantaine de blessés mercredi à Londres (Royaume-Uni). > Lire aussi :  La police a au total arrêté 11 personnes âgées entre 21 et 58 ans (sept hommes et quatre femmes): huit à Birmingham (centre), deux à Manchester (nord) et une à Londres. Vendredi soir, elle a annoncé que six - deux femmes et quatre hommes - avaient été remises en liberté sans poursuites et une septième, une femme, a été libérée sous caution. Toutes avaient été «arrêtées car soupçonnées de préparer des actes terroristes», selon la police. Trois hommes et une femme Les personnes toujours détenues sont deux hommes de 58 ans et 27 ans arrêtés à Birmingham, un autre de 35 ans arrêté à Manchester et une femme de 32 ans également arrêtée à Manchester. Au total des perquisitions à 11 adresses différentes ont été menées, notamment à Birmingham et Londres. VIDEO. Attentat de Londres: deux nouvelles arrestations « importantes » L'enquête se concentre notamment sur les motivations du tueur, Khalid Masood. «Nous cherchons à déterminer s'il a agi seul inspiré par la propagande terroriste ou s'il a été commandité et aidé», a souligné Mark Rowley, à la tête de l'antiterrorisme britannique. Lire.   : Kurt Cochran, un touriste américain de 54 ans, Aysha Frade, une Britannique d'origine espagnole de 43 ans, Leslie Rhodes, un homme de 75 ans qui est décédé des suites de ses blessures, jeudi, à l'hôpital. La quatrième victime est le policier Keith Palmer, un père de famille de 48 ans, poignardé à mort dans la cour du Parlement de Westminster par l'assaillant qui a ensuite été abattu par un autre officier de police. Parmi la cinquantaine de blessés, au moins 31 ont été hospitalisés et 2 sont toujours dans un état critique ce vendredi, selon Mark Rowley. Le groupe djihadiste Etat islamique (EI, ou Daech) a revendiqué cette attaque survenue un an après les attentats de Bruxelles (Belgique), qui avaient fait 32 morts. Il s'agit du premier attentat revendiqué par Daech au Royaume-Uni.   "}