{"title": "Après l'attentat des Champs-Elysées, des policiers en «colère» interpellent Macron et Le Pen", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "26/04/2017", "theme": "Faits divers", "content": " Plusieurs centaines de policiers se sont élancés ce mercredi de Montparnasse pour une «marche de la colère policière» à Paris qui devait se terminer devant le 102 des Champs-Elysées, l'endroit . La marche a commencé par une minute de silence suivie d'applaudissements. En tête de cortège, les manifestants tenaient une grande banderole noire en lettres blanches «policiers en deuil». \" policiers en colère\" crient les policiers, après plusieurs minutes d'applaudissements pour  à la manif \r\n— Melanie Bertrand (@melobertrand)  , qui a blessé deux autres policiers ainsi qu'une Allemande avant d'être tué à son tour. Il était membre de la 32e compagnie de la Direction de l'ordre public et de la circulation (DOPC) de la préfecture de police de Paris.  Aux cris de «Policiers attaqués, société en danger» «Aujourd'hui c'est la manifestation des gardiens de la paix, des gardiens de la République. Des ouvriers de la police nationale», a déclaré Yves Lefebvre, secrétaire général du syndicat Unité-SGP FO. Aux cris de «Policiers attaqués, société en danger», «Rythme infernal, besoin d'une vie sociale» ou encore «Reconnaissance pour la police en France», les policiers veulent faire entendre leurs revendications aux deux candidats au second tour et rendre hommage à «Xavier et à tous nos collègues lâchement assassinés dans la guerre contre Daech», a dit Yves Lefebvre. Les policiers rendent également hommage à leur collègue  assassiné. \r\n— Anne-Laure Banse (@AnneLaureBanse)  Le syndicat demande davantage «de protection» et de «reconnaissance» pour les policiers. Parmi les mesures réclamées figurent l'augmentation nette de 150 euros par mois du salaire des gardiens de la paix et la possibilité de «passer à un rythme de travail qui leur permet d'avoir un week-end sur deux, contre un sur six actuellement». Unité-SGP FO est le deuxième syndicat de gardiens de la paix. Les autres syndicats n'avaient pas appelé au rassemblement. VIDEO. Hommage à Xavier Jugelé, le policier tué sur les Champs-Elysées"}