{"title": "Attentat de Londres : ce que l'on sait des quatre victimes", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/03/2017", "theme": "Faits divers", "content": " Le bilan de l'attentat de Londres a évolué une nouvelle fois jeudi soir. Dans sa course folle sur le pont de Westminster, le 4x4 piloté par , a heurté une quarantaine de personnes, dont trois sont décédées et 29 ont été hospitalisées. Le terroriste présumé a également poignardé mortellement un policier. > A LIRE AUSSI : - Les morts :- Une femme de 43 ans a été tuée sur le pont de Westminster, enjambant la Tamise face à Big Ben, où la voiture de l'auteur de l'attaque a foncé dans la foule. Il s'agit d'Aysha Frade, une Britannique née à Londres, de mère espagnole et originaire de Galice (nord-ouest de l'Espagne). Elle mariée à un Portugais et mère de deux filles, qu'elle allait chercher à l'école au moment où elle a été fauchée par la voiture de l'assaillant.  - Aysha Frade has been named as a victim of  attack \n\n                            \r\n— R.E.A.L Human Rights (@realhumanrights) - La seconde victime, également fauchée sur le pont de Westminster, est un Américain d'une cinquantaine d'années, Kurt Cochran. Il était à Londres en touriste, avec son épouse Melissa, pour leur 25ème anniversaire de mariage. Cette dernière a été sérieusement blessée pendant l'attaque. Le couple était originaire de l'Utah et gérait un studio d'enregistrement.Fam spokesperson just sent me these pics of Kurt Cochran &his wife Melissa.We're told he died of injuries, she's hospitalized. \r\n— Caitlin Burchill (@newsyCaitlin) - Le troisième mort est un policier, Keith Palmer, 48 ans. Il était stationné devant l'une des entrées du Parlement de Westminster au moment où l'assaillant, qui a abandonné sa voiture contre les grilles de l'édifice, tentait d'y pénétrer. L'agresseur lui a porté plusieurs coups de couteau. Keith Palmer, marié et père de famille, n'était pas armé. Il était dans la police depuis 15 ans.BBC News — 'Final' photo of PC Keith Palmer emerges \r\n— Jeremy Vine (@theJeremyVine) - Le quatrième mort est un homme de 75 ans, décédé jeudi des suites de ses blessures.- Les blessés :Une quarantaine de personnes ont été blessées, dont 29 ont été hospitalisées, sept d'entre elles dans un «état critique», selon Mark Rowley.T, âgés de 15 à 16 ans, ont été blessés. Deux étaient dans un état grave mais leurs jours n'étaient pas en danger, selon un responsable de la région française.Cinq touristes sud-coréens - quatre femmes et un homme âgés de 50 à 60 ans- ont également été blessés dans le mouvement de foule qui a suivi l'arrivée de la voiture folle sur le pont de Westminster, selon le ministre sud-coréen des Affaires étrangères. La Première ministre Theresa May a déclaré devant le Parlement que quatre Sud-coréens avaient été blessés.Douze Britanniques ont été hospitalisés, ainsi que deux Roumains, un Allemand, un Polonais, un Irlandais, un Chinois, un Italien, un Américain et deux Grecs.Trois policiers figurent également au rang des blessés, dont 2 sont dans un état grave, selon Mme May.Une femme a été repêchée dans la Tamise grièvement blessée. Selon les médias roumains, il s'agit d'une Roumaine de 29 ans, Andrea Cristea.Enfin, quatre étudiants de l'Université Edge Hill de Ormskirk (nord-ouest de l'Angleterre) qui sortaient d'une visite du Parlement ont été légèrement blessés sur le pont de Westminster. "}