{"title": "Attentat de Manchester : nouvelle arrestation, 14 personnes en garde à vue", "newspaper": "leparisien", "author": "V.F. avec AFP.", "date_publi": "29/05/2017", "theme": "Faits divers", "content": " La police britannique annonce ce lundi une nouvelle arrestation . Cette nouvelle interpellation . Un homme de 23 ans a été interpellé dans le Sussex (sud de l'Angleterre) à Shoreham-by-Sea, précise un communiqué de la police. Les enquêteurs ont parallèlement mené une perquisition lundi matin à un domicile à Whalley Range, quartier sud de la banlieue de Manchester. Dimanche soir, dans le quartier de Gorton, au sud-est de Manchester, les enquêteurs avaient déjà arrêté un jeune homme de 19 ans et un peu plus tôt dans la journée, un suspect de 25 ans dans le quartier d'Old Trafford, situé dans l'est de cette grande ville du nord-ouest de l'Angleterre., un Britannique d'origine libyenne.  à la Manchester Arena faisant 22 morts et 116 blessés. Un attentat revendiqué par Daech. >A LIRE AUSSI.  La police lance un appel à témoins . D'autres membres du réseau djihadiste derrière cette attaque pourraient toujours être en fuite, a déclaré dimanche à la BBC la ministre britannique de l'Intérieur, Amber Rudd. Dans ce cadre, la police britannique a publié samedi soir deux photos de Salman Abedi prises par une caméra de surveillance la nuit de l'attentat qu'il a perpétré à Manchester, lançant un appel à témoins pour reconstituer son parcours dans les jours ayant précédé l'attaque. Dans un communiqué commun de la police et de l'anti-terrorisme, les enquêteurs demandent au public de communiquer toute information sur les faits et gestes du kamikaze depuis le 18 mai, date de «son retour au Royaume-Uni». La police britannique a publié deux photos de Salman Abedi et lance un appel à témoins. (Photo : DR.) D'après une source proche de la famille, Salman Abedi se trouvait en Libye quelques jours avant l'attentat. La police allemande a, elle, signalé qu'il avait fait escale à Dusseldorf à ce moment-là. Salman Abedi, a loué un appartement dans le centre-ville de Manchester, d'où il s'est rendu à l'Arena. Cet appartement intéresse particulièrement les enquêteurs: ils pensent que «ce pourrait bien être l'endroit où a été assemblé l'engin» explosif utilisé pour l'attentat, selon le commissaire Ian Hopkins et le responsable de l'anti-terrorisme Neil Basu. Au total, 1.000 agents sont mobilisés pour analyser plus de 800 pièces à convictions (dont 205 documents numériques) et procéder à des recherches dans 18 lieux différents, tandis que près de 13.000 heures de vidéo-surveillance ont été visionnées. VIDEO. Attentat de Manchester : la police britannique enquête sur un réseau djihadiste "}