{"title": "Attentat des Champs-Elysées : des questions autour de la revendication de Daech", "newspaper": "leparisien", "author": "Christophe Goudaillier", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " Daech s'est-il trompé ? Un autre homme cherche-t-il à commettre un attentat de manière imminente en France ? La revendication de  sur les Champs-Elysées sème le trouble pour une raison précise : Daech (acronyme arabe du groupe de l'Etat islamique) qualifie de «Belge» la personne qui a abattu un policier et en a blessé deux autres alors que les services français le décrivent comme un Français de 39 ans. Plusieurs hypothèses permettent d'essayer de comprendre cette dissonance, alors que les revendications de Daech sont généralement précises.  Premier cas : une erreur de nationalité. Karim Cheurif, âgé de 39 ans, est présenté par les services français comme le terroriste. Selon nos informations, il n'a pas la nationalité belge. Daech peut donc avoir commis une simple erreur et qualifié de belge un ressortissant français. Mais le nom mis en avant par Daech dans son communiqué de revendication ne correspond pas non plus à celui de Karim C, même si un pseudonyme peut avoir été utilisé. Deuxième hypothèse : Karim C. a passé du temps en Belgique. Le simple fait qu'une personne ait résidé un moment en Belgique ou y ait passé un certain temps pourrait suffire à Daech pour qualifier cet individu de Belge. Comme le rappelle Romain Caillet, spécialiste de l'islam radical, c'est un procédé auquel le groupe djihadiste ultraradical a déjà eu recours dans le cadre des attentats commis les 13 novembre 2015 à Paris et Saint-Denis (Seine-Saint-Denis).  A noter que certains membres français du commando du 13 novembre portaient la nisba d'al-Baljiki pour seulement avoir vécu en Belgique.\r\n— Romain Caillet (@RomainCaillet)  Troisième cas : Daech s'est trompé sans se tromper et un terroriste est en liberté. C'est l'hypothèse la plus inquiétante. Daech se serait trompé de nom dans son communiqué de revendication, pensant que l'attaque a été commise par une autre personne, dont elle donne le nom et qui serait belge.\r\nDans ce cas, il reste deux possibilités. Soit il s'agit de la personne signalée jeudi par les services belges à la France, mais qui s'est présentée ce vendredi matin à la police d'Anvers (Belgique). Soit il s'agit d'une autre personne susceptible de passer à l'acte. Cette possibilité a notamment été évoquée par Wassim Nasr, journaliste spécialiste des mouvements djihadistes.  Champs Élysées com j'ai dis hier, y a d chances qu'un jihadiste \"Belgiki\" soit ds la nature, jusqu'ici l' ne c jamais trompé\r\n— Wassim Nasr (@SimNasr)  Autre possibilité : tromper l'ennemi. Comme le précise également Wassim Nasr, l'utilisation par Daech et l'assaillant du qualificatif de Belge pourrait n'être qu'une manière de tromper les services de renseignement pour dissimuler une véritable identité.  la kounya \"al balgiki\" (le Belge) pourrait aussi être utilisé par l'assaillant lors d contacts avec EI pr déjouer la surveillance\r\n— Wassim Nasr (@SimNasr)  "}