{"title": "Attentat de Nice : Mohamed Bouhlel, un nom difficile à porter pour son homonyme", "newspaper": "leparisien", "author": "M.-L.W. ", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Il n'en peut plus, Mohamed Bouhlel. Depuis vendredi matin, il est harcelé sur les réseaux sociaux, voué aux gémonies. Sa photo se trouve même en lieu et place de l'auteur présumé de l'attentat perpétré le soir du 14-Juillet sur la Promenade des Anglais. Il a tenu à préciser, certes il est Niçois et Tunisien, comme lui. Mais non, il n'a foncé personne. Il est simplement en vacances en Tunisie. il pousse un coup de gueule vendredi après-midi, «choqué et extrêmement triste de voir son nom sali ainsi».  «En Tunisie, les Mohamed Bouhlel, c’est un peu comme les Pierre Dupont en France. Il y en a des centaines. Le prénom est aussi répandu que le nom. Il suffit de regarder sur Internet pour voir que nous sommes beaucoup à nous appeler ainsi», explique-t-il. Mais il précise : «La différence, non négligeable cependant, est le surnom que le tueur a. Moi, je m’appelle Mohamed Bouhlel. Lui, se fait appeler Mohamed Lahouaiej Bouhlel. Ce détail aurait dû alerter celui qui s’est permis de relayer une fausse information» et lde diffuser sa photo avec ces mots : «Le visage du #monstre.qui a ensanglanté Nice: #Mohamed Lahouaiej Bouhlel. Qu'il soit maudit! #AttentatNice». Mohamed Bouhlel est allé porté plainte au commissariat contre la personne qui a diffusé sa photo. «Depuis que je suis sorti du poste de police, mon compte Facebook semble suspendu. Ce qui finalement est un moindre mal», estime-t-il. La peur de rentrer chez lui «Je suis plus que chamboulé par cette situation. La mésaventure, pour dire le peu, est si violente pour moi que je n’ose pas rentrer à Nice. En effet, je suis en Tunisie en ce moment pour les vacances d’été et mon billet de retour était prévu pour le 15 juillet…», explique-t-il, avouant avoir «très peur de l’accueil que me réserveront ceux qui m’accablent de menaces de mort et d’insultes».Aussi préfère-t-il retarder son retour : «Je suis attendu sur mon lieu de travail lundi prochain, mais dans ces conditions, je ne suis pas sûr de pouvoir y être à temps.» VIDEO. Attentat de Nice. « Le camion est passé à 40 cm de moi »   VIDEO. Sébastien Pietrasanta, député : « La France est l'ennemi numéro 1 de Daech »     "}