{"title": "L'aide aux victimes du terrorisme dans le rouge", "newspaper": "leparisien", "author": "Vincent Vérier et Odile Plichon", "date_publi": "10/10/2016", "theme": "Economie", "content": " Pour la première fois depuis sa création en 1986, les comptes du Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI) devraient finir l'année en négatif. « Au mieux, les comptes seront juste à l'équilibre ; au pire, il devrait y avoir une ardoise de l'ordre de 15 M€, note une source proche du dossier. Et encore, ces projections ne tiennent que si la France ne subit pas de nouvel attentat d'ici au 31 décembre. » Il y a une semaine, le conseil d'administration du FGTI a d'ailleurs acté pour les trois prochaines années des dépenses supérieures aux recettes, de l'ordre de 140 M€ par an. « Le retour à l'équilibre n'est prévu que pour 2020, poursuit cette même source. Mais là encore, à condition qu'il n'y ait pas de nouvelles attaques. » Une hypothèse loin d'être garantie compte tenu des menaces terroristes qui pèsent sur la France. la « taxe attentat » pourrait passer de 4,30 € à 6,50 € Pour autant, le FGTI est loin du dépôt de bilan. Il dispose d'un confortable bas de laine d'environ 1,4 Md€ qui lui permet de financer, avec les intérêts générés — de l'ordre de 50 M€ par an —, les rentes versées à certaines victimes pendant plusieurs années. « Toucher à ce pactole, c'est à terme amputer le financement de ces rentes, craint une autre source. C'est pour cette raison qu'il faut trouver des solutions de financement. »  de 4,30 € prélevée sur chaque contrat d'assurance (habitation, automobile...). Soit, au total, une recette annuelle de près de 400 M€ qui sert à indemniser les victimes du terrorisme mais surtout, depuis 1990, celles d'infractions pénales les plus graves (meurtre, viol...). Après une première augmentation de cette taxe de 1 € le 1er janvier dernier, le gouvernement réfléchit à une nouvelle hausse. Un simple décret ministériel lui offre en effet la possibilité de porter son montant jusqu'à 6,50 €. Soit une hausse maximale possible de 2,20 €. Une option qui, selon plusieurs sources, n'a pas les faveurs de Bercy. « Si une hausse est décidée, elle devrait être minime, confie un proche du dossier. Il y a des difficultés de trésorerie mais pas d'urgence sur la pérennité du fonds. Nous réfléchissons aussi à compléter les ressources du FGTI par une participation de l'Etat. » Une évolution souhaitée par les assureurs, qui s'inquiètent de voir la taxe attentat augmenter au même rythme que le nombre de victimes. Si, fin 2014, on comptait environ 4 000 victimes du terrorisme indemnisées — des blessés, mais aussi des proches des personnes décédées ou des otages —, ce nombre a presque doublé avec les attaques islamistes de janvier 2015 (plus de 300),  (plus de 2 700) et , selon les chiffres de septembre 2016. Résultat, alors que l'indemnisation des victimes du terrorisme représentait entre 2 % et 3 % des dépenses du FGTI, elle a atteint 25 % en 2016. Plus de 40 M€ ont déjà été déboursés depuis le 1er janvier, contre moins de 25 M€ en 2015 et... 2,8 M€ en 2010. « Quel que soit l'arbitrage qui sera rendu pour le financement du FGTI, il n'y aura jamais de remise en cause du principe d'indemnisation intégrale des victimes », prévient-on dans l'entourage de Juliette Méadel, secrétaire d'Etat chargée de l'Aide aux victimes. Les décisions devraient être connues dans les prochains jours.     "}