{"title": "13-Novembre : Abdeslam attaque le député Solère pour atteinte à la vie privée", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " Il est le seul membre encore en vie des commandos djihadistes du 13-Novembre. Salah Abdeslam attaque ce mercredi le député Les Républicains Thierry Solère devant le tribunal de Nanterre (Hauts-de-Seine) pour atteinte à la vie privée, reprochant au parlementaire d'avoir décrit ses conditions de détention dans le Journal du dimanche. Le suspect-clé des attentats qui ont fait 130 morts à Paris et Saint-Denis n'a officiellement plus d'avocat depuis que Mes Frank Berton et Sven Mary ont renoncé à le défendre en octobre. La forme que prendra cette audience devant les juges civils demeure dès lors incertaine, selon une source proche du dossier. Rien n'indique qu'un avocat viendra plaider Salah Abdeslam ne sera pas extrait de sa cellule pour une audience civile. Et si rien n'indique qu'un avocat viendra plaider pour lui, des conclusions devraient a minima être déposées pour achever la procédure qu'il a engagée. Contacté, Me Berton n'était pas joignable dans l'immédiat. En exerçant son droit de parlementaire de visiter les prisons, Thierry Solère - réélu dimanche - s'était rendu le 29 juin 2016 à la maison d'arrêt de Fleury-Mérogis, au sud de Paris, où Salah Abdeslam, détenu à l'isolement, est placé sous surveillance 24 heures sur 24. «Cela fait une semaine qu'il ne porte plus la djellaba» Les deux journalistes du JDD qui accompagnaient le député n'avaient pas pu le suivre jusqu'à la salle de vidéosurveillance du détenu le plus surveillé de France. Mais , du brossage de dents à la prière. «Il était en survêtement et tee-shirt sombre, cela fait une semaine qu'il ne porte plus la djellaba, et il a noué autour de sa taille une veste, avant de se mettre à genou, tourné vers l'Est... Une longue prière», relatait ainsi le parlementaire. Thierry Solère avait également interpellé le garde des Sceaux, à l'époque Jean-Jacques Urvoas, affirmant que Salah Abdeslam bénéficiait d'une «salle de sport» exclusive, en fait une cellule avec rameur. De son côté, le conseil de ce dernier, Me Frank Berton, avait dénoncé dans une lettre au ministre le comportement du député, «comme s'il s'était promené au zoo de Vincennes». Me Berton avait demandé à la justice administrative de suspendre en urgence la vidéosurveillance de son client au nom de sa «vie privée», requête refusée en juillet par le tribunal administratif puis le Conseil d'Etat. Salah Abdeslam avait également assigné Thierry Solère au civil. Il demande un euro de dommages et intérêts pour atteinte au droit au respect de sa vie privée. «Je ne me laisserai intimider par personne» «J'ai fait mon travail dans cette affaire, et je ne me laisserai intimider par personne», a commenté Thierry Solère lors de l'émission «Questions d'info» mercredi dernier. La défense du député souligne notamment que ses déclarations au JDD sont «tout à fait anodines», qu'elles ont été diffusées par le journal, et que, selon elle, elles relèvent du droit d'informer le public. Salah Abdeslam, 27 ans, refuse de parler aux juges depuis sa mise en examen, le 27 avril 2016, pour assassinats terroristes. Des zones d'ombre entourent encore son rôle exact le soir du 13 novembre 2015 et durant les mois qui ont précédé les attentats parisiens. Ses avocats avaient renoncé à le défendre en octobre, convaincus «qu'il ne s'exprimerait pas»."}