{"title": "Attentat de Nice : décryptage d'un imbroglio en trois temps", "newspaper": "leparisien", "author": "Thibault Raisse", "date_publi": "26/07/2016", "theme": "Politique", "content": " Depuis presque dix jours maintenant, le dispositif policier déployé le soir de  n'en finit plus de faire couler de l'encre. Analyse.Le premier coup de semonce est donné par Christian Estrosi (LR) le 18 juillet. Le président de la région et premier adjoint de la ville assure que « les présences policière et militaire étaient insuffisantes » le soir du drame. Deux jours plus tard, un article du « Canard enchaîné » rebondit sur ces propos, et annonce entre 55 et 64 policiers nationaux sur place. Ce dernier chiffre est confirmé par le ministère de l'Intérieur, mais le 21 juillet, le préfet des Alpes-Maritimes parle cette fois de 39 fonctionnaires.\r\nCe même jour,  enfonce le clou et dénonce . Le ministre avait plus tôt affirmé que des « équipages de la police nationale, renforcés d'équipages de la police municipale » étaient bien en poste ce soir-là. Or le quotidien révèle la présence de seuls agents municipaux à l'entrée de la zone piétonne. Quiproquo : le ministre parlait d'un autre point de contrôle, celui délimitant l'entrée des festivités, où se trouvaient six policiers nationaux.2. Deuxième acte le 22 juillet, lorsque Christian Estrosi rend publique une réquisition judiciaire de la sous-direction antiterroriste reçue quelques jours plus tôt. Ce service de police spécialisé demande à la municipalité niçoise l'effacement des bandes de vidéosurveillance afin d'éviter la diffusion non maîtrisée des images. « L'Etat veut effacer toutes les traces, or nous devons la vérité aux victimes », s'émeut l'ancien maire de Nice, n'hésitant pas à mettre en doute l'indépendance du procureur de Paris, alors chargé de mener les investigations.\r\nSi elle n'est pas systématique, cette requête s'avère pourtant habituelle pour les enquêtes sensibles, à plus forte raison lorsque les images en question sont choquantes. Surtout, une telle demande n'est effectuée qu'après copie et stockage des images par la justice, qui les met ensuite à la disposition des victimes qui souhaitent les consulter.3. Dernier épisode en date,  par l'intermédiaire de deux émissaires. Le lendemain de l'attaque, ces derniers auraient tenté de forcer Sandra Bertin à mentionner dans un rapport administratif la présence de policiers nationaux pourtant invisibles sur les caméras de la ville. En réalité, les deux émissaires en question étaient des fonctionnaires de la Direction départementale de la sécurité publique de Nice. Sandra Bertin aurait aussi subi par téléphones des pressions d'une troisième fonctionnaire, cette fois directement rattachée au cabinet du ministre. Là encore, il s'agit en fait d'une policière travaillant pour une sous-direction de la Place Beauvau. « Je maintiens que toutes ces personnes se sont présentées comme travaillant pour le ministère ou le cabinet du ministre », souligne Me Adrien Verrier, l'avocat de Sandra Bertin. De fait, le rapport était lui bel et bien destiné à la Direction centrale de la sécurité publique, un organe majeur du ministère de l'Intérieur, dans le but d'informer précisément la hiérarchie policière des circonstances du drame.\r\nLa controverse se réglera sans doute devant la justice.  envers la police nationale et lui-même. De son côté, Sandra Bertin a effectué un signalement écrit au procureur de Nice dans le but d'obtenir l'ouverture d'une enquête sur les manipulations dont elle dit avoir été la cible. A l'appui du document, neuf témoignages de personnes présentes durant l'heure qu'aurait duré la passe d'armes. « Il y avait une forme de stress et d'empressement liés à l'urgence, mais rien de comparable à des pressions », défend une source ministérielle.\r\nSi cette première procédure n'aboutit pas, l'agente municipale n'ira pas plus loin. « Elle a été choquée par ce qui s'est passé mais n'a pas l'intention, dans le contexte actuel, de se poser en victime », jure son conseil. L'attentat de Nice a fait 84 morts et plus de 200 blessés. EN SAVOIR PLUS  "}