{"title": "Algérie : attentat suicide contre un commissariat, deux policiers tués", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "31/08/2017", "theme": "Faits divers", "content": " Attentat kamikaze ce jeudi en Algérie. Deux policiers ont été tués lorsqu'un kamikaze a déclenché sa ceinture d'explosifs après avoir tenté de pénétrer dans le quartier-général de la police à Tiaret, à environ 350 km au Sud-Ouest d'Alger, la capitale, annonce l'agence de presse officielle APS. Un précédent bilan faisait état d'une seule victime. «Un terroriste qui portait une ceinture explosive et (...) usant d'une arme a voulu pénétrer dans l'enceinte du siège de la Sûreté de la wilaya» (préfecture), a expliqué l'agence officielle. «La riposte des policiers en faction a été prompte et l'un d'eux, dans un acte de bravoure, s'est jeté sur l'assaillant (...) à l'entrée du siège de la Sûreté, perdant la vie en même temps que le terroriste à la suite de l'explosion qui a suivi», a poursuivi l'APS, citant la DGSN, la Direction générale de la Sûreté nationale. Un autre policier en faction, également touché par l'explosion, a succombé à ses blessures, a ensuite fait savoir l'APS qui précise que le kamikaze a également péri. Un commissariat pris pour cible à Constantine en février Il s'agit de la deuxième tentative d'attentat suicide contre un bâtiment de la police depuis le début de l'année en Algérie. En février, le groupe djihadiste de l'Etat islamique a revendiqué une attaque suicide avortée contre un commissariat de Constantine, à environ 430 km à l'Est d'Alger. Là encore, un kamikaze a tenté de pénétrer dans un commissariat, mais en a été empêché par les tirs d'un policier qui ont déclenché les explosifs que l'assaillant portait sur lui. Malgré l'adoption en 2005 d'une Charte pour la paix et la réconciliation censée tourner la page de la guerre civile qui a fait 200 000 morts pendant la «décennie noire» (années 1990), des groupes armés islamistes restent actifs en Algérie, surtout dans l'Est et le Sud. Ils visent principalement les forces de sécurité.   "}