{"title": "Attaque d'Orly : deux hommes en garde à vue, soupçonnés d'avoir fourni l'arme", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/03/2017", "theme": "Faits divers", "content": " Deux hommes sont interrogés depuis lundi en garde à vue pour leur éventuel rôle dans la fourniture du pistolet à grenaille dont était muni à l'aéroport d'Orly, samedi, , avant d'être abattu. Les deux suspects, âgés de 30 et 43 ans, faisaient l'objet de mandats de recherche depuis dimanche. Ils ont été identifiés grâce à des renseignements fournis aux enquêteurs et aux investigations téléphoniques, précise une source judiciaire. Selon nos informations, les deux hommes étaient jusqu'alors inconnus des services de renseignement. Ils pourraient avoir joué un rôle dans la fourniture d'une arme de poing . Les enquêteurs, au delà de leurs auditions, mènent de vastes vérifications techniques pour retracer leurs emplois du temps dans les jours précédents l'attaque. Aucun ne semble graviter dans la mouvance islamiste radicale Le plus jeune est soupçonné d'avoir remis l'arme dans les jours qui ont précédé les faits, tandis que l'autre est soupçonné d'avoir été présent lors de la remise, explique une source proche de l'enquête. D'après les premières investigations, aucun des deux ne semble graviter dans la mouvance islamiste radicale, ajoute cette source. L'homme de 30 ans a été arrêté en état d'ébriété lundi, lors d'un contrôle routier, avant d'être placé en garde à vue dans l'enquête du parquet antiterroriste sur les faits d'Orly, précise la source proche de l'enquête. Déjà condamné plusieurs fois par la justice,  qu'il venait d'attaquer à l'aéroport d'Orly. Au moment de l'attaque, il a crié être «là pour mourir par Allah», selon le procureur de Paris François Molins. Ses motivations restent floues et les interrogatoires des deux hommes soupçonnés pour la remise de l'arme permettront peut-être aux enquêteurs d'en savoir plus. , au nord de Paris, blessant un policier avec son arme, puis avait menacé plusieurs clients dans un bar de Vitry-sur-Seine, avant de voler un véhicule. D'après les analyses toxicologiques, il était sous l'emprise de l'alcool (0,93 gramme par litre de sang) et de stupéfiants -cannabis et cocaïne- au moment des faits. L'homme n'était pas fiché «S» (sûreté de l'État), mais avait été signalé pour «radicalisation» lors d'un séjour en prison en 2011-2012.Après l'instauration de l'état d'urgence en 2015, une perquisition administrative de son domicile n'avait rien donné. Il avait été condamné à neuf reprises, notamment en 2001 à cinq ans pour vol à main armée puis en 2009 pour trafic de stupéfiants.Cinq attentats déjoués depuis le début de l'annéeSelon Bernard Cazeneuve, cnq projets d'attentats ont été déjoués depuis le début de l'année 2017. «Grâce à une posture de vigilance extrême (...), cinq attentats ont encore pu être déjoués depuis le début de cette année (...) et pas moins de 36 individus suspectés de terrorisme ont été interpellés», a déclaré le chef du gouvernement, à l'occasion de l'inauguration des nouveaux locaux de l'Institut national des hautes études de la sécurité et de la justice, à l'Ecole Militaire à Paris. Le Premier ministre a défendu les mesures prises par l'exécutif. L'opération Sentinelle, qui mobilise quelque 10.000 militaires sur le territoire national, est «un dispositif efficace», a-t-il affirmé, avec «une dimension symbolique importante car nos concitoyens ne comprendraient pas que leur armée ne les protège pas là où ils sont directement menacés». «Il n'est pas convenable que certains responsables politiques tentent d'en faire un sujet de basse polémique, comme cela s'est produit il y a quelques jours», a-t-il lancé, répliquant à nouveau aux vives critiques de Marine Le Pen. Quant à l'état d'urgence, également remis en cause par la candidate  du FN, «il a amplement démontré son efficacité» selon Bernard Cazeneuve, avec plus de 4.200 perquisitions, plus de 500 interpellations, 400 gardes à vue et la saisie de près de 600 armes. Même si ce dispositif «n'a pas vocation à être permanent\", \"il est un levier de notre état de droit, lié à la notion de péril imminent, un péril qui continue d'être caractérisé». Le Premier ministre, qui avait lancé une mission sur la question problématique des enfants des Français enrôlés dans les filières jihadistes au Levant, a également annoncé qu'il signerait «cette semaine» une circulaire interministérielle «définissant le cadre de leur prise en charge lorsque leurs mères ont décidé de revenir en France».  "}