{"title": "Le Bangladesh refuse d'imputer l'attaque sanglante de Dacca à Daech", "newspaper": "leparisien", "author": "J.Cl.", "date_publi": "03/07/2016", "theme": "Faits divers", "content": "L'attaque meurtrière de Dacca (Bangladesh) vendredi soir est-elle à imputer à l'organisation Etat islamique (EI) ou non ? Les djihadistes , un restaurant très fréquenté par les expatriés et les diplomates de la capitale, appartenaient à un groupe bangladais et non à l'organisation État islamique (EI), a affirmé dimanche le ministre de l'Intérieur du Bangladesh. « Ils sont membres du Jamaeytul Mujahdeen Bangladesh », a dit le ministre Asaduzzaman Khan à l'AFP, mentionnant ce groupe jihadiste interdit depuis plus d'une décennie. Selon lui, « ils n'ont aucun lien avec l’État islamique ». En pleine prise d'otages, dans la nuit de vendredi à samedi, . Amaq a même diffusé des photos de corps ensanglantés en prétendant qu'il s'agissait des étrangers tués à l'arme blanche à l'étage du restaurant, sans que l'information puisse être vérifiée. L'attentat, , a coûté la vie à vingt otages – dont neuf Italiens, sept Japonais, un Américain et une Indienne - et deux policiers. Six assaillants ont été tués et un septième est interrogé par les services de renseignement. L'agence Amaq a affirmé que ses combattants avaient écarté les musulmans pour tuer les étrangers, ce qu'avaient auparavant dit des témoins à la télévision.   : les 5 inghimasis de l' du restaurant de Dacca sont tous des jihadistes locaux via . \r\n— Romain Caillet (@RomainCaillet)   La police a diffusé les noms et photos des six assaillants morts. Khan a assuré que tous les preneurs d'otages avaient fait de solides études et venaient de familles aisées. « Il s'agit de jeunes hommes très instruits qui ont fréquenté l'université. Aucun ne vient d'une madrasa » (école coranique), a dit le ministre. Plusieurs spécialistes de l'EI ont pourtant diffusé les portraits de cinq des six assaillants, posant fièrement, grand sourire aux lèvres, devant le drapeau de Daech. Cette prise d'otages d'une gravité inédite au Bangladesh intervient après des mois de violences marquées par les meurtres d'intellectuels et de membres de minorités religieuses, revendiqués par l'EI, dont le gouvernement nie toutefois la présence dans le pays. Depuis septembre 2015, des disciples de Daech ont multiplié les attaques, d'abord contre un humanitaire italien, puis un Japonais. Quelques jours plus tard, l'EI visait un lieu de culte chiite de Dacca, avant de tuer un policier à l'arme blanche. Bien que les partis politiques religieux soient interdits au Bangladesh, l'islam a une forte influence sur les décisions politiques. Près de 90% de la population est musulmane, à 96% sunnite. Le pays a entamé ce dimanche deux jours de deuil national.  "}