{"title": "Libye : onze personnes décapitées dans une attaque attribuée à Daech", "newspaper": "leparisien", "author": "Y.E.A avec AFP", "date_publi": "23/08/2017", "theme": "International", "content": " La Libye ne semble pas proche de sortir du chaos. Outre , le pays doit faire face à une . Mercredi, un porte-parole de l'Armée nationale libyenne a confirmé la mort de neuf de ses soldats et de deux civils, tous décapités, lors d'une attaque qui a visé une des positions des hommes de Khalifa Haftar. «Au moins neuf soldats ont été décapités en plus de deux civils tués de la même manière à une position» de l'ANL, a affirmé le colonel Ahmed al-Mesmari attribuant l'attaque à l'organisation Etat islamique (EI).\r\n Une guerre de milices L'attaque, qui n'a pas été revendiquée jusqu'ici, a eu lieu mercredi à l'aube à un check-point des forces loyales au maréchal Haftar dans la région de Joufra, à quelque 500 km au sud de Tripoli. L'ANL s'était emparée début juin de cette région qui compte notamment une base militaire aérienne. Cette base était occupée notamment par les Brigades de défense de Benghazi (BDB), une coalition de combattants opposés à Khalifa Haftar, dont des islamistes chassés de la ville de Benghazi dans l'est du pays.LIRE AUSSI : Haftar avait annoncé début juillet «la libération totale» de la ville, trois ans après avoir lancé une opération militaire pour reprendre ce bastion de la révolution libyenne de 2011, tombé aux mains des djihadistes. Si des affrontements continuent à opposer les deux camps dans le centre de la ville, depuis décembre 2016, l'EI n'a toutefois revendiqué quasiment aucune attaque en Libye.\r\nPourtant, malgré la perte de son fief de Syrte, dans le nord de la Libye, l'EI reste actif en Libye, en particulier dans le sud et l'est du pays, selon des analystes et des sources militaires. Déchiré par des conflits entre milices et deux autorités se disputant le pouvoir dans le pays: d'un côté, le gouvernement d'union nationale (GNA) reconnu par la communauté internationale et basé à Tripoli, de l'autre une autorité qui exerce son pouvoir dans l'est du pays avec le soutien du maréchal Haftar. "}