{"title": "Londres : attaques terroristes sur le London Bridge et à Borough Market ", "newspaper": "leparisien", "author": "Mélanie Longuet et Briac Trébert ", "date_publi": "04/06/2017", "theme": "International", "content": " Une double attaque terroriste a eu lieu samedi soir, à Londres, faisant au moins sept morts et une quarantaine de blessés. Trois assaillants ont été abattus par la police. Vers 22 heures à Londres (23 heures à Paris), une camionnette a renversé des piétons, sur le London Bridge, un des ponts emblématiques de la capitale britannique. L'attaque s'est poursuivie dans le quartier voisin de Borough Market, où trois assaillants qui avaient quitté le véhicule ont poignardé des passants, selon la police. Le quartier a été bouclé et un important dispositif policier a été déployé.  \r\n>EN DIRECT : \r\n>Des Français parmi les blessés : \r\n>Témoignages : > Les premières réactions : Une camionnette fauche des piétons sur le London Bridge  Le réseau de transports londonien a annoncé la fermeture du London Bridge dans les deux sens après un «incident majeur». Une camionnette blanche, a, selon un scénario rappelant des attaques terroristes survenues ces derniers mois à travers l'Europe, foncé dans la foule sur le pont de London Bridge, faisant plusieurs victimes.  We are aware of reports on social media. We will release facts when we can - our info must be accurate \r\n— Metropolitan Police (@metpoliceuk)  La camionnette roulait à environ 80 km/h, selon un témoin cité par la BBC : «J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'échapper à la course du véhicule. J'ai ensuite essayé d'aider les blessés, des jeunes essentiellement». Plusieurs hommes armés de couteaux  «J'ai vu une camionnette heurter la rambarde de London Bridge, puis un homme sortir avec un couteau pour se diriger vers un bar», a déclaré Dee, une habitante de Londres de 26 ans. Plusieurs autres témoins ont fait état de plusieurs hommes armés de couteaux, descendant de la camionnette accidentée pour poignarder des gens au hasard.   Des échanges de coups de feu  «Des coups de feu ont été tirés» à la suite de l'incident à Borough Market, a indiqué la police. Des vidéos partagées sur les réseaux sociaux montraient la police entrer dans des bars et des restaurants pour sommer les clients de se coucher sous les tables. As well as  officers have also responsed to an incident in . We have armed police at the scenes.\r\n— Metropolitan Police (@metpoliceuk)  Officers have then responded to reports of stabbings in . Armed officers responded and shots have been fired. 2/3\r\n— Metropolitan Police (@metpoliceuk)  Une autre intervention de police a eu lieu, dans le quartier de Vauxhall. Mais elle n'était pas liée aux incidents du London Bridge et du marché de Borough.  Officers are now responding to an incident in the  area. 3/3\r\n— Metropolitan Police (@metpoliceuk)  Les conseils de la police aux habitants : \r\n— Metropolitan Police (@metpoliceuk)  De très nombreux secouristes ont été dépêchés sur place et le service des ambulances a rapidement indiqué sur Twitter : «Nous répondons à cet incident et donnerons plus d'informations dès que possible». We're responding to this incident and more information will follow when we have it. \r\n— London Ambulance (@Ldn_Ambulance)  LIRE AUSSI\r\n>  Cet «incident majeur» intervient alors que le Royaume-Uni s'apprête à accueillir, dimanche, Ariana Grande, pour un concert de soutien aux victimes de  qui a fait 22 morts, le 22 mai dernier. Le 22 mars, également à Londres,  sur le pont de Westminster, tuant quatre personnes avant de poignarder un policier.  La Première ministre Theresa May avait élevé à son maximum le niveau d'alerte terroriste après l'attentat de Manchester, avant de le ramener au niveau «critique», soit celui d'un attentat hautement probable, samedi dernier. Trump offre son aide à la Grande-Bretagne Le président français, Emmanuel Macron, a réagi dimanche sur Twitter, assurant que la France était «aux côtés du Royaume-Uni». Face à cette nouvelle tragédie, la France est plus que jamais aux côtés du Royaume-Uni. Mes pensées vont aux victimes et à leurs proches.\r\n— Emmanuel Macron (@EmmanuelMacron)  Le président américain Donald Trump a été l'un des premiers dirigeants à réagir, mais . Il a néanmoins proposé son aide à la Grande-Bretagne. «Quoi que les Etats-Unis puissent faire pour apporter leur aide à Londres et au Royaume-Uni, nous sommes là - NOUS SOMMES AVEC VOUS. QUE DIEU VOUS BENISSE !», a-t-il écrit sur Twitter. Whatever the United States can do to help out in London and the U. K., we will be there - WE ARE WITH YOU. GOD BLESS!\r\n— Donald J. Trump (@realDonaldTrump)  LIRE AUSSI\r\n>  Le Premier ministre canadien, Justin Trudeau, a de son côté jugé «terribles» les événements survenus à Londres : Terribles nouvelles de Londres. Nous surveillons la situation de près. Les Canadiens qui ont besoin d’aide peuvent consulter ce qui suit : \r\n— Justin Trudeau (@JustinTrudeau)     "}