{"title": "Massacre d'Orlando : «Cela aurait pu se passer à Paris»", "newspaper": "leparisien", "author": "Élodie Chermann", "date_publi": "13/06/2016", "theme": "Société", "content": "Alors que les terrasses se remplissent sur la place Igor-Stravinsky dans le IVe arrondissement de Paris, un silence s'installe devant la fontaine. Une centaine de personnes sont là, plantées devant un grand drapeau arc-en-ciel. « Après , c'était important pour nous de nous retrouver pour porter un message de solidarité aux victimes et à leurs familles », déclare Clémence Zamora-Cruz, porte-parole de l'Inter-LGBT dans son porte-voix.\r\n« Nous sommes là avec un sentiment partagé de tristesse et de colère. Avec cet attentat, , mais cette vague de haine envahit nos vies tous les jours dans les gestes, les paroles, les actes et continue à tuer », ajoute-t-elle. Un discours accueilli par une salve d'applaudissements. Minute de silence et bougies \r\nPendant la minute de silence qui suit quelques larmes coulent. Des pancartes « Mourning » et « deuil » se lèvent, des bougies sont déposées sur le sol, trois caméras immortalisent la scène. Yann, 48 ans, se tient au premier rang. « J'ai reçu un message Facebook invitant à se recueillir alors je suis venu. Pour communier, pour ne pas rester seul chez moi. C'est arrivé là-bas, mais cela aurait très bien pu se passer ici à Paris. » Julien, 31 ans, lui aussi se sent particulièrement concerné. « Les boîtes gay aujourd'hui, ce sont les endroits que je fréquente le plus », confie le jeune homme originaire de Neuilly-sur-Marne (Val-de-Marne). Il faut montrer qu'on n'accepte pas cette violence, qu'on refuse de retourner en arrière. Tout le monde a le droit de profiter de la vie. ».\r\nLe discours parfois prend des accents plus politiques. Laurent, 53 ans, n'est pas homosexuel mais écologiste. « En tant qu'écolo, on a toujours prôné la non violence parce qu'on est d'abord humaniste. On estime que chaque individu a les mêmes droits et chaque vie la même valeur. »EN SAVOIR PLUS      "}