{"title": "Montlhéry-Arpajon-Corbeil : les fêtes de la rentrée compromises", "newspaper": "leparisien", "author": "Nolwenn Cosson", "date_publi": "12/08/2016", "theme": "Corbeil-Essonnes", "content": "Les tomates ne seront pas de sorties à Montlhéry. Pour la deuxième année consécutive, la grande fête communale, organisée le deuxième week-end de septembre, n’aura pas lieu. Cette fois-ci, c’est la sécurité qui compromet cette foire créée en 1908. Face à la menace terroriste, le maire (LR) Claude Pons ne veut prendre aucun risque. « On nous demande de contrôler tous les accès et de fouiller toutes les personnes qui se rendent sur la manifestation : c’est impossible, concède l’élu. Il y a entre 30 et 50 000 personnes présentes et nous ne bénéficions que de cinq policiers municipaux. » D’ordinaire, la municipalité faisait appel à un service de sécurité privé. Une mesure qui ne paraît plus suffisante pour le maire. « S’il y a un attentat, je serai désigné comme responsable. Mais comment arrêter un forcené qui ne tient même plus à sa vie ? Sans l’aide de la préfecture, je n’ai pas d’autres choix. » Un arrêté devrait être pris pour interdire les forains de s’installer dans la commune. « En espérant qu’ils le respectent, s’inquiète le maire. Pour eux, la fête doit continuer. » Claude Pons n’est pas le seul élu à être confronté à ce dilemme. Le maire (LR) de Corbeil-Essonnes, Jean-Pierre Bechter, vient d’adresser un courrier à la préfecture de l’Essonne. En jeu, le maintien ou non de la fête foraine, organisée durant la première quinzaine de septembre. « Il est impossible de sécuriser le parc Chantemerle, c’est un vrai courant d’air, martèle l’élu. Si nous n’avons pas de forces policières suffisantes, nous n’aurons pas les moyens d’assurer la sécurité des habitants. » Selon l’élu, il faut redéfinir les zones de fêtes afin qu’il n’y ait plus qu’une seule entrée surveillée par des vigiles. La 85e fête des haricots, à Arpajon, est quant à elle maintenue, pour le moment du moins. Le maire Christian Béraud (DVG) étudie actuellement les modalités à mettre en place pour assurer une surveillance accrue. Sans cela, la fête, prévue du 16 au 18 septembre, sera là aussi annulée. « Nous sommes en train d’y réfléchir avec la préfecture et la Direction départementale de la sécurité publique, indique l’élu. Nous espérons obtenir un renfort de moyens. Nous allons faire tout ce que nous pouvons pour la maintenir, car il est important, face à l’adversité, de rester debout. »Contactée, la préfecture ne souhaite communiquer sur ce sujet. "}