{"title": "« Donner son sang, la seule chose qu'on puisse faire »", "newspaper": "leparisien", "author": "Rébecca Khananié et C.P.", "date_publi": "16/07/2016", "theme": "Société", "content": "  de donner mon sang depuis le Bataclan », témoigne Véronique, hier devant l'Etablissement français du sang (EFS) à Créteil (Val-de-Marne). Ses yeux s'emplissent de larmes : « Mes petits-enfants étaient au feu d'artifice sur la promenade des Anglais. J'ai passé une nuit terrible. Alors j'ai décidé : Cette fois, j'y vais. » Comme cette grand-mère originaire de Créteil, ils étaient déjà 30 Val-de-Marnais à avoir fait le déplacement à midi, au lendemain de l'attentat de Nice. Trois fois plus que d'habitude, malgré les recommandations de l'ESF invitant les donneurs de Nice et de toute la France à attendre quelques jours. Car malgré l'afflux de blessés, « le niveau de réserve des produits sanguins de la région Alpes-Méditerranée » s'est révélé suffisant pour faire face aux besoins dans la nuit de jeudi à vendredi, indique l'EFS. Plutôt que d'un afflux massif et immédiat de donneurs, difficile à canaliser, l'EFS rappelle que c'est les jours prochains et surtout dans la durée qu'il importe de rester mobilisé et de faire don d'un peu de soi. Mais à Créteil, ni ces instructions, ni les longues heures à passer dans la salle d'attente les yeux rivés sur la télévision qui diffuse en boucle des images du drame n'ébranlent la motivation de ceux qui se sont déplacés. Après la piqûre, Nathalie, 45 ans, de Joinville, ne se remet toujours pas des événements : « On avait un beau mouvement de France ensemble, après l'Euro. La retombée dans l'horreur est brutale. » Et de poursuivre : « C'est affreux d'être passif, spectateur de l'atrocité. Même si je sais que c'est symbolique, donner son sang c'est la seule chose qu'on puisse faire en tant qu'anonyme. » Fabrice, un étudiant habitué à donner son sang, est venu avec sa mère : « Aujourd'hui, mon don prend une autre dimension. C'est une façon de lutter. Sans prendre les armes. » Dix mille dons, de tous les groupes sanguins, sont nécessaires chaque jour pour que l'EFS ait des réserves de produits à niveau. La carte des lieux de prélèvements les plus proches de chez soi est disponible sur le site Dondusang.net. "}