{"title": "David, sapeur-pompier : « on n’oubliera jamais l’horreur du Bataclan »", "newspaper": "leparisien", "author": "Céline Carez", "date_publi": "08/11/2016", "theme": "Paris V", "content": "« L’apocalypse. Les corps dans la fosse. Les gens qui hurlent la mort. Les otages qui sortent les mains en l’air. Dehors, les barrières utilisées en brancard pour transporter les blessés ». Et cette question lancinante : « On est à Paris ? Mais qu’est ce qui se passe ? »Un an après, « à moins d’être amnésique », David n’a rien oublié de l’horreur du Bataclan ! Le 13 novembre, il y a un an, ce militaire, caporal, 28 ans, vidéaste du groupe image de la BSPP (Brigade de sapeur-pompier de Paris), passionné par l’image, est le 1er pompier à être entré, avec un collègue, dans le Bataclan, caméra à l’épaule. Après être intervenu au Stade de France. Dans la salle de concert, les deux militaires rentreront même avant l’assaut final de la BRI et du RAID. Dans la confusion qui régnait, « un flic a dit qu’on pouvait rentrer ». Les terroristes venaient de massacrer les spectateurs. Ils étaient toujours à l’intérieur !« C’est une situation de dingue mais on est là pour filmer, pour consigner. On n’est pas là pour choisir le meilleur angle. Il faut qu’on fasse notre taf. On sait qu’il faut ramener de l’image. On sait que nos images seront exploitées pour les RETEX (retour sur expérience) et qu’elles seront d’un intérêt public. ».Toutefois, dans cette situation tragique, l’exercice a ses limites… « Une fois dehors, au milieu des blessés, une victime, dégoûtée, sur un brancard, me lance : Vous êtes obligé de filmer ? Clairement, on n’était pas en train de faire un film de vacances. Mais je me suis senti c… Je n’ai pas su quoi lui répondre ».Au final, le vidéaste lâchera sa caméra. « Il y avait des blessés partout. Un pompier haranguait : On a besoin de bras. Là, c’est le pompier qui prend le dessus sur le cameraman ».De cette nuit, la plus longue de sa vie, David n’en ressortira que sept heures plus tard ! Quand ils remonteront dans leur camion rouge, le militaire appellera « les gens qu’on aime pour leur dire qu’on est vivant ». A 4 h 30 du matin, David sera à la caserne, couvert de sang, des ampoules plein les pieds « on a tellement marché et couru partout ». A 6 h 30, chez lui, dans le Val-de-Marne. « La première chose que j’ai faite, c’est d’aller embrasser ma fille de deux ans. Elle dormait. J’ai pensé à tous ces parents qui n’embrasseraient plus jamais leur enfant. Je n’ai pas de mot pour décrire cet instant ».Le 3 octobre dernier, David, comme ses deux collègues a été décoré de la médaille de la sécurité intérieure. Avant cela, les trois pompiers, marqués mais solides, étaient passés chez le psychiatre militaire. « Le psy a vu qu’on n’avait pas déraillé, assure-t-il. Je ne psychote pas chaque fois que j’entends un bruit de pétard ».Aujourd’hui, s’il fallait repartir sur un attentat, le pompier dit sans détour qu’il repartirait « pour apporter mon aide et être utile » mais dans un autre état d’esprit. « Le 13 novembre, on n’était pas préparé. Il y avait une faille dans la sécurité. Depuis on a été formé. Il y a de nouvelles consignes »."}