{"title": "Soupçonnés de projeter un attentat, deux hommes mis en examen", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/02/2017", "theme": "Faits divers", "content": " Ils avaient été interpellés mardi, onze jours . Deux hommes de 19 et 27 ans, interpellés à Marseille (Bouches-du-Rhône) et Clermont-Ferrand (Puy-de-Dôme) et soupçonnés de projeter un attentat, ont été mis en examen samedi soir et écroués. Connus des services de renseignement pour leur appartenance à la sphère salafiste djihadiste, les deux suspects, âgés de 19 et 27 ans, ont été mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle ainsi que pour détention d'armes et placés en détention provisoire, conformément aux réquisitions du parquet de Paris qui a ouvert dans la matinée une information judiciaire. Un autre homme, âgé de 31 ans et arrêté mardi dans le Val-de-Marne, a été libéré à l'issue de sa garde à vue.  Onze jours plus tôt, dans l'Hérault, Thomas Sauret, sa compagne Sarah et Malik Hammami, suspecté d'avoir joué un rôle de «mentor» auprès des  d'après le ministre de l'Intérieur, Bruno Le Roux. Les enquêteurs avaient retrouvé lors des perquisitions quelques dizaines de grammes de TATP, un explosif artisanal puissant, prisé des djihadistes, et du matériel utilisé pour la fabrication d'engins explosifs. Des documents de propagande djihadiste retrouvés lors des perquisitions  Le jeune homme de 19 ans arrêté mardi, domicilié à Marseille, était en lien avec Malik Hammami, rencontré sur les réseaux sociaux. Avec son compagnon de 27 ans, dont il avait fait également connaissance sur internet, ils avaient fait part de leur volonté «de partir en Syrie ou à défaut de commettre une attaque en France», sans pour autant qu'une cible précise n'ait pu être déterminée à ce stade, d'après une source proche de l'enquête. L'enquête préliminaire sur ces hommes, ouverte début janvier par le parquet de Paris, s'était accélérée le 10 février, dans la foulée du coup de filet dans l'Hérault: les policiers avaient repéré un message du suspect arrêté à Marseille préconisant à ses deux amis de «se mettre au vert», selon cette source. Aucun explosif n'a été retrouvé lors des perquisitions les visant. Les enquêteurs ont saisi deux gilets tactiques, une grenade d'exercice, un couteau et deux armes Airsoft (kalachnikov et fusil à pompe) ainsi que des documents de propagande djihadiste. Frappée depuis 2015 par une série d'attentats qui ont fait 238 morts, la France, sous le régime de l'état d'urgence, fait toujours face à une menace terroriste très élevée.     "}