{"title": "Et si l'on renvoyait les terroristes à l'anonymat...", "newspaper": "leparisien", "author": "C.S.", "date_publi": "27/07/2016", "theme": "Politique", "content": " Ni noms ni photos des auteurs d'attentats passant en boucle sur les chaînes info : comme Georges Moreas, commissaire honoraire de la police judiciaire, plusieurs experts préconisent de rendre anonymes les auteurs d'actes terroristes. « Cela ne les empêchera pas d'engendrer le malheur, mais ils sauront qu'ils le font pour rien, ajoute Georges Moreas. C'est peut-être moins impressionnant que lancer le Charles-de-Gaulle, mais ça serait plus efficace et ne coûterait absolument rien. » Vu le parcours de nombreux djihadistes, souvent passés de la petite délinquance aux rangs du groupe Etat islamique (EI, ou Daech), l'anonymisation aurait l'avantage de saper l'une de leurs principales motivations : la notoriété. « Lors des attentats du Bataclan, les premières questions des terroristes portaient sur la présence de BFM et iTélé, puis sur celle du GIGN, confirme le député PS Sébastien Pietrasanta, rapporteur de la commission d'enquête sur les attentats du 13 Novembre. Certains terroristes sont dans une course à la célébrité, avec pour objectif de mourir en héros. » Fait plutôt rare désormais, dans la classe politique l'idée fait son chemin tant à droite qu'à gauche. Persuadé qu'« anonymiser les terroristes les empêcherait d'accéder à une gloire post mortem susceptible de susciter des vocations », Geoffroy Didier (LR), candidat à la primaire de la droite, souhaite que « l'autorité judiciaire et l'ensemble des médias s'engagent à ne plus dévoiler l'identité des terroristes tués lors d'éventuels nouveaux attentats ». Cette idée, lancée sur une pétition en ligne, a déjà récolté plus de 67 000 soutiens en six jours. La secrétaire d'Etat à l'Aide aux victimes, Juliette Méadel, étudie d'ailleurs cette question. Comme elle l'a confié à , Elle fera des propositions en septembre pour « faire en sorte que l'ensemble des médias se mettent d'accord autour d'une éthique. Afin de prendre des précautions à la fois dans le signalement des victimes mais aussi dans la manière dont on traite les auteurs ». Aussi louables qu'apparaissent les intentions de la ministre, Cédric Rouquette, directeur des études au Centre de formation des journalistes (CFJ), s'interroge sur leur faisabilité : « Même s'il y a des sanctions pécuniaires, plutôt que de respecter cette interdiction, des médias préféreront toujours payer et publier ce qui constitue de véritables informations permettant de comprendre, et sûrement pas de glorifier. De plus, l'EI a ses propres médias et manipule les réseaux sociaux. Il n'a pas besoin des médias traditionnels pour mener à bien sa propagande. »  "}