{"title": "EN IMAGES. La colère monte à Bagdad après le sanglant attentat de l'EI", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/07/2016", "theme": "International", "content": "Les Irakiens rendaient hommage lundi aux plus de par un attentat suicide du groupe Etat islamique (EI), et dénonçaient une fois de plus l'incapacité du gouvernement à les protéger.Cet attentat est l'un des plus meurtriers qu'ait connu l'Irak, habitué depuis des années aux attaques visant des civils dans les lieux fréquentés comme les centres commerciaux, les marchés ou les mosquées.Son bilan pourrait encore s'aggraver puisque  de corps au milieu des décombres des échoppes et des bâtiments détruits par l'explosion d'un véhicule piégé.Visant une rue bondée du quartier commercant de Karrada, majoritairement chiite, cet attentat était destiné à faire le maximum de morts, les badauds sy pressaient pour faire leurs courses avant la fête marquant la fin du mois sacré du ramadan. VIDEO. Plus de 200 morts dans l'attentat revendiqué par l'EI à BagdadLes Irakiens en deuil et en colèrePlus de 24 heures plus tard, les Irakiens exprimaient leur colère dans les rues de Bagdad face à l'incapacité de leurs responsables politiques à les protéger, même si les forces gouvernementales ont enregistré de récentes victoires contre l'organisation ultraradicale.\"Ce gouvernement est un échec\", lâche une femme se présentant comme Oum Alaa qui a perdu son appartement dans l'explosion.\"Les tactiques (de l'EI) évoluent. Pourquoi le gouvernement garde-t-il la même stratégie?, s'interroge un homme en faisant référence aux \"stupides checkpoints\" ou à l'utilisation de faux détecteurs de bombes.En première ligne, le Premier ministre Haider Al-Abadi, qui s'est rendu sur les lieux du drame dimanche, a promis d'en \"punir\" les responsables. Il a aussi proclamé un deuil national de trois jours.Il a par ailleurs annoncé une modification des mesures de sécurité, notamment le retrait de détecteurs d'explosifs dont l'efficacité avait été mise en doute. Et a ordonné au ministère de l'Intérieur d'accélérer le déploiement d'un dispositif pour contrôler plus efficacement les véhicules à toutes les entrées de Bagdad, où se pressent chaque jour des milliers de poids-lourds et de voitures particulières.  "}