{"title": "Qui sont les huit victimes de l’attentat de New York", "newspaper": "leparisien", "author": "Zoé Lauwereys (@zlauwereys)", "date_publi": "02/11/2017", "theme": "International", "content": "Ils sont huit à avoir été tués dans l’attaque de mardi après-midi. Cinq Argentins, une Belge et deux Américains, originaires de New York et sa région. Portraits. Touristes, fêtards ou habitants de New York. Huit personnes ont succombé au passage de la voiture folle mardi après-midi, dans le sud de Manhattan. Ces victimes, âgées de 23 à 48 ans, sont une touriste belge, deux Américains et cinq Argentins. Ann-Laure Decadt, 31 ans, BelgeElle se baladait à vélo sur le bord de l’Hudson avec sa mère et ses deux soeurs. «J’ai été contacté par l’hôpital de Lower Manhattan (...) Ils ont dit qu’il y avait eu une attaque. Elle était sur son vélo, a été fauchée par derrière», a décrit dans un communiqué le mari d’Ann-Laure Decadt, cité par le journal flamand . «La perdre est inimaginable, insupportable. Anne Laure était une épouse formidable et une mère fantastique».  La jeune Belge était mère de deux petits garçons, âgés de trois ans et de trois mois. Ann-Laure Decadt/capture Facebook Anne-Laur Decadt, dont la photo de profil Facebook affiche depuis novembre 2015 et les attentats de Paris les couleurs de la France, était originaire de Staden, dans le nord-ouest de la Belgique.  «Nous sommes en train de voir comment organiser le rapatriement du corps et celui des membres de sa famille. Mais il faut attendre le feu vert des autorités américaines», a expliqué Francesco Vanderjeugd, le bourgmestre de Staden. Arrivée le week-end dernier aux Etats-Unis, Ann-Laure aurait dû quitter le pays vendredi. Nicholas Cleves, 23 ans, originaire de New YorkC’était un pur New-Yorkais. «Il était de (Greenwich) village, il a grandi dans le village, et prenait toujours son vélo pour se déplacer», a commenté auprès d’ABC New York l’un des amis de Nicolas Cleves. Ce jeune ingénieur informatique est décédé mardi dans le sud de Manhattan, renversé par la voiture folle qui a emprunté une piste cyclable. Nicholas Cleves/Capture Facebook Dans un post , l’établissement new-yorkais qu’il a fréquenté de la maternelle au lycée le décrit comme un étudiant au «grand sourire, qui offrait toujours son aide, quoi qu’il arrive». Le  a rendu hommage à son ancien étudiant sur le site de cette université de l’Etat de New York, dont Nicholas était diplômé depuis 2016. Le communiqué explique que le jeune homme y avait étudié la physique, l’italien. Sur sa page Linkedin, Nicholas résumait ses ambitions professionnelles  : «J’aimerais trouver un moyen pour que la technologie ait un impact positif sur nos quotidiens.» Darren Drake, 32 ans, originaire du New Jersey  C’était «un fils parfait». Voilà comment Jimmy Drake décrit Darren, décédé mardi à Manhattan. Ce jeune analyste chez Moody’s était originaire de New Milford dans le New Jersey. Le jour de son décès, il faisait un tour de vélo entre deux réunions, a raconté son père à  Ce garçon qui avait perdu 40 kilos ces dernières années préférait son vélo à une pause cigarette. Darren Drake/Capture Facebook Fils unique, Darren vivait avec ses parents et aimait aller pêcher avec son père. Il était diplômé en sciences politiques de l’université de Rutgers et cherchait à obtenir un nouveau diplôme auprès du Stevens Institute of Technology. La bande de copains déciméeAFPCinq membres de cette bande de copains originaires de Rosario ont été tués dans l’attentat. Cette photo a été prise quelques minutes avant leur départ pour New York, où ils fêtaient les 30 ans de leur diplôme. Hernan Diego Mendoza-Espino, 47 ans, argentin originaire de Rosario Originaire de Rosaria, Hernan était père de trois enfants. Cet architecte de formation était également coach, notamment des enfants du Duendes Club de Rugby. Sur la page Facebook du club, des familles déplorent la perte de «cette grande personne, ce coach aimé, sacré bonhomme. AFP  Dans un entretien au journal argentin , son frère le décrit comme un homme «dévoué» et «ancien athlète».  Alejandro Damian Pagrucco, 47 ans, argentin originaire de RosarioDiplomé d’architecture à l’université de Rosario, Alejandro travaillait  pour une entreprise de construction argentine. Alexandro Damian Pagrucco/Capture Facebook  Hernan Ferruchi, 49 ans, argentin originaire de RosarioSelon la , Hernan était un architecte reconnu et travaillait à la construction de complexes immobiliers de luxe dans la région de Rosario, dont il était originaire. Ce père d’une fille, selon , était également diplômé de l’Institut Polytechnique de Rosario. Hernan Ferruchi/Capture Facebook Ariel Erlij, 48 ans, Argentin originaire de RosarioAriel était un homme d’affaires qui possédait une entreprise de sidérurgie basée dans la région de Rosario et d’un parc industriel. Diego Enrique Angelini/AFP  Selon la BBC, ce père de trois garçons avait payé le voyage de deux de ses amis qui ne pouvaient pas se le permettre.  Diego Enrique Angelini, 47 ans, Argentin originaire de Rosario  Comme beaucoup de ses amis, ce père de trois enfants était architecte. Une amie le décrit auprès de  comme «un très grand professionnel, très dévoué et exigeant dans son travail. Diego Enrique Angelini/Capture Facebook Comme ses quatre autres amis, Diego a succombé lors d’une balade à vélo, quand Sayfullo Saipov a conduit sa camionnette dans la foule de cycliste et piétons sur bord de l’Hudson mardi après-midi. Cinq Argentins tués à New York, la tragédie des copains d'abord "}