{"title": "La Mecque : un kamikaze se fait exploser près de la Grande mosquée", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "23/06/2017", "theme": "Faits divers", "content": " Les forces de sécurité saoudiennes ont annoncé avoir déjoué vendredi une action «terroriste» contre la Grande mosquée de La Mecque, premier lieu saint de l'islam, où des dizaines de milliers de fidèles étaient rassemblés. Onze personnes, dont cinq policiers, ont été blessées dans l'effondrement partiel d'un bâtiment de trois étages où se barricadait un kamikaze qui s'est fait exploser, selon un communiqué du ministère de l'Intérieur. \r\n«Malheureusement, il a commencé à tirer sur les forces de sécurité une fois qu'il a remarqué leur présence, ce qui a entraîné un échange de coups de feu, avant qu'il ne se fasse exploser», a déclaré le porte-parole du ministère de l'Intérieur saoudien à la télévision. «Des plans dirigés depuis l'étranger» Le kamikaze faisait partie d'un groupe «terroriste», basé dans deux quartiers de La Mecque, et à Jeddah, la capitale économique du royaume, sur la mer Rouge, et dont cinq membres, y compris une femme, ont été arrêtés, ont annoncé les autorités. L'attentat déjoué était «imminent et visait la sécurité de la Grande mosquée et celle des fidèles», précise le ministère de l'Intérieur. Selon lui, le kamikaze, chargé de mener l'attentat, s'est fait exploser après avoir refusé de se rendre aux forces de sécurité, qui ont assiégé un bâtiment de trois étages, situé dans l'enceinte de la Grande mosquée et où il s'était barricadé.\r\nLe communiqué du ministère explique que le groupe «terroriste» a visé «le lieu le plus sacré» des musulmans et exécutait «des plans dirigés depuis l'étranger dans le but de nuire à la sécurité et à la stabilité» du royaume saoudien, sans citer nommément les commanditaires potentiels de l'attentat déjoué ou les pays qui l'auraient inspiré.\r\nDétaillant les circonstances de l'attentat déjoué, le porte-parole saoudien a expliqué que le kamikaze faisait partie d'un groupe «terroriste» basé dans deux quartiers de La Mecque et à Jeddah, la capitale économique du royaume, sur la mer Rouge, et dont cinq membres, y compris une femme, ont été arrêtés. Le Qatar et l'Iran condamnent Le projet d'attentat a été vivement condamné par plusieurs pays, dont le Qatar et l'Iran, . Dans un communiqué de son ministère des Affaires étrangères, le Qatar s'est dit «solidaire avec le royaume saoudien frère» alors qu'une profonde crise oppose les deux pays, Ryad accusant Doha de «soutenir le terrorisme». Pour sa part, l'Iran a condamné l'attentat déjoué et s'est déclaré prêt à «coopérer» dans la lutte contre «les dealeurs de mort», malgré ses relations très tendues avec son rival régional saoudien.\r\nCet attentat, déjoué au moment où les fidèles étaient massivement rassemblés à la Grande mosquée pour le dernier vendredi du ramadan, le mois de jeûne musulman, est le deuxième du genre à viser un lieu sacré des musulmans en Arabie saoudite. En juillet 2016, un attentat perpétré à Médine, deuxième lieu saint de l'islam, avait fait quatre morts parmi les gardiens de sécurité, près de la Mosquée du prophète Mahomet."}