{"title": "Attentat de Manchester : l'élan de solidarité des habitants avec les rescapés", "newspaper": "leparisien", "author": "Z.L. ", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Alors que la panique régnait autour de la Manchester Arena (Angleterre) après qu', les habitants ont manifesté leur solidarité avec les jeunes rescapés, traumatisés par l'attaque. Le hashtag #RoomForManchester a émergé sur Twitter pour héberger des spectateurs, parfois très jeunes, qui n'avaient nulle part où aller. \r\nAussitpot après l'attentat, la gare de Manchester Victoria a été fermée au public pour des raisons de sécurité. Sans pouvoir accéder à cette gare, qui se situe à quelques dizaines de mètres de l'Arena, beaucoup de fans d'Ariana Grande se sont trouvés coincés à Manchester, sans moyen de quitter la ville.Lots of panicked people. Dozens saying they can't get home. No trains out of Manchester at all.\r\n— Hannah Al-Othman (@HannahAlOthman) \r\nUn élan de solidarité s'est alors mis en place autour du hashtag #RoomForManchester sur Twitter : des habitants ont offert aux familles une chambre pour dormir, une tasse de café ou leur voiture pour quitter la ville. Anyone needing a lift/place to stay from the Manchester Arena, tweet  Retweet and get this trending to help.\n\n                            \r\n— Cal (@Panayisalad) \r\n«Si quelqu'un a besoin d'un covoiturage ou d'un hébergement pour s'éloigner du Manchester Arena #Roomformanchester».  I live 5 mins from the Manchester Arena. I have sofa bed, food/drink and phone chargers if anyone needs any help \r\n— Nick Q (@QHNick) \r\n«J'habite à 5 minutes du Manchester Arena. J'ai un canapé-lit, de la nourriture, des boissons et des chargeurs de portable, si quelqu'un a besoin d'aide.» LIRE AUSSI\r\n>>\r\nSelon des chauffeurs de taxi ont également convergé vers les lieux de l'attentat pour transporter gratuitement les spectateurs et les éloigner de l'Arena. \r\nCes initiatives ont été saluées par la municipalité de Manchester. Mancunians opening their homes to those stranded, and businesses offering free rides. This is the manchester I love. \r\n— Bev Craig (@bevcraig) . VIDEO. Attentat de Manchester : les témoins racontent la panique   "}