{"title": "Osny : agressés et menacés, les gardiens appellent à bloquer la prison", "newspaper": "leparisien", "author": "Anne Collin", "date_publi": "18/09/2016", "theme": "Osny", "content": "Les personnels de la maison d’arrêt d’Osny n’en peuvent plus. Excédés, les syndicats FO pénitentiaire et Ufap-Unsa appellent à un blocage de la Mavo dès 6 heures ce lundi. Gradés, conseillers d’insertion et de probation, administratifs sont invités à se joindre au mouvement. Une grogne qui fait suite « à l’attentat qui a failli coûter la vie à deux de nos collègues et à l’absence de réaction de nos dirigeants », précise FO pénitentiaire dans un tract. Il fait ici référence à la violente agression au sein de l’unité de prévention de la radicalisation (Upra) isolée dans l’une des quatre ailes de la Mavo, le 4 septembre. Bilal Taghi, un détenu radicalisé, avait alors attaqué deux gardiens avec un poinçon artisanal de 15 cm, les blessant au cou, au visage et au bras. Avant son interpellation par une équipe d’intervention spécialisée, l’homme de 24 ans, pourtant considéré comme accessible à une « déradicalisation », avait alors tracé un cœur sur le mur avec le sang de l’une de ses victimes.Il a été mis en examen pour « tentative d’assassinat sur personne dépositaire de l’autorité publique en relation avec une entreprise terroriste » et « association de malfaiteurs terroriste criminelle ».Une nouvelle menace s’est ajoutée ce vendredi après-midi. Quatre détenus de cet Upra ont été extraits en urgence de la maison d’arrêt pour être transférés vers les quartiers d’isolement d’autres établissements pénitentiaires. Des écoutes auraient permis de mettre à jour un « risque imminent » pour le personnel. Parmi ces quatre détenus, l’un d’eux avait été entendu, avec cinq autres personnes, dans le cadre de l’enquête sur l’attaque menée par Bilal Taghi.Mais pour les syndicats, qui demandent la fermeture de cette unité, le problème ne se limite pas à cette question. « C’est l’arbre qui cache la forêt. Il y a plus de personnes identifiées comme radicalisées en détention classique que dans ces unités qui ne fonctionnent pas », affirme Jérôme Nobécourt, délégué FO pénitentiaire. Fin août, la Mavo comptait 31 personnes placées sous mandat de dépôt pour terrorisme lié à l’Islam radical. Dans l’unité, ils étaient alors dix-huit pour 23 places disponibles. Ils ne sont plus que treize à ce jour.Les personnels en colère demandent « plus de moyens et d’effectifs ». Un vœu partiellement exaucé en ce qui concerne l’Upra. Trois gardiens supplémentaires devraient s’ajouter en octobre au cinq déjà dédiés à l’unité. « Nous nous sommes en sous-effectif dans toute la détention », assure le responsable syndical."}