{"title": "Attentat  de Nice : un héros de la soirée en prison pour violences conjugales", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/09/2016", "theme": "Nice", "content": "Le 14 juillet, le soir où le feu d'artifice de Nice a tourné au carnage quand un camion a foncé sur la foule, il avait poursuivi le camion sur la Promenade des Anglais avant de protéger, en le plaquant au sol, un passant qui aurait pu être touché par une balle perdue lorsque les policiers ont tiré sur le terroriste au volant du véhicule.  Gwenaël Leriche, 27 ans, a été condamné lundi à six mois de prison ferme pour des violences en récidive contre son ex-compagne. Reçu dans le bureau du maire le 25 juillet, le jeune homme s'était vu remettre une médaille de la Ville de Nice en compagnie de deux autres hommes qui s'étaient également distingués par leur comportement courageux le même soir. Une pétition avait été mise en ligne pour demander que les trois hommes reçoivent la Légion d'honneur. «J'ai besoin d'un psy, pas de prison» Le «héros» était poursuivi pour s'être rendu le 7 août au bar où travaille son ex-compagne et pour s'être battu avec elle et le gérant de l'établissement. Déjà écroué, il a été «déclaré coupable et condamné à 12 mois de prison dont six de sursis mise à l'épreuve, avec interdiction de rentrer en contact avec sa victime, et obligation de se soigner. Cela implique des soins psychologiques et une cure de sevrage pour l'alcool», a déclaré son avocate Me Cathy Guittard. Gwenaël Leriche avait été condamné en 2014 pour des violences contre son ex-compagne, avec laquelle il a un fils de 3 ans. Il avait obtenu une dispense de peine. Pour sa défense, Gwenaël Leriche a évoqué le contexte du 14-juillet, racontant ne pas avoir dormi pendant quinze jours après l'attentat et avoir été placé en arrêt de travail. Il a ajouté qu'il avait consulté la cellule de crise psychologique et que ses problèmes d'alcool récurrents avaient été accrus par le drame. Au moment d'être conduit en prison par les policiers, il a crié à l'adresse des juges qu'il avait besoin «d'un psy, et pas de la prison». Il a aussi vivement insulté son ex-compagne. Le tribunal a aussitôt consigné ses propos."}