{"title": "Attentat de Berlin : le premier suspect disculpé, où est le terroriste ?", "newspaper": "leparisien", "author": "Robin Korda", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " Interpellé à proximité de la scène de crime, très peu de temps après les faits, un Pakistanais de 23 ans  de lundi à mardi, après l'attaque au camion-bélier qui a fait au moins 12 morts et une cinquantaine de blessés sur un marché de Noël berlinois lundi soir. Mardi soir, sa remise en liberté a rebattu toutes les cartes quant à l'identité du terroriste. EN DIRECT.  Quelques heures plus tôt, à la mi-journée, Die Welt annonce d'abord que la police a arrêté «le mauvais homme». Selon ce journal de renom, qui cite une source anonyme haut placée, les alibis du migrant pakistanais auraient été vérifiés et seraient désormais jugés crédibles par les enquêteurs. Rien ne permettrait de confondre ce suspect. VIDEO. Attentat de Berlin : 12 morts, 48 blessés, un suspect en fuite La police à la recherche d'une arme Pointe alors une angoisse. «Le vrai assaillant est encore en liberté et armé et peut provoquer de nouveaux dégâts», ajoute cette source anonyme. Car si les victimes du marché de Noël ont été percutées par le camion, à l'intérieur de la cabine de celui-ci, le convoyeur d'origine a été tué... par balle. Le fait que l'arme de ce crime n'ait pas encore été retrouvée a d'ailleurs pu alimenter la thèse d'un tueur en fuite et d'une arrestation infondée. D'autant que le jeune homme interpellé nie les faits.  «Nous avons probablement un dangereux criminel dans la nature»Klaus Kandt, Police berlinoise «Nous avons probablement un dangereux criminel dans la nature et bien sûr cela inquiète la population», déclare un peu plus tard le chef de la police de Berlin, Klaus Kandt, lors d'une conférence de presse, rejoignant le chef du parquet fédéral anti-terroriste. Chargé de superviser l'enquête, celui-ci avait préparé le terrain : «nous devons nous préparer à l'idée que la personne interpellée n'est pas l'auteur» de l'attentat, avait-il affirmé. Lire.  Au départ, plusieurs éléments semblaient incriminer le jeune homme pakistanais, entré sur le sol allemand le 31 décembre 2015, enregistré comme demandeur d'asile puis réapparu à Berlin en janvier 2016. Lundi soir, l'homme est  qui l'a vu partir à toute allure des lieux ensanglantés et qui parvient à guider la police par téléphone.  Arrêté, le jeune homme «semble correspondre à la description» du conducteur donnée par des témoins, selon le chef de la police berlinoise. Les enquêteurs perquisitionnent le plus grand centre de réfugiés de Berlin, où l'homme habiterait depuis février. Ils interrogent plusieurs jeunes réfugiés. Dans sa première allocution, Angela Merkel . Malgré ses formulations prudentes, l'affaire semble entendue. EN IMAGES.  Viennent alors les zones d'ombre. Certes, le jeune homme est connu des services de police, mais ceux-ci ne lui connaissent aucun signe de radicalisation islamiste. L'homme nie les faits. Ses alibis paraissent solides. Et puis la fameuse arme manque... Des analyses de la police scientifique étaient en cours mardi pour tenter de lever ces incertitudes. Il s'agissait notamment de déterminer si l'ADN du migrant correspond aux «traces» relevées à l'intérieur du camion. Il semble que ces éléments, loin de corroborer la présence de l'individu interpellé, l'aient au contraire disculpé. "}