{"title": "Policiers tués à Magnanville : le récit d'un des premiers témoins", "newspaper": "leparisien", "author": "Propos recueillis par Hendrik Delaire", "date_publi": "16/06/2016", "theme": "Faits divers", "content": "Parmi les premiers sur les lieux du drame, Mehdi*, judoka d'une quarantaine d'années, a tenté de secourir le policier Jean-Baptiste Salvaing, lundi soir à Magnanville, quelques instants après qu'il a été poignardé par Larossi Abballa. Comment êtes-vous intervenu ? Nous étions en train de nous entraîner lorsqu'une femme est venue nous prévenir qu'un homme s'était sauvagement fait poignarder dans la rue juste en face de la sortie du dojo. Avec deux autres judokas, nous nous sommes précipités et lui avons fait un massage cardiaque et avons tenté de stopper l'hémorragie. Il y avait beaucoup de sang. Au début, nous pensions que c'était une rixe au couteau entre jeunes ou une dispute entre voisins qui avait mal tourné. Lorsque les yeux de la victime ont commencé à se révulser, nous avons parlé et le terroriste a alors ouvert la fenêtre. Il m'a regardé droit dans les yeux et a crié « Je représente l'Etat islamique, vous nous avez attaqués chez nous, on vous attaque chez vous. Je suis armé et j'ai un otage ! ». Avez-vous eu peur pour votre vie ?J'ai entendu au son de sa voix qu'il était déterminé et qu'il irait jusqu'au bout. J'ai eu peur, mais j'ai vu qu'il n'avait pas d'arme à feu à la main. Il a alors refermé la fenêtre et, sans nous concerter, nous avons machinalement continué le massage cardiaque. Je me suis dit que s'il avait voulu nous tirer dessus, il l'aurait déjà fait et que nous aurions le temps de nous enfuir si nous entendions la porte ou la fenêtre s'ouvrir. Trente secondes après, deux voitures de police sont arrivées. Nous avons continué le massage jusqu'à l'arrivée des pompiers. Le Raid a ensuite pris le relais et j'ai entendu l'assaut alors que les policiers m'interrogeaient. Pourquoi est-il important pour vous de témoigner aujourd'hui ?Quand je suis revenu dans le dojo, j'ai entendu des propos caricaturaux sur l'islam. J'ai haussé le ton et je leur ai dit que j'étais musulman pratiquant, que je faisais le ramadan et que j'avais tenté de sauver la vie d'un policier au péril de ma vie. C'est un acte citoyen mais aussi la démonstration que l'islam est une religion de paix. Cet acte terroriste est celui d'un déséquilibré, mais c'est aussi la double peine pour les musulmans qui en prennent plein la figure sur les réseaux sociaux et qui sont coincés entre les fanatiques et l'extrême droite.* Le prénom a été changé. VIDEO. Hommage aux policiers tués à Magnanville : «Une douleur indescriptible» VIDEO. Magnanville : chronologie d'un double assassinat revendiqué par Daech VIDEO. Magnanville : « J’ai pas dormi de la nuit », témoigne une voisine VIDEO. Magnanville : « Tout a été très vite », selon le maire   "}