{"title": "Attentat de New York : cinq Argentins et une Belge parmi les huit victimes", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "01/11/2017", "theme": "Faits divers", "content": "Une attaque à la voiture-bélier a fait huit morts et 14 blessés mardi à Manhattan. Le chauffeur d’une camionnette , dans le quartier de Tribeca. L’attaque a fait huit morts -dont six étrangers- et quatorze blessés, dans le premier attentat meurtrier à New York depuis 2001. Le maire, Bill de Blasio, .« Huit personnes ont perdu la vie », déclare le maire de New York Un groupe d’Argentins en vacances a été durement touché dans cette attaque : cinq d’entre eux figurent parmi les huit personnes tuées, et un sixième a été blessé. Selon le ministère argentin des Affaires étrangères, les victimes « sont originaires de la ville de Rosario et formaient un groupe d’amis qui fêtaient le 30e anniversaire de la fin de leurs études à l’Ecole polytechnique de cette ville ».La ville de Rosario, la troisième d’Argentine, située à 300 km au nord de Buenos Aires, a décrété trois jours de deuil en hommage aux cinq tués, Hernan Mendoza, Diego Angelini, Hernan Ferruchi, tous trois architectes, Alejandro Pagnucco et Ariel Erlij.Cinq camarades de promotionCes Argentins âgés de 48 à 50 ans, anciens camarades de la promotion 1987 de l’Ecole polytechnique de Rosario, avaient mis entre parenthèses leur activité professionnelle pour passer quelques jours de détente dans la ville américaine. Ariel Erlij, 48 ans, chef d’entreprise dans le secteur de la sidérurgie, avait payé le billet d’avion de certains de ses compagnons de voyage. Le journal de Rosario La Capital a diffusé une photo des membres du groupe avant qu’ils ne prennent leur vol pour les Etats-Unis. Hilares, ils portent tous un tee-shirt blanc barré du mot « Libre » en lettres noires.Le blessé, Martin Marro, « a été hospitalisé au Presbiterian Hospital de Manhattan, où il se remet de ses blessures, il est hors de danger », selon les autorités argentines. Originaire de Rosario, il vit et travaille depuis quelques années à Boston, sur la côte est des Etats-Unis.Une Belge originaire de RoulersUne ressortissante belge figure parmi les victimes de l’attentat de Manhattan, et trois autres Belges ont été blessés, a annoncé le ministre belge des Affaires étrangères Didier Reynders.« J’ai la profonde tristesse d’annoncer une victime belge à Manhattan, j’exprime mes condoléances à sa famille et à ses amis », a annoncé sur Twitter le ministre belge des Affaires étrangères Didier Reynders, également vice-Premier ministre. « Mes pensées vont aux victimes de l’attaque à New York », a-t-il ajouté.Le chef de la diplomatie belge a précisé à l’agence de presse Belga qu’il s’agissait d'« une femme originaire de Roulers, dans les Flandres occidentales, qui visitait la ville (New York) en compagnie de sa soeur et de sa mère ».Sur les 14 blessés, parmi lesquels figure une ressortissante allemande, onze étaient sortis de l’hôpital mercredi matin. « Trois Belges ont (...) été blessés à Manhattan et sont en salle d’opération. Notre consulat général va leur apporter son aide », a écrit Didier Reynders sur Twitter. Selon la police new-yorkaise, certains blessés étaient dans des « situations instables », « il y a eu des amputations des deux membres ».Attentat à New York : ce que l'on sait "}