{"title": "Pakistan : au moins treize morts dans un attentat à Lahore", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/02/2017", "theme": "Faits divers", "content": " Au moins 13 personnes, dont six policiers, sont mortes lundi dans une explosion à Lahore. Elle s'est produite au milieu d'une manifestation. Selon des responsables des secours, au moins 82 blessés ont été admis dans les hôpitaux de la ville. «L'explosion était puissante. J'ai vu les blessés et les corps, les flammes entourant les lieux de l'explosion. Les gens pleuraient», a raconté un témoin, Muhammad Tariq. L'explosion a eu lieu près de l'Assemblée provinciale du Pendjab devant laquelle plusieurs centaines de pharmaciens manifestaient contre une loi récemment votée. La police a bouclé la zone sur Mall Road, une des principales artères de la capitale du Pendjab, tandis que les témoins s'enfuyaient par peur d'une deuxième attaque. L'attentat revendiqué par une faction talibane La faction Jamaat-ul-Ahrar des talibans pakistanais a très rapidement revendiqué l'attentat, intervenu trois jours après que le groupe a annoncé dans un message vidéo son intention de s'en prendre à des cibles gouvernementales dans tout le pays. Un porte-parole du groupe a averti dans un communiqué que l'attentat de lundi n'était «qu'un début». «La police sur place m'a indiqué qu'il s'agissait d'un attentat suicide, nous sommes en train d'enquêter», a indiqué le ministre de la Justice de l'exécutif provincial, Rana Sanaullah. Un photographe fait partie des blessés, d'après le tweet ci-dessous.  LAHORE: An injured photographer looking for first aid at the blast area, taken place near the Punjab Assembly at the Mall Road. \r\n— Nadeem Akhtar Soomro (@NadeemAkhtarSo1)    Le Premier ministre Nawaz Sharif a réitéré la détermination du Pakistan à lutter contre le terrorisme.  dans un attentat également revendiqué par les talibans. Hormis cela, les attentats sont restés rares ces dernières années dans cette ville très animée. Plus généralement, les violences extrémistes ont nettement diminué ces deux dernières années au Pakistan. VIDEO. Pakistan : plus de 10 morts dans une explosion"}