{"title": "Saint-Etienne-du-Rouvray : l’attentat aurait-il pu être déjoué par le Renseignement  ?", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "05/01/2018", "theme": "Faits divers", "content": "Le site d’information Médiapart a porté jeudi des accusations indiquant que le renseignement parisien aurait négligé des messages menaçants d’un des auteurs de l’attentat de Saint-Etienne-du-Rouvray en juillet 2016.  (Seine-Maritime) qui a conduit à urait-il pu être déjoué ? C’est ce que semble affirmer jeudit selon lesquelles le renseignement parisien aurait négligé des messages menaçants d’un des auteurs de l’attentat. Des accusations rejetées par la préfecture de police de Paris.Selon Médiapart , était suivi de près par les services de renseignements. Un policier de la Direction du renseignement parisien (DRPP) a même rédigé une note faisant état  et mentionnant Saint-Etienne-du-Rouvray le 21 juillet, soit cinq jours avant l’assassinat du père Hamel, égorgé le 26 juillet.Le site Médiapart parle de « raté énorme », expliquant « qu’ un service de renseignement français était aux premières loges pour assister aux préparatifs de l’attentat ». « Une fois le prêtre assassiné, la DRPP a alors postdaté deux documents afin de masquer sa passivité », accuse Mediapart, laissant par ailleurs entendre que cet attentat aurait pu être évité.>La préfecture de police (PP), dont dépend la DRRP, a rejeté ces accusations dans un communiqué. Selon elle, la note, datée du 22 juillet, n’évoque « en aucun cas […] l’imminence d’un passage à l’acte, et encore moins le ciblage d’un lieu précis ». « Cette note, qui ne comportait pas de caractère d’urgence et s’inscrivait dans le travail de détection quotidien du service, a suivi le circuit habituel de validation », ajoute la PP.La préfecture réfute les accusationsSelon la préfecture, cette note identifiait simplement un individu donnant des cours à la mosquée de Saint-Etienne-du-Rouvray, appelant « sur les réseaux sociaux, -les fidèles- à le rejoindre dans le but de former un groupe à vocation terroriste » et faisant part de « sa volonté de se rendre en Syrie pour rejoindre les rangs de Jabbat-Al-Nosra ».Lorsque l’attentat a lieu le 26 juillet, « le rédacteur de la note a immédiatement fait le lien avec l’individu qu’il avait identifié », indique le communiqué. « Sans délai, la DRPP a informé oralement les services enquêteurs et a rédigé une nouvelle note datée du 26 juillet », affirme la préfecture.LIRE AUSSI>« Les deux documents originaux, enregistrés et traçables dans les serveurs de la DRPP, sont à disposition de toutes les autorités administratives et judiciaires », ajoute-t-elle.Me Mehana Mouhou, avocat de deux victimes de l’attentat, a annoncé qu’il allait « solliciter du juge d’instruction la déclassification totale des documents classés secret-défense afin que toutes les pièces soient versées au dossier ». « La vérité est due aux victimes », a-t-il ajouté.« Le but du renseignement est de prévenir le terrorisme mais pas de laisser filer et ensuite d’étouffer un raté gravissime », a-t-il estimé."}