{"title": "Attentat de Nice : garde à vue prolongée au-delà de 96 heures pour un second suspect", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/07/2016", "theme": "Faits divers", "content": "L'enquête judiciaire sur lentre dans sa sixième journée.évoquant des «armes» envoyées par, quelques minutes avant l'attaque, a été prolongée mercredi matin au-delà de quatre jours, rapporte une source judiciaire. Elle était toujours en cours mercredi soir.   de Levallois-Perret (Hauts-de-Seine). Les enquêteurs s'intéressent à ces suspects parce qu'ils ont été en contact avec  ou qu'ils semblent impliqués dans la fourniture du pistolet automatique dont il s'est servi , jeudi soir, sur. Les enquêteurs ciblent les éventuels complices du tueur Le jeune homme de 22 ans interpellé samedi avait reçu, dans les minutes précédant la tuerie, un SMS de Mohamed Lahouaiej Bouhlel, dans lequel ce dernier le félicite pour le «pistolet» automatique qu'il lui a donné la veille et évoque la fourniture de «cinq» autres armes destinées à une autre personne «et ses amis». Les enquêteurs ont trouvé à son domicile plus de 2.500 euros en liquide et 200 grammes de cocaïne. Dans ses auditions, Lahouaiej Bouhlel a désigné le fournisseur du pistolet comme étant un Albanais de 38 ans, en garde à vue depuis dimanche avec sa compagne. Un autre homme de 37 ans, interpellé dimanche, présenté dans le SMS par le tueur comme le destinataire des autres armes, est également en garde à vue. Mardi soir, un homme de 40 ans, arrêté vendredi et présenté comme une vielle connaissance du tueur, avait déjà vu sa garde à vue prolongée au-delà de 96 heures. De telles prolongations, qui peuvent aller jusqu'à six jours, ne peuvent être décidées qu'en matière antiterroriste, notamment en cas de menace d'attentat imminent. A l'instar de Mohamed Lahouaiej Bouhlel, jamais signalé pour radicalisation, aucun des gardés à vue n'était connu des services antiterroristes.  Une fois les gardes à vue achevées, les suspects pourront ou non être déférés en vue d'éventuelles mises en examen par des juges d'instruction antiterroristes. Une information judiciaire sera alors ouverte par le parquet de Paris. Selon le ministre de l'Intérieur Bernard Cazeneuve, qui a accordé un entretien au Monde , le groupe État islamique (EI) n'a « pas revendiqué l'organisation de cet acte terroriste mais y a apposé a posteriori son logo ». L'homonyme d'un des suspects interpellé par erreur Un homme portant le même prénom qu'une des personnes soupçonnées de faire partie de l'entourage du tueur de Nice a été interpellé par erreur samedi et relâché après 48 heures de garde à vue. Cet homme, un Tunisien de 39 ans, porte le même prénom que celui des suspect surnommé «C» dans un des SMS trouvés sur le portable de Mohamed Lahouaiej Bouhlel, affirme son avocate Me Audrey Delaunay. «Il y a eu une véritable erreur le concernant, il ne fait nullement partie de l'entourage du tueur, il ne l'a jamais vu et n'a jamais entendu parler de lui. Deux informations de ce SMS ont provoqué la confusion : le prénom identique, ainsi qu'une localisation erronée qui pouvait renvoyer à mon client. La bonne personne a été interpellée dimanche», ajoute l'avocate.Me Audrey Delaunay souligne les cruelles conséquences de cette incroyable méprise : «Même si la garde à vue a été levée, cette erreur a des répercussions terribles sur la vie de mon client et de sa famille. Les 48 heures de garde à vue n'ont pas été faciles, son épouse a subi des pressions des journalistes et des voisins. Elle a dû changer de domicile, alors que leur fils de 4 ans, présent lors de l'interpellation, a été traumatisé.» VIDEO. Attentat à Nice : le maire ignore le nombre de policiers mobilisés le 14 juillet  VIDEO. A Nice, la minute de silence vue du ciel  VIDEO. Attentat de Nice : dans les hôpitaux, «il y a des familles séparées» VIDEO. Attentat de Nice : «On a pleuré toute la nuit» VIDEO. Attentat de Nice. « Le camion est passé à 40 cm de moi »   "}