{"title": "Saint-Etienne-du-Rouvray : «Daech lui a retourné la tête», confie le père d'un des tueurs", "newspaper": "leparisien", "author": "N.J.", "date_publi": "31/07/2016", "theme": "Faits divers", "content": "Un père atterré. Franck Petitjean est celui qui a élevé Abdel- Malik, l'un des deux assassins du père Jacques Hamel, mardi à Saint-Etienne-du-Rouvray (Seine-Maritime). Un père adoptif qui a reconnu l'enfant lorsqu'il n'avait que 6 mois, en 1997, et qui s'est confié au quotidien « Sud-Ouest ». Une interview motivée notamment par une peur : celle que la petite soeur d'Abdel-Malik, cette fille de 17 ans que Franck a eue avec la mère du garçon, prenne aujourd'hui le même chemin que lui, celui de la radicalisation. D'après « Sud Ouest », Franck Petitjean, soudeur par intérim, a contacté l'hôtel de police de Bordeaux mercredi soir, dès que l'identification du corps de son fils a été officielle. Il y a longuement été entendu, et mis hors de cause. Depuis 2011, date à laquelle il avait divorcé de sa mère, les relations avec Abdel- Malik étaient épisodiques. « Je ne l'avais pas vu depuis environ trois ans. En revanche, je l'ai eu au téléphone au début du mois de juillet, évoque Franck Petitjean. Il était avec son cousin à Nancy. Il m'a dit qu'il voulait venir en vacances à Bordeaux au mois d'août... » Son père adoptif, originaire comme la maman de Saint-Dié-des-Vosges, garde le souvenir d'« un bon gamin. » Lorsque celui-ci lui avait indiqué vouloir devenir commercial, enchaînant les stages après avoir passé un bac pro commerce, Franck lui avait répondu « d'y aller à fond ». « Tous ses collègues de travail, ses copains, disent qu'il était poli et serviable. Daech a réussi à lui retourner la tête en trois mois. » C'est justement il y a trois mois que son ex-femme l'avait appelé, pour lui expliquer la dérive de l'adolescent. La maman d'Abdel-Malik raconte alors à Franck qu'elle a été convoquée par l'imam d'Aix-les-Bains, qui s'inquiète des fréquentations du jeune homme, et de tous ces « barbus » avec lesquels il traîne. Depuis qu'Abdel-Malik a commis ce crime atroce, Franck se dit « brisé ». « Ça fait deux jours que je ne dors plus. Quand une telle histoire vous tombe dessus, c'est terrible », a soufflé le quadragénaire à « Sud Ouest », qui se dit donc désormais très inquiet pour sa fille, qui a également été entendue par les enquêteurs, et dont il est sans nouvelles. « Elle aussi vit à Aix-les-Bains. Elle était très proche de son frère. Aujourd'hui je tire la sonnette d'alarme. J'ai peur qu'elle se venge, et ne soit à son tour enrôlée par l'Etat islamique. » "}