{"title": "Attentat de Manchester : Anne Hidalgo ne veut pas annuler les concerts prévus à Paris", "newspaper": "leparisien", "author": "LLC", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " «Il faut bien sûr les maintenir», a déclaré ce mardi 23 mai la maire de Paris Hidalgo sur Europe 1, quelques heures après l' et une soixantaine de blessés. «On a rehaussé, on rehausse chaque fois, on analyse le niveau de sécurité mais il faut continuer à vivre, c'est la meilleure recette contre le terrorisme», a-t-elle insisté. Après l'attentat de  le préfet de Police a réuni les responsables des salles de spectacles pour évoquer les mesures de sécurité — Préfecture de police (@prefpolice) \r\nPar la suite, le ministre de l'Intérieur Gérard Collomb a indiqué que des «consignes» ont été données aux organisateurs d'événements culturels et sportifs, nombreux à l'approche de l'été, pour assurer au mieux la sécurité du public. La capitale française doit notamment accueillir ces prochains jours Damian Marley (ce 23 mai à l'Elysée Montmartre), Shawn Mendes (le 24 mai à l'AccorHotels Arena) ou encore le rappeur Médine (le 26 mai à la Cigale).EN DIRECT \r\n> \r\n«Chaque évènement, que ce soit sur la voie publique ou dans des salles de concert ou autre, fait l'objet d'une analyse particulière avec les services de la préfecture de police de Paris. (...) Les partenaires, les organisateurs de ces manifestations, qu'elles soient publiques, privées, sur la voie publique ou pas, travaillent de concert avec la préfecture de police pour analyser tous les points de sécurité. Nous avons aussi sur un certain nombre de sites mis en place des sécurités pérennes, je pense par exemple à tous les barrages béliers qui sont installés», a expliqué la maire de Paris. Maintenir Vigipirate, Sentinelle et l'état d'urgence\r\nAnne Hidalgo a dit souhaiter «que le plan Vigipirate, l'opération Sentinelle perdure sur Paris» pour «permettre de sécuriser les lieux touristiques et les lieux du quotidien». Elle s'est également prononcée pour le maintien de l'état d'urgence «tant que c'est nécessaire«. «Je ne suis pas pour avoir le moindre état d'âme».LIRE AUSSI\r\n> \r\n«Je pense bien sûr à tous ces jeunes, toutes ces victimes, ces enfants, ces parents, ce désarroi, cette peur», a continué Anne Hidalgo. «C'est un récit que malheureusement on connaît et qui nous renvoie à ces moments horribles» des attentats du 13 novembre 2015 à Paris et Saint-Denis.\r\n La finale de la Ligue Europa maintenue\r\nMercredi 24 mai, Manchester United retrouvera l'Ajax Amsterdam pour la finale de la Ligue Europa. Malgré l'attentat, l'UEFA a décidé de maintenir la rencontre, qui se tiendra comme prévu à Stockholm (Suède). , car des contrôles complets seront effectués aux entrées, ce qui entraînera des retards potentiels dans l'accès au stade».\r\nQuant à savoir si les prochains concerts devant se tenir à la Manchester Arena sont annulés, aucune communication à ce sujet pour le moment. . Mais  s'attendent déjà à ce que tous ces événements soient annulés. "}