{"title": "VIDEO. Attentat de Manchester : le village de Tarleton pleure ses filles", "newspaper": "leparisien", "author": "Nicolas Jacquard (@nicojacquard)", "date_publi": "25/05/2017", "theme": "Faits divers", "content": " D'ordinaire, c'est une nuée d'enfants qui s'égosille dès que sonne la cloche de 15h30. Mais mercredi à Tarleton, à 50 km au nord-ouest de Manchester, chaque élève de la Community Primary School portait en lui un peu du poids .> A LIRE AUSSI. \r\nCette école de village, un long bâtiment de briques, c'est celle que fréquentait Saffie Rose Roussos, 8 ans, la plus jeune des victimes de l'Arena, dont le visage espiègle s'affichait mercredi à la une de toute la presse. Comme ses amies, qui quittent une à une l'établissement, Saffie revêtait chaque jour la robe vichy qui tient lieu d'uniforme. «A la récréation, j'entends jouer les enfants, souffle Josette, une riveraine, une larme roulant sur sa joue. Là, je me suis dit que la veille elle participait à leurs jeux, et qu'aujourd'hui elle n'est plus là.»VIDEO. Tarleton, la ville qui pleure deux de ses enfants disparues dans l'attentat\r\nLe long de la grille, une multitude de bouquets de fleurs ont été déposés, la plupart accompagnés de cartes. Les mots s'y égrènent, souvent les mêmes. Difficile à 8 ans de dire sa douleur. «Je t'embrasse», dit Luc. «Tu resteras ma meilleure amie pour toujours», professe Katelyn. «Je me souviens de ce jour où je me suis fait mal aux genoux en tombant, et où tu m'as relevée», glisse Megan. Les adultes ont autant de mal à exprimer la violence du choc ressenti. Sur la place principale du village, qui fait office de centre-ville, un lieu de mémoire a été improvisé. Les habitants de ce bourg résidentiel, où tout le monde ou presque se connaît, y affluent. Une cérémonie spontanée «C'est la pire chose qui puisse arriver à une famille», reprend Josette, dont la fille de 18 ans était proche de Giorgina, cette adolescente de 18 ans, elle aussi décédée dans l'explosion de l'Arena. Elle était également originaire de Tarleton. Étudiante au lycée dans le domaine des soins à la personne, Giorgina était embauchée à mi-temps dans un supermarché local. Mercredi matin, en tenue de travail, ses collègues sont venues déposer quelques roses, se serrant les unes contre les autres pour tenter d'étouffer leurs sanglots. «C'est impossible de comprendre comment quelqu'un peut faire ça à des jeunes innocents», lâche un vieux monsieur. «Nous ne sommes plus que peine et larmes», glisse en écho une dame âgée, qui dit avoir assisté à la cérémonie spontanée organisée dès mardi soir sur la place. «C'est très dur d'exprimer ce que l'on vit, relève le mari de Josette. L'atmosphère ici est étrangement calme, un peu surréaliste.» C'est la même qui flotte à 20 km de là, dans la ville de Leyland. Le long de la rue principale, les parents de Saffie, Lisa et Andrew, exploitaient The Place, un fish & chips qui fait ici figure de point de repère. L'établissement semble désormais comme enseveli sous les ballons, bouquets et jouets, dont nombre d'oursons et une licorne. A l'intérieur de la boutique de décoration voisine, la patronne pleure sur sa caisse, incapable de s'exprimer. «Pour tous ceux qui sont ici, Andrew est avant tout un ami», glisse une dame entre deux âges. C'est également de Leyland qu'est originaire Ashlee, la demi-sœur de Saffie, qui, elle, a survécu. Comme Lisa, la maman, elle était toujours hospitalisée hier."}