{"title": "Policiers tués : l'enfant du couple et son demi-frère seront pupilles de la Nation", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/06/2016", "theme": "Faits divers", "content": "L'enfant de 3 ans du couple de policiers assassinés ainsi que son demi-frère de 10 ans vont devenir pupilles de la Nation. François Hollande en a fait l'annonce mardi quelques heures après le drame de Magnanville (Yvelines). Le statut de pupille de la nation a été créé en 1917 pour aider les milliers d'enfants devenus orphelins à cause de la Première guerre mondiale. Il dépend de  Depuis, le statut s'est élargi. L'Onac-VG précise notamment que «pour les attentats commis en France, la qualité de pupille de la Nation est accordée quelle que soit la nationalité». Il peut concerner aussi les «enfants de magistrats, militaires de la gendarmerie, fonctionnaires des services actifs de la police nationale, fonctionnaires de l'administration pénitentiaire, fonctionnaires des douanes, tués ou décédés des suites d'une blessure ou d'une maladie contractée ou aggravée du fait d'un acte d'agression  survenu : a) au cours de l’accomplissement d’une mission de sécurité publique, ou b) lors d’une action rendant à constater, poursuivre ou réprimer une infraction.»  Les «enfants dont le père, la mère ou le soutien a été victime d'un acte de terrorisme» sont aussi parmi ceux qui peuvent bénéficier du statut. Le choix laissé aux familles Dans le cas du petit garçon de 3 ans et de son frère de 10 ans, François Hollande a précisé qu'ils pourraient devenir pupilles de la Nation car c'est bien parce qu'ils étaient policiers qu'ils ont été visés. Concrètement, jusqu'à 21 ans, les deux enfants vont avoir «une protection supplémentaire, en complément de celle exercée par leurs familles». «Elle ne les place nullement sous la responsabilité exclusive de l'Etat. Les familles et les tuteurs conservent le plein exercice de leurs droits et notamment, le libre choix des moyens d'éducation», précise l'Onac-VG. Les enfants pourront recevoir si nécessaire des «subventions» pour leurs besoins quotidiens (habits, nourriture, garde...), pour leurs études ou plus tard pour leur recherche d'emploi. Le montant des aides varie selon les besoins et donc les sommes sont individualisées.   Ce sont les familles, informées de leur droit de déposer une demande, qui choisissent ou non de faire les démarches pour que les enfants deviennent pupilles. En 2014, il y avait 293 pupilles de la Nation. Après les attentats de Charlie et de l'Hyper Cacher, 11 enfants avaient été adoptés par la Nation. La démarche est en cours pour ceux qui ont perdu un parent lors des attentats du 13 novembre dernier.   Le fils des deux policiers tués se trouvait toujours mercredi à l'hôpital Necker à Paris. Alors qu'il était présent au moment de la mort de ses parents, il est en état de choc. Selon RTL, le petit garçon devait quitter l'hôpital entouré de ses grands-parents.  VIDEO. Magnanville : quelles séquelles pour l'enfant du couple tué?     "}