{"title": "Attentat de Nice : les événements de la nuit minute par minute", "newspaper": "leparisien", "author": "M.-L.W.,  M. Pf. et R.L. avec agences", "date_publi": "14/07/2016", "theme": "Faits divers", "content": " alors qu'une foule assistait au feu d'artifice en ce jour de fête nationale. La préfecture, qui a d'abord évoqué la piste de l'attentat, a mesuré plus tard ses propos et évoquait vers minuit une «attaque criminelle». Au moins 80 personnes sont mortes. 18 personnes sont en état d'urgence absolue. Les habitant ont été priés de rester chez eux. Revivez les événements en direct : 6h55. «La stupeur» d'Alain Juppé. L'ancien Premier ministre appelle à «faire front» face à la «barbarie terroriste».  Stupeur face à la barbarie terroriste qui frappe Nice et la France au coeur. Nous devons faire front.\r\n— Alain Juppé (@alainjuppe)   6h50. La Belgique sans nouvelles d'une vingtaine de ses ressortissants. De nombreux touristes français et étrangers se trouvaient sur la promenade des Anglais jeudi soir. On ignore pour l'instant l'identité de la plupart des victimes. Le ministre des affaires étrangères belge Didier Reynders par exemple a fait savoir qu'il était en contact avec les autorités françaises pour s'informer sur les victimes. Bruxelles est sans nouvelles d'une vingtaine de Belges.   Nos services en France et à Bruxelles sont en contact avec les autorités françaises pour s'informer sur les victimes et les blessés \r\n— didierreynders(@dreynders)  6h40. «Il s'est arrêté devant moi après avoir écrasé beaucoup de personnes». Les témoignages continuent d'affluer. Nader, qui était dans la rue jeudi soir, raconte sur BFMTV, que le camion s'est arrêté juste devant lui. Avec un homme, ils ont «essayé de parler au chauffeur pour qu'il s'arrête, il semblait nerveux. Il y avait une fille sous le véhicule, il l'a écrasée». «L'homme a côté de moi a essayé de la dégager», poursuit Nader selon qui le chauffeur a ensuite tiré sur la police. «C'est à ce moment-là qu'ils l'ont tué, il avait la tête qui sortait».  6h25. Appel au don du sang. Les autorités incitent à se rendre notamment à l'EFS (Etablissement français du sang) de Nice (45 rue Auguste Gal) à partir de 9h30 pour donner son sang. 18 personnes sont en «état d'urgence absolue».  pour recenser tous les centres où il est possible de donner son sang.   L' de  (45 rue Auguste Gal) ouvre à 9h30. Infos sur \r\n— Préfet du Var (@Prefet83)  6h15. Un conseil de Défense doit se tenir dans la matinée. François Hollande, qui s'est exprimé dans la nuit pour expliquer notamment que «le caractère terroriste de cette attaque ne peut être nié», doit réunir ce vendredi matin à l'Elysée un conseil de Défense. Il se rendra ensuite à Nice.  6h10. Des armes factices. Selon l'AFP, citant des sources proches de l'enquête, une «grenade inopérante» et des «armes longues factices» ont été trouvées dans le camion.  6h05. Le chauffeur a tiré avant d'être abattu. L'homme, qui a foncé sur la foule jeudi soir, «avait fait feu plusieurs fois» avant d'être abattu par les policiers, assure Christian Estrosi le président de la région Paca. Selon une source proche des enquêteurs, il a tiré «avec un pistolet».  6 heures. Les unes de la presse américaine. Les médias du monde entier évoquent ce nouvel attentat en France. Le quotidien américain notamment titre sur les 80 morts à Nice.  A look attomorrow's front page...\r\n80 SLAIN: Terrortruck plowsintoFrench crowd\r\n— New York Daily News (@NYDailyNews)   5h44. L'ONU condamne une attaque «barbare et lâche». Le Conseil de sécurité de l'ONU a «condamné avec la plus grande fermeté l'attaque terroriste barbare et lâche». Dans une déclaration unanime, les 15 pays membres du Conseil expriment ««leur profonde sympathie et leurs condoléances» aux familles des victimes et au gouvernement français. Ils réaffirment «que le terrorisme sous toutes ses formes représente une des plus graves menaces pour la paix et la sécurité internationales». 5h30. Le suspect abattu était connu pour des faits de petite déliquance. Né en France en 1985, il ne faisait pas l'objet d'une fiche S et n'était a priori pas non plus connu pour terrorisme. Le véhicule qu'il conduisait était a priori loué. 5 heures. La ministre de la Santé Marisol Touraine félicite le personnel hospitalier. «Comme nous l'avions déjà constaté le 13 novembre (lors des attentats de Paris et Saint-Denis), les professionnels de santé sont revenus spontanément à l'hôpital», a déclaré la ministre à BFM TV depuis Nice, où s'est également rendu le ministre de l'Intérieur Bernard Cazeneuve. «C'est tout à l'honneur du service public français», a-t-elle poursuivi. «Mon message, c'est de saluer l'extraordinaire réactivité de l'hôpital et des personnels de santé»», a encore déclaré la ministre. 4h20. Au moins 80 morts. Le ministre de l'Intérieur Bernard Cazeneuve fait part d'un nouveau bilan de 80 morts et évoque 18 personnes blessées et hospitalisées en urgence absolue. 4h10. «Immense douleur» de Valls. Le Premier ministre Manuel Valls a fait part dans la nuit de jeudi à vendredi de son «immense» douleur après l'attentat de Nice, assurant dans un tweet que «les Français feront face».  La ville de Nice frappée par le terrorisme le jour de notre Fête nationale. Immense douleur, le pays est en deuil. Les Français feront face.\r\n— Manuel Valls (@manuelvalls)   3h55. François Hollande fait une allocution télévisée. Plusieurs annonces sont faites par le président de la République. qui a dénoncé «cette attaque d'une violence absolue dont le caractère terroriste ne peut être nié».Des enfants parmi les 77 morts.L'état d'urgence prolongé de trois mois au-delà du 26 juillet.La réserve opérationnelle va être mobilisée.Les actions en Irak et en Syrie vont être renforcées.Toute la France est sous la menace terroriste VIDEO. Attaque de Nice : « Une attaque dont le caractère terroriste ne peut être nié », affirme Hollande 3h45. Les concerts annulés. Rihanna devait se produire ce vendredi a Nice. Son concert a été annulé. Idem pour le festival de jazz censé débuter samedi. 3h37. Le dessin de Plantu, en hommage aux victimes.  NICE \r\n— PLANTU (@plantu)   3h33. Des papiers d'identité au nom d'un Français d'origine tunisienne retrouvés dans le camion. De son côté, l'AFP parle d'un Franco-Tunisien. L'homme serait âgé de 31 ans. 3h31. La cellule psychologique est en place à Nice. La cellule psychologique au CUM est installée et prête à prendre en charge les victimes. Numéro urgence 0493722222 \r\n— Christian Estrosi (@cestrosi)   3h20. La ministre de la Santé rejoint les hôpitaux. Marisol Touraine a quitté Paris dans la nuit de jeudi à vendredi pour se rendre à Nice dans les hôpitaux prenant en charge les personnes blessées. 3h15. François Hollande doit s'exprimer vers 3h30. Il a annoncé qu'il allait intervenir à la télévision vers 03h30. 3h07. Hollande exprime son «soutien et sa solidarité» aux Niçois. François Hollande et Manuel Valls ont rejoint l'Elysée à 02h40 après avoir tenu une réunion de crise et s'être déjà entretenus au ministère de l'Intérieur. Signe de la tension, le chef de l'Etat et le Premier ministre ont parcouru la cinquantaine de mètres qui séparent le ministère du Palais présidentiel à bord de deux véhicules entourés d'un important dispositif de sécurité. 2h45. Le Conseil français du culte musulman condamne l'attentat de Nice. Le CFCM condamne l'attaque avec «la plus grande vigueur». «La France vient d'être touchée une nouvelle fois par un attentat d'une gravité extrême», déplore dans un communiqué le CFCM, en condamnant cette attaque «odieuse et abjecte qui vise notre pays le jour même de la Fête nationale qui célèbre les valeurs de liberté, d'égalité et de fraternité». «Le CFCM transmet sa totale solidarité avec les habitants de Nice, exprime sa profonde compassion aux familles des nombreuses victimes et souhaite un prompt rétablissement aux blessés», ajoute le texte. Il appelle également les musulmans de France à prier vendredi «à la mémoire des victimes de cette attaque barbare». 2h42. «Des armes lourdes» dans le camion, selon Estrosi.  «Si on sait que c'est un camion, si on sait que c'est un chauffeur qui avait une arme à feu, semble-t-il, à la fenêtre au moment où il a été abattu, on peut quasiment confirmer que c'était une action parfaitement préméditée et parfaitement structurée et en faire un certain nombre de déductions», a dit le président de la métropole Nice Côte d'Azur à des journalistes à Nice. «Il y avait des armes dans ce véhicule et des armes lourdes, je ne peux pas m'exprimer au-delà de cela, c'est la responsabilité du préfet et du procureur», a ajouté l'ex-maire de Nice, désormais 1er adjoint (LR) de la municipalité et président de la région Paca.  Première notification de l’appli Alerte attentat  a envoyé sa première notification dans la nuit de jeudi à vendredi après l'attentat de Nice, invitant la population à ne « pas s'exposer » et à « s'abriter ».Envoyée à 01h34, cette notification fait état d' une « intervention en cours des forces de l'ordre et de secours suite à un attentat » sur la promenade des Anglais à Nice. « Abritez-vous » et « ne vous exposez pas », demandent les autorités.\r\nLancée à l'occasion de l'Euro-2016 de football (10 juin-10 juillet), cette application baptisée SAIP (Système d'alerte et d'information des populations), vise à prévenir dans les 15 minutes les populations d'une « crise majeure » de terrorisme. Elle permet à chacun d'être alerté directement sur son smartphone, « en cas de suspicion d'attentat ou d'événement exceptionnel » - attaque nucléaire, rupture d'un barrage. 2h35. Le bilan passe à 77 morts. 2h33. Hollande est avec Valls après avoir présidé une réunion de la cellule de crise. 2h31. Les drapeaux mis en berne à Paris ce vendredi. Les drapeaux des bâtiments parisiens seront mis en berne vendredi matin en hommage aux victimes. «Cet acte barbare a frappé aveuglément des innocents, réunis sur la promenade des Anglais pour célébrer notre fête nationale et les valeurs fondatrices de notre République (...) Je veux dire (aux familles des victimes), comme j'ai pu l'exprimer au téléphone à Christian Estrosi, que nous partageons leur douleur et que nous sommes à leurs côtés, solidaires et endeuillés», a-t-elle déclaré dans un communiqué. 2h19. Obama condamne «ce qui semble être une horrible attaque terroriste». Le président des Etats-Unis Barack Obama a fermement condamné jeudi soir «ce qui semble être une horrible attaque terroriste». «Nous sommes solidaires de la France, notre plus vieil allié, au moment où elle fait face à cette attaque», a déclaré M. Obama dans un communiqué, offrant l'aide des Etats-Unis dans l'enquête pour retrouver les responsables de cette tragédie. 2h12. Des témoignages qui décrivent la panique.VIDEO. Attaque à Nice : « J'ai entendu des coups de feu, tout le monde s'est mis à courir» 2h10. Hollande réunira un conseil restreint de sécurité et de défense vendredi à 9 heures. 2 heures. Au moins 75 morts.  Le bilan de l'attaque s'établit  à 75 morts et 15 personnes ««en urgence absolue», déclare le député LR des Alpes-Maritimes Eric Ciotti sur BFM TV. 1h31. Une cellule d'aide aux victimes activée.  Un numéro d'urgence a été mis en place.  : Une cellule d'urgence a été mise en place : 04 93 72 22 22\r\n— Le Parisien (@le_Parisien)   1h30. A Londres, Theresa May tenue informée. «Nos pensées sont avec tous ceux qui sont affectés par ce terrible incident qui s'est produit un jour de fête nationale», déclare un porte-parole de Downing Street, occupé depuis mercredi par la nouvelle chef de gouvernement Theresa May. 1h29. François Hollande arrive au ministère de l'Intérieur. Le président rejoint la cellule de crise établie au ministère de l'Intérieur. 1h25. La section antiterroriste du parquet de Paris se saisit de l'enquête. 1h17. Des armes dans le camion. Le véhicule qui a foncé dans la foule transportait des armes à feu et des grenades, indique Christian Estrosi, l'ancien maire de Nice. 1h15. Trump repousse l'annonce de son colistier prévue vendredi, raison de l'attaque de Nice.  1h10. Obama tenu informé de l'évolution de la situation. Le président des Etats-Unis Barack Obama «a été informé de la situation à Nice et son équipe de sécurité nationale le tiendra au courant de l'évolution de la situation», déclare Ned Price, porte-parole de l'exécutif américain. 1h05. «14 juillet : l'horreur à Nice» : titre «le Parisien» \r\n— GERSCHEL Frédéric (@fgerschel)   1 heure. Estrosi : le «pire drame de l'histoire de Nice». Le président LR de la région PACA déplore plus de 70 morts. Il s'agit du pire drame de l'histoire de Nice car plus de 70 victimes sont déjà à déplorer.\r\n— Christian Estrosi (@cestrosi)   0h45.«Au moins 60 morts», annonce le parquet. Les victimes ont été fauchées sur une distance de 2 km. Selon le procureur de Nice Jean-Michel Prêtre, il s'agit d'un premier décompte réalisé par les pompiers. 0h42. Le plan Orsec déclenché. Le plan blanc avait été également déclenché. Déclenchement du Plan ORSEC : la priorité est à la prise en charge des victimes (, porte parole du ministère) \r\n— Ministère Intérieur (@Place_Beauvau)   0h40. Le président François Hollande, qui se trouvait à Avignon, rentre à Paris.  Il se rendra directement à la cellule de crise mise en place au ministère de l'Intérieur, a indiqué jeudi soir l'Elysée. Le président s'est entretenu avec (le Premier ministre) Manuel Valls et (le ministre de l'Intérieur) Bernard Cazeneuve.   0h36. «Il n'y a pas de prise d'otages à Nice ». C'est le porte-parole du ministère de l'Intérieur qui donne cette information, mettant fin aux rumeurs circulant sur les réseaux sociaux. 0h30. Sarkozy exprime son «émotion profonde» et sa «solidarité». Emotion profonde et tristesse infinie face à l'attaque à . Solidarité à l'égard des  et des habitants des Alpes-Maritimes.\r\n— Nicolas Sarkozy (@NicolasSarkozy)    00h35. Cazeneuve se rend sur place, Valls à Beauvau. 00h30. L'attaque de Nice est a priori la plus meurtrière commise en Europe depuis les attentats qui ont fait 130 morts le 13 novembre 2015 à Paris et 32 morts le 22 mars 2016 à Bruxelles. Pour l'heure, on ignore les motivations du suspect ou des suspects de Nice.  00h25. Une soixantaine de morts. Selon francetvinfo.fr, le parquet de Nice évoque «une soixantaine de morts». 00h20. Opération de police en cours. Selon la police, une opération a lieu en ce moment à Nice.   [] Opération de police en cours. Si vous habitez dans le périmètre, restez chez vous et suivez les consignes.\r\n— Police Nationale (@PoliceNationale)   00h15. L'Elysée annonce que «le président s'est entretenu avec (le Premier ministre) Manuel Valls et (le ministre de l'Intérieur) Bernard Cazeneuve. Il rentre à Paris et se rendra directement place Beauvau à la cellule de crise». 00h10. Le message de Ségolène Royal sur Twitter, qui dit sa «désolation et solidarité attristée et révoltée avec les victimes de Nice et tous les Niçois». Désolation et solidarité attristée et révoltée avec les victimes de Nice et tous les Niçois.\r\n— Ségolène Royal (@RoyalSegolene)   00h05. François Hollande annonce qu'il rentre d'Avignon et se rend directement à la cellule de crise place Beauvau Minuit. «Des centaines de mètres». Selon la préfecture, le bilan, extrêmement lourd, s'explique par le fait que le camion a parcouru plusieurs centaines de mètres sur la Promenade des Anglais avant de s'arrêter.  23h55. Une trentaine de morts. Selon Sebastien Humbert, le sous-préfet des Alpes-Maritimes, «le bilan est extrêmement lourd. Il y a plusieurs dizaines de morts, voire une trentaine de personnes décédées». Le responsable confirme que le chauffeur a été abattu.  23h50. Selon nos informations, le chauffeur du camion aurait été tué. Un suspect serait en fuite.  23h45. Le véhicule, un camion blanc, a foncé à pleine vitesse sur les gens selon les témoins sur place, suscitant un mouvement de panique. 23h35. Des témoins évoquent des coups de feu, une information non confirmée par les autorités. 23h25. De nombreuses victimes. Sur Twitter, l'ancien maire de Nice évoque des dizaines de morts et demande aux habitants de rester chez eux.   Cher niçois, le chauffeur d'un camion semble avoir fait des dizaines de morts. Restez pour le moment à votre domicile. Plus d'infos à venir\r\n— Christian Estrosi (@cestrosi)   23h20. La préfecture des Alpes-Maritimes évoque la piste de l'attentat et demande aux habitants de rester chez eux.  22h45. Un camion blanc fonce sur la foule sur la Promenade des Anglais.22h30. Un mouvement de panique s'empare de la foule en plein spectacle du 14 juillet, à Nice. "}