{"title": "Attentat de Manchester : les témoins décrivent l'horreur et la panique", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Gary Walker était venu avec sa femme pour attendre leur filles à la sortie . «On a écouté la dernière chanson et soudain, il y a eu comme un flash avec un bang et puis de la fumée», explique à la BBC ce père de famille à la BBC qui a été blessé au pied par un éclat de métal. Comme lui, tous les témoins décrivent des scènes d'horreur et de panique après l'attaque terroriste «Nous étions en train de quitter la salle après le concert d'Ariana Grande vers 22h30 lorsqu'on a entendu un bang, comme une explosion, qui a paniqué tout le monde, et tout le monde essayait de fuir la salle», a témoigné de son côté Majid Khan, 22 ans, à l'agence britannique Press Association.  Explosion «probablement terroriste» à l'Arena de Manchester: 19 morts et 50 blessés \n\n                            \r\n— L'important (@Limportant_fr)   Parmi le public très jeune de la Manchester Arena, des vidéos amateurs montrent des adolescents qui se précipitent vers les sorties, alors que le speaker de cette salle qui peut contenir 21000 spectateurs lance des appels au calme. «Tous les gens qui étaient de l'autre côté de la salle de concerts où le bang a été entendu sont soudain venus vers nous en courant et ils essayaient de sortir, donc ça bloquait, et tout le monde fuyait vers la sortie qu'il pouvait trouver le plus rapidement possible», ajoute un autre témoin.  'Everyone was screaming and crying' - concert-goers describe their experience at fatal  incident \r\n— Sky News (@SkyNews)     \"No nine-year-old girl should see that\": A witness says his daughter is \"in bits\" after the \"worst\" day of her life \r\n— Sky News (@SkyNews)     «Tout le monde criait et courait, il y avait des manteaux et des téléphones sur le sol, les gens ont tout abandonné», explique Robert Tempkin, âgé de 22 ans sur la BBC.  'As I turned around, BOOM! A man told us to run' - Eyewitness mum was at the Manchester Arena concert with her 11-year-old daughter \r\n— Sky News (@SkyNews)    VIDEOS. Les jeunes pris de panique cherchent à fuir WATCH: Concertgoers jump over barricade inside Manchester Arena. More: \r\n— MSNBC (@MSNBC)    Hier soir, vers 23h30, à la fin du concert d'Ariana Grande à , un mouvement de foule a lieu. À ce moment, personne ne sait rien. \r\n— deSperate (@TMBKA2_)      "}