{"title": "Place de la République, premiers hommages aux victimes niçoises", "newspaper": "leparisien", "author": "C.B.", "date_publi": "15/07/2016", "theme": "Paris XI", "content": "« C’est malheureusement devenu un réflexe de venir se recueillir place de la République. Un symbole que tout le monde partage. » Comme Camille et son ami Cyril, deux jeunes habitants du XXe arrondissement, Parisiens et touristes de passage se sont rassemblés toute la journée, ce vendredi au pied de la statue, par petits groupes. Cette allégorie de la République, qui accueille les hommages des attentats sanglants de janvier et novembre 2015, porte désormais l’empreinte des dernières 84 nouvelles victimes qui ont péri, promenade des Anglais, sous les roues du camion fou ce soir du 14 juillet. « Toulouse, Paris, Nice », a tracé à la craie rouge une main anonyme, en référence aux meurtres commis par Mohamed Merah, et aux attaques de Paris. Une simple phrase, sur une feuille blanche, « la Kabylie est Nice », est venue rejoindre les dizaines de bougies qui flambent, et la multitude d’objets accumulés ces derniers mois. Quelques bouquets de fleurs fraîches côtoient les souvenirs un peu défraîchis. « Malheureusement, c’est un macabre recommencement », soupire un quadragénaire lillois de passage à Paris Aucun rassemblement officiel en hommage des victimes n’est encore programmé place de la République, mais la maire de Paris, Anne Hidalgo, a demandé que les drapeaux soient mis en berne à l’Hôtel de Ville, et dans chaque mairie d’arrondissement, où des registres de condoléances ont été ouverts dès 16 heures (lire ci-dessous). Dénonçant « un acte barbare qui a frappé aveuglément des innocents », Anne Hidalgo s’est adressée la nuit dernière à Christian Estrosi, le maire de Nice, « nous partageons cette douleur et nous sommes à leur côté, solidaires et endeuillés ». Dans le Xe arrondissement, lourdement frappé par les attentats de novembre, le maire (PS), Rémi Féraud reconnaît que le drame de la promenade des Anglais « réveillé un traumatisme encore plus fort. Je serai, pour des raisons privées, à Nice ce samedi, et je sais que j’aurais besoin d’aller me recueillir sur les lieux de cette tragédie. Je suis sous le choc : cet attentat de masse avec un tel nombre de victimes évoque bien sûr le 13 novembre… Il y a un élan de solidarité et de soutien entre le Xe arrondissement et la ville de Nice »."}