{"title": "Attentat de Nice : qu'est-ce que la réserve opérationnelle mobilisée par Hollande", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Dans son allocution télévisée , qui a provoqué la mort d'au moins 84 personnes, François Hollande a annoncé le prolongement de l’opération Sentinelle, pour la sécurité du territoire national. Mais le président de la République a d’ores et déjà promis du renfort aux policiers et militaires mobilisés depuis plusieurs mois dans la lutte contre le terrorisme, en faisant appel à «la réserve opérationnelle.» >>> Celle-ci comprend 180.000 hommes et femmes au total, toutes catégories confondues, parmi lesquels l'Etat peut puiser en cas de nécessité. L'armée compte à elle seule 28.000 réservistes volontaires et la gendarmerie 26.000, selon les données du Conseil supérieur de la Réserve militaire. Issus de la société civile (salariés, professions libérales, étudiants...) ou anciens militaires, ils s’engagent pour une durée d'un à cinq ans, assorti d'une solde. S'y ajoute une réserve beaucoup plus importante de 98.000 anciens militaires et 28.000 anciens gendarmes, soumis à une obligation de disponibilité dans les cinq ans suivant la fin de leur contrat. Remplir les mêmes missions que les militaires actifs Les volontaires, qui ont des périodes de réserve régulières, avec entraînement au tir et au secourisme, sont a priori rapidement opérationnels. Ils sont mobilisables 30 jours maximum par an, un seuil qui peut être porté à 60 jours «pour répondre aux besoins des armées», voire 150 jours «en cas de nécessité liée à l'emploi des forces» ou même 210 jours «pour les emplois présentant un intérêt de portée nationale ou internationale». Pendant leurs périodes de réserve, ils remplissent les mêmes missions que les militaires d'active, avec le même statut. Soldats, sous-officiers ou officiers, ils effectuent des manoeuvres, participent à la surveillance du territoire ou renforcent les états-majors. Ils peuvent aussi apporter des expertises techniques rares (communications, connaissance de langues étrangères, spécialiste logistique). Un petit nombre d'entre eux (environ 300) sont envoyés chaque année sur les théâtres d'opérations extérieurs, notamment dans le service de santé des armées ou le renseignement. François Hollande avait déjà décidé de renforcer cette réserve de volontaires, au lendemain des attentats de novembre 2015, afin de soutenir une armée très engagée sur tous les fronts, des opérations extérieures à la défense du territoire national (plus de 30.000 hommes au total). Le nombre de réservistes volontaires doit ainsi être porté à 40.000 d'ici 2019, contre 28.000 aujourd'hui. L'idée est de pouvoir déployer 1.000 réservistes en appui de l'opération Sentinelle, qui mobilise 7.000 à 10.000 soldats en permanence sur le territoire national depuis les attentats de 2015.   "}