{"title": "Attentat de Nice : ce que l'on sait de l'attaque", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "14/07/2016", "theme": "Faits divers", "content": ", lorsqu'un camion a foncé sur la foule qui assistait au feu d'artifice du 14 juillet sur la Promenade des Anglais. Selon un dernier bilan, ce vendredi matin, on déplore 84 morts, 18 blessés en état d'urgence absolue, une cinquantaine de blessés légers et 120 personnes prises en charge en état de choc. Ce qu'il s'est passé. Quelques minutes après la fin du feu d'artifices vers 23 heures, un camion blanc de 19 tonnes a foncé à toute vitesse dans la foule des spectateurs, suscitant un mouvement de panique. Le camion a parcouru une distance de 2 km, a indiqué le parquet vers 0h40. Le poids lourd «a changé de trajet au moins une fois» durant sa course de deux kilomètres, affirme une source policière. «Il a clairement cherché à faire un maximum de victimes», a estimé cette source. Le nombre de victimes. D'après le bilan donné ce vendredi à 16 heures, 84 personnes ont été tuées. 188 autres ont été prises en charge dans les établissements de santé des Alpes-Maritimes, 48 d'entre eux sont en urgence absolue dont 25 en réanimation. Une cinquantaine d'enfants ont été hospitalisés à la fondation Lenval, hôpital pédiatrique de Nice. , on sait qu'en plus des Français il y avait beaucoup de touristes étrangers. Le directeur adjoint de la police de Nice a également été tué.Qui est le chauffeur abattu par les policiers. Le conducteur a été formellement identifié ce vendredi en milieu de matinée grâce à ses empreintes digitales. Il s'agit de Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans bénéficiant d'un titre de séjour. Domicilié à Nice, il travaillait comme chauffeur-livreur et était le père de trois enfants. Ses papiers d'identité avaient été retrouvés dans le camion par les enquêteurs juste après l'attaque. \r\nIl était inconnu des services de renseignements et ne faisait pas l'état d'une fiche S. Il avait en revanche cinq mentions au fichier de police. Son casier comportait des condamnations pour violences, vols et dégradations. Sa dernière condamnation date de mars, il avait écopé de six mois de prison avec sursis pour une altercation en marge d'un accident de la route en janvier. Dans ce laps de temps, il a fait l'objet d'un contrôle judiciaire.Où en est l'enquête. La section du parquet de Paris se saisit de l'enquête. Une enquête a été ouverte pour assassinat et tentative en bande organisée et en relation avec une entreprise terroriste et association de malfaiteurs terroristes criminels, a expliqué le procureur de Paris François Molins. Une perquisition a été effectuée chez le conducteur, son ex-épouse a été placée en garde à vue, avance M6. \r\nAucune information sur les motivations de cette attaque n'était disponible dans l'immédiat. L'enquête devra déterminer comment le poids-lourd a pu pénétrer sur la Promenade des Anglais, fermée à la circulation et ultrasécurisée pour la fête nationale, et si le conducteur à bénéficier de complices. Selon M6, il aurait dit aux autorités qu'il devait livrer des glaces. \r\nLe camion avait été loué il y a plusieurs jours à Saint-Laurent-du-Var. Dans la cabine, les policiers ont trouvé un pistolet automatique 7.65, un chargeur pour ce calibre, des cartouches percutées et des cartouches non percutées. Par ailleurs, un pistolet automatique, une kalachnikov et un fusil d’assaut M16 factices ont été trouvés avec une grenade percée. Un téléphone portable et des documents ont également été découverts.  Ils sont tous en cours d'analyse.\r\n Des armes ont été retrouvées dans le camion \r\n— Nice-Matin (@Nice_Matin)  VIDEO. Attentat à Nice : «Tout d'un coup, ce camion nous est passé devant et en même temps, ça tirait » Plusieurs personnes ont essayé d'arrêter le camion. Le conducteur du camion a tiré à plusieurs reprises avec un pistolet sur les policiers qui le pourchassaient. Selon un témoin, c'est à ce moment-là «qu'ils l'ont tué, il avait la tête qui sortait (ndlr. de la cabine)». Une fois son chauffeur abattu, le véhicule présentait le pare-choc avant et la calandre arrachés, ainsi que le pare-brise criblé d'impacts de balles.\r\nUne vidéo diffusée par le média italien Corriere Della Sera montre un scooter venir aux abords du camion pour tenter de neutraliser le tueur. Le deux-roues essuie des coups de feu et chute. Plusieurs personnes courent après le camion qui accélère. VIDEO. Attaque à Nice : « J'ai entendu des coups de feu, tout le monde s'est mis à courir»Contexte terroriste. Ce nouvel attentat perpétré en pleines festivités du 14 juillet intervient dans un contexte de menace terroriste très élevée en France. Il est a priori le plus important commis en Europe depuis les attentats qui ont fait 130 morts le 13 novembre 2015 à Paris et 32 morts le 22 mars 2016 à Bruxelles, commis par la même cellule liée au groupe djihadiste Etat islamique.Les annonces de François Hollande. Dans la nuit, peu avant 4 heures du matin, le président de la République a fait une allocution télévisée, dénonçant «cette attaque d'une violence absolue dont le caractère terroriste ne peut être nié».Des enfants parmi les 77 morts.L'état d'urgence prolongé de trois mois au-delà du 26 juillet.La réserve opérationnelle va être mobilisée.Les actions en Irak et en Syrie vont être renforcées.Toute la France est sous la menace terroristeUn deuil national a été décrété samedi, dimanche et lundi VIDEO. 14 juillet : horreur à Nice  "}