{"title": "Allemagne : malgré les attentats, Merkel maintient son cap sur l'accueil des réfugiés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/07/2016", "theme": "Faits divers", "content": "Angela Merkel reste ferme. Elle continue de défendre avec détermination sa politique d'accueil des réfugiés en dépit des critiques redoublées dont elle fait l'objet  et ont été commis par des demandeurs d'asile. Il y a près d'un an, alors que des dizaines de milliers de migrants se pressaient aux portes de l'Allemagne, la chancelière  avait tenté de rassurer son pays avec une phrase restée dans les annales: «Nous y arriverons!». Ses détracteurs y voient aujourd'hui la preuve de son échec. Mais Angela Merkel l'a répétée, jeudi, à Berlin lors d'une conférence de presse convoquée au beau milieu de ses vacances du fait du choc créé dans le pays. «Je suis aujourd'hui comme hier convaincue que nous allons arriver à mener à bien cette épreuve historique, a-t-elle insisté. Nous allons y arriver et nous avons déjà réussi beaucoup. Les terroristes veulent remettre en cause notre disposition à accueillir des gens en détresse, nous nous y opposons fermement». Puis de souligner : «Les gens ont peur, mais la peur ne peut servir de fondement pour l'action politique. Le principe fondamental selon lequel un pays comme l'Allemagne ne peut renoncer à sa responsabilité humanitaire, mais au contraire doit l'assumer, est valable». Prête, si besoin, à confier des fonctions de police à l'armée Dans le même temps, elle veut rassurer et a annoncé un renforcement des effectifs de police et promis de faciliter l'expulsion de réfugiés enfreignant la loi, de mieux déceler la radicalisation islamiste chez les demandeurs d'asile. Elle a également évoqué la possibilité pour l'armée allemande d'assumer des fonctions de police en cas de gros attentats. Une chose qui appartient au quotidien de pays comme la France ou la Belgique, mais qui constituerait un grand changement pour l'Allemagne, où les compétences des militaires sont très encadrées depuis la période nazie. La chancelière allemande se trouve sous intense pression depuis que deux attentats, revendiqués par l'organisation Etat islamique (EI), ont été commis en une semaine en Bavière (sud de l'Allemagne) par des demandeurs d'asile. Dimanche, près d'un festival de musique à Ansbach, et le 18 juillet, dans un train à Wurtzbourg. En outre,  Les responsables conservateurs de Bavière (CSU) ont repris leur offensive contre Angela Merkel qui a, depuis quelques mois, repris du terrain auprès de l'opinion après la baisse du nombre d'arrivées de réfugiés. Ces dernières tournent actuellement au rythme de 100 par jour, après que l'Allemagne a vu entrer plus d'un million de migrants en 2015."}