{"title": "Bangladesh : les familles des victimes retrouvent les dépouilles de leurs proches", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/07/2016", "theme": "International", "content": "C'est devant des familles en pleurs que le Premier ministre, Sheikh Hasina a déposé ce lundi une couronne sur les cercueils des victimes de , revendiquée par Daech. Les proches des otages massacrés dans la nuit de vendredi à samedi, au Holey Artisan Bakery, un restaurant de la capitale, Dacca se sont retrouvés pour le rapatriement des dépouilles.Sur les 20 personnes mortes, neuf d'entre elles étaient Italiennes, sept Japonaises, deux Bangladaises, une Américaine et une Indienne. Deux policiers avaient aussi trouvé la mort au début de cette prise d'otages commise dans le quartier diplomatique de Dacca.  Deux hommes ont été arrêtés dont l'un, pris vivant au terme de l'attaque. « Une attaque contre l'identité même du Bangladesh » L'ambassadeur italien, Mario Palma a jugé « sans précédent » l'attaque du Holey Artisan Bakery et promis le soutien de son pays dans la lutte contre l'extrémisme islamiste au Bangladesh. « C'est également une attaque contre l'identité même du Bangladesh », estime Mario Palma.Parmi les proches venus rendre hommage aux victimes dans un stade de la capitale, Muksedur Rahman décrit Nadia Benedetti, manager italienne dans l'industrie textile, comme « une personne exceptionnelle » qui aidait les Bangladaises victimes d'attaques à l'acide. « Nadia Benedetti travaillait au Bangladesh depuis plus de 20 ans, précise le témoin. Je ne peux pas croire qu'elle a été tuée ainsi. Nous devons nous dresser contre le terrorisme. »Les corps des Italiens et des Japonais seront rendus aux diplomates dans la journée avant d'être rapatriés. Celui de l'étudiante indienne doit aussi être transporté dans son pays lundi. Le secrétaire d'Etat américain a proposé le soutien de Washington au Bangladesh : John Kerry « a encouragé le gouvernement du Bangladesh à conduire son enquête selon les meilleurs standards internationaux et a proposé l'aide américaine, y compris via le FBI », a dit son porte-parole John Kirby. Le gouvernement réfute les accusations de défaillance Le gouvernement persiste à nier l'existence de réseaux djihadistes internationaux sur son sol en dépit des détails et photos publiés par l'agence Amaq proche de Daech sur l'attaque de vendredi, incluant des photos de l'intérieur du restaurant. Le ministre de l'Intérieur, Asaduzzaman Khan a de son côté indiqué que les assaillants appartenaient au groupe Jamaeytul Mujahdeen Bangladesh (JMB), interdit depuis 2005 après une série d'attentats dans le pays.Le ministre a par ailleurs rejeté les accusations de défaillance des services en amont de l'attaque, intervenue quelques jours après une vague d'arrestations de 11 000 personnes, dont quelques centaines d'extrémistes islamistes. Les opposants au gouvernement ont critiqué ces arrestations, les jugeant arbitraires ou destinées à faire taire toute voix discordante.  "}