{"title": "Ultra-droite : 10 arrestations, un projet d'attentat contre des mosquées et des politiques", "newspaper": "leparisien", "author": "R.Bx.", "date_publi": "17/10/2017", "theme": "Faits divers", "content": " Des migrants, des mosquées ou encore des hommes politiques. Voici les cibles qu'aurait étudiées un groupe présumé proche de l'extrême droite pour commettre un attentat. Selon , neuf hommes et une femme ont été interpellés mardi matin en  et dans les environs de Marseille (Bouches-du-Rhône) dans le cadre de cette enquête lancée il y a quatre mois. Parmi eux, trois mineurs, précisent des sources proches de l'enquête.Mélenchon un temps viséDeux hommes politiques étaient visées selon la chaîne Il s'agit d'un proche , le porte-parole du gouvernement Christophe Castaner, et de Jean-Luc Mélenchon, ancien candidat à l'élection présidentielle. Selon M6, cette idée aurait été abandonnée après l'échec du candidat de la France insoumise dans la course à l'Elysée. «Jean-Luc Mélenchon n'a pas été informé et ses demandes de protection pendant les législatives ont été rejetées», a indiqué une porte-parole de l'ex-candidat.\r\nMais comment les policiers la sous-direction antiterroriste (SDAT), de la DGSI et du Raid sont-ils arrivés jusqu'à ces hommes ? Pour le comprendre, il faut remonter au 28 juin et à l'arrestation d'un jeune homme de 21 dans les Bouches-du-Rhône. Fiché S pour son implication dans des groupuscules d'extrême droite, Logan Alexandre Nisin, un ancien militant de l'Action Française Provence (lire encadré), gère aussi sur les réseaux sociaux une page dédiée à , l’auteur de la tuerie de masse à Oslo et Utoya (Norvège) en juillet 2011. Deux revolvers et un fusil retrouvés«Rebeus, blacks, dealers, migrants, racailles djihadistes, si toi aussi tu rêves de tous les tuer, nous en avons fait le vœu, rejoins-nous!», avait écrit le jeune homme sur cette page. Si deux revolvers ainsi qu’un fusil ont été découverts chez lui, il n'aurait pas été très clair sur ses intentions précises. Il a été mis en examen pour «association de malfaiteurs en relation avec une entreprise terroriste». Les investigations avaient «mis en lumière un projet d'action violente aux contours imprécis : évocation d'un lieu de culte, d'un homme politique, d'un migrant, d'un trafiquant de stupéfiants», a relevé une source judiciaire. L'affaire avait d'abord été traitée localement par le parquet d'Aix-en-Provence et la section de recherche (SR) de la gendarmerie de Marseille, avant d'être confiée à la Sous-direction antiterroriste.\r\nMardi matin, la police a décidé d'arrêter dix des proches de Nisin, les enquêteurs cherchant à établir la nature des liens que le jeune homme entretient avec eux. La femme interpellée est sa mère. Les gardes à vue pourraient, comme il est prévu dans le cadre d'enquête terroriste, durer 96 heures. Et devraient à priori déboucher sur d'autres mises en examen. \r\nL'Action Française Provence, dont Nisin a été membre, est une organisation royaliste se réclamant de Charles Maurras, inspirateur des mouvements d'extrême droite condamné après la guerre pour son soutien résolu au régime de Vichy. Elle avait multiplié les provocations musclées autour de Marseille et d'Aix-en-Provence avant l'été. Ses militants, souvent jeunes, ont été impliqués dans des accrochages avec des militants de gauche dans le centre-ville de Marseille, où ils ont ouvert un local, et lors d'une empoignade devant un lycée au cours d'une distribution de tracts, dans laquelle un lycéen avait été blessé. Ils ont aussi perturbé des réunions publiques de personnalités politiques locales, et une conférence universitaire sur le FN. Après l'interpellation de Nisin, l'Action française avait indiqué qu'il avait «quitté (le) mouvement depuis un certain temps» et ne pas avoir eu connaissance «de ses agissements solitaires». "}