{"title": "Attentat de Manchester : la police annonce l'arrestation d'un 17e suspect", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/06/2017", "theme": "Faits divers", "content": " La police de Manchester annonce ce samedi avoir arrêté dans la nuit un homme de 24 ans dans le cadre de . Cette 17e arrestation a eu lieu dans le quartier de Rusholme, au sud-est de Manchester. A LIRE AUSSI\r\n>  , s'est fait exploser . L'attentat, revendiqué par Daech, est le plus meurtrier au Royaume-Uni depuis les attaques dans les transports londoniens en 2005 qui avaient fait 52 morts. A LIRE AUSSI\r\n> Onze hommes restent détenus par la police britannique dans le cadre de l'enquête, sans que des charges n'aient été retenues contre elles. Jeudi, les enquêteurs de Manchester ont assuré faire des «progrès significatifs» dans l'enquête. Ils ont affirmé que Salman Abedi avait «quitté le Royaume-Uni le 15 mai, et était revenu le 18». VIDEO. Explosion à Manchester : «Des morts et des blessés» après un concert D'après une source proche de la famille, Salman Abedi se trouvait en Libye quelques jours avant l'attentat. La police allemande a, elle, signalé qu'il avait fait escale à Düsseldorf à ce moment-là. «Il a acheté des composants de la bombe après son retour» a précisé Russ Jackson, un des responsables de la police de Manchester. , où les autorités déclarent que les deux frères étaient membres de Daech. Un grand concert de charité en hommage aux victimes A Manchester, les habitants se préparent à vivre dimanche . Autour d'Ariane Grande, une pléiade de stars seront réunies: Robbie Williams et son groupe Take That, les Black Eyed Peas, Katy Perry, Coldplay, Justin Bieber, Pharrell Williams, Miley Cyrus. Les bénéfices seront reversés au fonds mis en place pour aider les proches des victimes de cette attaque. Les organisateurs ont indiqué que les personnes présentes au concert du 22 mai pourront y assister gratuitement. VIDEO. Attentat de Manchester : qui est Ariana Grande ? Vendredi, Ariana Grande s'est rendue au chevet des blessés après son arrivée dans la ville du nord de l'Angleterre. Elle a posté samedi une photo d'elle avec une jeune fan hospitalisée au Royal Manchester Children's Hospital sur son compte Instagram suivi par 107 millions de personnes.   "}