{"title": "Assassinat du père Hamel : le djihadiste Adel Kermiche inhumé dans le Val-d'Oise", "newspaper": "leparisien", "author": "Puiseux-Pontoise (Val-d'Oise) Anne Collin Avec L.A. et C.L.", "date_publi": "20/08/2016", "theme": "Faits divers", "content": " L'assassindu père Hamel a finalement été inhumé vendredi soir dans le Val-d'Oise. Adel Kermiche, l'un des deux tueurs de la petite église de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet, a été enterré en toute discrétion, dans le carré musulman du cimetière intercommunal de Puiseux-Pontoise. A 21 h 10, le convoi funéraire composé de deux véhicules s'est rapidement engouffré sous une pluie fine alors que la nuit tombait. Il est suivi de peu par les proches du terroriste. Une quinzaine de personnes ont alors rejoint le convoi pour traverser à pied le cimetière. S'en est suivie une très courte cérémonie. Les hommes présents se sont d'abord approchés du cercueil avant d'être rejoints par les femmes. A 22 heures, tous les véhicules ont quitté les lieux. La nouvelle de cette inhumation avait été bien gardée : la tombe anonyme devant accueillir ce Français de 19 ans, tué par les forces de l'ordre après l'attaque terroriste du 26 juillet, a été creusée moins de trois heures avant la cérémonie. Obligation légale Dominique Lefebvre, le président de l'agglomération de Cergy-Pontoise, nous explique pourquoi Adel Kermiche a pu être enterré sur le site : « J'ai été contacté il y a quelques jours. La famille possède une concession dans ce cimetière. Donc la communauté d'agglomération n'a fait qu'appliquer strictement la loi. » Après plusieurs réunions cette semaine, c'est le maire de Puiseux-Pontoise, Thierry Thomassin, qui a délivré le permis d'inhumation et l'agglomération de Cergy-Pontoise qui a mené les opérations. Depuis le jour de la terrible tuerie, la délicate question de l'inhumation des deux djihadistes hante les services étatiques. Dès le 29 juillet, la communauté musulmane de Saint-Etienne-du-Rouvray où habitait Adel Kermiche avait fait part de son opposition à une éventuelle inhumation. Mohammed Karabila, responsable de la mosquée Yahya à Saint-Etienne-du-Rouvray, s'était lui ému d'une telle perspective susceptible, selon lui, de « salir l'islam ». Face à ce refus, un groupe musulman danois s'était dit, début août, prêt à enterrer le jeune homme. Une proposition contredite dès le lendemain par Bashir Ahmad Nazmi, le chef du Fonds islamique danois. Mêmes difficultés concernant le sort de la dépouille d'Abdel-Malik Petitjean, le deuxième assassin du père Hamel, toujours en suspens. Les maires de Saint-Dié-des-Vosges (Vosges), sa commune de naissance, et de Montluçon (Allier), ville où a vécu sa famille pendant quatre ans, ont indiqué il y a dix jours qu'ils refuseraient l'inhumation. Ce casse-tête s'est répété ces dernières années : depuis l'affaire Merah, en mars 2012, 20 djihadistes français, étrangers ou binationaux, ont été tués par la police ou sont morts en kamikazes, soulevant des interrogations d'ordre juridique, religieux, voire diplomatique. Pourtant, le code général des collectivités territoriales prévoit quatre cas dans lesquels la sépulture dans le cimetière d'une commune « est due » : lorsque la personne est décédée sur son territoire, quand elle y est domiciliée, si le mort est un Français établi hors du pays et inscrit sur la liste électorale, si la famille dispose déjà d'un caveau. Autrement dit, la municipalité de Montluçon, ville où a vécu la famille d'Abdel-Malik Petitjean pendant quatre ans, peut refuser. Mais celle de Saint-Dié, si elle est sollicitée, devra accepter. VIDEO (le 27 juillet) «Kermiche ne cachait pas ses opinions radicales» "}