{"title": "Attentat d'Istanbul : «Il y aurait deux blessés légers français», selon Hollande", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/06/2016", "theme": "International", "content": "François Hollande a annoncé qu'il «y aurait deux blessés légers français» parmi les victimes de l'attentat perpétré mardi soir à Istanbul. Le bilan provisoire de ce triple attentat suicide . Alors qu'il participait à une conférence de presse à Bruxelles, le président de la République a précisé ne pas être encore en possession d'un bilan définitif. Les autorités turques n'ont pas donné le détail du bilan mais parmi les personnes tuées, il y a 23 Turcs et 13 ressortissants étrangers. Parmi les 13 étrangers tués, figurent cinq Saoudiens, deux Irakiens, un Tunisien, un Ouzbek, un Chinois, un Iranien, un Ukrainien et un Jordanien, selon un responsable turc. «Il va falloir avoir le recensement de toutes les victimes pour que nous puissions savoir exactement s'il y a des ressortissants français qui pourraient être affectés par ce drame, cette tragédie et cette abomination», a expliqué François Hollande. Le chef de l'Etat français a également précisé ne pas avoir de «certitudes quant aux auteurs de cette attaque terroriste», la France devant avoir à ce propos «des échanges avec les autorités turques». Manuel Valls : «Tous les jours, tous les jours, des filières sont démantelées.»  En déplacement à Lens (Pas-de-Calais), le Premier ministre français Manuel Valls a exprimé ce mercredi la «solidarité» et le «soutien» de la France «à l'égard des autorités turques, du peuple turc» et sa «compassion vis-à-vis de toutes les victimes». \r\n  «Le terrorisme nous mène une guerre (...). C'est un combat de longue haleine qui se mène sur la planète et qui nécessite comme le souhaite la France une mobilisation de tous les instants», a-t-il déclaré. «La lutte contre le terrorisme est une de nos priorités, sinon la priorité», a-t-il affirmé. «Tous les jours, tous les jours, des individus sont interpellés, des filières sont démantelées, il y a une mobilisation exceptionnelle de nos forces de sécurité et de nos services de renseignement.» «C'est la coopération internationale, la coopération européenne qui doivent aussi permettre de faire face à cette menace terroriste» a-t-il ajouté. Avant le début de la séance de questions au gouvernement de ce mercredi, Manuel Valls, les autres membres du gouvernement et les députés ont observé une minute de silence en hommage aux victimes de l'attentat d'Istanbul  VIDEO. Attentat à Istanbul : les députés observent une minute de silence   "}