{"title": "Mort d’Alexia Daval : son mari Jonathann avoue l’avoir tuée", "newspaper": "leparisien", "author": "A.R., avec AFP", "date_publi": "30/01/2018", "theme": "Faits divers", "content": "Jonathann Daval avait jusqu’à présent «nié toute implication dans le décès de son épouse», Alexia. En garde à vue depuis lundi, il a finalement avoué l’avoir tuée, ont annoncé ses avocats ce mardi en fin de journée. Interpellé lundi matin,  a avoué ce mardi avoir tué, «par accident», son épouse  de Haute-Saône. Selon ses avocats, «il est dévasté. (...) Il était au bout, , c’est un garçon qui a pensé au suicide, il ne savait plus comment faire.» Une conférence de presse de la procureure de Besançon, Edwige Roux-Morizot, doit se tenir vers 21 h - 21 h 30. La mise en examen est attendue.Tenant eux-mêmes une conférence de presse avant celle de la procureure, ses conseils Randall Schwerdorffer et Ornella Spatafora ont insisté sur les «remords» de leur client. Jonathann Daval est « conscient des conséquences dramatiques » de son acte, insiste le premier. « Oui, il l'a étranglée », concède-t-il, mais évoquant une « violence volontaire ayant entraîné la mort sans volonté de la donner ». Ainsi, « nous ne défendrons ni un meurtrier ni un assassin », a-t-il affirmé.« Alexia avait une personnalité écrasante »En effet, selon Randall Schwerdorffer, son client nétait « pas été dans une logique criminelle » et « n'avait impliqué personne d'autre ». Par ailleurs, « il n'a jamais essayé de mettre le feu au corps d'Alexia », a-t-il ajouté. Pourtant, la dépouille partiellement brûlée avait été retrouvée dissimulée sous des branchages dans le bois d'Esmoulins, près de Gray, à quelques kilomètres du domicile du couple.« Ils avaient une relation de couple avec de très fortes tensions. Alexia avait une personnalité écrasante, il se sentait rabaissé, écrasé. A un moment, il y a eu des mots de trop, une crise de trop, qu'il n'a pas su gérer », a encore expliqué l’avocat, avant de conclure : « Il a essayé d'être ce gendre parfait, il n'a pas réussi. (...) Il l'a étranglée et après il a été dépassé par tout. »« Je m’attends à une mise en examen », avait  déclaré à la presse Me Ornella Spatafora ce mardi, à l’issue d’une audition  ayant duré quatre heures. Son autre conseil, Me Randall Schwerdorffer, avait, lui, maladroitement considéré dans la matinée que « Jonathann n’est pas soupçonné par hasard ». Et de préciser : « Il maintient qu’il a passé la nuit chez lui. A-t-il réellement, ou pas, passé la nuit chez lui ? En l’état, je suis incapable de vous infirmer ou de vous confirmer la version de Jonathann, les enquêteurs ayant des éléments sérieux pour établir le fait que le véhicule professionnel de Jonathann a bougé » pendant la nuit. « L’étau se resserre violemment », avait même concédé Me Schwerdorffer. LIRE AUSSI >C’est l’informaticien de 34 ans qui avait lui-même alerté les gendarmes le 28 octobre de la disparition de la jeune femme, partie courir selon lui, mais aucun témoin ne l’avait vue ce jour-là. D’après les résultats de l’autopsie, cette employée de banque de 29 ans a été victime de violences, de coups, et asphyxiée.Les enquêteurs ont entendu plus de 200 personnes depuis la découverte du corps d’Alexia Daval et écarté de nombreuses pistes, dont celles d’un délinquant sexuel ou d’un éventuel amant de la victime. LIRE AUSSI >"}