{"title": "New York: le suspect de l'attentat du quartier de Chelsea va plaider non coupable", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/11/2016", "theme": "International", "content": " Aham Khan Rahimi, le suspect des attentats de la mi-septembre à New York et dans le New Jersey, qui avaient fait une trentaine de blessés à Manhattan, a comparu pour la première fois en personne devant un tribunal jeudi. Selon son avocat, il devrait plaider «non coupable».   est soupçonné d'avoir posé la bombe de Chelsea mais aussi d'autres bombes artisanales à New York et à Seaside Park, dans le New Jersey, le même week-end. Seul l'un de ces autres engins a explosé, sans faire de victime.  Représenté par un avocat commis d'office, Aham Khan Rahimi, qui vient d'être transféré d'une prison du New Jersey à Manhattan, le jeune homme a été simplement informé des droits de la défense par la juge fédérale Sarah Netburn. Aucune date n'a encore été fixée pour la lecture formelle de l'acte d'accusation, qui inclut utilisation d'armes de destruction massives et attaque à la bombe d'un lieu public. Des motivations jihadistes suspectées Après son arrestation, des notes ont été retrouvées dans lesquelles le jeune homme, qui avait effectué plusieurs voyages en Afghanistan et au Pakistan, évoquait Ben Laden et un idéologue d'Al-Qaïda, pointant des motivations jihadistes. Il est le seul suspect dans cette affaire.  Loù un étudiant d'origine somalienne avait blessé une dizaine de personnes avaient été blessées à l'arme blanche. Seul celui-ci avait été revendiqué par le groupe Etat Islamique.   L' avocat du suspect de Manhattan, David Patton, a indiqué jeudi que Rahimi «plaiderait certainement non coupable». Il a déjà plaidé non coupable, lors d'une audience organisée en octobre par vidéo conférence depuis son lit d'hôpital, aux accusations de tentatives de meurtres sur policiers, liées à la fusillade dans laquelle deux policiers ont été blessés lors de son arrestation dans le New Jersey le 19 septembre.  Ahmad Khan Rahami «dans un état critique» après son arrestation le lendemain de l'attentat de Manhattan. Capture / CNN Jeudi, les discussions au tribunal se sont concentrées sur son état de santé. Touché par plusieurs balles lors de son interpellation, deux jours après l'explosion, Rahimi a été grièvement blessé, et ne remarche en boitant que depuis peu. Selon M. Patton, il a subi entre 8 et 10 interventions chirurgicales, en raison notamment d'infections qui sont apparues suite aux premières opérations. Il a encore une blessure ouverte à la jambe, qui le fait boiter, et sa main gauche reste handicapée. Une nouvelle audience est prévue mercredi prochain pour vérifier si la prison dans laquelle il est incarcéré à Manhattan est bien capable de lui fournir les soins médicaux dont il a besoin, ou s'il doit être transféré ailleurs. VIDEO. New York : l'explosion était « intentionnelle »"}