{"title": "Terrorisme : Rachid Kassim, l'homme qui se cache derrière le commando des femmes", "newspaper": "leparisien", "author": "Stéphane Sellami (avec Zahra Boutlelis)", "date_publi": "11/09/2016", "theme": "Faits divers", "content": " François Molins, le procureur de la République de Paris, n'a pas dévoilé de nom en assurant, vendredi, que , le week-end dernier près de Notre-Dame de Paris, avait été « téléguidé » par des djihadistes du groupe Etat islamique (EI) depuis la Syrie. Selon plusieurs sources, l'un de ces mystérieux commanditaires n'est autre qu'un certain Rachid Kassim. Depuis plusieurs semaines, le nom de ce père de famille de 29 ans, originaire de Roanne (Loire), est apparu au détour de plusieurs attentats commis en France ou de projets déjoués. « Toutes les jeunes femmes arrêtées, jeudi soir, à Boussy-Saint-Antoine (Essonne) étaient plus ou moins en contact avec ce djihadiste, via Internet ou la messagerie cryptée Telegram, révèle un proche de l'affaire. Cet homme est depuis un moment dans le collimateur des services de renseignement. » Selon nos informations, Inès Madani, 19 ans, -- l'un des principaux membres du commando terroriste démantelé --, aurait échangé des messages avec Rachid Kassim, avant de se décider à prendre le volant de la Peugeot 607 familiale remplie de bouteilles de gaz et de tenter de commettre un attentat au cœur de Paris. « Cette jeune fille a agi quelque part comme la fondée de pouvoir de ce djihadiste avant de recruter ses amies et les mener dans ce projet d'attentat », avance la même source. « Aujourd'hui, cet homme apparaît comme le donneur d'ordre, le planificateur ou celui qui suscite des vocations », ajoute un haut fonctionnaire, qui a vu apparaître l'ombre de Rachid Kassim derrière le meurtre d'un couple de policiers, le 13 juin dernier, à Magnanville (Yvelines), mais aussi celui du père Jacques Hamel, le 26 juillet, dans l'église de Saint-Etienne-du-Rouvray (Eure). Présenté comme un acteur particulièrement prosélyte de la « djihadosphère », Rachid Kassim utilise régulièrement Internet comme outil pour y prodiguer ses « bons » conseils aux « aspirants » djihadistes, fournir des « techniques » pour leur éviter de voir leurs conversations espionnées par les services de renseignement ou encore pour y diffuser sa conception de l'islam et divers « types » d'actions d'une extrême violence.« Ce type tire les ficelles depuis la Syrie, où il a trouvé refuge»un membre de la communaute du renseignementCe djihadiste 2.0, ancien animateur de la ville de Roanne, notamment chargé d'accompagner les enfants d'un centre social à la cantine, serait aujourd'hui l'administrateur d'une chaîne Telegram de plus de 300 abonnés, parmi lesquels figuraient Adel Kermiche et Abdel Malik Petitjean, les deux assassins du prêtre de Saint-Etienne-du-Rouvray. L'exploitation du matériel informatique de ces deux terroristes a permis de retrouver plusieurs échanges de conversation entre les trois hommes. Rachid Kassim est également suspecté d'avoir repris à son compte la gestion de la chaîne Telegram d'Adel Kermiche — abattu par la police à sa sortie de l'église de Saint-Etienne-du-Rouvray —, après sa mort. Jamais à court « d'idées » quant aux modes opératoires pour commettre des attentats, il préconisait à ses abonnés, au début du mois d'août, de « remplir un véhicule de bouteilles de gaz, de les asperger d'essence et de se garer dans un endroit fréquenté [...] ». Un implacable scénario repris à la lettre par le commando de Notre-Dame de Paris. « Ce type tire, depuis un moment, les ficelles depuis la Syrie où il a trouvé refuge, précise un membre de la communauté du renseignement. Il a quitté la France avec femme et enfant à la fin de l'année 2012 pour se rendre en Egypte. C'est à ce moment-là que sa trace a été perdue. » A la fin de l'année 2015, Rachid Kassim « réapparaît », en créant une page Facebook, sous le nom d'une certaine « Nicole Ambrosia ». Rapidement reconnu, sa page est fermée. Mais son goût pour la propagande, le prosélytisme et les décapitations en place publique ne semble pas devoir trouver de répit. Une semaine après la tuerie de Nice (Alpes-Maritimes), pour la première fois, il s'affiche à visage découvert, treillis militaire sur le dos et couteau à la main, dans une vidéo de propagande de l'organisation Etat islamique. Après avoir félicité l'auteur de l'attentat de la promenade des Anglais et proféré de nouvelles menaces contre la France, il décapite en pleine rue et en public un otage de Daech accusé d'espionnage. VIDEO. Qui est Richard Kassim, dont le nom revient dans plusieurs dossiers terroristes ?  La complice de Notre-Dame écrouée, a. Soupçonnée de s'être rendue, au volant de sa propre voiture, dans la nuit de samedi à dimanche dernier, à proximité de Notre-Dame de Paris pour y retrouver sa complice présumée, , elle a été incarcérée samedi soir au sein de la maison d'arrêt pour femmes de la prison de Fleury-Mérogis (Essonne).Cette mère de plusieurs enfants avait été interpellée mardi, en compagnie de son ex-mari, par les gendarmes d'élite du GIGN, alors qu'elle se trouvait sur une aire d'autoroute près d'Orange (Vaucluse). Au fil de ses auditions, Ornella G., née à Dourdan (Essonne), a reconnu s'être trouvée aux côtés de la jeune Inès la nuit des faits, avant de tenter de mettre le feu avec elle à la Peugeot 607, chargée de six bouteilles de gaz et des bouteilles de gazole, à proximité de la cathédrale parisienne. Elle voulait se rendre en Syrie avec ses enfantsConstatant que l'incendie ne se déclarait pas, les deux femmes étaient revenues sur leurs pas. Elles avaient finalement vite pris la fuite après avoir cru apercevoir des policiers en civil. « Nous sommes sûrs aujourd'hui qu'elles étaient toutes les deux sur la scène des faits, assure une source proche de l'affaire. La présence d'une troisième complice a été évoquée mais elle reste à établir. » Ornella G. est loin d'être une inconnue pour les services de renseignement. En 2014, cette mère de famille avait été refoulée de Turquie alors qu'elle souhaitait se rendre en Syrie avec ses enfants. A son retour en France, elle avait été « débriefée » par des enquêteurs de la direction générale de la sécurité intérieure (DGSI), avant de faire l'objet d'une interdiction de sortie du territoire. "}