{"title": "VIDEOS. Prêtre égorgé : forte affluence de catholiques et musulmans en la cathédrale de Rouen", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "31/07/2016", "theme": "Société", "content": "A Rouen, près de 2.000 fidèles catholiques  se pressaient dimanche dans une cathédrale de Rouen pleine à craquer pour rendre un vibrant hommage au père Hamel,  Les fidèles de toutes confessions se sont pressés dimanche sur les bancs de la cathédrale de Rouen pour assister à une messe «pour la paix, à la mémoire du père Hamel» célébrée par l'archevêque de Rouen, Mgr Dominique Lebrun. Parmi les fidèles, au moins une centaine de musulmans avaient répondu à l'appel du Conseil français du culte musulman (CFCM), qui a invité responsables de mosquées, imams et fidèles à se rendre dimanche à la messe pour exprimer «solidarité et compassion». «Nous accueillons particulièrement ce matin nos amis musulmans», a débuté Mgr Lebrun. «Ils ont souhaité nous rendre visite ce matin. Je vous en remercie au nom de tous les chrétiens. Vous affirmez ainsi que vous refusez les morts et les violences au nom de dieu. Comme nous l'avons entendu de vos bouches que nous savons sincères, ce n'est pas l'islam», a-t-il déclaré. En Italie aussi, des musulmans dans les églises par solidaritéDes musulmans se sont rendus dimanche dans les églises d'Italie, comme en France, en signe de solidarité. De Milan au nord à Palerme au bout de la Sicile, de petites délégations d'imams, de responsables et de fidèles devaient se rendre dans les églises à la rencontre des catholiques avant et pour certains pendant la messe.«Avec nos frères musulmans qui sont là aujourd'hui, nous demandons au Seigneur le don de la paix», a déclaré Mgr Gennaro Acampa, évêque auxiliaire de Naples, lors d'une messe à la cathédrale. A Rome, une délégation s'est rendue à l'église Santa Maria di Trastevere, quartier général de la communauté de Sant'Egidio, connue pour ses efforts de médiation à travers le monde.«On peut gagner seulement ensemble !», a martelé sur sa page Facebook la Confédération islamique italienne.  Comme le veut le rituel, les fidèles ont procédé à des gestes de paix après la prière du Notre Père et se sont embrassés. Tête nue, Mgr Lebrun est alors descendu de l'autel pour embrasser les responsables musulmans alignés dans le choeur. Il a ensuite fait de même avec les trois soeurs qui étaient présentes au moment de l'attentat dans l'église de Saint-Etienne-du-Rouvray. A l'entrée du lieu de culte, quelques policiers et militaires ont été postés pour surveiller les arrivées mais aucune fouille n'a été réalisée. A l'intérieur de la cathédrale, des places avaient été réservées pour les habitants de Saint-Etienne-du-Rouvray, la messe ayant été annulée dans cette paroisse pour leur permettre de se retrouver plus nombreux à Rouen. «Amour pour tous, haine pour personne», pouvait-on lire sur une affiche accrochée à l'intérieur par une association musulmane. «C'est important de rendre hommage au père Hamel, témoigne Blandine. C'est main dans la main que nous allons construire la paix». A Paris et Evry, des recueillements ont également eu lieu.VIDEO. « Je suis judaïque, je suis chrétien, je suis musulman … » VIDEO. Musulmans et catholiques ont prié ensemble à EvryA Bordeaux, le recteur de la mosquée Tareq Oubrou, est allé avec une dizaine de fidèles à l'église Notre-Dame, accueillis par le vicaire général du diocèse. «C'est l'occasion de leur démontrer que nous ne confondons pas islam et islamisme, musulman et djihadiste, comme nous ne confondons pas catholique et intégriste», a confié le Père Jean Rouet. A Lens, une trentaine de musulmans ont ainsi pris place dimanche matin dans la nef, arborant des tee-shirts spécialement préparés pour la messe avec l'inscription «le terrorisme n'a pas de religion ni d'identité» ou encore «en restant soudés et unis, tout est possible». A Nice, un peu plus de deux semaines après l'attentat qui a fait 84 morts sur la Promenade des Anglais, une dizaine de responsables musulmans ont été communier à l'église Saint-Pierre-de-l'Ariane. Aux Mureaux (Yvelines), autre ville de banlieue populaire, environ 250 musulmans se sont rassemblés avec autant de catholiques devant la petite église Saint-Pierre-Saint-Paul, au milieu des toits en tuile du bourg, à l'issue de la messe. Ici, une prière commune sur le parvis plutôt qu'à l'intérieur de l'église a semblé «plus respectueuse» aux deux communautés, selon le Père Philippe Mallet, prêtre auxiliaire de la paroisse. "}