{"title": "Attentat de Nice : émotion et solidarité dans l’Oise", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Abancourt", "content": "Il est midi ce vendredi lorsque l’assistance se fige sous les drapeaux en berne de l’hôtel de ville de Beauvais. Derrière une banderole où l’on peut lire « Beauvais aime Nice. Unis et solidaires », une centaine de personnes, des élus, du personnel municipal et des habitants, a tenu à venir rendre hommage aux victimes du tragique 14 juillet de Nice.L’émotion s’empare de l’assistance lorsque la minute de silence s’égrène. A 12 h 2, Anne Geffroy (PS) entonne a cappella une Marseillaise très vite reprise en chœur par l’assistance. Le moment est fort et symbolique. Il rappelle de douloureux souvenirs. « La minute de silence m’a paru courte, c’est pour ça que j’ai décidé de chanter la Marseillaise, souligne-t-elle. Ce n’était pas préparé. Heureusement, tout le monde a suivi. Nous étions là pour défendre les valeurs de la République car c’est elle qui est attaquée. »De nombreux hommages à venir Outre les regroupements qui ont eu lieu à Beauvais et Compiègne hier, d’autres manifestations de soutien sont déjà programmées dans le département ces prochains jours. un hommage sera rendu au cours de la messe dominicale, à 10 h 30 dans la cathédrale. « Nous ferons mémoire des victimes de cet attentat de Nice et prierons pour les familles, les personnes éprouvées par cet attentat et pour la France », indiquait hier l’abbé Philippe Montier, archiprêtre de la cathédrale de la cité de Calvin. le maire PS Jean-Claude Villemain et les élus invitent les habitants à se rassembler lundi, à partir de 18 heures, pour une minute de silence devant la mairie. une minute de silence sera observée, lundi à midi, sur le parvis de la mairie. un rassemblement républicain est prévu, demain à 19 heures, devant la mairie pour rendre hommage aux victimes.un rassemblement devant le monument aux morts rendra hommage aux victimes de Nice, demain à midi. « Il est important de témoigner notre attachement aux valeurs de solidarité, de nous réunir autour des valeurs de notre République. Il est important qu’aucun amalgame ne s’installe », souligne Pascal Théophile, le maire (SE) du village. Tél. 03.44.27.31.80."}