{"title": "Tuerie d'Orlando : de Paris à Moscou, le monde horrifié et solidaire", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/06/2016", "theme": "International", "content": "De nombreux chefs d'Etat et de gouvernement ont condamné dimanche la pire tuerie de masse de l'histoire des Etats-Unis qui a fait 50 morts et 53 blessés dans une boîte gay à Orlando en Floride et qui, selon l'agence Amaq, liée au groupe Etat islamique, a été perpétrée par «un combattant de l'EI». Le président français, François Hollande «condamne avec horreur la tuerie (...) et exprime le plein soutien de la France et des Français aux autorités et au peuple américains dans cette épreuve.» A Paris, quelques dizaines de personnes se sont rassemblées place Stravinsky, près du centre Georges Pompidou, pour exprimer leur émotion et leur colère à l'appel de plusieurs associations et notamment LGBT.  Le Premier ministre britannique David Cameron, sur son compte Twitter, se dit «horrifié par les récits de la tuerie de cette nuit à Orlando. Mes pensées vont aux victimes et à leurs familles.» Le pape François, via son porte-parole Federico Lombardi, déclare que «le terrible massacre qui a eu lieu à Orlando et qui a fait de très nombreuses victimes innocentes a suscité (...) des sentiments très profonds d'exécration et de condamnation, de douleur, de trouble devant cette nouvelle manifestation d'une folie meurtrière et d'une haine insensée».Le président russe Vladimir Poutine, dans un communiqué du Kremlin, parle de «crime barbare» et présente ses condoléances aux familles des victimes». Jens Stoltenberg, secrétaire général de l'Otan exprime sa solidarité avec «la communauté LGBT et le peuple américain», affirmant que «la terreur et la haine ne nous changeront pas. Les membres de l'Otan restent unis face au terrorisme».Le président du Conseil italien Matteo Renzi, sur son compte Twitter, exprime la «solidarité et (l')émotion du gouvernement italien pour l'atroce massacre d'Orlando en Floride. Notre coeur est avec nos frères américains.»Le président du gouvernement espagnol Mariano Rajoy, sur son compte Twitter, «condamne vivement l'odieuse attaque d'Orlando. Ensemble, continuons à combattre pour la liberté, contre la haine et la barbarie. L'Espagne est avec les Etats-Unis». Ashraf Ghani, le président de l'Afghanistan, le pays d'origine de la famille d'Omar Mateen, sur son compte Twitter, «condamne cette horrible attaque à Orlando, rien ne peut justifier de tuer des civils. Mes pensées vont aux familles, aux victimes, ainsi qu'au peuple et au gouvernement américains». Le Premier ministre israélien Benjamin Netanyahu: «Au nom du peuple et du gouvernement israéliens, je présente mes plus sincères condoléances au peuple américain après l'horrible attaque de cette nuit contre la communauté LGBT d'Orlando».Le Premier ministre belge Charles Michel, en anglais sur son compte Twitter, se dit «profondément attristé par la perte de tant de vies innocentes dans la tuerie d'Orlando. Nous nous joignons à la douleur des familles.» "}