{"title": "Charlie Hebdo s'attaque à l'Allemagne", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/12/2016", "theme": "Société", "content": "Le premier numéro est tiré à 200 000 exemplaires.  du  sort jeudi en Allemagne, un pays qui a connu  pour l'hebdomadaire visé par . \r\n« On a constaté qu'il y avait une vraie curiosité en Allemagne pour Charlie Hebdo », où l'équipe a souvent été invitée pour des expositions, contrairement à d'autres pays européens, a expliqué l'actuel directeur de la publication, Riss. L'Allemagne compte déjà deux mensuels satiriques, Titanic et Eulenspiegel, avec lesquels Charlie Hebdo devra rivaliser.\r\n70 000 ventes du « numéro des survivants »\r\nC'est notamment en Allemagne que le « numéro des survivants », paru une semaine après l'attentat au cours duquel 12 personnes, dont huit membres de la rédaction, ont été assassinées par deux frères djihadistes, a eu le plus de succès à l'étranger. Il s'y est vendu à 70 000 exemplaires.\r\n« Dans aucun autre pays l'attentat n'a provoqué des réactions aussi importantes - avec des veillées, des événements de solidarité - et un tel débat sur la liberté d'expression et la liberté de la presse », a souligné Minka Schneider, la rédactrice en chef de la version allemande, dans une interview au quotidien Süddeutsche Zeitung.\r\n « L'humour est partout, même en Allemagne »\r\nPour des raisons de sécurité, cette journaliste âgée de 33 ans est seulement connue sous ce pseudo. Elle anime depuis Paris une équipe d'une douzaine de personnes, basée des deux côtés du Rhin dans une répartition qui n'a pas été dévoilée. L'imprimeur et distributeur du journal veut lui aussi rester anonyme pour les mêmes raisons.\r\n« L'humour est partout, même en Allemagne », a plaisanté de son côté Riss dans une interview à la chaîne allemande de télévision ARD. « C'est une expérience pour nous de publier Charlie Hebdo dans une autre langue et d'essayer de trouver des nouveaux fans du magazine qui aideront à le défendre ».\r\n Une maquette semblable à l'édition française\r\nL'hebdomadaire français « est de l'impertinence pure : à partir du 1er décembre, les lecteurs allemands y seront soumis. Que dire ? Bienvenu, tout simplement » a salué le quotidien Frankfurter Rundschau, taxant l'humour de Charlie Hebdo d'« aussi subtil qu'un rouleau compresseur ».\r\nLa maquette allemande, de 16 pages, reprend la française, avec des traductions de textes et de dessins, mais aussi des contenus spécifiquement pour l'Allemagne. Riss espère d'ailleurs recevoir à l'avenir des contributions de dessinateurs allemands."}