{"title": "Paris : un couple en garde à vue après la découverte de 6 bonbonnes de gaz dans une voiture", "newspaper": "leparisien", "author": "Cécile Beaulieu avec V.F.", "date_publi": "07/09/2016", "theme": "Faits divers", "content": "La police a découvert aux abords de la cathédrale Notre-Dame, à Paris (5ème), dans la nuit de samedi à dimanche, une voiture sans plaque d'immatriculation à l'intérieur de laquelle se trouvaient six bonbonnes de gaz, . Deux personnes sont toujours en garde à vue, ce mercredi soir, dans le cadre d'une enquête préliminaire du chef d'association de malfaiteurs terroristes criminelle, comme le révélait ce matin  Il s'agit d'un couple  et connu des services de renseignement pour appartenir à la mouvance islamiste radicale, qui aurait été interpellé mardi sur une aire d'autoroute près d'Orange (Vaucluse). L'homme est âgé de 34 ans ans, et sa compagne de 29 ans, selon BFM-TV. Leur garde à vue pourrait durer jusqu'à 96 heures.  Le propriétaire de la voiture, qui avait également été placé en garde à vue, a été relâché mardi soir. Il était connu pour des faits anciens de prosélytisme islamiste.  Bonbonnes de gaz près de Notre-Dame-de-Paris : les premières précisions \r\n— franceinfo (@franceinfo)  L'enquête a été confiée à la section antiterroriste de la Brigade criminelle et à la DGSI, saisies après le témoignage d'un employé de bar qui avait remarqué une bouteille de gaz à l'intérieur du véhicule aux feux de détresse allumés, selon une source policière. La voiture est une Peugeot 607 retrouvée stationnée rue de la Bûcherie, à l'angle de la rue du Petit-Pont, selon nos informations. Le véhicule contenait au moins six bouteilles de gaz, dont cinq étaient pleines et une, posée sur le siège avant, vide. «La voiture était libre de tout occupant, comme abandonnée», précise une source, ajoutant que «les bonbonnes n'étaient reliées à aucun détonateur, aucune chaîne pyrotechnique». Les hommes de la police scientifique ont inspecté la voiture. Ces investigations ont permis d'identifier rapidement l'un des derniers occupants. Dans un courrier daté de mardi adressé au préfet de police de Paris Michel Cadot, consulté par l'AFP, Florence Berthout, maire LR de l'arrondissement, évoque «un carnet de note en arabe» découvert dans la voiture qui a pu «stationner en toute illégalité pendant plus de deux heures et ce, en dépit de plusieurs signalements téléphoniques adressés par un commerçant au commissariat». VIDEO. Voiture suspecte à Paris : la maire du 5e juge les forces de l'ordre « fatiguées »"}