{"title": "Attentat en Egypte : qui sont les soufis qui fréquentaient la mosquée ?", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "24/11/2017", "theme": "International", "content": "Adeptes d’un courant mystique de l’islam, les soufis sont régulièrement visés par des attaques menées par Daech. Cible de l’attaque qui a fait  la mosquée al-Rawda était fréquentée par des adeptes d’un courant mystique de l’islam honnis des djihadistes de Daech : les soufis. Cette minorité de l’islam a été attaquée partout où le groupe Etat islamique opère, que ce soit en Egypte mais aussi au Pakistan, où des dizaines de soufis ont été tués par les djihadistes. L’année dernière, Daech avait enlevé puis décapité un vieux chef soufi, l’accusant de pratiquer la sorcellerie. Dans une interview publiée ensuite dans la lettre d’information de l’EI al-Nabaa, le commandant de la «police de la moralité» de l’organisation au Sinaï avait déclaré que la «première priorité était de combattre les manifestations du polythéisme, y compris le soufisme». >﻿Même si Daech apparaît comme le principal suspect de l’attentat, le groupe n’a pas revendiqué cette attaque et il n’est pas possible d’affirmer avec certitude que la mosquée a été visée à cause de ses liens avec le soufisme. S’il était confirmé que la mosquée a été attaquée en raison de son importance pour les soufis, cela s’inscrirait dans la tactique du groupe Etat islamique en Egypte qui vise de plus en plus des civils, notamment de minorités religieuses, après avoir ciblé principalement les forces de sécurité.Des hérétiques aux yeux des djihadistesLes djihadistes de l’EI adhèrent à une version extrême du salafisme, un courant rigoriste de l’islam pratiqué en Arabie saoudite et qui considère les soufis comme des hérétiques. Ils les accusent du plus grand péché de l’islam, le polythéisme, en raison de leur recours à l’intercession des saints morts. Les salafistes condamnent aussi ce qu’ils appellent les «innovations», ces rites et prières adoptés par les soufis sans que le prophète Mohamed lui-même ne les ait jamais prescrits. Inspirés par certains compagnons du Prophète et par les premières générations d’ascètes, les soufis disent vouloir se concentrer sur l’obtention d’un état de pureté - dont viendrait le terme soufisme - pour témoigner de la présence de Dieu dans leurs vies. Certains intègrent de la musique dans leurs prières ou des danses (derviches), mais d’autres en revanche rejettent ces pratiques. Selon un chef de tribu bédouine, la mosquée al-Rawda contenait une «zaouïa», un édifice religieux utilisé par les mystiques pour les prières et rassemblements.Dans une grande partie du monde musulman, le soufisme a été accepté et pratiqué pendant des siècles de manière courante, aussi bien par les fidèles que par les théologiens les plus influents de l’islam sunnite. Le cheikh Ahmed el-Tayeb, grand imam d’Al-Azhar, plus haute autorité de l’islam sunnite en Egypte, est lui-même un soufi, tout comme de nombreux hauts dignitaires religieux musulmans. Dans un discours télévisé, le grand imam d’Al-Azhar a condamné «un terrorisme noir et brutal» après l’attaque de la mosquée."}