{"title": "Attentat d'Istanbul : les coups de filet anti-Daech se multiplient", "newspaper": "leparisien", "author": "Thomas Blachère (@TBlachere)", "date_publi": "05/01/2017", "theme": "Faits divers", "content": " L'étau se resserre autour du principal suspect de  et de ses éventuels complices. Les enquêteurs turcs ont fouillé le domicile de l'auteur présumé de l'attaque terroriste ayant fait 39 morts dans cette discothèque d'Istanbul, lors du Nouvel An, a indiqué mercredi le chef de la diplomatie Mevlüt Cavusoglu, cité par l'agence de presse progouvernementale Anadolu. , Mevlüt Cavusoglu a évoqué une attaque «professionnellement» organisée. Alors que Daech a revendiqué l'attentat, au moins 20 personnes, dont 11 femmes, soupçonnées de liens avec l'organisation djihadiste, ont été arrêtées mercredi matin à Izmir, dans l'ouest de la Turquie. VIDEO. Des membres présumés de Daech arrêtés à Izmir (par Anadolu) Des perquisitions menées dans leurs appartements ont permis la découverte de lunettes de vision nocturne, de matériel militaire et de faux passeports, d'après l'agence de presse Dogan. Les personnes arrêtées seraient originaires d'Asie centrale et de Syrie, selon Anadolu. Parmi elles figure notamment, selon les médias turcs, l'épouse de l'assaillant présumé. Mardi, ces mêmes médias avaient rapporté que le tueur pourrait être lui-même originaire du Kirghizstan ou d'Ouzbékistan. Capture d'un selfie du suspect présumé enregistré par l'auteur de l'attentat à une date encore inconnue. (DR) Des Ouïghours chinois arrêtés Alors que les arrestations de mercredi avaient porté à au moins 36 le nombre de gardes à vue dans le cadre de l'enquête, une nouvelle opération policière, menée tôt ce jeudi, a conduit à l'arrestation de plusieurs nouveaux suspects, cette fois-ci en banlieue d'Istanbul, dans la ville de Siliviri. Sans dévoiler le nombre exact de suspects interpellés, une source a confié à  que ces derniers seraient originaires de la région autonome ouïghoure du Xinjiang, en Chine. Malgré ces coups de filet successifs, le principal suspect court toujours. Une véritable chasse à l'homme est lancée pour retrouver l'assaillant du Reina, dont la trace se perd à Zeytinburnu, sur la rive européenne d'Istanbul. Selon l'agence Dogan, après le massacre, le suspect aurait pris un taxi pour rejoindre ce quartier stambouliote, avant d'emprunter de l'argent dans un restaurant pour payer sa course. Le propriétaire du restaurant, interviewé par Dogan, a confirmé le placement en garde à vue de certains de ses employés. Plusieurs médias affirmaient en outre en début de semaine que le tueur présumé s'était installé en novembre à Konya, dans le sud du pays, avec son épouse et leurs deux enfants, afin de ne pas éveiller les soupçons. Erdogan pointe un risque de «polarisation» de la société turque Le but de l'attentat est de «nous dresser les uns contre les autres», a averti mercredi le président Recep Tayyip Erdogan, lors de son premier discours public depuis l'attaque. Le chef de l'Etat a souligné un risque de «polarisation» après la publication de messages sur les réseaux sociaux critiquant le style de vie des personnes tuées dans la discothèque. «Le mode de vie de personne n'est menacé de façon systématique. Nous ne le permettrons pas», a-t-il affirmé. Mardi soir, l'état d'urgence, instauré après le putsch manqué en juillet, a été une nouvelle fois prolongé de trois mois par le Parlement turc. VIDEO. EXCLUSIF. Attentat d'Istanbul : une victime française raconte  "}