{"title": "Attentat à Istanbul : Erdogan appelle à «une lutte commune avec les Occidentaux»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/06/2016", "theme": "International", "content": "Recep Tayyip Erdogan a lancé un appel à une «lutte commune» sur le plan international après . «J'espère vivement que l'attaque visant l'aéroport Ataturk sera un tournant, une charnière, pour la lutte commune à mener, avec en tête les pays Occidentaux, sur toute la planète contre les organisations terroristes\", a plaidé le chef de l'Etat turc dans un communiqué publié par son service de presse. De son côté, le président français François Hollande a «condamné fermement» un «acte abominable» après l'attentat suicide perpétré mardi dans un terminal de l'aéroport Atatürk d'Istanbul. s'exprimant lors d'une conférence de presse, à l'issue du premier jour du sommet européen à Bruxelles, le chef de l'Etat français a dit redouter que «ces actes terroristes qui viennent après d'autres n'aient comme conséquence que de rendre la situation encore plus difficile en Turquie». Comme s'il répondait en écho au président turc, le chef de l'Etat à exhorter à «faire en sorte que nous puissions connaître exactement les auteurs pour, qu'ensemble, nous puissions faire tout ce qu'il est possible d'engager contre le terrorisme, notamment dans cette région»e. «Nous devons agir - c'est ce que nous faisons aussi pour l'Europe et la France -, coordonner encore davantage nos services et mener autant qu'il est possible les actions nécessaires contre le terrorisme et les trafics», a plaidé Hollande. De la même façon, les Etats-Unis ont à leur tour condamné des attaques «abominables» et assuré la Turquie de leur soutien dans la lutte contre le terrorisme. «L'aéroport international Ataturk, comme l'aéroport de Bruxelles qui a été attaqué plus tôt cette année, est le symbole des connexions internationales et des liens qui nous unissent», a affirmé le porte-parole de l'exécutif américain Josh Earnest. «Nous restons loyaux dans notre soutien à la Turquie, notre allié et notre partenaire dans l'Otan, comme avec tous nos amis et alliés dans le monde, alors que nous continuons à affronter la menace du terrorisme».  "}