{"title": "Attentat d'Istanbul : «La terreur nous tue à petit feu»", "newspaper": "leparisien", "author": "De notre envoyé spécial À Istanbul (Turquie) Jean-Marc Ducos", "date_publi": "04/01/2017", "theme": "Faits divers", "content": " C'est un signe qui ne trompe pas. Des policiers en armes ont renforcé leur position sur les grands sites touristiques de l'ancienne capitale ottomane depuis l'attentat de la Saint-Sylvestre contre la discothèque la Reina, un haut lieu huppé de la fête à l'occidentale à Istanbul qui a fait 39 morts et 68 blessés.. De petits groupes discrets en uniforme ou en civil par deux ou trois patrouillent aux abords de la grande mosquée, ainsi que sur l'esplanade de la basilique-musée Sainte-Sophie. Un blouson un peu trop volumineux et la fouille est systématique. Même scénario si le sac à dos paraît un peu lourd. Lors du contrôle, une autre équipe à distance couvre la première, le doigt sur la détente des fusils d'assaut. Ils sont 22 000 policiers mobilisés en plus sur l'agglomération gigantesque d'Istanbul et ses 22 millions d'habitants qui vivent désormais dans un climat de peur.VIDEO. Attentat d'Istanbul : les hommages se poursuivent« Mais regardez, le grand bazar est vide ! Il n'y a personne, s'exclame Murat Danis, le tenancier de la boutique Altundag. Nous sommes les otages de ces actes de terrorisme. Ce n'est pas bon pour le commerce et les affaires. Les clients n'osent plus venir. Même aux pires moments de la dictature, nos grands-pères n'ont pas connu cela », se désole ce vendeur de vêtements « de bon coton », qu'il brade faute d'acheteurs. A l'entrée supérieure de ce gigantesque marché couvert millénaire aux mille échoppes, un portique de contrôle a été installé. Les visiteurs doivent déposer leur sac. Il est gardé par quatre policiers et la fouille à corps est tatillonne. Un autre garde de sécurité passera encore les vêtements au diagnostic de son scanner portable. « La terreur nous tue à petit feu. C'est ce que ces faux musulmans veulent », peste le vendeur de thés et d'épices de la boutique Tulip à l'autre extrémité du marché qui avoue « n'avoir rien vendu de la journée ». Aucun besoin de marchander, il vend à bas prix son précieux thé noir. « Pour l'avenir, je suis pessimiste mais pour le présent, c'est inch Allah comme on dit ! » Les touristes sont de plus en plus rares en Turquie. Leur nombre a connu une chute de 37 % en 2015. Et a fait perdre 4 Mds€ de revenus au pays sans oublier deux points de croissance fin 2016. « Nous faisons plus attention. Depuis l'attentat, nous ne prenons plus le métro ou le bus mais des taxis pour nous déplacer dans la ville », constatent un rien désenchantés Madeleine et André, un couple de septuagénaires. Ils sont venus rendre visite à leurs enfants, des Français expatriés. « Eux, ils ont des consignes strictes comme de ne pas se rendre dans les centres commerciaux, d'éviter les lieux comme les discothèques et de ne pas circuler la nuit », précise André, appareil photo Leica en bandoulière. Les enfants de l'école française d'Istanbul sont accompagnés en navette par bus. Et ne circulent plus seuls. « Pour l'avenir, je suis pessimiste mais pour le présent, c'est inch Allah comme on dit ! » reprend Madeleine dans une petite cour à l'arrière de la grande mosquée. Et elle entend bien retourner au grand bazar profiter de la chute de la monnaie turque qui a déjà perdu 20 % de sa valeur en un an.Au grand bazar, un portique de contrôle a été installé et les visiteurs, de plus en plus rares, doivent déposer leur sac à l’entrée. (LP / Yann Foreix) « Un attentat, c'est comme un crash d'avion, cela peut arriver n'importe où à n'importe qui. Et cela ne m'empêche pas de prendre l'avion », parlent d'une même voix deux vacanciers français, Pierre Lefoulon, 27 ans, ingénieur commercial, et Tahar Benattia, 28 ans, consultant d'un cabinet d'études économiques. « Il ne faut pas tomber dans cette paranoïa. Après l'attentat, nous sommes sortis dans le quartier de Cihangir. On ne s'est pas privés. Renoncer serait une erreur », prévient Tahar, qui admet cependant « être désormais plus attentif à une valise seule ou à quelqu'un au comportement étrange ». Mardi soir, la traque du suspect de l'attentat se poursuivait. Des contrôles des forces spéciales de la police militaire se déployaient dans la ville. VIDEO. Attentat d'Istanbul : une victime française raconte "}