{"title": "Manchester : le sixième attentat au Royaume-Uni depuis 2005", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " L'action terroriste présumée  de Manchester fait suite à plusieurs attaques au Royaume-Uni, dont la plus grave avait fait 56 morts en 2005. La dernière attaque remontait au 22 mars (lire ci-dessous). Dans la foulée, Scotland Yard avait annoncé en mars que les services de sécurité britanniques avaient « déjoué treize tentatives d'attentat terroriste depuis juin 2013 ».* 22 mars 2017 : 5 morts au cœur de LondresIl y a deux mois jour pour jour, le 22 mars, un homme  avec son véhicule sur le pont de Westminster, qui enjambe la Tamise face à Big Ben. Parmi les passants heurtés, un groupe d'élèves de Concarneau en voyage scolaire. Puis la voiture s'encastre dans la grille d'enceinte du Parlement britannique. Le conducteur bondit hors de son véhicule, saute par-dessus la barrière abîmée et se précipite , le poignardant à mort. Il est abattu. L'attaque a fait cinq morts et de nombreux blessés. Le terroriste, . Né dans le Kent en 1964, il était connu de la police pour des faits d'agressions et de troubles à l'ordre public récurrents entre 1983 et 2003. Mais il ne faisait pas partie de la « liste des 3000 » personnes susceptibles de de commettre un attentat, a été abattu par la police. L'attentat a été revendiqué par le groupe djihadiste Etat islamique (EI, ou Daech) mais Scotland Yard a déclaré ne pas avoir « trouvé de preuve d'une association » de Masood avec l'EI ou Al-Qaïda.* 5 décembre 2015 : une attaque au couteau dans le métroLe 5 décembre, Muhaydin Mire, 30 ans, né en Somalie, blesse au couteau deux personnes, dont une grièvement, à l'entrée de la station de métro de Leytonstone, dans l'est de Londres, sur une ligne traversant la capitale d'est en ouest. . Il agit deux jours après les premières frappes aériennes britanniques visant le groupe État islamique (EI) en Syrie. Des images du groupe EI et des attentats de Paris sont retrouvées dans son téléphone portable. Le blessé le plus grave présente une entaille à la nuque de 12 centimètres de long, si bien que l'attaque est qualifiée de terroriste par les autorités. La famille de l'assaillant affirme de son côté , pour lesquels la police avait été contactée trois semaines avant l'attaque, ce qu'avait confirmé Scotland Yard. Muhaydin Mire sera condamné à la prison à vie en août 2016, avec un minimum incompressible de huit ans et demi.\r\n * 22 mai 2013 : un soldat tué à LondresIl y a quatre ans jour pour jour, le 22 mai, deux Londoniens d'origine nigériane renversent en voiture un soldat en civil, Lee Rigby, 25 ans, dans le sud-est de Londres avant de le frapper , puis de tenter de le décapiter en pleine rue. Sur une vidéo filmée juste après l'agression, l'un des meurtriers déclare avoir voulu venger les musulmans tués par des soldats britanniques ». Ils s'étaient ensuite précipités sur des policiers, armés d'un très vieux revolver déchargé, pour « tomber en martyrs ». A leur procès, Michael Adebolajo, 29 ans, s'était qualifié de « soldat d'Allah ». . Son complice, Michael Adebowale, 22 ans, a écopé, lui, de 45 années incompressibles d'emprisonnement.\r\n * 30 juin 2007 : voiture explosive à GlasgowLe 30 juin, à 15h15, un 4x4 rempli de bouteilles de gaz  (Écosse), très fréquenté en ce début de vacances scolaires. Des plots de sécurité l'empêchent de rentrer et la Jeep Cherokee verte n'explose pas. Un Indien qui conduisait le véhicule est grièvement brûlé après s'être aspergé d'essence. Il décède un mois plus tard. Le passager, un médecin irakien, est arrêté. La veille, deux Mercedes piégées, remplies de bidons d'essence, de bouteilles de gaz et de clous avaient été découvertes garées près de Piccadilly Circus, au coeur du Londres touristique. Un problème de connexion dans le dispositif de détonation avait empêché les deux voitures d'exploser, selon les enquêteurs. Le lien est établi entre les deux affaires.Bilal Abdulla, , est présenté comme un « extrémiste religieux et fanatique ». Il s'était dit révolté par l'intervention de la Grande-Bretagne en Irak. Il sera condamné à la prison à vie. * 7 juillet 2005 : explosions en série dans les transports londoniensLe 7 juillet, 56 personnes trouvent la mort et 700 sont blessées dans quatre explosions quasi simultanées dans les transports en commun de Londres. Quatre kamikazes, qui coordonnent leur attaque à l'heure de pointe, entre 8h50 et 9h45, se font exploser dans trois rames de métro et un bus londonien.Ces attentats-suicides étaient intervenus au lendemain de la désignation de Londres par le Comité international olympique pour les Jeux olympiques d'été de 2012 et le jour même de l'ouverture du 31e sommet du G8 en Écosse. Un groupe se réclamant d'Al-Qaïda revendique les attaques.Quinze jours plus tard, quatre attentats manqués, au mode opératoire similaire, sont menés de manière coordonnée et quasi-simultanée dans trois rames de métro de Londres et dans un bus. Les bombes artisanales n'explosent pas en raison d'une erreur de calcul dans la fabrication des explosifs.Selon la justice, les deux séries d'attentats sont liées.La ville de Manchester avait déjà connu un attentat à la bombe en 1996, pendant l'Euro de football. Commise par une branche dissidente de l'IRA, à l'aide d'une bombe d'une tonne et demie, l'attaque avait fait de nombreux blessés mais pas de mort.  "}