{"title": "VIDEO. Attentat sanglant de Daech au Pakistan : le kamikaze était un adolescent", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/11/2016", "theme": "International", "content": "L'attaque-suicide qui a fait 52 morts dans la province du Baloutchistan, dans le sud-ouest du Pakistan, samedi soir, a été menée par un adolescent. Le jeune kamikaze, dont l'âge a été estimé à entre 16 et 18 ans, . Jusqu'à 600 personnes étaient rassemblées sur ce lieu de pèlerinage situé dans une région montagneuse reculée du district de Khuzdar, à environ 760 kilomètres au sud de Quetta.  La déflagration s'est produite au milieu de la foule au sanctuaire de Shah Noorani, un saint du soufisme, branche mystique de l'islam considérée comme hérétique par certains groupes islamistes radicaux, dont les talibans. «Le bilan est de 52 morts et 105 blessés», détaille Anwar Kakar, porte-parole du gouvernement baloutche. «Tous les blessés ont été transférés à l'hôpital dans des ambulances militaires. L'armée occupe le sanctuaire et en a bloqué les accès. Les experts travaillent pour rassembler des preuves», ajoute-t-il. Un survivant de l'explosion, Mohammad Shehzad, âgé de 25 ans, se trouvait sur le site avec un groupe de 120 pèlerins lors du drame. «La déflagration a été si forte que les gens ont été soufflés. Tout le monde courait, hurlait et cherchait sa famille. Les enfants cherchaient leurs mères et pères. D'autres leurs frères et soeurs mais personne n'était là pour entendre leurs cris, témoigne-t-il. D'autres témoins ont déploré que les secours aient mis des heures à arriver en cet endroit éloigné, situé en haut d'une colline à plusieurs km des villages environnants, et doté d'une mauvaise couverture en téléphonie mobile.  «Des corps dispersés partout, surtout des enfants» «Nous avions quitté le sanctuaire à peine cinq minutes avant l'attaque pour aller préparer notre dîner. Depuis l'endroit en hauteur sur une colline où nous nous trouvions, nous pouvions voir trois derviches tourneurs danser au son d'un tambour, et des centaines de personnes formant un cercle autour d'eux. Et puis il y a eu l'explosion», raconte ainsi Hafeez Ali, un mécanicien de 28 ans. «Nous nous sommes rendus compte que c'était une bombe. Deux d'entre nous se sont précipités et ont vu les corps dispersés partout, surtout des enfants. Nous avons vu le joueur de tambour, mort, et son instrument explosé juste à côté», poursuit-il. VIDEO. Pakistan : 52 morts dans un attentat sur un site soufi Le groupe terroriste de l'Etat islamique, ou Daech, a rapidement revendiqué cette «opération martyre», dans un communiqué diffusé par Aamaq, son agence de propagande, diffusant une photo montrant un jeune homme à fine moustache et en tenue traditionnelle blanche, présenté comme l'assaillant. «Nous ne pouvons pas confirmer à ce stade quel groupe a commis l'attentat mais tous les groupes terroristes sont les mêmes et coordonnent les attaques», estime toutefois le secrétaire aux affaires intérieures de la province, Sarfraz Bugti. Daech avait déjà revendiqué un assaut meurtrier contre une école de police à Quetta, chef-lieu du Baloutchistan, qui avait fait 61 morts dans la nuit du 24 au 25 octobre. Un groupe extrémiste et anti-chiite pakistanais, la faction Al-Alami du Lashkar-e-Jhangvi (LeJ), avait affirmé s'être associé avec les djihadistes du groupe Etat islamique pour «mener conjointement» cette attaque. L'EI, confronté à une forte concurrence de la part d'autres groupes islamistes insurgés au Pakistan, semblait jusqu'à récemment peiner à s'implanter dans le pays, selon des experts. Cette situation pourrait être en train de changer. «Il semble que l'EI ait trouvé un allié au Pakistan, qui est probablement la faction Al-Alami du Lashkar-e-Jhangvi», suggère l'analyste pakistanais Amir Rana."}