{"title": "Attentats : plus de 3000 sites religieux déjà sécurisés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/07/2016", "theme": "Faits divers", "content": "L'effroyable  (Seine-Maritime) par  mardi relance la question de . Après la rencontre entre  ce mercredi matin, le recteur de le Grande Mosquée de Paris, Dalil Boubakeur a confié souhaiter « une plus grande attention » des lieux de cultes.\r\nUne tâche compliquée. Après , le gouvernement avait renforcé la sécurité autour de ces lieux pour les périodes de fêtes religieuses. Une surveillance constante est toutefois impossible. La France compte  et  selon l'Observatoire du patrimoine religieux, ainsi que 717 synagogues ou écoles juives. Des chiffres auxquels s'ajoutent 4000 temples protestants, dont 2600 évangéliques, et 150 lieux de culte orthodoxes.Il faudrait plus de 340 000 membres des forces de l'ordreDans le cadre de l'opération Sentinelle, 1047 sites musulmans, 1227 sites chrétiens et 717 sites juifs, soit au total près de 3000 sites religieux étaient protégés début janvier 2015 d'après  de juin 2015 sur les moyens mis en oeuvre par l'Etat pour lutter contre le terrorisme. Toutes catégories confondues, 11 719 sites sont protégés en France.\r\nLes effectifs armés de la police, de la gendarmerie et des armées (terre, air et marine) opérationnels (c'est-à-dire sans compter le personnel administratif) représentent 357 566 personnes d'après  qui se base sur les chiffres prévus par la loi de finances 2015. Actuellement, , ce qui représente en moyenne 6,5 personnes pour chacun des sites. Sur cette base, il faudrait donc 344 500 membres des forces de l'ordre pour assurer la surveillance des quelque 53 000 lieux de cultes en France. Soit presque la totalité des effectifs opérationnels armés de la police, de la gendarmerie et des armées !\r\nLe pasteur Clavairoly ne se faisait d'ailleurs guère d'illusion, après avoir été reçu à l'Elysée par François Hollande : « Il est évident que mettre en place un système devant chaque lieu de culte dans ce pays est absolument inconcevable et infaisable ».QUESTION DU JOUR. "}