{"title": "Prêtre tué à Saint-Etienne-du-Rouvray : les jeunes Français des JMJ sonnés", "newspaper": "leparisien", "author": "V.Md. et Fl.M.", "date_publi": "27/07/2016", "theme": "Société", "content": " Depuis quelques minutes déjà, l'information circulait sur les smartphones. Mais c'est l'aumônier, dans le bus en route vers Cracovie, qui a annoncé officiellement qu' (Seine-Maritime). Face à lui, . Comme 35 000 autres compatriotes, ils participent dans l'ancienne capitale royale polonaise aux ). Des rencontres qui ont démarré hier sous très haute surveillance avec la mobilisation de 20 000 policiers et qui accueilleront dès demain le souverain pontife. « Dès qu'on a su, on a prié à haute voix pour le prêtre assassiné. Il y a eu des larmes », souligne Euriell, 25 ans, ingénieur d'études sur la Côte d'Azur. « J'ai du mal à m'en remettre mais c'est la vie, il faut qu'on continue à être dans la joie pour lui, c'est le meilleur des hommages qu'on peut rendre », poursuit-elle. Maxime, Parisien âgé de 27 ans, est, lui aussi, « blessé ». « Comme si on avait touché un membre de notre famille », ressent ce consultant en stratégie. Mais, au-delà du « devoir de recueillement », il « reste dans l'espérance ». « On est persuadés que le mal n'aura pas le dernier mot. Allez sans peur pour servir ! nous conviait le pape François lors des  », rappelle-t-il.  Lors de la messe d'ouverture mardi soir devant des dizaines de milliers de fidèles de toute la planète catholique, l'archevêque de Cracovie a invité l'assistance à « prier pour le prêtre tué pendant l'eucharistie ». Plus tôt dans la journée, le pape François, s'associant « à la douleur et à l'horreur », condamnait ce « meurtre barbare » survenu dans « un lieu sacré où s'annonce l'amour de Dieu ». Parmi les pèlerins français, deuxième délégation étrangère présente en Pologne derrière les Italiens, plus de 350 en provenance du diocèse de Rouen, celui dans lequel le curé pris pour cible officiait. L'archevêque de Rouen, Mgr Dominique Lebrun, était à leurs côtés lorsque « l'innommable » s'est produit. « Je suis un peu abasourdi mais je suis porté par ces jeunes qui veulent construire une civilisation d'amour », a-t-il témoigné. Epaulée par un prêtre, Virginie, enseignante de 27 ans de Seine-Maritime, en a immédiatement parlé avec son groupe de lycéens âgés de 16 et 17 ans. « Nos jeunes cherchent à comprendre, ils prennent conscience qu'on est dans un monde difficile. Le Christ est mort sur la croix alors nous aussi, on est appelés à souffrir », relate cette encadrante. « Ils ont posé des questions comme : Est-ce que les assassins pourront aller au paradis ? Certains ont confié qu'ils allaient prier pour les victimes mais aussi pour les bourreaux. Ce n'est pas la haine qui a pris le dessus mais c'est l'amour, toujours, qui est sorti vainqueur », observe celle qui a été « hypertouchée » par les messages de soutien des pèlerins des autres régions. « Ils nous ont dit : Pour vous, les Normands, on a récité le chapelet de la miséricorde », décrit-elle. VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel Présent sur place, Mgr Michel Dubost, évêque d'Evry, promet de « célébrer la vie » avec la jeunesse métissée de l'Essonne et celle des cinq continents qui agissent « main dans la main ». « Cracovie est l'anti-Saint-Etienne-du-Rouvray. Eux étaient deux, ici nous sommes des centaines de milliers à vouloir construire un autre monde, à dire la nécessité de casser la violence, martèle le prélat. Il est plus facile de mettre le feu que de faire pousser la forêt. Nous, à Cracovie, plus que jamais, on s'emploie à faire pousser la forêt », conclut-il. "}