{"title": "Musulmans et chrétiens réunis à la messe pour le père Hamel", "newspaper": "leparisien", "author": "Fanny Delporte", "date_publi": "02/08/2016", "theme": "Val-de-Marne", "content": "hier soir à Créteil, à la messe pour le père Jacques Hamel, qu'il a fallu ouvrir l'extension au fond de la cathédrale. Plus de mille personnes ont répondu à l'invitation de l'évêque de Créteil, Michel Santier, à la suite de l'assassinat du prêtre mardi dernier dans son église à Saint-Etienne-du-Rouvray (Seine-Maritime). Dans l'assistance, hier, on comptait beaucoup de musulmans. « Nous étions déjà réunis le 15 juillet », a rappelé tristement Mgr Santier, après l'attentat de Nice. Etre tué « dans un lieu de culte, sacré, de prière, a-t-il poursuivi, cela dépasse l'entendement. »  « Le temps est grave, a lancé à son tour Karim Banaïssa, recteur de la mosquée de Créteil et président de l'Union des associations musulmanes de Créteil (UAMC). Notre présence ce soir est doublement symbolique : exprimer notre profonde désolation et notre solidarité, et au-delà, c'est à titre fraternel que nous nous réunissons. » « Depuis votre arrivée, vous avez donné un élan à notre amitié interreligieuse, s'est-il adressé à Michel Santier. Que cet amour perdure. » Il a été longuement applaudi par l'assemblée. Deux autres représentants musulmans ont ensuite lu et chanté un extrait du « Coran ». « Ce qui m'a étonné, avait expliqué en préambule Mgr Santier, c'est l'âge des deux assassins (NDLR : 19 ans). Nous avons tous cette responsabilité de prendre soin des jeunes, de leur faire découvrir la vie intérieure et la spiritualité, sinon ils seront la proie facile de l'idéologie de la violence sur Internet. » « Vous me permettrez, a-t-il ajouté, de penser aux forces de police, de la gendarmerie, des militaires, qui ont pour mission de protéger notre pays. Nous allons aussi prier pour tous ceux qui depuis des mois assurent notre sécurité, et doivent être bien fatigués. » Hier soir, une voiture de police stationnait justement près de l'entrée."}