{"title": "Paris : un appel malveillant serait à l'origine de la fausse alerte aux Halles ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/09/2016", "theme": "Faits divers", "content": "Les enquêteurs penchent pour la thèse d'un acte malveillant au lendemain  qui a provoqué une vaste opération des forces de l'ordre , samedi après midi.  Le parquet de Paris a ouvert dimanche une enquête pour «dénonciation de crime imaginaire» et «divulgation de fausses informations afin de faire croire à une destruction dangereuse».   Une heure d'alerte attentat en plein Paris Samedi à 15 h 39, un appel parvient à la police donnant l'alerte sur une possible prise d'otages en cours à l'église St-Leu. Immédiatement, un imposant dispositif de sécurité est déployé sur place: quartier bouclé, les habitants évacués ou confinés,  intervention de la Brigade de recherche et d'intervention (BRI), un hélicoptère en survol,...   Sur les les réseaux sociaux, des images du quartier des Halles bouclé se sont multipliées, certains internautes parlant de « scènes de panique ».  Scènes de panique à Châtelet, zone évacuée, les forces de l'ordre sont sur les dents \r\n— Guillaume Poingt (@guillaumepoingt)    En outre, via l'application pour smartphone SAIP (Système d'alerte et d'information aux populations), les autorités lancent un message «église - alerte attentat.».  Selon le directeur du cabinet du préfet de police, Patrice Latron «il y aurait eu un mouvement de foule dans la rue, qui aurait conduit des personnes à se confiner dans l'église et provoqué l'alerte».    Après vérifications, la préfecture de police annonce la fin de l'intervention de police à 16h48 : «Levée de doute effectuée, aucun danger à signaler.» Bernard Cazeneuve, ministre de l'intérieur confirme dans la foulée qu'il s'agit «bien d'une fausse alerte qui a entraîné l'intervention des forces de l'ordre cet après-midi dans une église de la rue Saint-Denis à Paris», explique-t-il. Cette fausse alerte intervient alors que, selon le Premier ministre Manuel Valls, la menace terroriste est «maximale» en France, touchée depuis 2015 par une série d'attentats, qui ont fait 238 morts. Video. Fausse alerte terroriste en plein coeur de  Paris  "}