{"title": "Attentat de Nice : huit nouvelles interpellations depuis lundi", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/09/2016", "theme": "Faits divers", "content": "Nouvelles interpellations dans l'enquête sur l'attentat de Nice (Alpes-Maritmes), commis le 14 juillet.  rapporte que huit personnes ont été arrêtées depuis lundi. Ces individus ont été appréhendés dans le département des Alpes-Maritimes, à Nice, Saint-Laurent-du-Var et Cagnes-sur-mer. Placés en garde à vue, ils sont interrogés sur leurs liens avec Mohamed Lahouaiej Bouhlel, 31 ans, auteur du massacre. «Ce sont des relations de l'auteur des faits. Ce ne sont que des hommes, de nationalités française et tunisienne», a indiqué à l'AFP une source proche du dossier. Par ailleurs, des perquisitions ont lieu ce mardi. Le 14 juillet au soir, au volant d'un poids lourd, Mohamed Lahouaiej Bouhlel a foncé sur la foule rassemblée sur la Promenade des Anglais, en bord de mer, qui assistait au feu d'artifice tiré pour la fête nationale. Il a tué 86 personnes et fait plusieurs centaines de blessés avant d'être abattu par des policiers. Environ 30 000 personnes étaient présentes ce soir-là. Déjà six mises en examen L'attentat a été revendiqué par le groupe Etat islamique que la France combat en Irak et en Syrie. Présenté au départ comme ayant agi seul, Mohamed Lahouaiej Bouhlel aurait en réalité mûri son projet plusieurs mois avant les faits et aurait bénéficié de complicités, selon le parquet de Paris qui pilote l'enquête anti-terroriste. Il a notamment effectué plusieurs repérages avec son poids lourd de location.  dans ce dossier. Chokri C., Mohamed Oualid G. et Ramzi A. sont poursuivis pour «complicité d'assassinats en bande organisée en relation avec une entreprise terroriste». L'enquête a mis en lumière leur présence aux côtés du tueur dans les jours ayant précédé le carnage ou, dans le cas de Ramzi A., a révélé que des SMS envoyés par Lahouaiej Bouhlel lui ont été adressés juste avant la tuerie. Ramzi A. est aussi mis en examen pour «infractions à la législation sur les armes», avec un couple d'Albanais, Artan H. et Enkeledja Z., soupçonnés d'avoir participé à la fourniture du pistolet avec lequel Lahouaiej Bouhlel a tiré sur des policiers avant d'être tué. Enfin, Hamdi Z. a été mis en examen pour «association de malfaiteurs en relation avec une entreprise terroriste criminelle». Agé de 36 ans, il apparaît dans un selfie pris quelques jours avant l'attaque djihadiste par le tueur devant le camion lancé sur la foule le soir de la fête nationale. Les enquêteurs soupçonnent Hamdi Z. d'avoir pu être au courant du projet d'attentat.   "}