{"title": "Canada: la police abat un homme présenté par le FBI comme «une menace terroriste»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/08/2016", "theme": "Faits divers", "content": "Un Canadien a été tué mercredi soir par les forces de l'ordre dans une petite localité de l'Ontario (centre), en lien direct avec ce que la police avait qualifié plus tôt de «menace terroriste potentielle.»Agé de 24 ans, Aaron Driver a été abattu dans un taxi devant son domicile mercredi par les forces d'élites de la Gendarmerie royale du Canada (GRC) après avoir actionné un engin explosif, a déclaré en conférence de presse le Commissaire adjoint de la GRC, Mike Cabana. UPDATED: Aaron Driver, terror threat suspect, killed in confrontation with police \r\n— CBC News (@CBCNews)  «Un suspect a été identifié et les mesures appropriées ont été prises afin de s'assurer qu'il n'y ait aucun danger pour la sécurité publique», avait auparavant indiqué la Gendarmerie royale du Canada (GRC, police fédérale) sans donner plus de détails. La police a également précisé avoir obtenu une «information crédible indiquant une menace terroriste potentielle.». Il avait plaidé allégeance au groupe Etat islamique dans une vidéo interceptée quelques heures plus tôt par le FBI américain qui a immédiatement alerté Ottawa d'une attaque imminente, a indiqué jeudi la police fédérale canadienne. A la suite de l'opération, le ministre canadien de la Sécurité publique Ralph Goodale a indiqué avoir «discuté de la situation avec le Premier ministre Justin Trudeau afin de confirmer que la sécurité publique a été protégée adéquatement.» Suspect of terrorist threat was identified and proper course of action taken to ensure no danger to the public. \r\n— RCMP (@rcmpgrcpolice)  «La GRC discutera des détails opérationnels en temps opportun», a ajouté le ministre sans vouloir confirmer la mort du suspect. Une aéroport ou un centre commercial était visé Originaire de Winnipeg (Manitoba), Aaron Driver avait été arrêté l'an dernier pour ses sympathies affichées sur les réseaux sociaux avec , puis libéré en février dernier et placé sous un strict contrôle judiciaire, ont indiqué les médias locaux.  Canadian terror threat linked to police operation in Ontario town \r\n— CTV News (@CTVNews)  Le jeune homme avait interdiction de quitter la petite localité de Strathroy, à 30 km à l'ouest de London (Ontario), là où la police est intervenue accompagnée d'une unité de l'armée, selon les images diffusées tard mercredi soir. Il aurait déclenché un premier engin explosif qui l'aurait blessé ainsi qu'une autre personne. C'est quand il s'apprêtait à actionner un deuxième engin que la police l'aurait abattu, a rapporté la chaîne publique.  Selon la chaîne CTV News, citant un document confidentiel, l'individu voulait déclencher un engin explosif dans un endroit fréquenté par de nombreuses personnes, comme un aéroport ou un centre commercial. Suspect ciblé dès 2014  Le suspect avait pourtant été ciblé par les services de renseignement dès l'automne 2014, juste après les attaques successives au Québec et dans la capitale fédérale Ottawa perpétrées par des jeunes radicalisés aux idées djihadistes.  Dans une première attaque, un jeune Québécois avait volontairement écrasé avec son véhicule un militaire sur un parking à Saint-Jean-sur-Richelieu, à 40 km au sud-est de Montréal, avant d'être abattu par la police. Deux jours plus tard, le 22 octobre,  avant de s'engouffrer dans le Parlement où il avait aussi été tué par les forces de sécurité à quelques mètres d'une salle où plusieurs membres du gouvernement étaient réunis. Suite à ces attaques, en donnant plus de pouvoirs aux services de renseignement et à la GRC, notamment pour prévenir le départ de jeunes Canadiens en Syrie pour rejoindre les combattants du groupe Etat islamique. "}