{"title": "Attentat des Champs-Elysées : en 2005, nous avions suivi le procès de Karim Cheurfi", "newspaper": "leparisien", "author": "Cécile Chevallier et Sophie Bordier", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " [Note de la rédaction : Le Parisien - Aujourd'hui en France avait suivi en février 2005  Celui qui est aujourd'hui accusé d' avant d'être abattu était alors poursuivi pour avoir tenté de tuer en 2001 trois personnes, dont deux policiers. En 2003, il avait été condamné à 20 ans de prison. Le papier qui suit a été publié le 16 février 2005.] dont deux fonctionnaires de police. Karim Cheurfi a été condamné à quinze ans de réclusion par la cour d'assises du Val-de-Marne à Créteil. Cet homme de 27 ans était accusé de trois tentatives d'homicide volontaire. En première instance, la cour d'assises de Seine-et-Marne lui avait infligé vingt ans de réclusion le 17 juin 2003. Karim Cheurfi voit donc sa peine de prison réduite de cinq ans, surtout grâce à ses aveux des faits. Un « effort » que n'a pas manqué de souligner son avocat, Me Jean-Louis Pelletier, et dont a aussi voulu tenir compte l'avocate générale qui avait requis dix-huit ans de réclusion. «Nous sommes choqués de la décision de justice. Il a quand même laissé pour mort un policier du commissariat de Melun en lui tirant dessus trois balles. Cette affaire nous tient particulièrement à coeur car, depuis les faits (NDLR : en avril 2001), nous demandons à l'administration de donner le galon de brigadier à la victime. Mais que ce soit Jean-Pierre Chevènement, Nicolas Sarkozy ou Jean-François Copé, les ministères concernés ont toujours refusé pour des questions bassement financières », déplore un délégué du SNPT (Syndicat national des policiers en tenue). Les faits remontent au 6 avril 2001. Karim Cheurfi circule dans Roissy-en-Brie à bord d'une voiture volée la nuit précédente en Seine-Saint-Denis, armé d'un revolver. En empruntant un sens interdit, il percute une voiture avant de prendre la fuite. Le conducteur et son frère, élève gardien de la paix, se font grièvement blesser au thorax à cause des deux balles tirées par le délinquant pourchassé. Avec l'arrivée des renforts, il faudra encore quarante minutes pour interpeller le forcené. Placé en garde à vue au commissariat de Melun, il s'empare deux jours plus tard de l'arme d'un agent qui le sortait de sa cellule et lui tire dessus à plusieurs reprises.\r\n« Je m'attendais à ce qu'il bénéficie d'une remise de peine car, contrairement au premier procès, il a reconnu les faits. Il a admis que je n'avais pas commis de faute professionnelle, mais que c'est lui qui s'est saisi de mon arme de service, ce qui était important pour moi. Ma principale frustration vient de l'administration qui me refuse mon galon de brigadier. Mais je vais démarrer une nouvelle carrière à Nîmes, loin de la voie publique (NDLR : depuis le 1er février, il a été muté à l'école de policiers en tant que moniteur d'éducation physique)», témoigne l'ancien policier de Melun.   Ce témoignage de l'élève-policier blessé par Karim Cheurfi a été publié le 13 juin 2003 dans Le Parisien-Aujourd'hui en France.\r\nLe 6 avril, à bord d'une Peugeot 406 volée à Roissy-en-Brie, l'accusé avait accroché un autre véhicule appartenant à un élève gardien de la paix de Draveil (Essonne). « Il a déboulé à vive allure et ne s'est pas arrêté. Je voulais faire un constat. Pour moi, il était clair qu'il y avait délit de fuite. Mon frère a pris place à mes côtés. «J'ai voulu maîtriser l'individu. Je n'ai pas vu qu'il sortait une arme. A mon bras, j'ai passé le brassard police. C'est à ce moment que Karim Cheurfi a donné un coup de volant. Il nous a percutés. Les deux véhicules sont sortis de la route. »\r\nSous le poids de l'émotion, le policier s'arrête puis reprend son récit. « Avec difficultés, je suis sorti de la voiture. J'ai voulu maîtriser l'individu. Je n'ai pas vu qu'il sortait une arme. J'ai entendu une détonation et mon frère crier \"Je suis touché\".» « Qu'avez vous fait ? » lui demande alors l'avocat général.\r\n« Je voulais lui arracher l'arme. J'ai senti le canon de son arme dans le ventre. J'étais blessé. J'ai tenté de me relever mais je me suis écroulé. » L'accusé a rétorqué avoir cru à une « agression » et nié avoir connaissance de la qualité de policier d'un de ses opposants. Deux jours plus tard, au commissariat, il tirera plusieurs coups de feu contre un autre fonctionnaire en s'emparant de son arme de service.   "}