{"title": "Attentat de Londres : Khalid Masood, l'homme derrière l'attaque de Westminster", "newspaper": "leparisien", "author": "Robin Korda", "date_publi": "23/03/2017", "theme": "Faits divers", "content": " Les Britanniques ont désormais un nom à mettre sur l'attaque, , qui a fait quatre morts et une vingtaine de blessés mercredi aux portes du palais de Westminster, à Londres (Royaume-Uni). Selon Scotland Yard, l'assaillant, qui a été abattu après avoir foncé sur des passants et poignardé un policier désarmé, s'appelait Khalid Masood.  LIRE AUSSI >  Les services britanniques précisent que l'homme est né dans le Kent, au sud-est de Londres, le 25 décembre 1964. Il avait donc 52 ans et quelques mois lorsqu'il a mis en oeuvre son funeste projet. Ce quinquagénaire aurait habité ces derniers temps dans les Midlands de l'Ouest, au centre du pays. Il ne faisait pas l'objet d'investigations de la part des services antiterroristes ni, selon The Guardian, ne figurait sur la liste du MI5 des 3000 personnes les plus susceptibles de commettre un acte terroriste. Khalid Masood has been formally identifed by police as the man responsible for the  in \n\n                            \r\n— Metropolitan Police (@metpoliceuk)  Photographié gisant au sol, vêtu de noir et barbu, dans la cour du Parlement britannique après avoir été abattu par la police, le quinquagénaire avait toutefois connu de nombreux démêlées avec la justice. L'homme avait été condamné à plusieurs reprises, notamment pour des faits d'agression, de possession d'armes et des troubles à l'ordre public, sa première condamnation remontant à 1983 et sa dernière à 2003.  LIRE AUSSI >  Selon la BBC, l'homme s'était présenté comme «enseignant» lorsqu'il a loué le véhicule Hyundai avec lequel il a foncé dans la foule sur le pont de Westminster mercredi. La chaîne SkyNews, citant une source ayant rencontré l'auteur de l'attaque de Londres par le passé, affirme qu'il avait une femme et trois enfants. Selon d'autres médias, il vivait en couple et avec un enfant. Scotland Yard a mis un disposition une ligne d'écoute pour toutes les personnes qui auraient des éléments à fournir sur cet homme au 0 800 789 321. "}