{"title": "Indonésie : Daech revendique le double attentat-suicide de Jakarta", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "26/05/2017", "theme": "International", "content": " Deux kamikazes , devant le terminal routier de Kampung Melayu. Les explosions ont semé la panique, les gens fuyant les lieux tandis que d'énormes nuages de fumée s'élevaient vers le ciel. Des morceaux de corps ont été éparpillés dans la rue qui était jonchée de débris de verre. Trois policiers ont été tués. Cinq autres policiers et cinq civils ont été blessés.  VIDEO. Indonésie : attentat dans un terminal de bus de Jakarta Jeudi, les enquêteurs ont fouillé les domiciles des suspects, retrouvant des documents relatifs à l'enseignement de l'islam et deux armes blanches. La police a déclaré qu'elle estimait que le groupe Etat islamique, ou Daech, était derrière le double attentat, sans autre précision. Le SITE Intelligence Group, spécialisé dans la surveillance des sites internet islamistes, a relevé un communiqué de l'agence de propagande Amaq de l'EI assurant qu'une «attaque contre la police indonésienne rassemblée dans la ville de Jakarta a été menée par l'un des combattants de l'EI».  Une revendication jugée crédible Des analystes ont jugé que cette revendication était crédible, estimant que Jamaah Ansharut Daulah (JAD), un groupe ayant prêté allégeance à Daech, était derrière cette attaque. Sidney Jones, qui dirige l'Institut pour l'analyse des conflits, présente cette revendication comme étant «très crédible». L'attaque a vraisemblablement été perpétrée par la branche du JAD de Bandung, localité située sur l'île de Java, a-t-elle ajouté. En janvier, les Etats-Unis avaient qualifié le JAD d'organisation terroriste, ajoutant que cette organisation recouvrait un réseau constitué d'environ 25 groupes. L'Indonésie est confrontée depuis les 12 derniers mois à une montée en puissance des complots et attaques en relation avec Daech. Le JAD a été mis en cause dans des attentats suicide et attaques armées à Jakarta qui avaient coûté la vie à quatre civils en janvier 2016, également revendiqués par Daech. Des centaines d'extrémistes d'Indonésie, pays musulman le plus peuplé du monde, sont partis à l'étranger combattre dans les rangs du groupe djihadiste."}