{"title": "VIDEO. Après les Talibans, Daech revendique à son tour l'attentat au Pakistan", "newspaper": "leparisien", "author": "Sarah Paillou", "date_publi": "08/08/2016", "theme": "International", "content": "Une guerre de communication semble se jouer entre Daech et les Talibans, après l'attentat au Pakistan, qui a , et fait 112 blessés, ce lundi dans un hôpital du sud-ouest du pays. Une des branches les plus sectaires du Mouvement des Talibans pakistanais a revendiqué l'attaque dans l'après-midi avant que que le groupe Etat islamique (autre nom de Daech) ne le revendique à son tour dans la soirée.  Jamaat-Ul-Ahrar, groupe de Talibans, « prend la responsabilité » de l'explosion à l'hôpital de Quetta, pouvait-on lire dans un courriel envoyé aux journalistes en milieu d'après-midi. Quelques heures plus tard, l'agence de propagande de Daech, Amaq, publiait un communiqué : « un kamikaze de l'Etat islamique a déclenché sa ceinture explosive lors d'un rassemblement d'employés du ministère de la Justice et de la police pakistanaise dans la ville de Quetta ». Deux revendications, pour un seul et même attentat... Une situation qui vient rappeler que le Pakistan constitue un enjeu majeur pour les organisations terroristes. A moins que cette double-déclaration officialise un rapprochement entre les deux groupes islamistes...Les Talibans anti-chrétiensLa première organisation est un regroupement de dissidents du Mouvement des Talibans pakistanais (« Tehrik-e-Taliban Pakistan », TTP), . Une des factions les plus violentes et sectaires née en août 2014 de divergences avec l'organisation-mère en août 2014.  Les chrétiens sont souvent la cible de Jamaat-Ul-Ahrar. Le groupe de Talibans était déjà responsable de , perpétré pendant le week-end de Pâques. 75 personnes étaient mortes. Dans la même ville, le groupe terroriste avait visé deux églises un an plus tôt, tuant quinze personnes.  VIDEO. Pakistan : les Talibans revendiquent un sanglant attentat-suicide L'objectif du groupe est l'instauration d'un Etat islamique au Pakistan et la poursuite du djihad mondial, . La « Congrégation des hommes libres » fut un temps proche d'Al-Qaïda. On prétendit aussi que le groupe avait fait allégeance à Daech, sans que cela ne soit jamais confirmé.  Daech s'implante dans la régionDaech, principalement présent en Irak et en Syrie, étend aussi ses ramifications jusqu'au Pakistan, en passant par l'Afghanistan. Zahid Hussain, éditorialiste de , l'un des journaux les plus influents du pays, dénonçait dès novembre 2015 l'aveuglement de son gouvernement, qui refusait de voir l'implantation des djihadistes de Daech. « Le plus choquant, c’est que la Mosquée rouge d’Islamabad (capitale du pays) soit en train de redevenir le repaire des militants islamistes radicaux », qui se réfèrent à Abubakar Al-Baghdadi, le chef du groupe terroriste, s'alarmait le journaliste. Selon lui, de nombreux Talibans fuyant les opérations de l'armée avaient rejoint les rangs de Daech.  A l'époque, la région du Baloutchistan, où s'est déroulée l'attentat de l'hôpital ce lundi, signalait des recrutements dans la province. Mais aussi que les Pakistanais fournissaient à l’organisation terroriste « des contingents importants en Irak et en Syrie », .  En mai 2015, Daech avait revendiqué sa première attaque dans le pays.  "}