{"title": "Attentats : un Français musulman de plus de 70 ans agressé près de Rouen", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "31/07/2016", "theme": "Faits divers", "content": "Les faits ont eu lieu le lendemain de . Une enquête a été ouverte après l'agression près de Rouen d'un septuagénaire de confession musulmane. La victime, un Français d'origine sénégalaise installé dans l'Hexagone depuis 50 ans, a été prise à partie au lendemain de l'attaque qui , vers 6 heures du matin, au pied de son immeuble à Barentin. Cette commune de près de 12 000 habitants, se situe à une quinzaine de kilomètres au nord de Rouen.\r\n « Je vais t'égorger comme vous nous faites »\r\nL'agresseur a d'abord interpellé les filles du septuagénaire, qui s'apprêtaient à reprendre la route vers Paris après avoir rendu visite à leur père, pour une question de place de parking, selon le récit de leur avocat. Il s'en prend peu après à leur père, vêtu d'une djellaba et coiffé d'une chéchia, qui les aidait à charger leurs bagages.  \r\n« Sale Noir, si je descends d'ici c'est pour te taper. Je vais t'égorger pour vous faire comme vous nous faites à nous, c'est pas parce que t'es en robe et avec un chapeau que tu vas faire la loi ici », aurait crié l'automobiliste, selon le récit de l'avocat de la victime. Le septuagénaire rassure alors ses filles et leur demande de prendre la route, puis tente de regagner son domicile. Mais l'homme effectue une marche arrière pour essayer de le percuter, sans succès.\r\n Un traumatisme crânien\r\nVoyant que son agresseur le suit, le septuagénaire rentre dans l'immeuble et s'empare d'une marmite dans la première poubelle venue pour se défendre. Il rentre dans l'ascenseur mais l'homme parvient se faufiler derrière lui, le frappe à la tête et manque de l'étrangler. « Il a eu un traumatisme crânien, ce sont les autres membres de sa famille qui l'ont retrouvé presque inconscient dans l'ascenseur », a précisé l'avocat.\r\nConduit au CHU de Rouen, le septuagénaire en est ressorti le lendemain avec trois jours d'incapacité totale de travail. Fréquentant parfois la mosquée de Saint-Etienne-du-Rouvray, il connaissait de nom le père Jacques Hamel et avait été très affecté par l'attentat dans l'église."}