{"title": "Los Angeles: menace d'attentat, déploiement policier dans le métro", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "06/12/2016", "theme": "International", "content": " La plupart des passagers, au courant du danger, ont décidé d'emprunter malgré tout les transports en commun. La surveillance était fortement renforcée mardi dans le métro de Los Angeles (États-Unis), à la suite d'une menace d'attentat intervenue la veille. Ce jour-là, un anonyme appelle une ligne téléphonique que les autorités d'un gouvernement étranger, non spécifié, a mis en place pour les alertes de sécurité. En anglais, il transmet alors des informations sur une attaque à venir que le FBI qualifie de «très spécifiques». VIDEO. Les réactions des passagers du métro sur la chaine ABC  Lire.  Selon lui, un attentat à l'explosif va survenir le lendemain dans la station de métro qui dessert le parc d'attraction Universal. Mardi, une douzaine de policiers en casques, gilets pare-balles et mitraillettes, montent donc la garde devant l'entrée de cette station qui figure parmi les plus fréquentées de la deuxième ville américaine. Chiens renifleurs à l'appui, les passagers font l'objet de fouilles de sacs. Pour tenter de rassurer la population, le maire de Los Angeles, Eric Garcetti, emprunte justement le métro dans cette station. «Les gens vont voir une présence policière renforcée dans certaines stations et des patrouilles, mais que cela ne vous effraie pas, enjoint-il devant un groupe de journalistes. Ils sont là pour votre protection et nous faisons face aux menaces avec toutes les précautions possibles.» Lire.  Les autorités avaient déjà précisé ne pas pouvoir évaluer la crédibilité de la menace et avaient annoncé des mesures de sécurité et de surveillance renforcées sur l'ensemble du réseau de métro de l'agglomération, avec des patrouilles en uniforme ou en civil déployées. Les deux principales lignes du métro de Los Angeles voient environ 145 000 usagers défiler chaque jour. L'an dernier, une menace téléphonique visant des écoles avait entraîné l'annulation des cours sur une journée. "}