{"title": "Attentat de la rue Copernic, à Paris : le principal suspect, Hassan Diab, reste en prison", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "05/11/2016", "theme": "Faits divers", "content": "Nouveau débat entre magistrats sur . La cour d'appel de Paris a ordonné, ce vendredi, le maintien en détention provisoire du principal suspect de , annulant ainsi une nouvelle décision qui autorisait sa remise en liberté.\r\nExtradé du Canada en novembre 2014, Hassan Diab, 62 ans, est mis en examen en France comme auteur présumé de cet attentat qui avait fait quatre morts et une quarantaine de blessés, le 3 octobre 1980, devant une synagogue. Le juge d'instruction chargé de cette enquête avait ordonné, le 27 octobre, la remise en liberté d'Hassan Diab, avec assignation à résidence et port d'un bracelet électronique. Décision aussitôt suspendue par le parquet de Paris, qui a fait appel.\r\n « Le bras de fer continue »\r\nCe vendredi, la chambre de l'instruction de la cour d'appel a décidé de prolonger sa détention de 6 mois, invoquant «le risque de fuite» et de «trouble à l'ordre public» si Hassan Diab était libéré, selon des sources proches du dossier. La défense de Hassan Diab déplore «une situation exceptionnelle». «Ce qu'on comprend, c'est qu'après 36 ans, il y a eu tellement de dysfonctionnements qu'il n'y a pas d'autre option à part Hassan Diab», ont indiqué ses avocats.\r\n«Le bras de fer continue entre une appréciation précipitée par le juge des charges pesant sur Hassan Diab et la vision de la chambre d'instruction qui cherche à préserver la sérénité de l'enquête, ce qui est la moindre des choses après 36 ans», a réagi l'avocat d'une des victimes, un policier en faction devant la synagogue.\r\n Un témoignage conforte Hassan Diab entre magistrats. Le 12 mai, une juge des libertés et de la détention (JLD) avait autorisé  avec assignation à résidence et sous surveillance électronique, mais le parquet avait fait appel. Quelques jours avant la décision de la JLD, le juge d'instruction avait aussi accepté une remise en liberté, aussitôt suspendue par le parquet. Et la cour d'appel avait déjà confirmé la détention.\r\nL'enquête a connu un rebondissement en avril avec l'audition devant le juge d'instruction, de son ex-épouse, Nawal Copty, qui a conforté la version d'Hassan Diab. Elle a affirmé qu'il l'avait bien accompagnée à l'aéroport de Beyrouth le 28 septembre 1980, une date à laquelle le possesseur d'un passeport au nom d'Hassan Diab se trouvait déjà en Europe d'après les tampons sur le document."}