{"title": "Attentat de Nice : les cinq suspects déférés devant le parquet antiterroriste", "newspaper": "leparisien", "author": "Victor Fortunato ", "date_publi": "21/07/2016", "theme": "Faits divers", "content": "Huit jours après le drame, l'enquête judiciaire progresse sur, qui a fait 84 morts. L, soupçonnées d'avoir été en contact avec le , sont déférées ce jeudi matin devant le parquet antiterroriste de Paris, en vue d'éventuelles mises en examen. François Molins, le procureur de Paris, tiendra une conférence de presse à 17 h 30 pour évoquer ces suites judiciaires. Attentat de  > Les 5 gardés à vue à la  sont déférés devant le parquet antiterroriste de Paris ()\r\n— iTELE (@itele) Le parquet a précisé qu'il ouvrirait une information judiciaire «dans le courant de la journée». Toujours selon la chaîne d'informations i>Télé, une arme de gros calibre liée à l'intermédiaire Ramzy A. a été retrouvée lors de nouvelles perquisitions menées mercredi soir.  > Une arme de gros calibre retrouvée lors de nouvelles perquisitions ()\r\n— iTELE (@itele)  Les cinq suspects étaient jusqu'alors . Les enquêteurs s'intéressent à eux parce qu'ils ont été en contact avec ou qu'ils semblent impliqués dans la fourniture du pistolet automatique dont il s'est servi , jeudi soir, sur .  VIDEO. Attentat de Nice : qui sont les cinq personnes déférées ? Ce que l'on sait des cinq personnes en garde à vue Mercredi soir, la garde à vue d'un homme de 22 ans, destinataire d'un SMS évoquant des «armes» envoyées par Mohamed Lahouaiej Bouhlel, quelques minutes avant l'attaque, avait été prolongée pour les besoins de l'enquête après quatre premiers jours d'audition. Les enquêteurs ont trouvé à son domicile plus de 2.500 euros en liquide et 200 grammes de cocaïne. Dans ces différentes auditions, Mohmed Lahouaiej Bouhlel a désigné le fournisseur du pistolet comme étant un Albanais de 38 ans, en garde à vue depuis dimanche avec sa compagne. Un autre homme de 37 ans, interpellé dimanche, présenté dans le SMS par le tueur comme le destinataire des autres armes, était également en garde à vue depuis cette date.Le cinquième gardé à vue, un homme de 40 ans, avait été arrêté vendredi et  présenté comme une vielle connaissance du tueur. A l'instar de Mohamed Lahouaiej Bouhlel, jamais signalé pour radicalisation, aucun des gardés à vue n'était connu des services antiterroristes.  Les investigations n'ont pas démontré de lien entre Mohamed Lahouaiej Bouhlel et des réseaux terroristes, mais Daech a revendiqué l'attentat samedi. Le tueur a été décrit aux enquêteurs comme un homme violent et instable, vivant loin des préceptes religieux. Mais il avait prémédité son acte, louant le camion puis effectuant des repérages sur la promenade des Anglais, a expliqué lundi le procureur de la République de Paris, François Molins. Il manifestait aussi un intérêt «récent» mais «certain» pour la mouvance djihadiste. VIDEO. Hollande : « Le terrorisme ne nous fracturera pas » VIDEO. Valls rappelle le rôle de la mairie de Nice dans la sécurité du 14 juillet VIDEO. Attentat à Nice : le maire ignore le nombre de policiers mobilisés le 14 juillet  VIDEO. Attentat de Nice : «On a pleuré toute la nuit» VIDEO. Attentat de Nice. « Le camion est passé à 40 cm de moi »  VIDEO. Attentat à Nice : Christian Estrosi demande des explications au gouvernement"}