{"title": "150 personnes ont prié pour le père Hamel à Etampes", "newspaper": "leparisien", "author": "Cécile Chevallier", "date_publi": "31/07/2016", "theme": "Etampes", "content": "L’appel fraternel du père John Mac Lellan a été entendu : environ 150 personnes ont assisté à la messe qu’il a célébrée ce dimanche matin à l’église Saint-Basile à Etampes, en hommage au père Jacques Hamel, ce prêtre assassiné mardi dernier par deux djihadistes se réclamant de Daech dans l’église de Saint-Etienne-du-Rouvray (Seine-Maritime). De « simples habitants pas spécialement croyants », des élus locaux et tous les représentants des communautés religieuses locales, ainsi qu’une quinzaine de musulmans.Environ 150 personnes ont assisté à la messe œcuménique célébrée en hommage au prêtre assassiné en Normandie. (LP/C. Ch) Dont Loubna et Abderrahmane. « Nous sommes musulmans, mais nous sommes avant tout des citoyens républicains, confie le couple d’une soixantaine d’années, très ému. Nous voulions absolument assister à une célébration catholique, nous étions prêts à aller jusqu’à Rouen (NDLR : en Normandie, près du lieu de l’attentat). En cherchant sur Internet, nous avons trouvé cette messe à Etampes. Nous venons spontanément. Les musulmans doivent se manifester, exprimer clairement que ces attentats odieux ne sont pas commis en notre nom ni au nom de l’islam. Sans culpabilité, mais le dire clairement, nous devons aller plus vers les autres pour casser les peurs. »C’est dans ce but qu’Ismaël a lancé un appel dans l’église : « Nous avons un rôle à jouer. Nous sommes concernés et attristés par ces actes barbares autant que vous. Certains ont peut-être des doutes, des questions par rapport à nous. C’est légitime. Les portes de notre mosquée sont grandes ouvertes pour vous répondre. Si vous n’osez pas, passez par le père John, il nous connaît bien. Nous vous accueillons quand vous voulez car il ne faut pas nous diviser. »Le curé a pris la balle au bond et s’est aussitôt engagé à assister vendredi prochain à la prière des musulmans à la mosquée du centre d’Etampes. « Plusieurs paroissiens m’ont déjà signifié qu’ils m’accompagneraient », se félicite le prêtre après la messe. Bilal Chahin, le président de l’ACMSE se réjouit de cette invitation à la mosquée. « Nous, musulmans de la région et musulmans de l’Hexagone, nous condamnons fermement ces attentats, a-t-il proclamé très fort dans l’église. Gardons notre foi et la paix. »Parmi les catholiques, des musulmans étaient présents pour manifester leur tristesse et leur solidarité après les attentats. (LP/C. Ch) Comme le pasteur Philippe Hamon pour la communauté protestante et Delphine Tokar, présidente de la communauté juive (absente mais qui a adressé un mot), le député-maire (LR) d’Etampes « se devait d’être présent ». « Combien de cérémonies encore pour comprendre qu’il faut agir, a martelé Franck Marlin, qui sera aussi à la mosquée vendredi. Les paroles sont fortes mais il faut aussi des actes. »Hormis une femme restée à l’extérieur de l’église « indignée de voir des musulmans dans la maison de Dieu » et jugeant la cérémonie comme « une mascarade », les paroissiens ont apprécié cette messe œcuménique. « J’avais besoin de me recueillir pour le père Hamel, confie Daniel. Et prier avec nos frères musulmans, juifs, protestants et athées m’a fait du bien. C’est ainsi que je vois notre pays : uni. »"}