{"title": "Syrie : près de 60 morts dans un double attentat à Damas", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/03/2017", "theme": "International", "content": " Un double attentat a fait samedi près de 60 morts, en majorité des pèlerins chiites irakiens, dans la vieille ville de Damas (Syrie), selon une ONG, soit l'une des attaques les plus sanglantes au coeur de la capitale syrienne ces dernières années.  \r\n«Il y a eu au moins un kamikaze qui s'est fait exploser» dans la vieille ville, dans le sud-est de Damas, a indiqué à l'AFP Rami Abdel Rahmane, directeur de l'Observatoire syrien des droits de l'Homme (OSDH), une organisation non gouvernementale. L'attaque a eu lieu près du cimetière de Bab al-Saghir, dans une zone où se trouvent de nombreux mausolées chiites, devenus lieux de pèlerinage, mais aussi des mausolées sunnites. \r\nL'OSDH a fait état d'un bilan d'au moins 59 morts - 47 pèlerins en majorité chiites irakiens et 12 combattants pro-régime - et de «plusieurs dizaines de blessés dont certains graves». La télévision d'Etat syrienne a donné un bilan de 40 morts et 120 blessés. Elle a évoqué l'explosion de «deux bombes posées par des terroristes», terme qui fait référence aux ennemis - rebelles et djihadistes - du régime. >>> Lire aussi :  \r\nLa chaîne a montré des images de plusieurs autobus dévastés, avec des vitres brisées et des soutes éventrées. D'autres autobus ont été en partie carbonisés. Un témoin a affirmé au photographe de l'AFP sur place que le deuxième attentat s'était produit après que les passants s'étaient rassemblés à la suite du premier. \r\nLe ministère syrien des Affaires étrangères a condamné «l'attentat terroriste lâche qui est une riposte aux victoires de l'armée arabe syrienne contre Daech et Al-Nosra», en référence au groupe Etat islamique (EI) et à l'ex-branche d'Al-Qaïda en Syrie. \r\nPrincipale place forte du régime du président Bachar al-Assad, la capitale syrienne a été frappée par plusieurs attentats depuis le début de la guerre en 2011. Au cours des dernières années, plusieurs attentats sanglants ont visé un haut lieu de pèlerinage chiite près de Damas, Sayeda Zeinab, dont le plus sanglant a été celui du 21 février 2016: 134 morts, dont 97 civils. Il a été revendiqué par le groupe jihadiste Etat islamique (EI) qui contrôle des territoires notamment dans l'est du pays. La plupart des attentats a été revendiquée par des groupes jihadistes hostiles à l'Iran et au Hezbollah chiites, principaux alliés du régime de Bachar al-Assad. "}