{"title": "Le père du policier assassiné à Magnanville : «Nous tenons bon pour les enfants»", "newspaper": "leparisien", "author": "Propos recueillis par Hendrik Delaire", "date_publi": "13/07/2016", "theme": "Faits divers", "content": " Il y a un moisJean-Baptiste Salvaing et sa compagne Jessica Schneider étaient sauvagement assassinés à leur domicile de Magnanville (Yvelines) par le terroriste Larossi Abballa. Le meurtre de ce couple de policiers a suscité une immense émotion et une vague d'indignation dans tout le pays. Un drame qui a laissé orphelins deux garçons de 3 et 11 ans (le plus âgé des deux, Hugo, est né d'un premier mariage). Le plus jeune est désormais sous la tutelle de ses grands-parents à Pézenas dans l'Hérault, où le couple a été inhumé. Jean-Paul Salvaing, le père de Jean-Baptiste, raconte avec dignité comment sa famille tente de surmonter ce drame. Dans quelle situation vous trouvez-vous un mois après le drame ? Chaque jour, on essaie d'avancer, c'est très difficile de faire notre deuil mais nous tenons bon pour les enfants. Heureusement, nous avons été énormément soutenus aussi bien par notre entourage que par les habitants de Pézenas et les courriers de nombreux anonymes. Cela fait chaud au cœur ! Comment vont vos deux petits-fils ?Aussi bien que possible. Ils ont tous les deux commencé un suivi psychologique qui les aide beaucoup. Hugo a pu voir plusieurs matchs de l'Euro, dont la finale, et a même rencontré Antoine Griezmann en marge de France - Islande, c'est un geste qui l'a touché. En ce moment, ils sont tous les deux chez nous. Hugo est en vacances ici à Pézenas avec sa maman et Mathieu vit avec nous depuis qu'il a quitté l'hôpital. Allez-vous conserver la tutelle de Mathieu ?Pour le moment, nous avons la tutelle provisoire de Mathieu jusqu'à la fin du mois de septembre et notre rencontre avec le juge aux affaires familiales. Nous avons bon espoir qu'il reste avec nous. Qu'attendez-vous de l'enquête et de la justice ?L'enquête n'est pas notre priorité, cela ne sert à rien de ressasser ce qui s'est passé. Nous accepterons les conclusions de l'enquête et de la justice. De toute manière, cela ne changera rien pour nous, cela ne nous ramènera pas notre fils. Désormais, nous aspirons au calme et à la discrétion les plus absolus, nous n'avons pas vocation à être sur le devant de la scène. Jean-Baptiste vous avait-il fait part de menaces récentes ?Comme tous les policiers, il était inquiet de ce qui pouvait arriver à sa famille mais ne nous avait pas fait part de craintes ou de menaces particulières. Et s'il a été la cible de menaces, il ne nous l'a peut-être pas dit pour ne pas nous inquiéter. Que va devenir la maison de Jean-Baptiste et Jessica ?Pour l'instant, la maison est toujours sous scellés pour les besoins de l'enquête. Nous n'avons pas du tout décidé ce que nous en ferons. Ce drame était-il évitable selon vous ?Ça, je ne le sais pas. Les causes d'un tel drame sont multiples. Je pense que chacun d'entre nous est un peu responsable et que nous devons faire notre mea culpa. Je ne suis pas là pour dire c'est la faute du politique du journaliste ou du musulman mais, pour en arriver à de telles extrémités, c'est que notre société a collectivement laissé passer quelque chose. Aucune municipalité ne souhaite accueillir la dépouille du terroriste, le comprenez-vous ?Je ne connais pas le dossier mais il faudra bien que cet homme soit inhumé quelque part. VIDEO. Magnanville : chronologie d'un double assassinat revendiqué par Daech VIDEO (le 14 juin). Magnanville : « J’ai pas dormi de la nuit » témoigne une voisine VIDEO (le 14 juin). Magnanville : « Tout a été très vite » selon le maire   "}