{"title": "Turquie : au moins 22 morts dans un attentat à la bombe lors d'un mariage à Gaziantep", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/08/2016", "theme": "Faits divers", "content": "Au moins 22 personnes ont été tuées et 94 blessées samedi soir dans un attentat à la bombe lors d'un mariage à Gaziantep, dans le sud-est de la Turquie, près de la frontière syrienne, a annoncé le gouverneur. Plus tôt dans la soirée, un responsable turc a déclaré que l'explosion avait eu lieu pendant un mariage et que « d'après les premières informations, la cérémonie se déroulait en plein air ».  \r\nA terrorist attack targeted a wedding hall in  .Sources say at least 8 dead,at least 30 wounded \r\n— Mete Sohtaoğlu (@metesohtaoglu)      First photo from the terror attack in ,\r\n\\ud83d\\udcf8\r\n— Mete Sohtaoğlu (@metesohtaoglu)  Trois attentats en une semaine\r\n« Il y a des personnes qui ont été tuées et les premières informations laissent penser qu'il s'agit d'un attentat à la bombe », a déclaré Mehmet Erdogan, député du Parti de la justice et du développement (AKP), au pouvoir. Il a indiqué que si on ignorait qui avait perpétré cette attaque, la probabilité était forte qu'il s'agisse d'un attentat suicide.\r\nMehmet Erdogan a ajouté que ce genre d'attentat pouvait avoir été perpétré par le groupe Etat islamique ou par le Parti des Travailleurs du Kurdistan, le PKK kurde. Le vice-Premier ministre Mehmet Sismek, également député de Gaziantep, a jugé « barbare d'attaquer un mariage ». « L'objectif de la terreur est d'effrayer les gens, mais nous n'accepterons pas cela », a-t-il dit à la télévision.Le sud-est et l'est de la Turquie ont été secoués en milieu de semaine par trois attentats qui ont fait 14 morts et été attribués par Ankara à la guérilla du PKK. Gaziantep se trouve juste au nord de la frontière syrienne et est devenu un point de passage de très nombreux réfugiés syriens fuyant la guerre dans leur pays. Mais la zone abriterait en dehors des réfugiés et des militants de l'opposition une présence significative de djihadistes."}