{"title": "Nouvelles menaces contre « Charlie Hebdo »", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "29/06/2016", "theme": "Faits divers", "content": " L'affaire est prise très au sérieux. Une enquête pour « menaces de mort » a été ouverte, en toute discrétion, le 22 juin, par le parquet de Paris après la publication de plusieurs messages sur la page Facebook du journal satirique. Des messages, qualifiés de « très menaçants », laissant entendre que plusieurs membres de la rédaction allaient être, à nouveau, pris pour cibles. Dans la foulée, les enquêteurs de la brigade de répression de la délinquance contre la personne (BRDP) de la police judiciaire parisienne ont été chargés de remonter la piste des mystérieux auteurs. « Un courrier faisant état de menaces similaires a été adressé à la rédaction du même journal, confie un proche de l'affaire. Elles se sont concentrées sur un laps de temps assez restreint, soit trois ou quatre jours, à la mi-juin.» La direction du journal a déposé plainte Selon nos informations, les auteurs de ces messages, postés sur la page officielle Facebook de « Charlie Hebdo » — et retirés depuis — ont clairement évoqué vouloir s'en prendre physiquement aux journalistes de l'hebdomadaire satirique. « Il y est notamment question de tuer, à nouveau, plusieurs membres de la rédaction », poursuit la même source. Aussitôt la découverte de ces menaces, la direction du journal a déposé plainte. « Ce genre de chose n'était pas arrivée depuis un certain temps », précise une source proche de la direction de l'hebdomadaire. Sollicitée hier, la direction de « Charlie Hebdo » n'a pas souhaité s'exprimer. « Dans cette nouvelle affaire de menaces de mort, rien ne doit être laissé au hasard, relate un haut fonctionnaire. Les auteurs des menaces finiront par être identifiés et devront s'expliquer. » Les membres de la rédaction font toujours l'objet de mesures de sécurité renforcées depuis l'attentat du 7 janvier 2015 au cours duquel douze personnes — dont cinq dessinateurs historiques de « Charlie Hebdo » et deux policiers — sont tombées sous les balles des frères Kouachi. "}