{"title": "Attentat déjoué : les suspects maintenus en garde à vue restent silencieux", "newspaper": "leparisien", "author": "M.L. avec AFP", "date_publi": "22/04/2017", "theme": "Faits divers", "content": " Clément Baur et Mahiedine Merabet, âgés de 23 et 29 ans, ont vu leur garde à vue prolongée exceptionnellement au-delà de 96 heures, ce samedi.  Une telle prolongation, qui peut porter leur garde à vue à une durée totale de 144 heures, soit six jours, n'est possible que lorsque les investigations font craindre une menace d'attentat imminent ou pour des nécessités de coopération internationale. Les suspects restent silencieux Arrêtés le 18 avril dernier à Marseille par la DGSI (Direction générale de la Sécurité intérieure), les deux hommes sont soupçonnés d'avoir préparé des  pour les mettre à exécution en plein période électorale. Ils ont été transféré jeudi dans les locaux de la DGSI, à Levallois-Perret (Hauts-de-Seine).  D'après une source proche de l'enquête, les deux hommes ne se sont toujours pas exprimés. Ils «exerçent pour l'instant leur droit au silence devant les enquêteurs». «Des investigations à l'international ont été lancées dont on attend les retours», a-t-elle ajouté.  Une action dans la région de Marseille ?  Clément Baur et Mahiedine Merabet ont été interpellés à la sortie d'un appartement marseillais, où les enquêteurs ont retrouvé un arsenal important composé d'armes et 3 kg d'explosif artisanal, du TATP, dont une partie prêt à l'emploi.  Les recherches visant les deux hommes, fichés \"S\" (sûreté de l'Etat), s'étaient intensifiées après l'interception par la DGSI, le 12 avril, d'une vidéo d'allégeance à Daech. L'enregistrement montrait un pistolet mitrailleur de type UZI, un drapeau de l'EI, des dizaines de munitions disposées afin d'écrire \"la loi du talion\" et la une du journal Le Monde du 16 mars, où figurait François Fillon.  Les enquêteurs cherchent à en savoir plus sur leur projet d'attentat et les cibles éventuelles. Compte tenu de l'importance de l'arsenal découvert, l'une de leurs hypothèses est que les deux hommes envisageaient plusieurs attaques. Des éléments, notamment une carte de Marseille accrochée au mur de l'appartement et l'instabilité des explosifs, laissent penser qu'ils entendaient passer à l'acte dans cette ville ou ses environs. «A ce stade des investigations, aucun élément laisse à penser qu'ils comptaient agir ailleurs», dit la source proche de l'enquête. > LIRE AUSSI.  Après leur arrestation, le terrorisme a malgré tout fait irruption dans la campagne avec où un policier a été tué. Trois personnes dans l'entourage du tueur étaient toujours entendues par les enquêteurs samedi."}