{"title": "Attentat de Nice : ce qu'il faut retenir de l'intervention de François Molins", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Le procureur de Paris François Molins a tenu à 17 h sa première conférence de presse après . Un nouveau bilan provisoire Depuis le palais de justice de Nice, François Molins a confirmé le décès de 84 personnes, dont 10 enfants et adolescents. Parmi les 202 blessés à déplorer, 52 sont en état d'urgence absolue, dont 25 en réanimation. La liste des victimes, non connue, comporte un  étrangers. En compagnie du procureur de Nice, Jean-Michel Prêtre, le procureur de Paris a rendu « hommage à l'ensemble des services de l'État » et a confirmé la mise en place d'une cellule d'aide aux victimes ainsi qu'une cellule d'information ouverte au public. Une enquête ouverte pour « terrorisme » Quatre magistrats de la cellule anti-terroriste de Paris se sont rendus dans la nuit du 14 juillet à Nice où ils ont pris le contrôle des opérations. Une enquête est d'ores et déjà ouverte pour assassinat et tentative d'assassinat en bande organisée et en relation avec une entreprise terroriste.  L'identité du conducteur du camion est confirmée Il s'agit de Mohamed Lahouaiej-Bouhlel, chauffeur-livreur tunisien et père de famille. Son ex-femme a été placée en garde à vue. Il est connu des services de police pour des faits de violences, pour lesquelles il avait été condamné le 24 mars 2016 à 6 mois de prison avec sursis. Mais l'homme de 31 ans était « inconnu des services de renseignements et n'avait pas fait l'objet d'une quelconque fiche ou d'un signalement de radicalisation », selon le procureur de Paris.  Plusieurs armes retrouvées Un pistolet automatique 7.65 a été retrouvé dans la cabine du camion, ainsi qu'un chargeur, des cartouches percutées et non percutées de calibre 7.65. Un deuxième pistolet, factice, à également été découvert, ainsi que deux répliques de Kalachnikov et de M16, avec une grenade percée. Un portable et divers documents sont en cours d'exploitation. Un camion stationné le 13 juillet à Nice FrançoisMolins a également expliqué que le mis en cause avaitstationné le camion dans le quartierAuriol, au nord de Nice, le 13 juillet. Il étaitrevenu le chercher peu après 21 h, le 14 juillet, avant de se dirigervers le quartier Magnan, puis la Promenade des Anglais, où il a commencé à charger la foule. Plusieurs saisies effectuées  Deux perquisitions ont été menées aux adresses connues du mis en cause. Plusieurs supports informatiques ont été saisis et sont en cours d'exploitation par les services de police. Pas de revendication officielleLe procureur de Paris a enfin précisé que s'il n'y avait, à cette heure, pas de revendication de la part « d'organisations criminelles terroristes islamistes », le mode opératoire correspond « très exactement aux appels aux meurtres communiqués par ces organisations».         "}