{"title": "Attentat de Nice : la Belgique et Londres renforcent leurs mesures de sécurité", "newspaper": "leparisien", "author": "Anthony Capra", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Alors que plusieurs  misent en place sur la Promenade des Anglais au soir du 14 Juillet, nos voisins étrangers revoient leurs dispositifs pour les renforcer.  La Belgique a affirmé que leurs mesures de sécurité aller être adaptées, notamment à l'occasion des festivités de la fête nationale du 21 Juillet. «Nous n'avons pas d'indications concrètes et précises de menaces ciblées» en Belgique, a justifié le Premier ministre Charles Michel. «Cet attentat de Nice nécessite une adaptation des mesures de sécurité» par les forces de l'ordre, pour «tenir compte de nouvelles formes de modus operandi» a-t-il ajouté. «Nous avions déjà été attentifs par le passé à l'hypothèse de ce type de scénario» a avoué le chef du gouvernement belge.  La fête nationale est traditionnellement l'occasion de bals populaires, d'un défilé militaire à Bruxelles en présence de la famille royale et d'un grand feu d'artifice dans le centre de la capitale belge, déjà touchée le 22 mars par un double attentat jihadiste qui a fait 32 morts et plus de 300 blessés. Londres va également revoir ses moyens de lutte contre le terrorisme. Le maire Sadiq Khan a annoncé vendredi qu'il allait «passer en revue les mesures de sécurité» de la capitale britannique. «Je veux rassurer les Londoniens, nous passerons aujourd'hui en revue nos mesures de sécurité suite à cette attaque. Le directeur de la police de la ville et moi-même ferons tout notre possible pour assurer la sécurité des Londoniens», a-t-il déclaré lors d'une visite à l'aéroport de Londres-Gatwick. Le maire a affirmé que «les Londoniens s'unissent aujourd'hui dans la peine à Nice et à toute la France», qualifiant l'attaque d'«atroce».«Nous sommes également unis dans notre détermination à combattre à la racine ceux qui, par ce lâche acte de terrorisme, essayent de nous diviser», a ajouté le premier maire musulman de Londres.  VIDEO. Sébastien Pietrasanta, député : « La France est l'ennemi numéro 1 de Daech » VIDEO. Attentat de Nice : « Une scène de carnage »   "}