{"title": "Etat d'urgence : Valls veut le prolonger de 3 mois mais ne dit pas non à 6 mois", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/07/2016", "theme": "Politique", "content": "Manuel Valls a vigoureusement défendu ce lundi l'état d'urgence qu'il va demander au Parlement de prolonger pour trois mois, après l'attentat de Nice, alors que certains à droite plaident pour six mois. Le Premier ministre se dit toutefois ouvert aux propositions pour «accroître» son «efficacité» alors que  En définitive, l'état d'urgence pourrait être prolongé au delà des trois mois prévus et maintenu jusqu'à début 2017, en vertu d'un accord gauche-droite, alors que le texte examiné mardi matin en Conseil des ministres doit être débattu mardi soir à l'Assemblée nationale puis mercredi au Sénat.  Le rapporteur PS du projet de loi à l'Assemblée nationale, Pascal Popelin, doit proposer d'amender le texte pour que l'état d'urgence dure jusqu'à fin décembre 2016. Ce qui n'est pas forcément une condition suffisante pour la droite. Après l'attentat du 14 juillet, qui a fait 84 morts, Manuel Valls a reçu à Matignon les responsables parlementaires, qu'il a exhorté à «l'unité nationale», alors que l'opposition, et, attaquent depuis la fin de semaine la politique antiterroriste du gouvernement.  Manuel Valls a avancé comme preuve de l'efficacité de ce régime d'exception en vigueur depuis le 13 novembre dernier,  Il faisait en fait référence à l'arrestation et aux perquisitions déjà connues, en mars dernier, de Reda Kriket. Le projet de loi sur la prolongation de trois mois de l'état d'urgence, examiné mardi en Conseil des ministres, puis débattu au Parlement, prévoit d'autoriser à nouveau les perquisitions administratives, a confirmé le chef du gouvernement. «L'utilité et l'efficacité» de ces perquisitions «seront par ailleurs accrues» puisque le texte permettra d'exploiter les données des ordinateurs et téléphones saisis. Les «garanties exigées» par le Conseil constitutionnel ont été apportées, a précisé M. Valls. «Nous attendons bien sûr les propositions des groupes parlementaires» parce que «nous souhaitons ce rassemblement», a-t-il ajouté. «Toute proposition qui permet d'accroître encore davantage l'efficacité, même si beaucoup a été fait depuis 2012, sera examinée avec le plus grand intérêt», mais toute proposition qui «mettrait en cause l'état de droit, notre démocratie, nos valeurs, notre cadre constitutionnel, ne pourra pas être retenue», a prévenu le locataire de Matignon. Ainsi, «nous proposons une durée de trois mois, mais le débat sur la durée de l'état d'urgence aura lieu au Parlement». Le parti Les Républicains réclame une prolongation d'au moins «six mois», jusqu'à fin janvier 2017 donc, «voire au-delà pour prendre en compte les échéances de l'année 2017». «Il faut prolonger l'état d'urgence parce qu'il a déjà montré son efficacité» et «parce que précisément il peut y avoir des répliques, il peut y avoir un mimétisme qui soit utilisé par des individus qui se radicalisent extrêmement vite», a souligné le Premier ministre en référence au tueur de Nice,  Quelques heures avant le massacre le président Hollande avait annoncé au cours de son interview du 14 Juillet que l'état d'urgence allait être levé.  «Ca me coûte à chaque fois»de dire qu'il n'y a pas de risque zéro mais «nous sommes en guerre», a dit M. Valls. Il a aussi annoncé aux parlementaires que l'opération «Sentinelle», qui mobilise 10.000 militaires dans la lutte contre le terrorisme, va être prolongée et «rééquilibrée» de Paris vers la province pour tenir compte des congés estivaux.  "}