{"title": "VIDEOS. Euro 2016 : le pari gagné de la sécurité", "newspaper": "leparisien", "author": "Éric Pelletier", "date_publi": "12/07/2016", "theme": "Euro 2016", "content": "L'Euro 2016, joué dans un contexte de menace terroriste inédit, a traversé l'orage sans encombre. Jamais les considérations sécuritaires n'ont éclipsé la dimension sportive de l'événement, ni le 11 juin, à Marseille, lors d, ni pendant les échauffourées de dimanche soir au Champ-de-Mars à Paris, qui ont toutefois entraîné la fermeture . L'Euro est donc resté un grand rendez-vous populaire et festif. Une victoire pour les forces de l'ordre engagées dans la compétition (près de 90 000, employés de sociétés privées compris).  QUESTION DU JOUR.     Pour le ministre de l'Intérieur, Bernard Cazeneuve, qui en dressait le bilan hier, cet Euro « a été une réussite ». « L'attentat terroriste a été notre hantise commune », a confié Jacques Lambert, président d'Euro 2016 SAS, la société organisatrice. Le maintien d'une telle compétition, sept mois après les tueries du 13 novembre, représentait un pari calculé, le gouvernement ayant décidé de ne pas céder au chantage de Daech. Choix politiquement consensuel. Le dispositif des fan-zones a en revanche été plus discuté, Nicolas Sarkozy, président des Républicains, se déclarant « hésitant » pour cause de risque d'attentat.  L'actuel ministre de l'Intérieur a donc savouré une forme de revanche sur les Cassandre, « certains » s'étant employés, selon lui, « à tout dénigrer de l'organisation mise en oeuvre, laissant planer le doute sur la capacité de notre pays à organiser un tel événement ». Il a, au passage, rendu hommage au travail de l'ombre du renseignement français, décrié au moment des attentats de 2015. Selon les statistiques de la Place Beauvau, 1 555 interpellations ont été réalisées en marge du tournoi, débouchant sur 59 condamnations à des peines d'emprisonnement. Les chiffres d'un Euro 2016 réussi108. Le nombre de buts inscrits en 51 matchs.66,67 %. Le pourcentage de pénaltys sifflés dans le jeu qui ont été transformés (8/12).3. Le nombre de joueurs expulsés pendant le tournoi.2 427 303. Le nombre total de spectateurs présents dans les stades, soit une moyenne de 47 594 par match.2. Le nombre de buts marqués lors des prolongations, à chaque fois par le Portugal en 8es (ci-dessous) puis en finale.0. C'est la première fois que la finale de l'Euro ne voit aucun but pendant le temps réglementaire.7. La France a touché sept fois les montants des buts adverses pendant l'Euro.4. Le nombre, en millions, de spectateurs qui se sont rendus dans les dix fan-zones. VIDEO. Euro 2016 : les Bleus reçus à l'Elysée VIDEO. Ces moments qui ont marqué l'Euro VIDEO. Euro 2016 : pas de fête de victoire pour les Bleus VIDEO. Antoine Griezmann élu «Meilleur joueur» de l'Euro 2016 "}