{"title": "Turquie : au moins 18 morts dans l'explosion d'une voiture piégée dans le sud-est", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/10/2016", "theme": "International", "content": "Au moins 18 personnes, 10 militaires et 8 civils, ont été tuées dimanche dans l'explosion d'une voiture piégée devant un poste de police dans la province de Hakkari, dans le sud-est de la Turquie à majorité kurde, a annoncé le Premier ministre turc Binali Yildirim. «L'attaque a été perpétrée par un kamikaze qui a fait exploser une camionnette au moyen de 5 tonnes d'explosifs», a précisé Binali Yildirim lors d'une conférence de presse. Au moins 26 personnes - 10 militaires et 16 civils - ont également été blessées, selon l'agence de presse progouvernementale Anadolu. Le nombre de civils tués ou blessés s'explique par le fait que «l'explosion a eu lieu non loin d'un endroit où plusieurs personnes attendaient un minibus», a ajouté Anadolu. La province de Hakkari est située près des frontières avec l'Irak et avec l'Iran.  L'explosion a créé un gros cratère de 7 mètres de profondeur, selon l'agance Dogan qui estime que le PKK (Parti des travailleurs du Kurdistan) est derrière cette nouvelle attaque.  Interdiction de diffuser les images Compte tenu de la violence des images, le Conseil supérieur de l'audiovisuel turc (RTÜK) a interdit aux médias de diffuser les images des lieux de l'attaque, des blessés et des morts. BREAKING TurkishMilitary: 8 soldierskilled, 5 soldierswoundedin  car bombattack. Scenefromhospital. \r\n— CNN Türk ENG (@CNNTURK_ENG)  Le vice-Premier ministre, Numan Kurtulmus, a dénoncé dimanche sur Twitter une attaque «haineuse commise par les terroristes contre les soldats turcs». Şemdinli'de hain terör saldırısında şehit olan askerlerimize Allah'tan rahmet, kederli ailelerine ve yakınlarına başsağlığı diliyorum.\r\n— Numan KURTULMUŞ (@NumanKurtulmus)  «La Turquie ne capitulera jamais devant les organisations terroristes», a-t-il ajouté dans un second message. Tümmilletimizebaşsağlığıdiliyorum. Türkiye terörörgütlerineaslateslimolmayacaktır. Bu menfursaldırılarınhesabısorulacaktır.\r\n— NumanKURTULMUŞ (@NumanKurtulmus)  En riposte à cette nouvelle attaque, l'armée turque a entamé une opération sur la zone pour retrouver les assaillants. Après une fragile trêve de deux ans, les combats entre les insurgés et l'armée turque dans le sud-est de la Turquie à majorité kurde ont repris en 2015."}