{"title": "Attentat de Dacca : le Bangladesh nie la présence de réseaux djihadistes sur son territoire", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/07/2016", "theme": "International", "content": "Vendredi soir, , la capitale du Bangladesh. Une attaque terroriste revendiquée par Daech (ou groupe Etat islamique), . Mais alors que le pays se retrouve ainsi confronté au djihadisme mondial, sous les yeux des médias du monde entier, son gouvernement refuse de reconnaître la présence de réseaux terroristes sur son sol. Ces assassinats par des extrémistes islamistes durent pourtant depuis au moins deux ans. Des dizaines de blogueurs athées, d'hindous, de militants LGBT et d'intellectuels, principalement, en ont été victimes. Dacca persiste à nier la présence de Daech ou d'Al-Qaïda au Bangladesh, en dépit des revendications des récents meurtres par ces deux organisations. Dimanche, le ministre de l'Intérieur Asaduzzaman Khan, a assuré que les six assaillants impliqués dans la prise d'otage n'étaient pas membres de Daech. Tués par les forces d'élite locales, ils appartiendraient selon lui au groupe Jamaeytul Mujahdeen Bangladesh, une organisation interdite dans le pays depuis dix ans.  Stratégie de l'horreur Cette ligne devient de plus en plus difficile à tenir pour le gouvernement de Dacca, particulièrement depuis cette dernière attaque. L'attentat de vendredi soir a été organisé pour obtenir le maximum de publicité, selon les analystes. Choix des lieux, cibles, calendrier, mode opératoire : tout semble avoir été calculé pour choquer, les meurtriers ayant à l'esprit l'horreur suscitée par les massacres d'Orlando et de Paris. Les étrangers étaient visés : le café huppé de l'Holey Artisan Baker est un lieu de rendez-vous des expatriés et immigrés de la capitale. Le choix du dernier week-end du ramadan et l'annonce des jihadistes qu'ils s'en prendraient aux non-musulmans, après avoir séparé les Bangladais des étrangers, complétaient cette stratégie macabre.  « En attaquant un restaurant connu des étrangers un vendredi soir, ils montrent clairement qui ils visent. En épargnant les musulmans, ils voulaient adresser le message selon lequel ils ne s'en prendraient qu'aux occidentaux », relève K.G. Suresh, analyste du groupe de réflexion Vivekananda International Foundation, basé à New Delhi. « En égorgeant, ils voulaient montrer au monde qu'ils pouvaient aller très loin au nom du djihad » : les victimes ont été assassinées à coups de machette, alors que les assaillants étaient munis d'armes à feu.  « Aucune ambiguïté » sur la responsabilité de Daech Dernier élément soulignant la volonté de marquer les opinions : la revendication de Daech déclarant que l'attaque visait « les citoyens d'Etats croisés ». Dès lors, le déni du gouvernement bangladais semble de moins en moins crédible. Selon Taj Hasmi, spécialiste bangladais des questions de sécurité, professeur à l'université américaine Austin Peay, il n'y a « aucune ambiguïté » sur le fait que l'attaque est l'oeuvre de Daech. « Le Bangladesh doit reconnaître l'implication active de réseaux islamistes internationaux dans les meurtres de personnes et il n'en voit pas encore le bout », assène l'analyste. Pourtant, plus de 11 000 personnes suspectées d'avoir des liens avec l'islam radical ont été arrêtées depuis juin, selon .  L'éditorialiste Zafar Sohban exhorte le gouvernement à sortir « de son déni ». « Il ne peut continuer à enfouir sa tête dans le sable concernant les preuves claires de liens internationaux des groupes terroristes locaux et de leurs opérations », écrit-il dans le Dhaka Tribune. « Déficit de démocratie »Pour les opposants au gouvernement, la violence qui frappe le Bangladesh prend racine dans le refus des autorités de laisser l'opposition prendre sa place sur la scène politique. Le principal parti islamiste est interdit de participation aux élections et la plupart de ses dirigeants sont en prison ou ont été exécutés après des procès pour leur rôle commis pendant la guerre d'indépendance de 1971 contre le Pakistan.La cheffe de l'opposition, Khaleda Zia, est visée par des poursuites judiciaires pour son rôle dans les violentes manifestations anti-gouvernementales de 2014. Son parti avait boycotté les législatives de 2014 en raison des conditions d'organisation du scrutin.Mubashar Hasan, spécialiste de l'islam politique à la Liberal Arts University de Dacca, confirme : « Un Etat en plein dysfonctionnement et un déficit de démocratie créent un terrain fertile pour le terrorisme ».  "}