{"title": "Alexandre, Chrissy... Qui sont les victimes de l'attentat de Londres ?", "newspaper": "leparisien", "author": "M.L. et N.B.", "date_publi": "05/06/2017", "theme": "Faits divers", "content": "  samedi soir, a fait 7 morts et 48 blessés dont 21 sont dans un état critique selon un bilan provisoire. Un Français fait partie des victimes, ainsi qu'une Canadienne, ont annoncé les autorités, dimanche. > Les victimes décédéesJean-Yves Le Drian a fait état, «côté français», d'«un mort et sept personnes hospitalisées, dont quatre dans un état grave». D'après , ce Français tué, originaire de Caen (Calvados), était âgé de 27 ans. Il était installé depuis deux ans et demi à Londres où il travaillait au Boro Bistro, un restaurant situé près du London Bridge. Le jeune homme avait des attaches familiales à Saint-Malo, en Bretagne. , il s'appelait Alexandre.A LIRE AUSSI\r\n> Parmi les autres personnes tuées figure une Canadienne. Son nom, Christine Archibald, 30 ans, a été , dimanche après-midi. «Nous pleurons la perte de notre belle et affectueuse fille et sœur. Elle avait de la place dans son cœur pour tout le monde et croyait sincèrement que chaque personne méritait d’être reconnue et respectée», peut-on y lire. La famille précise par ailleurs que «Chrissy», son surnom, avait travaillé dans un refuge pour sans-abri de Calgary. «Elle aurait été incapable de comprendre la cruauté sans nom qui a causé sa mort.» \r\nSelon le frère de son fiancé, Tyler Ferguson, cité par , la jeune femme, installée aux Pays-Bas, passait un week-end à Londres avec son fiancé. «Elle n'était jamais venue à Londres alors ils ont décidé de faire une balade de nuit», raconte le frère. «Il a entendu des pneus crisser, s'est retourné et a vu le chaos, une camionnette renverser des personnes (...) Il a essayé de réanimer (Christine). Les premiers secours sont arrivés et ont fait tout leur possible. Mais elle est morte dans les bras de Tyler.» One of the victims of  terror attack is named \r\n— Metropolitan Police (@metpoliceuk) Dimanche, Justin Trudeau a déclaré : «Le fait qu’un Canadien figure parmi les victimes me brise le cœur». «Nous partageons le deuil des familles et des amis qui ont perdu des êtres chers, et nous souhaitons aux personnes blessées un rétablissement prompt et complet», a-t-il ajouté.   Lundi, la soeur de James McMullan, un Britannique de 32 ans porté disparu depuis samedi soir, a annoncé, dans une allocution déchirante devant les médias, que son frère était probablement décédé. Les autorités ont en effet retrouvé sa carte bancaire sur le corps de l'une des victimes de l'attaque, qui n'a pas encore été formellement identifié.The sister of 32-year-old James McMullan says she believes he was killed in Saturday's attack in London \r\n— Sky News (@SkyNews)  >> Les personnes blesséesSept Français ont par ailleurs été blessés, dont quatre grièvement. Marine Vincent, pharmacienne travaillant à Londres, fait partie des victimes françaises. Une de ses collègues a dit à  qu'elle «est stable» et que «sa famille est avec elle».Marie Bondeville, jeune française installée à Londres, a aussi été blessée dans l'attaque alors qu'elle était avec son petit ami néozélandais. Olivier Dowling, 32 ans, a été poignardé dans l'estomac, au cou et au visage, selon la presse britannique. Cet habitant de Christchurch a été placé dans le coma pendant 4 heures, le temps de l'opérer.​​Geoff Ho, un journaliste économique au Sunday Express se trouvait devant le pub Southwark Tavern dans le quartier de Borough Market. Il a essayé d'aider une personne prise pour cible par les agresseurs mais a été lui-même poignardé à la gorge.\r\nDeux Australiens ont été blessés au cou. Candice Hedge, originaire de Brisbane, travaillait comme serveuse dans le quartier de Borough Market. Elle est hospitalisée tandis que Andrew Morrison, originaire de Darwin est en cours de rapatriement en Australie après avoir reçu des points de suture, selon leurs familles. Lundi, le Premier ministre australien a ajouté avoir «de sérieuses préoccupations» concernant deux autres Australiens dont il n'a pas voulu révéler l'identité.\r\nLe Britannique Daniel O'Neill, âgé de 23 ans, a été évacué à l'hôpital après avoir été poignardé.\r\n > Des policiers blessés\r\nParmi les blessés, on compte également un policier qui n'était pas en service et qui buvait un verre après sa journée de travail. «Sans hésiter, habillé en civil, il s'est précipité et a essayé d'aider avant d'être malheureusement blessé grièvement en faisant montre d'héroïsme», a expliqué la chef de la police londonienne, Cressida Dick, à la BBC.  \r\nUn autre policier, en uniforme lui, de la police des transports, a été blessé au couteau au visage, à la tête et à une jambe mais sa vie n'est pas en danger. Un agent en civil a reçu des points de suture après une blessure à la tête tandis qu'un policier en uniforme a été blessé au bras.  Les personnes disparues \r\nPlusieurs personnes qui se trouvaient dans le secteur du London Bridge n'ont pas donné signe de vie depuis samedi soir. \r\nLe chef de la diplomatie française a annoncé que deux Français sont portés disparus, sans préciser leur identité. Parmi eux, pourrait se trouver Xavier, selon une publication Facebook. Sa disparition a été annoncée dans un message posté sur le réseau social par la soeur de sa compagne, Nathalie Cros Brohan, qui s'est dite «terriblement inquiète». Ainsi que Sébastien Belanger : sa petite amie Gerda Bennet, qui n'était pas à Londres au moment de l'attentat, a lancé un appel à témoin sur Facebook.Par ailleurs, un Espagnol est recherché, ont annoncé les autorités espagnols ce lundi matin. Ignacio Echeverría, 39 ans, se trouvait avec des amis en train de faire du skate-board, lorsqu'il s'est arrêté pour aider une femme blessée. Selon le ministère de l'Intérieur espagnol, cet habitant de Londres pourraient compter parmi les blessés toujours hospitalisés ce lundi.    "}