{"title": "Belgique : un homme inculpé de tentative d'assassinat terroriste ", "newspaper": "leparisien", "author": "v", "date_publi": "30/07/2016", "theme": "Faits divers", "content": "Nourredine H., 33 ans a été inculpé samedi par la justice belge de tentative d'assassinat terroriste dans le cadre du dossier concernant un possible attentat en Belgique, a annoncé le parquet. Il avait été arrêté la veille avec son frère.Nourredine H., 33 ans, est accusé de «tentative de commettre un homicide volontaire dans un contexte terroriste et participation aux activités d'un groupe terroriste», selon le communiqué du parquet. Son frère, Hamza H., a été libéré samedi sans être inculpé. Les deux hommes avaient été interpellés vendredi soir à la suite de mandats de perquisitions dans la région de Mons (ouest) et à Liège (est), en région wallone. Sept maisons ont été perquisitionnées par la police dans la région de Mons et une autre à Liège, à la demande d'un juge d'instruction spécialisé dans les dossiers de terrorisme. Aucune arme ni explosif n'ont été découverts au cours des fouilles, selon le parquet. «Sur base des résultats provisoires de l'enquête, il s'avère qu'il y aurait eu des projets d'attentats en Belgique», a précisé le parquet dans un communiqué. Pas de liens avec les attentats de Bruxelle Au stade des investigations, ces perquisitions et interpellations n'ont aucun lien avec l'enquête(Bruxelles) qui avaient fait 32 morts. Ces interpellations en Belgique surviennent au moment où la France et l'Allemagne sont la cible d'une vague d'attaques meurtrières revendiquées par l'organisation Etats islamique (EI) et qui ont fait des dizaines de morts. La Belgique, en lutte contre le terrorisme depuis des mois, reste menacée. Le niveau d'alerte est au niveau 3 (menace «possible et vraisemblable») sur une échelle de 4. Le 25 juin dernier, (est) et à Tournai, près de la frontière française. Ils ont été inculpés de «participation aux activités d'un groupe terroriste». Selon des médias belges, l'un des suspect aurait projeté de se faire exploser pendant une des retransmissions publiques organisées en Belgique à l'occasion de l'Euro 2016 de football. La police belge a effectué des dizaines de descentes dans les milieux islamistes radicaux  auxquels ont participé des jihadistes belges. Au moins quatre suspects clés ont été remis par la Belgique aux autorités françaises dans le cadre de l'enquête sur les attaques de Paris, Gel des avoirs de dix personnes liées à des activités terroristes D'autres personnes visées par un mandat d'arrêt des juges français doivent être prochainement remises à la France: Mohamed Bakkali, soupçonné d'avoir loué une BMW et des planques belges ayant servi à la préparation des attentats de Paris et de Bruxelles. Selon le ministère belge de l'Intérieur, il y a 457 Belges partis combattre à un moment ou un autre en Syrie ou en Irak, ou ayant eu l'intention de s'y rendre, dont près d'un tiers de femmes et d'enfants.Sur ces 457 personnes ayant rejoint ou tenté de rejoindre les rangs des groupes djihadistes, 266 sont toujours en Syrie ou en Irak, dont 90 sont portées disparues et ont vraisemblablement été tuées, selon des chiffre de l'Organe belge de coordination de l'analyse de la menace (Ocam).Jeudi,, dont Mohamed Abrini, mis en cause dans les attentats de Bruxelles et Paris.Sept maisons ont été perquisitionnées par la police dans la région de Mons et une autre à Liège, en région wallonnne, à la demande d'un juge d'instruction spécialisé dans les dossiers de terrorisme.     "}