{"title": "Policiers tués : Hollande rend hommage «à deux héros du quotidien»", "newspaper": "leparisien", "author": "R.L.", "date_publi": "17/06/2016", "theme": "Faits divers", "content": " Avant les obsèques des deux policiers qui seront célébrées lundi dans l'Hérault, François Hollande a présidé ce vendredi matin à la préfecture de Versailles (Yvelines) une cérémonie officielle d'hommage à Jessica Schneider et Jean-Baptiste Salvaing, assassinés par Larossi Abballa.Le Premier ministre Manuel Valls, le ministre de l'Intérieur Bernard Cazeneuve, et les présidents du Sénat et de l'Assemblée Gérard Larcher et Claude Bartolone sont également présents.  . préside la cérémonie d'hommage national à JB.Salvainget J.Schneiderà Versailles \r\n— Ministère Intérieur (@Place_Beauvau)  Les cercueils du couple ont été amenés à 10h20 au centre de l'avenue devant la préfecture. Qelque 500 policiers en uniformes venus rendre hommage à leurs collègues ainsi que des gendarmes et des pompiers étaient présents. La Marseillaise a résonné une première fois un quart d'heure après. Avant son discours, le président a remis, à titre posthume, la Légion d'Honneur aux deux policiers. François Hollande a ensuite pris la parole pour «rendre hommage à Jessica Schneider à Jean-Baptiste Salvaing, devant leur famille, devant leurs collègues devant le pays qui  nous regarde». «Les policiers et les gendarmes sont les sentinelles de la République»\r\n«Ils avaient fait le choix périlleux de nous défendre et de servir la loi», a-t-il salué ajoutant qu'ils étaient «deux fonctionnaires qui étaient pleinement engagés au service des Français entourés de l'estime de leur chef et de l'affection de leurs collègues». Ils étaient «deux héros du quotidien», a-t-il insisté. \"AMathieu, à Hugo, à leur famille, à leurs proches, je veux dire que nous serons toujours à leur côté\" \r\n— Élysée (@Elysee)  «Il nous est insupportable de penser que ces existences si prometteuses ont été brutalement anéanties, victimes d'un terroriste habité par la haine. a-t-il expliqué. Le pays tout entier, au nom duquel je m'exprime en ce jour, s'en est trouvé saisi d'indignation et d'horreur».Il a également évoqué le fils du couple et son demi-frère. «A Matiheu, à Hugo, à leurs proches je veux dire que nous serons toujours à leurs côtés», a assuré le chef de l'Etat. François Hollande a assuré «la France poursuivra son implacable lutte avec plus de détermination contre le terrorisme». «Le double crime de Magnanville est un crime contre la République», a-t-il martelé.Il a rendu un hommage appuyé aux forces de l'ordre en général.  «Je n'accepterai jamais qu'elles soient l'objet de diffamations ou d'insultes», a-t-il lancé alors que des slogans anti-policiers sont entendus dans certaines manifestations contre la loi Travail notamment. «Les policiers et les gendarmes sont les sentinelles de la République», a-t-il insisté.Ce crime, a-t-il dit, «doit nous amener à donner aux policiers et aux gendarmes les moyens de se défendre lorsqu'ils ne sont pas en service. En conservant leurs armes à tout moment, comme cela a été admis pour les policiers dans le cadre de l'état d'urgence. Il nous faut aussi éviter, autant que possible, que les policiers et les gendarmes soient identifiés et pris pour cibles par les malfaiteurs qu'ils ont mis hors d'état de nuire, ou par leurs complices. Des mesures seront prises pour garantir leur anonymat et donc leur protection».«Les violences qui sont commises contre les représentants de l'ordre public ne seront jamais impunies», a-t-il promis. A la fin de son discours, François Hollande a répété son hommage à Jean-Bastiste Salvaing et Jessica Schneider. «Je dis à leur famille qu'elle peut être fière, à Hugo, à Mathieu que leur père était un héros du quotidien», a-t-il redit avant de conclure : «Leur exemple éclaire notre chemin, la France sait ce qu'elle leur doit, vive la République et vive la France» Avant la cérémonie, il avait rencontré les familles des deux victimes. Jean-Baptiste Salvaing et sa compagne Jessica Schneider seront inhumés luundi dans l'Hérault, d'où était originaire le policier. «Un hommage leur sera rendu le lundi 20 juin 2016 à 10 heures, sur la place de la mairie de Pézenas, suivi de l'inhumation au cimetière de Montagnac», situé à environ 7 km, selon le faire-part de la famille publié dans Midi Libre.  de la Nation.  VIDEO. Hollande : « La France poursuivra son implacable lutte contre le terrorisme » VIDEO. Policier à la retraite : « Surtout, il ne faut pas qu’on sache qu’on est policier »   VIDEO. Yvelines : marche blanche pour Jean-Baptiste et Jessica   "}