{"title": "Attentat à l'aéroport d'Istanbul : le tourisme déjà durement frappé", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/06/2016", "theme": "International", "content": "Déjà plombé par des attentats à répétition, le tourisme en Turquie risque de toucher le fond cette année après la triple attaque-suicide, mardi soir, à l'aéroport international d'Istanbul, une nouvelle attaque frappant la première ville de Turquie, la plus visitée aussi. Depuis un an, les attentats commis à Istanbul et Ankara, qui ont fait près de 200 morts et des milliers de blessés, ont sinistré une industrie qui était l'un des grands pourvoyeurs de devises de l'économie turque, avec près de 30 milliards d'euros par an. «La Turquie n'est plus un pays sûr». Telle était d'ailleurs l'une des motivations clairement affichées par les Faucons de la liberté du Kurdistan (TAK), un groupe radical proche des rebelles du Parti des travailleurs du Kurdistan (PKK), dans sa revendication de l'attentat à la voiture piégée du 10 juin, qui a fait 11 morts, dans le quartier historique de Beyazit, une zone touristique d'Istanbul. «Nous tenons à avertir les touristes étrangers en Turquie et ceux qui veulent s'y rendre: Les étrangers ne sont pas notre cible mais la Turquie n'est plus un pays sûr pour eux», avait souligné l'organisation. Des sites emblématiques visés. Les attentats récents ont touché en priorité des sites touristiques emblématiques : à Istanbul, le 12 janvier dernier, 12 touristes allemands étaient fauchés dans un attentat-suicide dans la zone ultra-visitée de Sultanahmet. L'attaque, attribuée à Daech, a été perpétrée à deux pas de la basilique Sainte-Sophie et de la Mosquée bleue, joyaux du patrimoine culturel et architectural de Turquie et hauts lieux touristiques. Deux mois plus tard, le 19 mars, quatre touristes étrangers - trois Israéliens et un Iranien- étaient tués par un kamikaze, de nouveau apparemment de Daech, sur l'avenue la plus célèbre et la plus animée d'Istanbul, Istiklal. La plus forte baisse depuis 22 ans. L'attentat de mardi soir survient  alors que s'annonce pour les Turcs le long congé de bayram, occasion de voyages, et que, normalement, la saison estivale doit déjà battre son plein dans ce pays de soleil, de mer turquoise et de monuments. Mais pour le mois de mai, le ministère du Tourisme a fait état de la plus forte baisse d'arrivées en 22 ans, avec une chute de près de 35% du nombre de touristes étrangers, à 2,5 millions de visiteurs. Si le nombre de touristes russes s'est logiquement effondré en raison de la brouille diplomatique entre Ankara et Moscou (90%), les arrivées ont baissé aussi pour les autres nationalités - Allemands, Géorgiens et Britanniques en tête. Au total, sur les cinq premiers mois de l'année, elles ont baissé de 23%. «C'est le transport aérien qui est visé». Si la responsabilité de Daech se confirme dans l'arttentat à l'aéroport Atatürk, le groupe djihadiste «vient juste de frapper le deuxième site le plus emblématique à Istanbul après la place Taksim», souligne Soner Cagaptay, directeur du programme de recherche sur la Turquie au Washington Institute. Avec cette nouvelle attaque, c'est le transport aérien qui est visé, et la compagnie Turkish Airlines, fleuron de la Turquie moderne du président Recep Tayyip Erdogan, qui possède l'un des flottes les plus modernes au monde. «L'aéroport est le hub de Turkish Airlines, la seule compagnie turque connue à l'étranger, et le hub de l'industrie du tourisme», dit l'analyste. Un plan d'aide qui semble désisoire. Dans ce contexte, les efforts de la Turquie pour promouvoir une industrie du tourisme bouleversée par l'insécurité ambiante paraissent bien vains. Le gouvernement turc a annoncé au printemps un plan d'aide de plusieurs millions d'euros pour soutenir l'activité touristique, mais qui semble dérisoire. En désespoir de cause, les autorités turques ont même récemment fait couler un Airbus A300 au large de Kusadasi, un complexe touristique très populaire de la mer Egée, pour y encourager le tourisme lié à la plongée sous-marine. Une image métaphorique, peut-être, pour toute une industrie qui sombre.  VIDEO (le 13 janvier). A Istanbul, l'effroi des touristes étrangers après l'attentat  "}