{"title": "Cazeneuve : «293 individus engagés dans des filières terroristes» arrêtés cette année", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/09/2016", "theme": "Faits divers", "content": "Bernard Cazeneuve a communiqué ce samedi, depuis Chateauroux (Indre), un décompte des arrestations déjà opérées en 2016 dans le cadre des procédures anti-terroristes. «Nous avons arrêté 293 individus engagés dans des filières terroristes depuis le début de l'année. C'est autant de filières démantelées, c'est autant d'attentats évités», a déclaré le ministre de l'Intérieur, en marge d'un déplacement au Congrès de la Fédération nationale de la protection civile. Le ministre est revenu sur les arrestations, entre mardi matin et jeudi soir, dans l'Essonne, . «Nous avons réussi à procéder à ces interpellations parce que les services de renseignements et de police, toute la journée, ont échangé des informations à l'occasion de réunions que j'ai moi-même présidées», a déclaré Bernard Cazeneuve, évoquant une «course contre la montre». «Ça ne veut pas dire que nous parviendrons à tout éviter, a poursuivi le ministre. Ça veut dire que nous faisons tout pour tout éviter. Il y a aujourd'hui une capacité de dissimulation des terroristes à travers des moyens chiffrés, cryptés». «Ils utilisent de multiples moyens de téléphonie pour échapper à la vigilance des renseignements. Nous sommes effectivement dans une action extrêmement intense, de chaque instant, pour protéger les Français et nous obtenons des résultats. Ces résultats ne doivent pas relâcher notre vigilance parce que 100% de précaution n'est jamais le risque zéro», a conclu le minsitre de l'Intérieur. Une des suspectes arrêtées dans l'enquête sur le véhicule piégé découvert dimanche à Paris, près de Notre-Dame, doit être présentée à la justice ce samedi à Paris.  VIDEO. Que sait-on sur la tentative d'attentat à la bonbonne de gaz à Paris ? VIDEO. Cazeneuve : 3 femmes « radicalisées » interpellées dans l'Essonne  "}