{"title": "Vigipirate : création du niveau «urgence attentat»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/12/2016", "theme": "Faits divers", "content": "«Urgence attentat». Telle est l'appellation d'un niveau d'alerte créé pour compléter le plan Vigipirate de lutte contre le terrorisme,  ce jeudi. Ce niveau «urgence attentat» complète les deux déjà en vigueur, qui vont également être mis à jour : «vigilance» et «alerte attentat». «Vigilance» correspond à «une posture permanente de sécurité» qui peut-être renforcée par des «mesures temporaires contraignantes»,  (SGDSN) ; «alerte attentat» permet de prendre des «mesures exceptionnelles» face une «menace imminente». Routes et métros fermés, fin du ramassage scolaire Le premier niveau est globalement maintenu en l'état. Le deuxième est rebaptisé «sécurité renforcée/risque d'attentat». A la vérification de pièces d'identité vont s'y ajouter, par exemple, des filtrages. Le niveau «urgence attentat» correspond à une situation de crise, c'est-à-dire qu'il peut être activé ponctuellement juste après un attentat ou juste avant quand les services de l'Etat estiment qu'un attentat à une forte probabilité d'être commis dans un bref délai. Il permet de prendre des mesures comme la fermeture de certaines routes et de transports publics comme le métro, ou encore d'arrêter le ramassage scolaire. Le niveau «urgence attentat» va donner un peu de souplesse au dispositif. Il va ainsi permettre d'ajuster les effectifs de manière plus fine en fonction de l'évolution de la menace. «Il est indispensable de s'adapter en permanence à une menace terroriste en constante évolution et être d'une grande réactivité», estime Louis Gautier, secrétaire général de la Défense et de la Sécurité nationale.  Cette mise à jour du plan Vigipirate envisage de nombreuses hypothèses : attaque chimique ou bactériologique, fusillade, explosifs, voiture bêlier, piraterie en mer, attaque dans un aéroport, mais aussi des menaces plus contemporaines comme des attaques par drones ou des cyberattaques.  Au-delà de ces mesures, le SGDSN compte « développer une culture globale de la sécurité au sein de la société», incitant chaque citoyen à la vigilance et pas seulement l'Etat. Il s'agit que «chacun contribue à sa propre sécurité» face aux nouveaux modes d'actions terroristes, tout en trouvant un «équilibre entre libertés et sécurité publiques». "}