{"title": "Russie : le mentor présumé du kamikaze de Saint-Pétersbourg arrêté", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "17/04/2017", "theme": "International", "content": " Il est l'un des hommes suspectés d'être derrière , dans le métro de Saint-Pétersbourg. «L'un des organisateurs du crime, un ressortissant d'Asie centrale, Abror Azimov, né en 1990 (...) a été arrêté ce lundi dans le cadre de l'enquête», ont indiqué les services spéciaux (FSB) dans un communiqué, cité par les agences de presse russes. Selon les enquêteurs, Abror Azimov «a formé le terroriste kamikaze Akbarjon Djalilov», l'. Celui-ci, âgé de 22 ans, avait été identifié sur des images de vidéosurveillance dès le lendemain de l'attaque. C'est la première fois ce lundi que les autorités russes qualifient Djalilov de «kamikaze». Auparavant, elles avaient pris soin de dire qu'il était celui qui a «actionné» la bombe.  Déjà huit inculpations Abror Azimov a été arrêté dans la région de Moscou et conduit dans les locaux du Comité d'enquête pour être interrogé, selon la même source. Quelques jours après l'attentat qui a fait 14 morts et des dizaines de blessés, la justice avait inculpé pour «terrorisme» et «complicité de terrorisme» huit hommes, parmi lesquels six ressortissants de pays d'Asie centrale. Six avaient été arrêtés à Saint-Pétersbourg et deux à Moscou. Selon le Comité d'enquête, Akbarjon Djalilov a «actionné» une «bombe artisanale» entre les stations Sennaïa Plochtchad et Tekhnologuitcheski Institout à Saint-Pétersbourg, après avoir déposé une autre bombe dans une autre station du centre-ville, désamorcée à temps. Les motivations de ce jeune homme restent inconnues mais le Comité d'enquête a indiqué examiner ses éventuels liens avec le groupe Etat islamique, qui n'a pas revendiqué cette attaque. Issu de la minorité ouzbèke du Kirghizstan, Akbarjon Djalilov est né dans la région kirghize d'Och, qui a fourni d'importants contingents à Daech. Quelque 600 Kirghizes auraient rejoint les groupes djihadistes en Irak et en Syrie. "}