{"title": "Allemagne : un membre de Pegida arrêté après un attentat contre une mosquée ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/12/2016", "theme": "Faits divers", "content": " Un homme a été arrêté en Allemagne dans l'enquête des , dans l'est du pays, dont un contre une mosquée, ont annoncé vendredi le Parquet et la police. Placé en détention, Nino K., 30 ans, est connu pour avoir été l'un des orateurs du mouvement islamophobe Pegida lors d'un rassemblement organisé à Dresde à l'été 2015, a annoncé la police. Il y avait invectivé la foule en dénonçant les «étrangers criminels» et «les Africains feignants», comme on peut le voir dans cette vidéo  (en allemand). A LIRE.  Nino K. est soupçonné d'avoir fait exploser une bombe le 29 septembre au soir devant la porte d'entrée d'une mosquée turque située près de la gare de Dresde, sans faire de victime, quelques jours avant la fête nationale. L'attentat avait suscité un vif émoi, d'autant que l'imam, son épouse et leurs deux enfants se trouvaient alors dans l'édifice. Les enquêteurs l'accusent en outre d'avoir fait exploser, le même soir, un engin artisanal sur la terrasse d'un centre de congrès de la capitale de la Saxe. Son domicile perquisitionné Le suspect a été interpellé jeudi en Hesse, dans le centre du pays, sur un chantier de construction qui l'emploie, et deux perquisitions menées chez lui et sur son lieu de travail ont permis de retrouver du matériel pouvant servir à la fabrication d'explosifs, a précisé Wolfgang Klein, porte-parole du procureur général de Dresde. Selon le parquet, «aucun élément» n'indique pour l'instant qu'il ait pu «appartenir à un groupe», et la piste d'un «homme agissant seul» est pour l'heure privilégiée. Dresde, «capitale» de l'islamophobie allemande Dresde avait accueilli le 3 octobre les cérémonies annuelles marquant le 26e anniversaire de la Réunification allemande en présence notamment de la chancelière Angela Merkel et du président Joachim Gauck. Mme Merkel avait été . Dresde, ville de plus de 500 000 habitants dans l'ancienne RDA communiste, est devenue depuis deux ans le théâtre de manifestations anti-islam et antiréfugiés du mouvement Pegida alors que la population étrangère y est peu nombreuse."}