{"title": "VIDEO. Prêtre assassiné : tristesse et recueillement à Notre-Dame", "newspaper": "leparisien", "author": "Florence Méréo", "date_publi": "27/07/2016", "theme": "Paris", "content": " Bien sûr,après les courses qu'il était venu faire à Paris, Régis aurait tranquillement pu rejoindre la petite ville des Yvelines où il vit. Mais devant l'immense édifice qui se dressait devant son frère et lui, le commercial de 36 ans a été rattrapé par sa foi chrétienne. « C'était important d'être là », murmure-t-il à l'intérieur de Notre-Dame de Paris (IVe) où des dizaines de fidèles prennent place sur les chaises en bois, tandis que les touristes bruyants font crépiter leurs flashs dans la plus célèbre des églises de France. « Important », car les catholiques fêtaient hier Sainte-Anne, mère de la Vierge Marie. « Et parce que, reprend Régis, nous voulons tous ici associer  à nos prières. On a besoin, après un tel acte odieux, de barbarie, de s'unir. On ne peut pas avoir peur », réagit-il avant de reprendre plusieurs secondes après : « Non, il ne faut pas avoir peur. Il faut être debout, être plus fort que ces terroristes. »\r\nDans le choeur, le prêtre arrive pour célèbrer cette messe de 18 h 15 si particulière après l'assassinat de l'un des siens. « Après les événements douloureux de ce matin, je voudrais vous lire un message au nom d'André XXIII », commence-t-il avant d'égrener le texte de l'archevêque de Paris. « Aujourd'hui, notre pays a été frappé par un crime terroriste. La communauté catholique doit s'unir dans la prière. Je lance un appel à retrouver la solidarité », poursuit-il devant un public attentif. « C'est tout à fait vrai, opine Henriette, très élégante catholique de 95 ans, au coeur lourd. Il faut retrouver le lien, lutter contre l'ignorance et ne pas laisser le sentiment de révolte qui nous envahit prendre le dessus. C'est vrai que l'on se demande : ce qui s'est passé, est-ce diabolique ? Est-ce contre Dieu ? Contre Jésus ? Contre nous ? Pourquoi s'acharner à détruire tout ce qui est beau ? », interroge-t-elle avant d'aller prendre son train pour Juvisy (Essonne).\r\nDans l'émotion ambiante, le ballet des hommes de la sécurité, des talkies-walkies accrochés à leur ceinture, rappelle qu'être dans un édifice religieux n'a plus rien d'anodin aujourd'hui. « Il y a un grand blond à l'entrée qui a l'air suspect », entend-on dans l'appareil. « Non, c'est bon », reprend la voix grésillante. Dehors, des militaires armés font les cent pas sur le parvis. Des voitures de police quadrillent la zone. La fouille à l'entrée est minutieuse. « C'est fou, votre pays, ça me fait peur », commence à expliquer une Italienne avant de tourner les talons les larmes aux yeux.\r\n« Chaque événement doit être considéré comme un message de Dieu... » L'office du jour continue, mais lorsqu'il s'achève, Sonia ne cache pas sa déception : « Ça manquait d'émotion. On a abordé les faits sans considérer qu'ils se sont passés dans une église. Attaquer le sacré, c'est comme lancer une bombe dans le coeur de l'humanité. Je n'arrive pas à faire comme si l'on n'avait pas touché à un symbole. Ç'aurait été la même chose dans une synagogue ou une mosquée, un pas a été franchi », note-t-elle d'une voix haletante.\r\nClaudina, une fervente gardienne d'immeuble de 73 ans a, elle, pleuré, puis elle est venue se recueillir. « Mon mari m'a dit : Tu vas à Notre-Dame, mais tu es folle ! Mais moi, je ne me laisserai pas prendre par la peur. Je n'ai pas de mots pour exprimer ma tristesse, mais j'ai la prière », affirme-t-elle avec un léger accent portugais. « Ce qui se passe me dit que l'on doit plus que jamais resserrer les liens avec l'islam, faire un pas de plus, tisser quelque chose de fort », espère-t-elle en triturant ses deux colliers qui s'entremêlent, une croix romaine et une colombe en bois. VIDEO. L’émotion à Notre-Dame de Paris VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel  "}