{"title": "Policiers agressés à Bruxelles : le frère du suspect aussi inculpé de «terrorisme»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "07/10/2016", "theme": "Faits divers", "content": "Le frère de Hicham Diop, au lendemain de  a été inculpé ce vendredi à son tour de «participation aux activités d'un groupe terroriste», a annoncé le parquet fédéral belge. Aboubaker Diop, né en 1970, de nationalité belge, qui avait été interpellé mercredi après-midi quelques heures après les faits reprochés à son frère, a été inculpé puis écroué.  Vidéo. Des policiers en civils agressés en pleine rue à Schaerbeek Hicham Diop, ancien militaire de 43 ans adepte du «kick-boxing», s'était jeté sur deux policiers - un homme et une femme - qui circulaient à proximité d'un hôpital, les frappant avec un couteau. L'un avait été blessé au ventre et l'autre au cou mais ils avaient pu quitter l'hôpital en fin de journée. Le suspect avait été interpellé à proximité, non sans mal, par une seconde patrouille. Après qu'il eut cassé le nez d'un policier, son collègue avait dû lui tirer une balle dans la jambe pour le neutraliser.  Jeudi, Hicham Diop a été inculpé de «tentative d'assassinat dans un contexte terroriste» et de «participation aux activités d'un groupe terroriste», puis écroué. Il est, d'après plusieurs médias locaux, «connu de la justice pour avoir eu des contacts avec des combattants partis en Syrie». , la Sûreté de l’État belge avait conclu, pas plus tard que le 19 septembre dernier, que cet ancien militaire, bien que radicalisé, «ne représent(ait) pas un danger réel et immédiat» a annoncé le ministre de la Sécurité et de l'Intérieur Jan Jambon.  Deux autres policiers agressés à Charleroi en août Il aurait expliqué dans ses premières déclarations avoir voulu se venger des policiers, ayant très mal vécu l'absence de suites judiciaires à l'accident de 2011 au cours duquel il avait été renversé par une voiture blindée de la police fédérale. Une version que le parquet fédéral n'a pas confirmée. Dans un court communiqué, il a de nouveau soutenu vendredi la thèse d'un «attentat terroriste». La Belgique,  et qui ont fait 32 morts à l'aéroport et dans le métro de Bruxelles, reste sous la menace terroriste, comme les pays voisins. Par ailleurs, ce n'est pas la première fois que des représentants des forces de l'ordre sont victime d'une attaque en Belgique. Le 6 août,  par un Algérien de 33 ans criant «Allah Akbar» qui avait été abattu par la police. Attentats de Paris : la Belgique remet un des suspects en liberté conditionnelle La justice belge a décidé de remettre en liberté conditionnelle l'un des suspects inculpés en Belgique , a indiqué ce vendredi le parquet fédéral. «Dans le cadre du dossier relatif aux attentats de Paris du 13 novembre 2015, la chambre des mises en accusation de Bruxelles a ordonné (jeudi) la libération sous conditions de Abdoullah C.», explique le parquet.  Ce Belge de 31 ans avait été arrêté le 22 décembre et inculpé «pour assassinats terroristes et participation aux activités d'un groupe terroriste». Abdoullah C. avait été en contact avec la cousine de l'organisateur présumé des attaques,. Plusieurs appels ont été échangés entre ce suspect et  «après les attentats terroristes et avant l'assaut de Saint-Denis» dans lequel la jeune femme et son cousin, Abdelhamid Abaaoud, sont tous les deux morts, avait indiqué à l'époque un porte-parole du parquet, Eric Van Der Sypt. "}