{"title": "Attaque au Mali : un Casque bleu et deux civils tués, sept Casques bleus blessés ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "07/11/2016", "theme": "International", "content": "Un Casque bleu togolais et deux civils ont été tués, dimanche, dans l'attaque d'un convoi de Casques bleus près de Douentza, dans le centre du Mali, a annoncé la Mission de maintien de la paix de l'ONU au Mali (Minusma).Sept casques bleus togolais ont été blessés, dont trois grièvement, a ajouté, dans un communiqué, la Minusma, qui est forte de 11 000 hommes dans le pays. Le Casque bleu togolais tué a succombé à ses blessures.Cette attaque est survenue alors que le ministre canadien de la Défense, Harjit Sajjan, était, dimanche, au Mali, où il a été reçu par le président Ibrahim Boubacar pour évoquer le possible déploiement de casques bleus canadiens dans ce pays. > Lire aussi :  Une mine ou un engin explosif artisanal a explosé Une mine ou un engin explosif artisanal (IED) a explosé au passage d'un convoi des Casques bleus. L'explosion, qui a eu lieu vers 10h30 locales, a été suivie par des tirs des assaillants à 45 kilomètres au nord de la ville de Douentza, dans la région de Mopti, précise le texte.Une enquête de la gendarmerie malienne sera ouverte sur la présence de civils qui suivaient le convoi des Casques bleus au moment de l'attaque, selon le communiqué.«La Minusma réitère sa détermination à continuer son appui au Mali et son peuple conformément à son mandat», ajoute le texte. Le mouvement Ansar Dine revendique Par ailleurs, dans la région de Tombouctou, des hommes armés ont attaqué, dimanche, un camp de l'armée malienne, selon des sources locale et sécuritaire. Le mouvement Ansar Dine a revendiqué dimanche soir cette attaque menée contre la base malienne de Gourma Rhaous, affirmant avoir détruit six véhicules militaires avant de s'en retirer, dans un communiqué diffusé en Mauritanie par Al-Akhbar, qui reçoit et diffuse régulièrement des communiqués des groupes jihadistes du Sahel.Selon le communiqué, l'attaque, qui a eu lieu à 2 heures du matin, a pris fin une heure et demie plus tard. «Nos combattants ont totalement investi la base et l'ont maîtrisée», affirme le mouvement, indiquant avoir emporté cinq véhicules, dont un équipé d'une mitrailleuse Douchka de 12,7 mm. Les assaillants ont incendié trois camions militaires et trois véhicules Toyota.Ansar Dine parle de «plusieurs morts et blessés parmi les militaires maliens» et reconnaît avoir perdu l'un de ses hommes. Mais, selon des sources militaires, il n'y a pas eu de morts dans cette attaque. Possible déploiement canadien  Le ministre français de la Défense, Jean-Yves Le Drian, a appelé dimanche le président malien à prendre les «initiatives nécessaires» pour faire avancer la paix dans le nord du Mali, toujours instable. - le 16e au Mali depuis 2013 - par un engin explosif dans le nord du pays, où des groupes jihadistes restent actifs malgré la signature de l'accord de paix.Jean-Yves Le Drian a justifié l'intervention française au Mali, déclenchée en 2013, puis l'opération Barkhane (4 000 hommes), mise en place un an plus tard dans cinq pays du Sahel pour traquer les groupes terroristes.Sans l'intervention française Serval au Mali en 2013, «il y aurait aujourd'hui un État terroriste du côté de Mossoul et Raqa et un État terroriste en Afrique», a-t-il dit.Reçu dimanche soir par le président malien, le ministre canadien de la Défense est de son côté venu au Mali évoquer le possible déploiement de casques bleus de son pays. «Je suis venu au Mali pour écouter la partie malienne , (...) pour bien comprendre avant de prendre les décisions», a-t-il déclaré à la presse, après avoir rencontré le président ainsi que plusieurs ministres maliens dont ceux de la Défense et des Affaires étrangères. Des zones entières échappent encore au contrôle de l'ONU En août, le gouvernement canadien avait annoncé la mise à disposition de 600 soldats pour des opérations de maintien de la paix des Nations unies. Et jeudi, le Premier ministre Justin Trudeau avait affirmé qu'une annonce devait être faite «dans les prochaines semaines» sur un éventuel déploiement au Mali.L'ONU avait récemment fait part de son intérêt pour le déploiement d'hélicoptères canadiens au Mali, d'où les Pays-Bas ont prévu de retirer leurs sept appareils en janvier.Malgré l'intervention militaire internationale en cours depuis 2013, qui avait chassé les groupes jihadistes qui avaient pris le contrôle du nord du Mali en 2012, ceux-ci restent actifs, des zones entières échappant encore au contrôle des forces maliennes et de l'ONU."}