{"title": "Affaire Merah : Latifa Ibn Zlaten prête à un recours contre l'Etat pour la mort de son fils", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/07/2016", "theme": "Faits divers", "content": "Latifa Ibn Ziaten, dont le fils a été assassiné par Mohamed Merah et qui depuis , a indiqué ce mercredi qu'elle envisage de porter plainte contre l'Etat. La veille, , le soldat Abel Chennouf, dont le père avait porté plainte. \r\n«Je vais voir avec mes avocats. Oui, peut-être, je vais porter plainte», a déclaré Latifa Ibn Ziaten, mère d'Imad, militaire assassiné à Toulouse le 11 mars 2012.  Le «tueur au scooter» avait tué sept personnes au total: trois militaires d'origine algérienne ou marocaine, ainsi qu'un professeur et trois enfants d'une école juive de Toulouse.«Nos enfants sont morts et on ne sait pas pourquoi»Latifa Ibn Ziaten\r\nC'est une décision «importante», a estimé cette mère qui, quatre ans après les faits, veut toujours «savoir la vérité» sur la mort de son fils. «Nos enfants sont morts et on ne sait pas pourquoi. Pourquoi on a laissé faire quelqu'un de dangereux ? Mohamed Merah aurait dû être surveillé», ajoute-t-elle, accusant également l'Etat de l'avoir tenue dans le noir juste après l'attentat. «Pendant quatre jours, c'était mon fils qui était soupçonné et non Merah. Mon fils était à la morgue et je ne pouvais même pas aller le voir», raconte-t-elle. Imad Ibn Ziaten a été la première victime de Merah. Juste après les faits, personne ne pense à la piste terroriste et la police privilégie un banal règlement de comptes. Quand la famille d'origine marocaine vient de Rouen, où elle vit, pour voir le corps d'Imad, sergent-chef basé à Toulouse, elle est «interrogée et soupçonnée et totalement laissée seule», regrette Latifa Ibn Ziaten.  «Pour la mémoire» de son fils, elle intervient très régulièrement dans les prisons et les écoles pour faire passer son message. «Des Merah, il y en a d'autres», assure cette «mère courage», demandant à l'Etat de «faire quelque chose».\r\nAprès la décision du tribunal de Nîmes,  devant le tribunal administratif de Paris pour faire reconnaître sa responsabilité en raison de «défaillances».En mars,  par François Hollande, quatre ans jour pour jour après le décès de son fils.    VIDEO. Menaces terroristes : «Il y a des parents qui ne font pas leur devoir», déplore Latifa Ibn ZiatenVIDEO. L'influence de Mohamed Merah sur certains candidats au jihad "}