{"title": "Attentat à New York : Trump réclame de nouvelles restrictions migratoires", "newspaper": "leparisien", "author": "V.F. avec AFP", "date_publi": "12/12/2017", "theme": "Faits divers", "content": "Donald Trump estime que l’attentat survenu lundi dans un tunnel du métro de Times Square à New York illustrait « l’urgente nécessité » pour le Congrès d’agir pour contenir l’immigration. Le président américain Donald Trump n’a pas tardé lundi soir à réclamer de nouvelles restrictions pour contrôler les flux migratoires quelques heures après qu’ a déclenché à 7 h 20 (13 h 20 en France) .Cet attentat qui n’a fait que trois blessés légers est le troisième depuis septembre 2016 à New York, longtemps épargnée par la vague d’attentats djihadistes qui a ébranlé l’Europe.Comme l’attaque au camion-bélier par un Ouzbek qui a fait huit morts et 12 blessés à Manhattan le 31 octobre, il a été commis par un immigré, Akayed Ullah, poussant Donald Trump à réclamer de nouvelles restrictions de la politique migratoire américaine.New York : explosion à Manhattan, un suspect arrêté « Le Congrès doit mettre fin aux migrations en chaîne »Cette attaque « illustre une nouvelle fois l’urgente nécessité pour le Congrès de voter des réformes législatives pour protéger les Américains », a déclaré le président, qui a déjà interdit l’entrée aux Etats-Unis aux ressortissants de sept pays, essentiellement musulmans, dont le Bangladesh ne fait pas partie.« Le Congrès doit mettre fin aux migrations en chaîne », a-t-il souligné, en référence au visa de regroupement familial qui aurait permis à Akayed Ullah de venir aux Etats-Unis. Selon plusieurs médias locaux, ce Bangladais aurait immigré aux Etats-Unis il y a sept ans.Aucune indication de radicalisationBill De Blasio, le maire de New York, un démocrate qui se pose en défenseur des migrants face à Trump, a cependant indiqué que le suspect n’avait « aucun passé criminel ni aucune indication de radicalisation préalable, sur la base de ce que nous savons à ce stade », dans une interview télévisée. Il a aussi assuré que la coopération s’améliorait entre la police et les quartiers à forte population immigrée, comme celui de Brooklyn où habitait Akayed Ullah, sur les questions de radicalisation.Cette attaque est intervenue à l’approche des fêtes de fin d’année, qui attirent des centaines de milliers de touristes dans la ville la plus peuplée des Etats-Unis.Explosion de Manhattan: \"Une tentative d'attentat terroriste\" La police a lancé un appel à témoins, renforcé les patrouilles et appelé les New-Yorkais à redoubler de vigilance en signalant tout comportement suspect.Un million de personnes fêteront le Nouvel An à Times SquareTimes Square, l’une des places les plus surveillées des Etats-Unis, est depuis plusieurs années un point particulièrement sensible pour les autorités.La célèbre place, où près d’un million de personnes se réunissent chaque année pour fêter le Nouvel An, a fait l’objet de mesures de sécurité ces derniers mois.L’explosion lundi a déclenché un mouvement de panique dans le passage souterrain. Alors que pompiers et policiers accouraient sur les lieux et bouclaient le quartier, « tout le monde s’est mis à courir », selon des témoins cités par le New York Times.Peine de mortLors de l’attentat du 31 octobre, première attaque mortelle à New York depuis le 11 septembre 2001, le suspect ouzbek, Sayfullo Saipov, avait fauché cyclistes et passants avant de percuter un bus scolaire.Rapidement arrêté, il avait indiqué avoir prêté allégeance à Daech. Il a depuis été inculpé et risque la prison à perpétuité.Donald Trump a réaffirmé lundi que les auteurs d’actes terroristes méritaient « les peines les plus lourdes », y compris la peine de mort dans certains cas."}