{"title": "Dans le 93, le drame de Nice réveille la douleur du 13-Novembre", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Aubervilliers", "content": "Elle a appris l’horrible nouvelle en se réveillant hier matin. « Pour moi qui ai vécu de plein fouet l’assaut du Raid à Saint-Denis, ce nouveau drame à Nice réveille le traumatisme », témoigne, très émue, Caroline Chomienne, la déléguée générale d’Altermedia, l’école du cinéma située rue Fontaine, à deux pas de l’immeuble de la rue du Corbillon où logeaient les terroristes du 13-Novembre.Le 18 novembre, vers 4 h 30 du matin, la réalisatrice était seule dans les studios de l’école en train de travailler sur un film quand les policiers ont investi l’immeuble. « Avec Nice, tout d’un coup, tu te rappelles comment tu as tremblé cette nuit-là, combien de jours et de nuits tu t’es repassé le film… Tu as à nouveau peur de retourner là où ça s’est passé. Tu te dis que la vie ne vaut vraiment rien. Ça donne le vertige. Je me sens très perturbée. » Traumatisées, ses collaboratrices n’ont pas voulu aller travailler ce vendredi matin : « Elles ont trop peur », explique Caroline Chomienne.Dans cette ville, qui a subi le 13 novembre les attaques terroristes aux abords du Stade de France, cette nouvelle tragédie prend une résonance particulière. « La barbarie a encore frappé, commente Didier Paillard, le maire (PC) de Saint-Denis, qui a, dès hier, envoyé un message de solidarité à la ville de Nice. Huit mois après les attentats à Paris et Saint-Denis, notre ville a encore beaucoup de mal à s’en remettre. Les habitants, le maire, tous, nous restons très touchés. L’Euro 2016 nous sortait de cette spirale de l’horreur. L’attentat de jeudi nous y replonge. »Lundi midi, en signe de solidarité, la mairie organisera, comme plusieurs autres villes du département, une minute de silence sur le parvis de l’Hôtel de ville. A Montreuil, où le drapeau sur l’Hôtel de ville est en berne, les élus feront également une minute de silence lundi à midi. Idem au conseil départemental et en préfecture.« Nous nous sommes mis d’accord avec le préfet pour que les agents de l’Etat et ceux du département se retrouvent, lundi midi, pour une minute de silence dans le hall de la préfecture qui est aussi celui de l’hôtel du département », explique le président PS du conseil départemental. Stéphane Troussel (PS) a également demandé à tous les bâtiments départementaux pavoisés de mettre leur drapeau en berne, jusqu’aux collèges où des proviseurs travailleraient encore.« Nous avons décidé avec le maire de Clichy, Olivier Klein (PS), de maintenir l’inauguration ce lundi de Clichy-Plage, qui se tiendra hélas forcément sous le signe du deuil avec un temps de parole en hommage aux victimes », poursuit Stéphane Troussel qui ne savait pas, ce vendredi, s’il y avait des habitants de Seine-Saint-Denis à déplorer parmi les victimes."}