{"title": "Terrorisme : à droite, pas de répit pour Hollande", "newspaper": "leparisien", "author": "Charles Sapin @csapin", "date_publi": "27/07/2016", "theme": "Politique", "content": " Le gouvernement était déjà fragilisé. Il n'obtiendra pas de la droite une minute de cohésion nationale pour respirer. Après , la droite a décidé de pousser son avantage en réitérant son procès en incompétence de la gauche au pouvoir. Martial, le président des Républicains (LR), Nicolas Sarkozy, a balayé « les arguties juridiques, les précautions, les prétextes » comme autant de vaines justifications à l'« action incomplète » de l'Etat face au terrorisme. Comme au lendemain du drame niçois, l'ancien chef de l'Etat a enjoint au gouvernement de mettre en œuvre toutes les mesures de sécurité proposées par son parti ces derniers mois. Un appel qui a été largement relayé par les ténors de son parti. Même les rivaux à la primaire de novembre sont à l'unisson. Jean-François Copé ou François Fillon ont concentré leurs attaques sur l'exécutif : « Combien de morts, combien d'assassinats ignobles faudra-t-il encore que nous subissions avant que la France et l'Europe se décident à comprendre que nous sommes en guerre et que la guerre ne se fait pas à moitié ? » a surenchéri l'ancien Premier ministre.  En appelant les Français à faire « bloc contre ces barbares » et à leur opposer « une riposte sans faille et sans faiblesse », les propos du maire de Bordeaux, Alain Juppé, ont dénoté par leur modération ! Plus question, cette fois, d'assurer que « si tous les moyens avaient été pris, le drame n'aurait pas eu lieu », comme il l'avait assuré après l'attentat du 14 Juillet. La bronca alors soulevée sur les réseaux sociaux et parmi les élus de son camp semble l'avoir convaincu à plus de prudence. Mais là n'est pas le seul changement. La particularité de ce dernier attentat visant un prêtre dans son église, qualifié d'« âme de la France » par Nicolas Sarkozy, renforce les accents guerriers de l'opposition qui se retrouvera au complet ce matin, dans l'enceinte de la cathédrale Notre-Dame de Paris, pour l'hommage donné en l'honneur des victimes. A l'extrême droite, la patronne du Front national critique l'inaction du gouvernement. Marine Le Pen n'a pas manqué de fustiger « tous ceux qui nous gouvernent depuis trente ans », leur imputant la responsabilité du drame. Le vice-président du Front national, Florian Philippot, a quant à lui préféré concentrer ses attaques contre Nicolas Sarkozy : « Un des nombreux princes du laxisme et de l'immigration fait la leçon : stop. » Aux armes rhétoriques, la députée du Vaucluse, Marion Maréchal-Le Pen préfère les actes, assure-t-elle : elle annonce sur Twitter vouloir s'engager dans la réserve militaire.  "}