{"title": "Nouvel épisode neigeux en Ile-de-France, 27 départements en alerte", "newspaper": "leparisien", "author": "V.F. et A.R.", "date_publi": "08/02/2018", "theme": "Société", "content": "Les huit départements de la région parisienne restent en vigilance orange. Attention aux phénomènes glissants. C’est reparti  ! Après  puis un jeudi , cette journée de vendredi devrait de nouveau se couvrir de blanc. La zone de vigilance orange, limitée jeudi matin aux huit départements franciliens, est désormais élargie à un axe allant de la frontière belge au centre de la France. Vingt-sept départements sont donc concernés, dont dix-neuf hors Ile-de-France : l’Aisne, le Cher, le Corrèze, la Creuse, l’Eure, l’Eure-et-Loir, l’Indre, l’Indre-et-Loire, le Loir-et-Cher, le Loiret, le Nord, l’Oise, l’Orne, le Pas-de-Calais, le Sarthe, la Seine-Maritime, la Somme, la Vienne et la Haute-Vienne. Les autorités ont ainsi renouvelé leur appel à la prudence, notamment sur les routes, afin d’éviter .A Paris, Dans les Hauts-de-Seine aussi, En Seine-Saint-Denis, Dans le Val-de-Marne,  !En Seine-et-Marne, .Et .Dans les Yvelines,  !Dans le Val d’Oise, Et dans l’Oise aussi, Dès le début de matinée, nous serons là pour vous communiquer en direct l’évolution du temps, des perturbations et des solutions mises en place au fil de la journée. Soyez prudents, et évitez au maximum de prendre la route. Et si vous vous demandez si la neige est une excuse valable pour ne pas aller travailler,   !Face à ce « nouvel assaut de l'hiver », le ministère des Transports renouvelle son appel à « une vigilance particulière » et « à suivre les consignes des autorités locales ».Pour raisons de sécurité, les 20 cimetières de la capitale restent également fermés aux visiteurs et même aux inhumations dans le cas du Père-Lachaise. Même mesures de précaution dans 40 % des espaces verts de Paris qui restent interdits aux promeneurs. Les parcs de Bercy (XIIe) et de Montsouris (XIVe) ont rouvert jeudi dans l’après-midi. Mais 5 des 20 grands parcs de plus de 4 ha gardent leurs grilles closes.Elle ont déjà bien travaillé et espacé leurs rotations durant la journée mais elles devaient toutes reprendre leurs tournées dès 22 heures ce soir. Pour inciter les Parisiens à privilégier les déplacements en transports en commun, la gratuité du stationnement résidentiel, en vigueur depuis mercredi, devrait être reconduite ce vendredi. LIRE AUSSI >A Gournay (Seine-Saint-Denis), il n’y a plus d’eau dans les rues. Pour autant, la situation n’est pas encore revenue à la normale. Notamment à cause de la vague de froid qui retarde les opérations de nettoyage. Ce jeudi, cinq foyers étaient encore privés d’électricité. LIRE AUSSI >Plusieurs villes du département incitent en effet les parents à ne pas déposer leurs enfants à l’école. Les détails ci-dessous. LIRE AUSSI >Les intempéries ont notamment provoqué la chute d’arbres anciens,  (Val-d’Oise), fréquenté par les promeneurs.Des vitres, dont le pare-brise, non dégivrées semblent à l’origine d’un accident à Nemours ce jeudi matin. Un garçon de 7 ans a été percuté par une voiture et traîné sur une dizaine de mètres. La conductrice, une mère de famille qui emmenait ses enfants à l’école, a été auditionnée par les enquêteurs. LIRE AUSSI > Chutes d’arbres, câbles endommagés : au plus fort de la crise, on comptait , il ne restait là plus que 60 habitations touchées.Plusieurs avocats viennent d’adresser ce jeudi soir au procureur  de Paris, en vertu de ces missions de protection de l’enfance, un signalement pour l'alerter sur la situation « très préoccupante » de 128 mineurs isolés « en danger » dans la capitale, en pleine vague de froid. Identifiés et recensés dans l’est et le nord de Paris en milieu de semaine, ces mineurs, nommément listés, ne seraient que «une partie de l’iceberg ». LIRE AUSSI >L’un de nos photographe a immortalisé la neige à l’aide d’un drone.La neige vue de notre drone, dans la campagne aux alentours de Provins, en Seine-et-Marne LP/Yann Foreix Le compte officiel de la Ville de Paris partage sur Twitter des photos de bonhommes de neige dans la capitale. Un sourire dans cette actualité un peu triste, avec la galère des automobilistes et l’appelle à la vigilance pour tous.Passion bonhommes de neige nullnullnull &mdash; Paris (@Paris) Les pompiers de Paris réitèrent leurs recommandations; mettre des chaussures à semelles crantées, s’accrocher à tout appui lors des déplacements, privilégier les petits pas.null Nouvel épisode neigeux nullPiétons, soyez prudents lors de vos déplacements. Suivez nos conseils. null‍null &mdash; Pompiers de Paris (@PompiersParis) Rouverte depuis jeudi matin, la circulation des poids lourds en région parisienne sera de nouveau interdite entre vendredi 5 heures et samedi midi. Ces interdictions à répétition, qui ont conduit à l'arrêt technique de certaines usines franciliennes, suscitent la colère des transporteurs routiers. La déléguée générale de la Fédération nationale des transporteurs routiers (FNTR), Florence Berthelot, dénonce un « manque de coordination » et une « publication trop tardive » des décisions d'interdiction de circulation. Selon elle, l'impact économique est d'au moins 60 millions d'euros de pertes par jour. LIRE AUSSI >Les automobilistes ont « bien respecté les consignes de ne pas sortir leurs véhicules », se félicite la préfecture de police de Paris (PP) dans un communiqué. Toutefois,  « il y a eu une augmentation des appels reçus (au 15) et identifiés pour des motifs traumatologiques, pour tout ce qui est accidents liés au verglas », indique dans le même temps l'Agence régionale de santé d'Ile-de-France. L'organisme note aussi « une activité (aux urgences) un peu plus soutenue que d'habitude mais tout est sous contrôle ».Si les transports ont globalement fonctionné normalement jeudi, un TER Paris-Granville a percuté vers 14h30 dans les Yvelines un véhicule bloqué à un passage à niveau par la neige et le verglas. Un passager du train a été légèrement blessé lors du choc.La Queue-lèz-Yvelines, ce jeudi après-midi. Une voiture bloquée par le verglas sur le passage à niveau, route de Boissy, a été percutée par le Paris-Granville. /Gendarmerie 78  LIRE AUSSI >Histoire de résumer les différentes annonces des préfecture : tous les départements des Hautes-de-France (Oise, Nord, Pas-de-Calais, Somme et Aisne) ainsi que l’Essonne, les Yvelines, le Val d’Oise et la Seine-et-Marne seront privés vendredi de transports scolaires.Selon le préfet d’IDF Michel Cadot, 5 240 places de renfort hivernal sont actuellement mises en place, contre 3 800 en 2017. « Les services de l’État maintiennent leur mobilisation pour héberger les plus exposés. » Par ailleurs, « des maraudes spécialisées proposent une mise à l’abri aux migrants sur Paris. 800 personnes ont été hébergées en janvier 2018 par les services de l’État et le Samu social ».Selon la préfecture IDF, 72 entreprises en difficulté ont déjà saisi les services de l’État dont 10 ont fait appel à la cellule d’urgence pour les entreprises franciliennes. Si vous êtes concernés, , vous pouvez contacter la cellule via ce mail : idf.continuite-eco@direccte.gouv.fr.Une nouvelle technique de déneigement vient d’être expérimentée à Orly (Val-de-Marne). Ce mélange de pépins de raisins (75 %) concassés et assaisonnés d’un peu de sel (25 %) donne une poudre épaisse noirâtre à l’odeur aigre, qui permettrait de faire fondre plus vite la neige. LIRE AUSSI >Selon le dernier point de situation de la RATP, le trafic est désormais normal pour les lignes de métro et RER. Le Tramway T6 n’est pas exploité en raison du gel des rails mais des bus de substitution sont mis en place. Demain, la situation devrait être « quasi-normale » pour les bus, métros, RER et tramways, mais un nouveau point sera publié à 5h30 du matin. LIRE AUSSI >Dans le département, les urgences de l’hôpital de Melun ont soigné dix-sept victimes de chute. Le centre de régulation départemental du Samu a enregistré un tiers d’activité en plus en cette matinée glacée. LIRE AUSSI > De 4 à 7 cm de neige sont attendus demain dans le département. Le froid s’intensifie ce jeudi et les températures, qui ont atteint jusqu’à - 13 °C en matinée dans le Nord et l’Ouest francilien, provoquent un regel de l’eau sur les routes. Si les élèves seront accueillis, les services de l’Education nationale recommandent aux parents « de ne pas conduire leurs enfants dans les établissements scolaires ». LIRE AUSSI >C’est ce que certains expliquent ce jeudi au Parisien, alors que la route est toujours fermée. En 2010 déjà, des milliers de personnes avaient passé la nuit dans leur voiture, la N 118 pose toujours problème. Une quinzaine de véhicules sont actuellement toujours bloqués sur la route. LIRE AUSSI >Attention pour les habitants de l’Oise, du Nord, du Pas-de-Calais, de la Somme et de l’Aisne,  sera suspendu demain dans l’ensemble des Hauts-de-France.Toujours selon Météo France, une perturbation doit aborder la Bretagne dans la nuit puis progressera vers l’est dans la journée de vendredi. Les gelées vont se généraliser à l’avant. En fin de nuit, en arrivant sur de l’air froid, les pluies vont se transformer en neige jusqu’en plaine. LIRE AUSSI > Selon Météo France, le temps est actuellement calme, sans précipitation. Globalement, les températures sont le plus souvent positives, très proches de 0 degré sur les sols enneigés.Dans , Météo France précise que ce nouvel épisode neigeux « notable » nécessite toujours une vigilance particulière mais que les hauteurs de neige attendues seront inférieures à celles de l’épisode de mardi à mercredi dernier.Paris et la petite couronne (75-92-93-94), la Seine-et-Marne (77), les Yvelines (78), l’Essonne (91) et le Val-d'Oise (95) restent en vigilance orange. Auxquels s’ajoutent les départements suivants : Aisne (02), Cher (18), Corrèze (19), Creuse (23), Eure (27), Eure-et-Loir (28), Indre (36), Indre-et-Loire (37), Loir-et-Cher (41), Loiret (45), Nord (59), Oise (60), Orne (61), Pas-de-Calais (62), Sarthe (72), Seine-Maritime (76), Somme (80), Vienne (86) et Haute-Vienne (87).Météo France Alors qu’un nouvel épisode neigeux est attendu ce vendredi, notamment en Ile-de-France, voici quelques précautions à prendre si jamais vous devez prendre la route.Une autre vue, plus résolue, des surfaces enneigées dans le nord de la France ce jeudi avec le satellite de la  Modis/Terra. &mdash; Keraunos (@KeraunosObs)  Avec l’arrivée des nouvelles chutes de neige, la préfecture de l’Essonne et celle de Seine-et-Marne ont renouvelé l’interdiction de circulation des transports scolaires pour la journée de vendredi.Par arrêté préfectoral du 08/02/2018 : les services spéciaux des transports scolaires sont interdits le 9/02/2018 sur l&#39;ensemble du département.&mdash; Préfète de l&#39;Essonne (@Prefet91) Le préfet de police de Paris renouvelle la consigne de ne pas utiliser son véhicule particulier pendant toute la journée de vendredi.Selon la préfecture de police, un nouvel épisode neigeux arrivera vendredi par l’ouest à 8 heures et atteindra l’est de la région à 11 heures. Il s’achèvera à l’ouest entre 15 et 18 heures et à l’est trois heures plus tard. « Cet épisode doit se traduire par 4 à 7 cm de neige, avec localement des pics à 10 centimètres ». La préfecture de police de Paris précise que la N1 demeurera fermée jusqu’à nouvel ordre uniquement dans le sens province-Paris de l’Isle Adam jusqu’à la N104. Dans un communiqué la préfecture de police de Paris informe que la N 118 restera fermée dans les deux sens, entre le pont de Sèvres et les Ulis, jusqu’à nouvel ordre.null[]  : prévisions météorologiques et consignes de la  pour les jeudi 8 et vendredi 9 février 2018 &mdash; Préfecture de police (@prefpolice) La brigade des sapeurs-pompiers de Paris (BSPP) est intervenue près de 500 fois jeudi matin entre 7h et 11h30 pour des personnes blessées par une chute à cause du verglas, soit près d’un blessé toutes les 30 secondes rapporte . Les huit départements franciliens restent en alerte, .Météo France met en garde jeudi contre de nouvelles chutes de neige attendues vendredi sur des régions déjà enneigées ces derniers jours, notamment l’Ile-de-France. Un nouvel épisode neigeux « moins actif que le précédent » va démarrer « en toute fin de nuit de jeudi à vendredi et va gagner à nouveau une partie centre du territoire », indique le prévisionniste Frédéric Nathan.Nouvel épisode de  tenant au sol en plaine demain vendredi 9 février. Restez informés null&mdash; VigiMétéoFrance (@VigiMeteoFrance) Météo France prévoit des chutes de neige entre 3 et 7 cm sur une zone allant de la frontière belge au Limousin, en passant par la Picardie, l’Ile-de-France et le Centre, précise M. Nathan, ajoutant que localement cela pourrait atteindre 10 cm du côté de la frontière belge en raison d’un possible autre épisode neigeux dans la nuit de vendredi à samedi.La réouverture de la N 118 entre le Pont de Sèvres et les Ulis (Essonne) prévue initialement à 12 heures est reportée.En attendant, la préfecture de l’Essonne a mis en place un dispositif pour permettre aux propriétaires de récupérer les véhicules qu’ils avaient abandonné sur cet axe.INFORMATION IMPORTANTE : LA RN 118 EST TOUJOURS FERMÉE. La préfecture met en place un dispositif permettant la récupération des véhicules. &mdash; Préfète de l&#39;Essonne (@Prefet91) La Sarthe était le dernier département des Pays de la Loire à connaître des difficultés de transport liées à la neige et au verglas. La région a annoncé le retour à la normale des lignes de transport régulier par car à partir de 14 heures.Selon le site Sytadin, La N1 est maintenant rouverte à la circulation dans le sens Paris-Province.Selon un communiqué de Vinci Autoroutes, l’évacuation des poids lourds immobilisés sur les zones de stationnement obligatoire en raison des conditions météorologiques est en cours depuis 9 heures ce matin sur décision préfectorale.Il s’agit des parcs des Chanteraines à Gennevilliers et Villeneuve-la-Garenne, de l’Ile-Saint-Germain à Issy-les-Moulineaux. Pas d’ouverture au public non plus toute la journée pour la promenade Jacques-Baumel à Suresnes.Plusieurs équipements sportifs ont aussi porte close : le stade Yves du Manoir à Colombes, le stade du pré Saint-Jean à Saint-Cloud, le centre sportif des Raguidelles à Suresnes…La Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (Direccte) d’Île-de-France, met en place une cellule d’urgence pour les entreprises impactées par les intempéries à l’adresse suivante : idf.continuite-eco@direccte.gouv.fr.Les sapeurs-pompiers de Paris appellent les piétons à la plus grande vigilance en précisant que les secours sont actuellement très sollicités.null null ATTENTION TROTTOIRS ET ROUTES GLISSANTES null nullLes secours sont actuellement très sollicités. Ne composez le numéro 18/112 qu’en cas de réelle urgence.  null Piétons, soyez très vigilants lors de vos déplacements null null Automobilistes, adaptez votre conduite null &mdash; Pompiers de Paris (@PompiersParis) « J’ai pointé le manque de réactivité de manière générale, qu’on a constaté souvent, y compris quand j’étais ministre de l’Intérieur ou Premier ministre », explique le député de l’Essonne sur franceinfo. « Paris, l’Ile-de-France, quand ça bloque, c’est une affaire nationale », dit-il, ajoutant qu’il y avait dans la région francilienne « un vrai sujet lié aux transports ».Malgré les intempéries, la collecte des ordures ménagères est assurée dans toute la capitale assure la maire de Paris, Anne Hidalgo sur Twitter.Malgré la , la collecte des ordures ménagères est  assurée dans toute la capitale. Merci à tous les agents qui sont sur le terrain nullnullnull &mdash; Anne Hidalgo (@Anne_Hidalgo) Le préfet de Police Michel Delpuech décide de la relance de la circulation des poids lourds jusqu’à 20h, et plus tard si les conditions le permettent, afin de vider les zones de stockage.null[]  le préfet de Police Michel Delpuech a décidé de la relance de la circulation des poids lourds ce jour jusqu’à 20h, et plus tard si les conditions le permettent, afin de vider les zones de stockage&mdash; Préfecture de police (@prefpolice) Selon le site Keraunos, les sols enneigés et le ciel dégagé ont permis une chute impressionnante des températures cette nuit. La palme revient à la commune d’Orgerus (Yvelines) avec -13,6°, suivie de Châteaudun (Eure-et-Loir) avec -13,2° et de Aulnoy-sous-Laon (Aisne) avec -12,7°, puis Creil (Oise et Pontoise (Val d’Oise) avec -12,4°.Les sols enneigés et le ciel dégagé ont donc permis une chute des températures, parfois jusqu&#39;à -12/-14°C entre l&#39;Orléanais et le sud des -de-France, en passant par l&#39;Ile-de-France. &mdash; Keraunos (@KeraunosObs) Invitée ce matin sur Europe 1, la présidente LR de la région Ile-de-France formule de nouveau la demande à la SNCF et à la RATP de porter leurs efforts sur l’information aux voyageurs quant à l’état du trafic : « Mon gros point noir sur ce qui s’est passé ces derniers jours, c’est l’information des automobilistes et des voyageurs. Je pense qu’à l’heure de l’Internet et du digital, c’est un sujet sur lequel nous devons être plus exigeants, parce que nous avons les moyens de l’être ».Le site Keraunos confirme l’arrivée par l’ouest vendredi d’une nouvelle perturbation neigeuse. Généralement 3 à 7 cm de neige sont attendus, localement un peu plus.Nouvelle perturbation neigeuse confirmée demain vendredi, arrivant par l&#39;ouest sur une masse d&#39;air bien froide. Généralement 3 à 7 cm attendus, localement un peu plus. Accord plutôt bon entre les modèles, ici la version modèle européen. &mdash; Keraunos (@KeraunosObs) Comme les jours précédents, les agents de la ville de Paris ont travaillé toute la nuit pour dégager les rues et trottoirs.Nos agent.e.s ont une nouvelle fois travaillé toute la nuit pour dégager les rues et trottoirs. Il a fait très froid cette nuit, produisant un fort épisode de verglas. Soyez d&#39;une extrême prudence dans vos déplacements ce matin. null &mdash; Paris (@Paris) En raison des conditions météorologiques, l’ouverture du jardin du Luxembourg est différée pour des raisons de sécurité.null  : en raison des conditions météorologiques, l&#39;ouverture du  est différée pour des raisons de sécurité le 8 février 2018. Nous vous tiendrons informés dès que possible.  null null &mdash; Jardin du Luxembourg (@JardinLuco) « J’assume parfaitement la décision qu’on a prise de retenir les poids lourds en amont de l’Ile-de-France. Les laisser rentrer compte tenu de l’état des routes et compte tenu des bouchons qu’on avait, vous imaginez ce que ça aurait donné si on avait eu en plus des poids lourds » quand la neige est tombée à gros flocons sur la région mardi, indique la ministre des Transports. « J’ai bien conscience que c’est difficile pour eux », reconnaît Elisabeth Borne, qui a rendez-vous vendredi avec les fédérations de transporteurs routiers.« Les consignes restent les mêmes : éviter de prendre sa voiture encore aujourd’hui, en tous cas ce matin » déclare Elisabeth Borne, la ministre des Transports sur RMC. « On refera un point ce midi pour donner des consignes pour la fin de la journée et pour demain » ajoute t-elle. Paris, les Hauts-de-Seine, la Seine-Saint-Denis, le Val-de-Marne, la Seine-et-Marne, les Yvelines, l’Essonne, le Val-d'Oise ainsi que l’Ariège./ En raison du gel constaté sur les rails, la ligne T6 n’est pas en service ce matin. Des bus de substitution sont en place entre Porte d’Orléans et Pavé Blanc selon la RATP.Sur le réseau des 300 lignes régulières de bus de la RATP, près de 60 % sont exploitées ce jeudi matin à 8 heures indique la. Les sorties des dépôts continuent à se faire progressivement en fonction des conditions de circulation.Les services de Météo France donnent les premiers relevés des températures glaciales enregistrées cette nuit avec notamment -13° enregistrés à Châteaudun (Eure-et-Loir) et -12° à Creil (Oise).En ce moment nullnull Les températures de fin de nuit sont particulièrement basses sur les sols enneigés du Centre aux Ardennes.-13°C à Chateaudun, -12°C à Creil, -3 à -12°C en région parisienne. Attention au  très fréquent. &mdash; VigiMétéoFrance (@VigiMeteoFrance) Rouvert quelques heures mercredi après-midi, le trafic poids lourds est de nouveau interdit ce jeudi matin, ce qui suscite la colère de représentants des transporteurs routiers.Neige: des routiers encore bloqués sur l&#39;autoroute &mdash; BFMTV (@BFMTV) Sur décision préfectorale, aucun bus ne circulera ce jeudi dans les départements de Seine-Saint-Denis et en Essonne.Laissés au dépôts en raison de la neige, les bus sortent « progressivement » ce jeudi matin « en fonction des situations locales », indique la RATP. Environ 80 des 950 véhicules bloqués doivent encore être dégagés ce jeudi sur la RN 118, qui reste fermée à la circulation au moins jusqu’à midi. Comme lors de la journée de mercredi, les automobilistes sont invités à ne pas utiliser leurs véhicules ce jeudi.null[]  En raison des conditions météorologiques  la  renouvelle la consigne aux automobilistes de ne pas utiliser leurs véhicules en &mdash; Préfecture de police (@prefpolice)  « Les températures sous abri étaient particulièrement basses, à 5h jeudi, comprises entre -5 et -8 C et souvent -9 à -12 °C dans les Yvelines, le Val-d'Oise, la Seine-et-Marne et l’Essonne », selon le dernier bulletin par Météo France.En ce moment nullnullTempératures fortement négatives observées sur l&#39;Ile de France: -2 à -3°C dans  intra-muros, -4 à -11°C dans la petite couronne. Regel  des surfaces enneigées, attention aux phénomènes glissants. Restez informés &mdash; VigiMétéoFrance (@VigiMeteoFrance)  Météo France met en garde contre les risques liés à l’accentuation du froid : « Il existe un fort risque de phénomènes glissants liés à la fois au regel de l’eau liquide ainsi que la couche de neige qui n’aura que peu fondu ». LIRE AUSSI >/Météo France a circulation routière en Ile-de-France semble fluide avec 17 kilomètres de bouchon cumulés, soit un niveau jugé habituel par le site officiel . Les services de Météo France maintiennent huit départements de la région parisienne en vigilance orange neige et verglas jusqu’à 10 heures. "}