{"title": "Attentat de Berlin : «J'ai entendu le choc. Puis des cris»", "newspaper": "leparisien", "author": "De notre envoyé spécial à Berlin (Allemagne), Jean-Marc Ducos", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " Il n'arrive pas à surmonter ce qu'il a vu et filmé «comme un réflexe» avec son téléphone portable. Une vidéo aux images révulsantes de corps broyés au pied des essieux du semi-remorque. Un scénario qui rappelle tragiquement celui de Nice (Alpes-Martitimes) au soir du 14 juillet sur la promenade des Anglais. Ismaïl Alinejad, 27 ans, travaillait lundi soir là non loin du marché de la Breitscheidplatz. Un endroit que ce jeune homme d'origine iranienne fréquente avec sa famille comme «tous les berlinois». «J'ai entendu le choc. C'était un bruit fort et sec. Comme une poutre qui rompt. Puis des cris. Quand je suis arrivé, les secours n'étaient pas encore là. Il y avait des victimes les yeux clos sur le sol qui ne bougeaient plus. Je ne savais pas s'ils étaient morts ou inconscients. C'est comme si je ne voulais pas savoir. Mais ils étaient déjà morts en fait. D'autres criaient et hurlaient. D'autres s'enfuyaient. Je ne savais que faire. Je ne savais pas par où commencer. Il y avait ce sang dans l'allée qui coulait entre les pavés...», témoigne Ismaïl effaré par ses propres images et qui a remonté l'allée entre les chalets renversés par le semi-remorque meurtrier.Des rescapés agenouillés auprès de leurs prochesLes images virevoltent. Un coup à gauche : une victime sous une couverture est inerte. Un long filet de sang s'écoule entre les pavés. Des tables renversées. Des panneaux de bois arrachés aux chalets de vendeurs jonchent l'allée. Il y a aussi cet homme les jambes enroulées l'une sur l'autre par le passage du camion qui ne parle plus. Des rescapés sont agenouillés auprès de proches et tentent de faire ce qu'ils peuvent. Beaucoup de victimes sont inconscientes. Pour d'autres c'est déjà fini. Un manteau est posé à la hâte sur le haut de leur corps. «C'est un parcours de mort que j'ai fait. Je m'en veux de n'avoir pu agir, poser un drap, tenir une main, j'étais sidéré. Puis j'ai entendu les sirènes des secours arriver. Ca m'a rassuré pour ces gens», confie Ismaïl décontenancé par «cette souffrance» et «ce camion véritable démon qui a semé la mort alors que des gens comme vous et moi passaient boire un verre de vin chaud, une bière ou une saucisse de Thuringe». «Ce soir là, j'aurais pu y être tout comme mon frère ou ma soeur et leurs enfants. Si je reviens, c'est pour dire mon chagrin, ma peine pour ces familles. C'est terrible ce qui arrive en Allemagne chez nous. Car c'est mon pays», souffle cet employé du bâtiment qui s'interroge :«Pourquoi Berlin ? Pourquoi dans ma ville ?». «C'est quelque chose que je ne comprends pas. Aujourd'hui, des familles sont dans la peine et la douleur à quelques jours de la fête de Noël. C'est cruel. C'est une terrible souffrance pour moi», assène Ismaïl avant de partir les yeux prêts à exploser de larmes."}