{"title": "Attentat de New York : les habitants de Manhattan affichent leur résistance", "newspaper": "leparisien", "author": "De notre correspondante Chloé Cohen, à New York (Etats-Unis)", "date_publi": "02/11/2017", "theme": "Faits divers", "content": " Citrouilles, toiles d'araignées et autres vestiges de  habillent les vitrines des magasins. Des sirènes de police résonnent dans les rues bondées de Manhattan en cette matinée d'automne. Les têtes se lèvent quelques secondes avant de s'enfoncer à nouveau dans de grosses écharpes. Au lendemain de  qui a fait  et onze blessés, les New-Yorkais ont repris leurs habitudes. « La vie continue, lance Eric, professeur de lycée, le pas pressé. C'est peut-être un peu égoïste de dire ça, mais on ne va pas s'arrêter de vivre. »LIRE AUSSI\r\n> Dans le quartier branché de Tribeca, James, 18 ans, regarde d'un oeil distrait les cordons de sécurité. « J'allais en cours au moment de l'attaque, raconte le jeune homme, qui fréquente le prestigieux lycée Stuyvesant, tout proche du lieu des faits. J'ai entendu un gros boum, le bruit d'un accident, puis des cris, beaucoup de cris et des coups de feu. On est resté confinés dans l'établissement pendant une vingtaine de minutes, ensuite on nous a laissés sortir, il y avait des policiers partout. » « C'est choquant c'est sûr, ajoute-t-il, mais je ne me sens pas plus en insécurité et je vais continuer à sortir. »Fouilles et forces de policeAndrew Cuomo, gouverneur de l'Etat de New York, a promis de  dans les prochains jours, par précaution, « dans les aéroports, les métros et tous les points névralgiques de la ville », et notamment lors du Marathon dimanche, maintenu malgré l'attentat et qui réunit chaque année des milliers de coureurs et de spectateurs. Les forces de police étaient d'ailleurs beaucoup plus visibles mercredi qu'à l'accoutumée. A Grand Central, par exemple, des fouilles étaient organisées à l'entrée de la station de métro.« C'est difficile d'empêcher ce genre d'attaques, estime Sue, 40 ans. Ça arrive ici comme ailleurs. Mais une chose est sûre, ici à New York, on est résistants. Après l'attentat, je pensais que les gens resteraient chez eux, et bien je me suis trompée, ils sont sortis et ils ont continué normalement. » « On s'en est sortis après le 11 Septembre, renchérit John, et on s'en sortira après cette attaque aussi ! »VIDEO. Ce que l'on sait de l'attentat à New York«Une attaque non loin du quartier général de la police»David Khalfa est spécialiste des questions de politique étrangère et de sécurité.L'attentat de mardi est-il sans précédent depuis le 11 septembre 2001 ?\r\nDavid Khalfa. Il est erroné de dire qu'il s'agit du premier attentat terroriste commis à New York depuis cette date : plus d'une vingtaine d'actions ou tentatives ont déjà eu lieu depuis. Mais cette attaque à la voiture-bélier constitue bien le pire attentat depuis 2001 commis à Manhattan si l'on prend en compte son bilan humain.Le lieu de l'attaque a-t-il été spécialement choisi ?\r\nIl apparaît hautement symbolique. Cette piste cyclable est fréquentée par les New-Yorkais et les touristes. Elle correspond donc au choix de « soft targets » selon la théorie de la « propagande par l'action » reprise à son compte par Daech. L'attaque s'est produite non loin du quartier général de la police, dans le sud de Manhattan, ce qui démultiplie son impact symbolique.Cet attentat a été commis par un ressortissant ouzbek de 29 ans...\r\nLe passage à l'acte d'individus radicalisés originaires d'Asie centrale et résidant en Europe ou aux Etats-Unis n'est pas une première. Pour rappel, le responsable de l'attentat au camion-bélier qui avait fait quatre morts et quinze blessés à Stockholm, en avril, était également un Ouzbek ayant fait allégeance à Daech. Il est à noter que les ressortissants d'Asie centrale, dont le nombre est estimé entre 3 000 et 4 000 en Syrie et en Irak, constituent le troisième contingent étranger de djihadistes. Quant à Mohamed Merah, il s'est entraîné au Pakistan dans les rangs d'un groupe majoritairement composé de ressortissants d'Asie centrale.Comment anticiper ?\r\nNew York a été touché malgré des investissements massifs dans la lutte antiterroriste. La police et les services de renseignement américains avaient réalisé des exercices de simulation d'attaques au véhicule-bélier ces deniers mois. Mais en l'absence de signaux d'alerte précoces et précis, il est très difficile d'anticiper ce type d'actions surtout contre des cibles civiles mobiles.Daech a-t-il planifié cette opération selon vous ?\r\nJe ne crois pas à un lien organisationnel avec Daech. Nous avons probablement affaire à un « terrorisme d'inspiration » alors que le mouvement voit disparaître son assise territoriale.   "}