{"title": "Des victimes du 13 novembre ont perdu des proches dans l'attentat de Nice", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "«C'est un peu une confirmation de l'horreur». Huit mois après les attentats de Paris et Saint-Denis, certaines victimes du 13 novembre ont été à nouveau frappées. Vice-présidente de l’association Life for Paris, Caroline Langlade, a confirmé que plusieurs d’entre elles «ont perdu des proches» . «On est solidaires. On va essayer d'être à la hauteur pour aider» les victimes de Nice, lance cette ancienne otage du Bataclan. >>> L'attentat de jeudi a renvoyé la jeune femme vers ce passé récent si douloureux : «Ce qu'on craignait est arrivé». Une nouvelle tuerie de masse. Dans son association, qui compte 700 membres, certaines victimes savent déjà que des proches font partie des victimes niçoises. Caroline Langlade, après avoir dormi deux courtes heures, pense à elles, comme aux auteurs des attaques, et ne masque pas sa «colère». «Ça me désespère aussi de me dire que ce sont des gens qui arrivent à un tel point de détestation de la vie qu'ils finissent la leur comme ça», en tuant d'autres personnes, remarque-t-elle. «J’ai pensé aux gens qui recherchaient leurs proches» «Chaque attaque, où qu'elle se produise, à Bagdad, Bruxelles ou Nice, réveille les mêmes souvenirs», confie Georges Salines, le président de l'association «13 novembre : fraternité et vérité», qui a perdu sa fille au Bataclan. «La première chose à laquelle j'ai pensé, c'est aux gens qui recherchaient leurs proches», poursuit-il. En novembre, cette étape s'était révélée particulièrement ardue, avec des numéros d'urgence saturés et des annonces de décès parfois abruptes. «Là, ça se passe beaucoup mieux», affirme Stéphane Gicquel, le secrétaire général de la Fenvac (la Fédération nationale des victimes d'attentats et d'accidents collectifs). Une cellule dotée d'un standard fourni s'est ouverte vers 1h30 du matin, qui est venue en aide à environ 2.500 personnes à la mi-journée. Si l'accueil des victimes s'est amélioré, Caroline Langlade déplore toutefois que l'unité politique en vigueur en novembre ait explosé ce vendredi, l'opposition ne ménageant pas l'exécutif. . «Est-ce que les gens pourraient juste se taire et laisser un temps de battement aux victimes ?», s'interroge-t-elle. Et d'asséner : Face à des «fous isolés», , selon les premiers éléments de l’enquête, «nous nous trompons d'ennemi. Ce n'est quand même pas François Hollande qui est monté dans le camion.»  VIDEO. Sébastien Pietrasanta, député : « La France est l'ennemi numéro 1 de Daech »     "}