{"title": "« Je voulais montrer qu'on ne les oublie pas »", "newspaper": "leparisien", "author": "Nolwenn Cosson", "date_publi": "16/07/2016", "theme": "Essonne", "content": "  pour les enfants et les adultes qui sont morts hier soir  (NDLR : jeudi). » A seulement 9 ans, Cassiopée a bien compris pourquoi un recueillement était organisé devant la mairie de Viry-Châtillon, hier, à partir de 17 h 45. Malgré son jeune âge, la petite fille a déjà pleinement conscience de l'horreur qui a touché la ville de Nice (Alpes-Maritimes) le soir du 14 juillet. Et des nombreuses personnes qui y ont perdu la vie. « Je voulais montrer qu'on ne les oublie pas. Sinon, c'est comme si je me moquais de ce qui leur est arrivé. » Cassiopée n'était pas la seule à vouloir leur rendre hommage. Sur le parvis de l'hôtel de ville, une soixantaine de personnes ont répondu présent à l'appel de la municipalité. Anne-Marie n'a pas hésité à s'absenter quelques minutes de son lieu de travail pour venir se recueillir. La nouvelle, apprise à 5 heures, hier, a été une véritable « douche froide » pour elle. « Il fallait que je sois là, comme pour les attentats parisiens du 13 novembre. Il faut montrer que malgré tout, ils n'auront pas notre liberté. » Son amie Brigitte reste très choquée par les événements. « C'est insupportable et intolérable ce qu'il s'est passé. Il n'y a pas de mot pour décrire cela. Comment peut-on s'attaquer à des enfants ? Ce sont des tarés. » Lui aussi très ému à l'évocation de la dizaine d'enfants décédés, le maire (UDI) Jean-Marie Vilain a qualifié cet attentat « d'abjecte » et de « lâche ». « Les épreuves que nous sommes en train de traverser renforcent notre cohésion et notre désir de vivre libre dans le pays des droits de l'homme et du citoyen », a-t-il tenu à rappeler. En organisant cette petite cérémonie, l'élu souhaitait aussi faire passer un message : « Nous n'avons pas peur », a-t-il martelé. Un sentiment partagé par René et Yolande, un couple de retraités. Mais pas toujours simple à appliquer. « Ma petite-fille m'a appris après coup qu'elle s'était rendue sur les Champs-Elysées, à Paris, lors de la finale de l'Euro. Si je l'avais su avant, j'aurais tout fait pour l'en dissuader, reconnaît Yolande. J'aurais eu trop peur. J'étais persuadée que cela allait recommencer. » « Il faut pourtant garder notre liberté », insiste son mari. Une liberté qui sera au coeur des échanges lors des différentes cérémonies organisées un peu partout dans le département ces prochains jours (lire ci-contre)."}