{"title": "Paris : l'ado qui voulait «mourir en martyr» dans un attentat mis en examen et écroué", "newspaper": "leparisien", "author": "Avec St.S.", "date_publi": "11/09/2016", "theme": "Faits divers", "content": "Le mineur de quinze ans, soupçonné de pouvoir «passer à l'acte» et arrêté samedi à Paris peu après le démantèlement , a été présenté à la justice ce lundi après-midi. Il a été mis en examen et écroué dans la soirée.  Cette nouvelle arrestation était intervenu dans un contexte de menace terroriste «maximale». L'adolescent, interpellé dans le XIIe arrondissement de la capitale, dans un immeuble situé 13 à 19bis rue Villiot, avait fait l'objet d'une perquisition administrative en avril et était depuis lors assigné à résidence dans le cadre de l'état d'urgence instauré après les attentats du 13 novembre.  La menace terroriste qu'il représentait s'était traduite samedi par des messages d'alerte concernant plusieurs sites sensibles à Paris (commissariats et lieux publics), selon une source proche de l'enquête.  (les non-musulmans, ndlr)» après une attaque à l'arme blanche. Le mineur en contact avec Rachid Kassim Le mineur suspect est entendu ce dimanche en garde à vue par les policiers de la Direction générale de la sécurité intérieure (DGSI) à Levallois-Perret (Hauts-de-Seine). «Il est interpellé car on s'interroge sur un possible passage à l'acte en réponse aux appels à attaquer la France depuis la Syrie», indique une source proche de l'enquête. Cette source précise que le mineur était en contact avec Rachid Kassim via Telegram, messagerie internet sécurisée appréciée des djihadistes pour sa confidentialité. Kassim, originaire de Roanne (Loire), est un propagandiste très actif de Daech. Il diffuse depuis les zones irako-syriennes des listes de cibles potentielles et de scénarios d'attentats en France. Des liens ont été établis entre lui et au moins un des tueurs du père Hamel à Saint-Etienne-du-Rouvray. Il a par ailleurs félicité l'auteur de l'attentat de Nice, qui a fait 86 morts le 14 juillet, dans une vidéo mettant en scène l'exécution de prisonniers syriens.  Selon les enquêteurs, Rachid Kassim a aussi été en contact «via Telegram» avec au moins «l'une des protagonistes» du commando de femmes démantelé ces derniers jours. Celles-çi ont tenté de faire exploser une voiture remplie de bonbonnes de gaz en plein Paris et préparaient une autre attaque, jugée «imminente». Une première suspecte mise en examen et écrouée Une première suspecte de ce commando de femmes . Ornella Gilligmann, 29 ans,  abandonnée près de Notre-Dame le weekend dernier, a été mise en examen par des juges d'instruction antiterroristes pour «association de malfaiteurs en lien avec une entreprise terroriste criminelle» et «tentative d'assassinats en bande organisée», a annoncé le parquet de Paris. , la jeune femme avait été arrêtée mardi dans le Sud avec son compagnon, qui a été relâché. L'attentat à la voiture piégée a avorté pour des raisons qui restent à confirmer. Selon le récit d'Ornella Gilligmann., «après une tentative infructueuse» pour mettre le feu au véhicule, la suspecte et une autre jeune femme «ont fui à la vue d'un homme» pris «pour un policier en civil». Une «cigarette à peine consumée» et une couverture avec «des traces d'hydrocarbures» ont été trouvées dans le coffre près des bonbonnes, avait expliqué vendredi le procureur de Paris François Molins : si l'incendie «avait pris», il aurait entraîné la «destruction» du véhicule. Un commando de femmes Avec Ornella Gilligmann se trouvait , également fichée «S» et qui a prêté allégeance à Daech. Les enquêteurs cherchent à savoir si . Inès Madani et Sarah H. ont été arrêtées jeudi à Boussy-Saint-Antoine (Essonne) avec une autre femme, Amel S., 39 ans: ce  «commando» entendait «clairement commettre un attentat», a estimé François Molins. L'attaque, probablement par des moyens «assez artisanaux», était «imminente», prévue pour jeudi, insistent les autorités. Ces trois femmes avaient évoqué comme cibles potentielles des gares de l'Essonne et de Paris, ainsi que des policiers, selon des sources proches de l'enquête. Elles envisageaient aussi de se procurer des ceintures explosives ou de lancer des voitures contre des bâtiments. Les gardes à vue du trio et celles de Mohamed Lamine A., 22 ans, compagnon de Sarah H., et de la fille d'Amel S., 15 ans, interpellés dans la foulée, étaient toujours en cours.  VIDEO. Bonbonnes de gaz à Paris : «Un groupe a été annihilé», affirme Hollande VIDEO. Daech : qui est Rachid Kassim, dont le nom revient dans plusieurs dossiers de terrorisme ?           "}