{"title": "Attentat de Londres : les témoins des attaques décrivent des scènes d’horreur", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " Il était un peu plus de 22h à Londres samedi soir quand . Trois assaillants sont ensuite sortis du véhicule et ont commencé à poignarder au hasard des passants dans le quartier populaire de Borough Market. Au moins sept personnes ont été tuées et une quarantaine d’autres blessées. Les témoins décrivent tous les mêmes scènes d’horreur. LIRE AUSSI «J'ai tout entendu. Les cris, les pleurs, les coups de feu, la panique. Les coups de feu ont duré six ou sept minutes», . «Pendant ce temps-là, je voyais mes amis, ma famille. Tout ce temps-là, je pensais à eux. (…) J'entendais quelqu'un sangloter, essayer d'appeler sa famille. Et moi, je lui disais de ne pas trop utiliser son téléphone. Je ne voulais pas qu'on se fasse repérer.» Gerard Vowls, 47 ans, était attablé au Ship pub dans le quartier de Borough Market, sur la rive sud de la Tamise, pour regarder la finale de la Champions League lorsque la camionnette a fauché des piétons sur le London Bridge avant que trois assaillants en sortent armés de couteau. Il les a vus poignarder une femme à une quinzaine de reprises. «Elle criait ‘aidez-moi, aidez-moi’ et je ne pouvais rien faire. Je veux savoir si elle est encore en vie», a-t-il décrit au Guardian alors qu'il errait dans la nuit, en larmes et inconsolable. «On venait de lui trancher la gorge» Pour tenter d'intervenir, il a expliqué avoir jeté tout ce qui lui passait sous la main sur les agresseurs : chaises, verres, bouteilles... «Ils essayaient de venir me poignarder...ils poignardaient tout le monde. C'était le diable, des types maléfiques». Alex Shellum était, lui, au Mudlark pub avec sa copine et deux amis lorsqu'il a vu arriver, vers 22h (23h en France) une femme saignant abondamment au cou. «On venait de lui trancher la gorge et les gens essayaient d'arrêter l'hémorragie», a-t-il déclaré à la BBC. «J’ai vu une femme recroquevillée dans une position inimaginable» Will Heaven, un journaliste britannique, était dans un VTC circulant sur le London Bridge au tout début de l’attaque. «Sur la gauche de la route, il y avait quelqu’un sur le sol avec une petite foule tout autour. J’ai cru qu’il s’agissait d’une personne qui avait fait une attaque, a-t-il expliqué à Sky News. Puis nous avons continué et j’ai vu une autre personne à terre, sur la route. J’ai su qu’il se passait quelque-chose de grave.» VIDEO. Attentat de Londres : le récit d'une nuit d'horreur Dan Nguyen, un touriste américain, marchait sur le pont au moment où la camionnette a foncé sur les passants. «J’ai vu des phares aveuglants qui venaient vers nous. Le véhicule est passé très près de moi, sur ma droite. J’ai vu une femme recroquevillée dans une position inimaginable, a-t-il confié à la BBC. J’étais prêt à sauter dans la rivière quand j’ai vu ma petite amie boiter et sangloter un peu plus loin. Je suis retourné auprès d’elle pour l’aider à fuir.» Au pied du Shard, le plus haut gratte-ciel de Londres, Bea Corkhill, une lycéenne de 17 ans, grelottait de froid dans la nuit, le regard perdu. «Mon petit ami, Nicola, a été pourchassé par l'un des assaillants avec un couteau», a-t-elle raconté, encore sous le choc. Au bord des larmes, l'adolescente a confié que sa tante avait réchappé, la semaine dernière, à l'attentat-suicide de Manchester, qui a fait 22 morts."}