{"title": "Attentats du 13 Novembre : un autre kamikaze du Stade de France identifié", "newspaper": "leparisien", "author": "Éric Pelletier et Stéphane Sellami", "date_publi": "18/01/2017", "theme": "Attentats à Paris", "content": " Les agents de la DGSE, service de renseignement extérieur français, pensent avoir identifié l'un des kamikazes qui se sont fait exploser au Stade de France, le 13 novembre 2015, peu après 21 h 15. L'attaque, menée par trois djihadistes de Daech, lançait la campagne d'attentats la plus meurtrière que la France ait connue dans sa période contemporaine. Pendant des semaines, l'homme soufflé par sa bombe n'a eu qu'une identité provisoire, celle figurant sur un faux passeport syrien retrouvé déchiqueté à proximité. C'est grâce à ce document, dérobé vierge parmi des milliers d'autres à l'Etat syrien, que le terroriste avait pu pénétrer dans l'espace Schengen. Il s'était dissimulé parmi les migrants arrivés par bateau sur l'île de Leros, en Grèce, le 3 octobre 2015, voyageant en compagnie de complices. Le terroriste, âgé d'une vingtaine d'années, venait de Mossoul Selon les récents documents déclassifiés de la DGSE, datés de janvier et de février 2016 mais récemment versés au dossier d'instruction, ce terroriste caché derrière une fausse identité est en réalité irakien et se nomme Ammar Ramadan Mansour Mohamad al Sabaawi. D'origine villageoise, âgé d'une vingtaine d'années, il avait emménagé dans la ville de Mossoul, en Irak, passée sous la coupe du groupe Etat islamique en juin 2014. Les agents français affirment que sa famille a été défrayée à hauteur de 5 000 $ américains (environ 4 670 €), payés en dinars irakiens, par l'organisation. Somme à laquelle il faut ajouter un cheptel de moutons. Les cadres de Daech qui ont informé les parents de la perte de leur fils n'auraient pas évoqué les attentats de Paris mais faussement parlé d'une mission suicide à Bagdad.Selon la DGSE, Ammar Ramadan Mansour Mohamad al Sabaawi faisait partie du commando du Stade de France (Document extrait d’une vidéo de propagande). Ammar Ramadan Mansour Mohamad al Sabaawi disposait d'une certaine éducation puisqu'il avait, toujours selon les mêmes sources, terminé sa scolarité au lycée. Il serait le benjamin d'une famille nombreuse. Al Sabaawi aurait en effet quatre frères. Le premier, un ancien militaire sous le régime de Saddam Hussein, se serait reconverti comme charpentier après l'invasion américaine de 2003. Le deuxième exercerait la profession de taxi à Mossoul. Deux autres auraient un profil inquiétant puisqu'ils auraient rejoint les rangs djihadistes. L'un d'eux est même soupçonné, écrit la DGSE, d'avoir réussi à gagner l'Europe pour commettre des attentats. EN SAVOIR PLUS   Un interrogatoire effrayant\r\nPeu avant Noël dernier, les juges d'instruction ont entendu deux djihadistes présumés arrêtés en Autriche un mois après les attentats du 13 Novembre. Ils sont incarcérés en France depuis juillet dernier. Le Pakistanais Muhammad Usman et l'Algérien Adel Haddadi étaient entrés en Europe sur le même bateau de migrants que les futurs kamikazes du Stade de France, le 3 octobre 2015, avec pour mission de frapper la France. L'interrogatoire d'Usman a duré trois jours, du 20 au 22 décembre. Un jeu du chat et de la souris. « Je vous confirme que je n'ai participé à aucun enseignement religieux, ni à aucun entraînement militaire », insiste-t-il. Mais l'islamiste n'a rien caché de ses convictions. En Syrie, dit-il, « il n'y a rien qui m'a choqué. Pour un adultère, la sanction est la lapidation. Les homosexuels, on les monte au sixième étage et on les jette dans le vide. On coupe la main des voleurs. J'ai retrouvé là-bas toute la pureté de l'islam originel ». "}