{"title": "VIDEO. Policiers tués à Magnanville : l’hommage, un an après l'attentat  ", "newspaper": "leparisien", "author": "Aurélie Foulon", "date_publi": "13/06/2017", "theme": "Magnanville", "content": " Les accès sont filtrés pour cette cérémonie officielle annoncée une heure plus tôt. Dans la cour de l’hôtel de police de Versailles, plus de 200 policiers, en uniforme et en civil, attendent en rangs serrés l’arrivée du préfet Serge Morvan. Le visage grave, ils sont là en mémoire de , par un terroriste se réclamant du groupe Etat Islamique. «C’était la première fois qu’il y avait un assassinat terroriste de policiers chez eux, dans leur famille et pas en service, relève Serge Morvan, en marge du rassemblement. En service, c’est déjà suffisamment affreux. La crainte est encore plus forte quand le domicile, la famille est attaquée. Cet attentat a marqué un tournant dans l’horreur». Après une courte allocution du représentant de l’Etat, les fonctionnaires se sont recueillis lors d’une minute de silence, suivie du refrain de la Marseillaise. VIDEO : Couple de policiers tués : un an après, hommages et minute de silence dans les Yvelines Une plaque à la mémoire du couple Une cérémonie «empreinte de recueillement et d’hommage envers leurs collègues, en même temps qu’une autre se déroule à Pézenas (NDLR : Hérault) où ils reposent désormais», souligne Serge Morvan. Le préfet, déjà en poste dans les Yvelines au moment du drame, évoque «un moment qui ne s’effacera jamais de la mémoire des policiers, et de la mienne puisque j’étais à Magnanville cette nuit-là». «La douleur ne s’effacera jamais, elle est encore vive, constate-t-il, à propos de l’état d’esprit des policiers. Nous suivons ça de près avec eux, nous sommes à leurs côtés, plus encore avec ceux qui ont connu Jessica Schneider et Jean-Baptiste Salvaing, qui ont perdu des amis, des collègues qu’ils voyaient tous les jours.» Le ministre de l’Intérieur, Gérard Collomb, se rendra ce mercredi au commissariat des Mureaux et de Mantes pour une «cérémonie de soutien», durant laquelle sera dévoilée une plaque à la mémoire du couple."}