{"title": "VIDEO. Attentat d'Istanbul : «Je voulais juste sauver mon voisin»", "newspaper": "leparisien", "author": "De l'un de nos envoyés spéciaux à Istanbul (Turquie), Jean-Marc Ducos", "date_publi": "03/01/2017", "theme": "Faits divers", "content": " A L'hôpital Istinye Devlet, Deniz Ciliker, 24 ans, vient de subir plusieurs opérations. Le jeune Français, originaire de Montluçon (Allier) et dont la famille vient de Turquie, était parmi les clients de la discothèque le Reina de cet établissement prisé et réputé pour attirer les stars du foot de la métropole turque. Deniz a été atteint à l'épaule droite et au thorax par trois balles d'une arme de type kalachnikov. C'était la première fois que l'étudiant, titulaire d'un BTS en conception et réalisation chaudronnerie industrielle, se rendait à Istanbul, la « ville de ses rêves ». Il a accepté de nous recevoir quelques heures après une deuxième intervention pour réparer une sortie de balle qui a provoqué ce que les chirurgiens appellent « une perte de substance ». Il a vu le tireur le viser « Au début, j'ai cru à une bagarre dans la boîte comme ça arrive parfois. Nous attendions une table avec mes cousins qui m'avaient convaincu de venir fêter le Nouvel An ici. Le ticket d'entrée était à 180 € ce soir-là. Et il y avait tout ce dont on pouvait rêver », raconte Deniz, le visage émacié et les ongles encore couverts de sang. « Puis j'ai reconnu immédiatement le tac-tac caractéristique d'un kalachnikov car, lorsqu'on joue beaucoup à certains jeux de guerre sur ordinateur, on ne se trompe pas », poursuit le jeune homme. « J'étais au fumoir en train de partager une cigarette avec un voisin de table avec lequel nous venions de faire connaissance et partager quelques verres, quand j'ai vu un groupe de femmes arriver vers nous et fuir vers le Bosphore. Un homme tirait parmi les convives. Mon voisin est tombé, je l'ai alors tiré pour le mettre à l'abri mais, en me retournant, j'ai pris une rafale. Je voulais juste le sauver. Je l'ai vu une fraction de seconde, ce tireur, mais je sais qu'il m'a bien visé. Je n'ai rien senti ou presque en tombant à la renverse sous les impacts mais je me suis roulé par terre sous des tables et des canapés pour me mettre à l'abri », témoigne Deniz, qui explique « avoir fait le mort » parmi d'autres victimes déjà décédées. « J'ai compris que je perdais beaucoup de sang. Je me sentais partir. Je perdais conscience peu à peu. Devant moi, mon voisin était mort. Et il y avait ce sang... Je m'étais acheté une belle chemise blanche le jour même et elle était rouge sang. Comme si elle avait été trempée dans du vin rouge », grimace Deniz. Une infirmière renouvelle une prise de sang. « Je ne les compte plus » dit-il pour plaisanter. «Je me suis levé. Je ne voulais pas mourir là» « J'ai prié pour qu'on vienne à notre aide. Pour que la police arrive. Et elle est arrivée. J'ai entendu qu'il y a eu un échange avec eux. Ils ont dit : Lâche ton arme. Mais le tireur a rechargé et a fait feu encore. Je voulais fuir cet endroit. Et je me suis levé. Je ne voulais pas mourir là. J'étais prêt à casser un verre ou une bouteille et à lui enfoncer le tesson dans la tête. Mais il n'était plus là », souffle ce futur technicien longtemps adhérent au club de foot de Montluçon. Malgré ses blessures, Deniz a été interrogé par la police turque à la recherche d'éléments d'identification du tueur du Reina. Il se souvient parfaitement des gants que l'homme portait. « Dire que j'étais venu faire la fête ici à Istanbul, mon deuxième pays, mon sang... Je rêvais d'y venir mais pas pour y mourir ! Les jours précédents, j'ai fait le touriste, j'ai visité cette ville magnifique », raconte Deniz devant son père arrivé dimanche soir auprès de son fils, avant un rapatriement en France. « Je sais que je vais être atteint psychologiquement. Il faut que je m'y prépare. J'entends encore le crépitement de cette arme. » VIDEO. EXCLUSIF. Attentat d'Istanbul : une victime française raconte"}