{"title": "Attentat de Saint-Etienne-du-Rouvray : faut-il sécuriser 45 000 églises ?", "newspaper": "leparisien", "author": "Fl.M.", "date_publi": "27/07/2016", "theme": "Société", "content": "Après les attentatsdu 13 Novembre, deux familles de fidèles avaient déjà déserté son église. « Bloqués par la peur », résume le père Jean-Michel Poirier. Alors, le curé de Moissac (Tarn-et-Garonne) ne se faisait mardi aucune illusion : « Ce qui s'est passé à Saint-Etienne-du-Rouvray va renforcer l'angoisse de personnes qui avaient déjà peur de venir à la messe. Il va falloir les rassurer, mais avec quels moyens ?  »\r\nComme l'abbatiale Saint-Pierre de Moissac, la France abrite près de 45 000 églises et 4 000 temples protestants. « On ne va pas se leurrer, il est impossible de protéger toutes les églises. Les plus petites sont les plus vulnérables car elles sont faciles d'accès », reprend le curé.\r\nL'assassinat du père Jacques Hamel a pourtant fait s'élever hier des voix exigeant une meilleure protection des paroisses. « L'église est une cible, des rondes régulières doivent avoir lieu mais cela ne sera pas possible tant qu'une hausse significative des effectifs de police ne sera pas enfin décidée », tance le député souverainiste Nicolas Dupont-Aignan. VIDEO. L’émotion à Notre-Dame de Paris\r\nComme la plupart des synagogues et de nombreuses mosquées, plusieurs dizaines de lieux de culte catholique, telles la cathédrale Notre-Dame de Paris ou la basilique du Sacré-Coeur, font aujourd'hui l'objet d'une sécurisation renforcée.\r\nAprès l'attentat déjoué contre l'église de Villejuif (Val-de-Marne, lire ci-contre), le gouvernement avait appelé à la vigilance et à un renforcement de la sécurité. Voeu renouvelé par le ministre de l'Intérieur, Bernard Cazeneuve, durant les messes de Noël. Dans une note, il incitait notamment à faire ouvrir les manteaux et les sacs. « Les yeux étaient tournés vers les cathédrales et églises emblématiques. Personne ne pouvait penser qu'une telle horreur arriverait en pleine semaine à Saint-Etienne-du-Rouvray », reconnaît, ému, Pascal Delannoy, l'évêque de Saint-Denis. VIDEO. Terrorisme : comment sécuriser les églises ? A l'entrée de « sa » basilique, deux vigiles sont désormais postés. « Ils sont là depuis les attentats de novembre et passent sur les habits des personnes qui entrent dans l'édifice un détecteur de métaux. Nous avons également condamné un accès qui n'était pas assez sécurisé, détaille le prélat. Mais, forcément, les paroissiens vont y penser. De même qu'ils y songent en prenant le métro, au marché ou au café. La sécurité absolue n'existe pas : n'importe quel extrémiste peut entrer aujourd'hui dans n'importe quelle église. A cela, il faut opposer notre foi et se montrer toujours plus unis. »\r\nMgr Delannoy ne cache pas son embarras face au filtrage dans les lieux de culte. « Cela va à l'encontre même de notre foi chrétienne qui dit que nos églises doivent être ouvertes. Y voir des policiers n'est pas naturel, même si je conçois que dans le contexte qui est le nôtre, c'est nécessaire. »\r\nA Moissac, on joue sur la « débrouille » pour organiser cette sécurité. « On a renoncé à faire une veillée de prières après Nice de peur d'être une cible. Un paroissien, qui se trouve être commandant de régiment, nous a distillé des conseils pratiques en cas d'attaque », décrypte Jean-Michel Poirier. Des fidèles, assure le prêtre, se sont même formés à repérer des comportements inhabituels. « C'est une manière pour eux de venir plus sereinement. » VIDEO.  Le prêtre assassiné et deux suspects abattus par les forces de l'ordre VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel    "}