{"title": "Alerte à Bruxelles : le suspect aux bonbonnes de gaz  remis en liberté", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/03/2017", "theme": "Faits divers", "content": " L'individu «radicalisé» arrêté jeudi à Bruxelles (Belgique) au volant d'un véhicule utilitaire contenant deux bonbonnes de gaz a été remis en liberté le lendemain. «M.A. a été relaxé (remis en liberté, selon la terminologie belge) en début d'après-midi», a indiqué un porte-parole du parquet de la capitale belge, Denis Goeman, précisant qu'aucun élément «susceptible de justifier une mise à l'instruction ou la délivrance d'un mandat d'arrêt» n'a été découvert. Lire aussi.  Plus tôt dans la journée, le parquet avait déjà indiqué que les bonbonnes de gaz, à l'origine du bouclage d'un quartier pendant plusieurs heures, étaient probablement destinées à un usage domestique, comme l'avait affirmé le suspect. Les forces de l'ordre ont été d'autant plus prudentes que l'homme en question, né en 1989,  à cinq ans de prison, en partie avec sursis, «pour avoir participé à l'activité d'un groupe terroriste». Un «ami proche» de Najim Laachraoui Selon une source proche du dossier, c'était un «ami proche» de  le 22 mars 2016 à l'aéroport de Bruxelles. Il aurait lui-même tenté à deux reprises de se rendre en Syrie, sans y parvenir.  Gros dispositif et impressionnante évacuation du métro Porte de Hal. \r\n— Dark Babor (@SihameHaddioui)  Un feu rouge brûlé   Des policiers ont contrôlé l'homme jeudi alors qu'il venait de brûler un feu rouge dans le quartier de la Porte de Hal, à proximité de la gare du Midi. Par précaution, un large périmètre de sécurité a été mis en place autour du véhicule : le quartier a été bouclé, le métro ne marquait plus l'arrêt et les habitants se sont vu interdire de rentrer chez eux. Compte tenu du profil de l'intéressé ainsi que du contexte de son arrestation, le parquet de Bruxelles a ouvert une information judiciaire et procède actuellement à «toutes les vérifications et devoirs utiles» afin d'être rassuré quant à son mobile."}