{"title": "Attentat de Manchester : une «bonne partie» du réseau démantelée, 9 personnes en garde à vue", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "26/05/2017", "theme": "Faits divers", "content": " Tandis que la campagne électorale pour les législatives a redémarré, l'enquête se poursuit sur l'attentat de Manchester (Royaume-Uni), . La police a ainsi annoncé, vendredi soir, l'arrestation d'un homme de 44 ans. Les policiers britanniques s'efforcent de mettre au jour le réseau djihadiste à l'origine de cette attaque-suicide perpétrée par un Britannique d'origine libyenne, Salman Abedi, 22 ans, , l'acronyme arabe du groupe de l'Etat islamique (EI). Vendredi après-midi, les forces de l'ordre ont annoncé qu'une «bonne partie» du réseau révélé par l'attaque a été démantelée.  Encore des progrès «immenses» à faire Selon la police, ce sont au total 11 personnes qui ont été interpellées sur le territoire britannique depuis le début de l'enquête. Deux ayant été relâchées sans charges, neuf restent , en comptant la dernière interpellée. Les huit premières sont âgées de 18 ans à 38 ans, d'après des  des forces de l'ordre. Vendredi matin, la police a arrêté un homme dans le quartier de Moss Side, au sud de Manchester. Un autre homme arrêté auparavant a été libéré. La police britannique dit avoir fait des progrès «immenses» dans l'enquête en démantelant une «bonne partie» du réseau révélé par l'attaque. Mais «d'importantes» pistes restent à explorer.  Jeudi soir, une longue perquisition s'est déroulée dans une maison à Wigan, à l'Ouest de la ville, où un suspect a été arrêté la veille. La police a découvert des «objets potentiellement suspects» et procédé à des «explosions contrôlées». VIDEO. Attentat de Manchester : 32 personnes toujours hospitalisées Des arrestations en LibyeLes découvertes des enquêteurs commencent à lever le voile sur la personnalité et le parcours de l'auteur de l'attentat. Selon un proche, le kamikaze présumé . Né à Manchester de parents libyens ayant fui le régime de Mouammar Kadhafi, Salman Abedi s'est rendu en Libye récemment, regagnant le Royaume-Uni quatre jours avant son attaque-suicide, passant par Istanbul (Turquie) et Düsseldorf (Allemagne). Selon le «Times», Abedi aurait préparé l'attentat depuis au moins un an. Par ailleurs, les services de sécurité libyens ont arrêté le plus jeune de ses frères et son père. A Tripoli, la capitale libyenne, le gouvernement d'union nationale (GNA) a affirmé «coopérer étroitement avec les autorités britanniques». Le frère du terroriste «a indiqué qu'il appartenait à Daech ainsi que Salman Abedi», selon la Force de dissuasion, qui fait office de police loyale au gouvernement d'union nationale en Libye.  En outre, le jeune homme a perdu un ami, également d'origine libyenne, poignardé à mort par de jeunes Britanniques à Manchester en mai 2016. Sa soeur Jomana, interrogée par le «Wall Street Journal», donne une autre raison à ce désir de vengeance : «Il a vu des enfants, des enfants musulmans, mourir dans le monde et il voulait les venger. Il a vu les bombes que l'Amérique a lâchées sur des enfants en Syrie et il voulait les venger». Bravant la tension, la ville de Manchester a en tout cas tenu vendredi ses GreatCityGames. Plusieurs médaillés olympiques doivent participer à cette compétition d'athlétisme organisée sur l'une des principales artères de la ville, Deansgate, à quelques centaines de mètres de l'Arena, où a eu lieu l'attentat. «Manchester est vraiment une ville résiliente, et nous attendons avec impatience cet évènement sportif majeur, organisé avec le soutien de la police», a déclaré Luthfur Rahman, chargé des affaires culturelles et sportives de la municipalité. Moscou déconseille aux Russes de se rendre au Royaume-UniLa Russie recommande à ses ressortissants de s'abstenir de se rendre au Royaume-Uni en raison du «niveau de menace terroriste» dans le pays. «L'ambassade de Russie en Grande-Bretagne recommande aux citoyens russes d'éviter de voyager dans le pays, notamment de visiter ses mégalopoles, sauf si le voyage est dicté par une extrême nécessité», a déclaré l'Agence russe de tourisme vendredi dans un communiqué. Cette décision «est justifiée par le fait que le gouvernement du Royaume-Uni a augmenté le niveau de menace terroriste dans le pays à son niveau maximum», a-t-elle précisé. Policiers et soldats sont déployés côte à côte dans les rues de Londres, comme ici à Whitehall (REUTERS/Peter Nicholls) Le gouvernement britannique a porté l'alerte terroriste à son niveau maximal au lendemain de l'attentat de la Manchester Arena. Cet attentat a été revendiqué par Daech, qui a annoncé d'autres attaques. Le risque «peut être imminent», a souligné la Première ministre britannique, Theresa May.  "}