{"title": "Grèce : un policier blessé après le jet d'une grenade devant l'ambassade de France", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/11/2016", "theme": "Faits divers", "content": "Deux inconnus circulant à moto ont jeté, jeudi matin, une grenade devant l'ambassade de France à Athènes, blessant légèrement un policier en faction. La brigade anti-terroriste s'est saisie de l'enquête sur cet attentat, qui s'est produit peu avant 5 heures, heure locale (4 heures en France), sur une des grandes avenues centrales d'Athènes, en face du Parlement. La brigade anti-terroriste s'est saisie de l'enquête sur cet attentat. (Photo : Reuters/ ALKIS KONSTANTINIDIS.) La police privilégie dans l'immédiat la piste d'un acte commis par la mouvance extrémiste anarchiste locale, qui revendique régulièrement des attaques sans victime contre des cibles diplomatiques, économiques ou politiques. Le policier, qui se trouvait devant la guérite gardant le portail principal de l'ambassade, a été hospitalisé pour des premiers soins mais n'est que très légèrement blessé aux jambes. L'explosion de la grenade n'a causé que des dégâts mineurs au portail. Le secteur a été bouclé par la police.  Des messages de sympathie  Le porte-parole du gouvernement grec, Dimitris Tzanakopoulos, a condamné cette attaque, soulignant que «les liens amicaux entre la Grèce et la France ne peuvent pas être affectés par de tels actes terroristes». «Les autorités helléniques ont immédiatement réagi et lancé une enquête. L'ambassade est en contact permanent avec ces dernières», a indiqué l'ambassadeur, Christophe Chantepy, dans une note postée sur le site de l'ambassade. Il a appelé les Français en Grèce «à faire preuve, dans le calme, de la vigilance habituelle». La représentation française a reçu également des messages de sympathie de différentes personnalités ou partis politiques après cette action. Les félicitations du Front national à Donald Trump Les représentations françaises en Grèce sont sporadiquement visées par des actions revendiquées par ou imputées à des groupes extrémistes anarchistes. En octobre, cette nébuleuse avait annoncé une série d'actions pour réclamer la libération de Georges Ibrahim Abdallah, un Libanais qui purge depuis 1987 une peine de détention à perpétuité en France pour actes terroristes. Les enquêteurs n'excluent pas non plus une attaque en lien avec la montée de l'extrême droite en France, au lendemain des «félicitations» adressées par la présidente du Front national, Marine Le Pen,."}