{"title": "Attentat à l'épicerie casher : «Je veux comprendre pourquoi la ville de Sarcelles a été visée»", "newspaper": "leparisien", "author": "Maïram Guissé", "date_publi": "19/04/2017", "theme": "Sarcelles", "content": " 19 septembre 2012. À Sarcelles (Val-d'Oise), cette date a marqué les esprits. Ce jour-là, deux personnes s’engouffrent dans l’épicerie casher Naouri. . Il est 12h30. Les quatre personnes à l’intérieur sont sous le choc, mais ne sont pas blessées. En ressortant, les agresseurs brisent la devanture avec un pavé avant de prendre la fuite. Ce jeudi, les deux suspects seront à la barre de la cour d’assises spéciale de Paris, jugés avec 20 autres prévenus. L’enquête a permis de remonter une filière terroriste, . Le Bureau national de vigilance contre l’antisémitisme (BNVCA) a décidé de se porter civile dans cette affaire. «Cet attentat terroriste a créé à l’époque un vif émoi au sein de la communauté nationale et de la communauté juive», insiste Samy Ghozlan, président du BNVCA.De ce procès, la communauté sarcelloise en attend beaucoup. Comme le maire : «Je veux comprendre pourquoi Sarcelles a été visée», lâche François Pupponi (PS). «C’était l’un des premiers attentats djihadistes en France» Cinq ans après, les souvenirs de cette attaque sont toujours là. «C’était l’un des premiers attentats djihadistes en France, insiste le maire. On a compris que c’était grave, mais, à l’époque, la France, moi le premier, ne savait pas ce qu’était une filière djihadiste. Je ne suis pas sûr que la population avait compris la gravité de la situation, d’autant que ce jour-là, l’attentat a échoué. C’était vu comme un nouvel acte antisémite, ça a été mal vécu dans la communauté juive mais pas trop ailleurs, analyse l’élu. Mais ce magasin s’est fait à nouveau attaqué le 22 juillet 2014 lors de la manifestation interdite pro-palestinienne.»Depuis ces événements, les rideaux de l’épicerie Naouri, situés à quelques mètres du centre commercial des Flanades, restent baissés. Une affiche blanche couvre le nom de l’enseigne. «Le magasin n’a jamais rouvert», confirme-t-on ce mercredi à la pharmacie d’à côté. Plus loin, boulevard Edouard Branly, Jacob sort d’une boutique : «en ce moment, c’est plus calme mais on n’est pas tranquille, insiste-t-il. L’attaque de 2012 à Naouri, je n’en ai pas vraiment de souvenir, je suis plus marqué par les émeutes de 2014 qui ont touché cette épicerie.» Pas question de tomber dans la psychose. «Ce n’est pas une minorité de fous qui va nous empêcher de vivre notre judaïsme» «La communauté juive doit vivre, on vient de passer de bonnes fêtes», insiste cet habitant de 47 ans. Sharonne, elle, avait 18 ans quand Naouri a été attaqué. «Je m’en souviens très bien, insiste la jeune femme, attablée à une terrasse. J’avais peur que ça touche un de mes proches. Et que ça se reproduise, et c’est arrivé. Aujourd’hui, on vit avec la peur, mais on doit continuer, on n’a pas le choix», insiste-t-elle.Laëtitia, 33 ans, assise derrière la caisse du Family market ouvert il y a deux ans, refuse de tomber dans cette inquiétude. «Le 19 septembre 2012, je m’en rappelle bien. Ça faisait de la peine, insiste-t-elle. Mais bon faut continuer, moi je vis ma vie.» Jacob est bien d’accord. «Ce n’est pas une minorité de fous qui va nous empêcher de vivre notre judaïsme, insiste-t-il. Juifs comme non juifs, on est tous concernés par ces terroristes qui cherchent à atteindre les valeurs de la République en semant la terreur. C’est un combat général.»"}