{"title": "Prêtre assassiné : «Le but des terroristes, c'est de semer la zizanie»", "newspaper": "leparisien", "author": "Saint-Etienne-du-Rouvray (Seine-Maritime), de l'un de nos envoyés spéciaux, Anthony Lieures, avec E.C.", "date_publi": "27/07/2016", "theme": "Société", "content": " Des habitants qui apprennent peu à peu la nouvelle, abasourdis. Ici, à Saint-Etienne-du-Rouvray, personne n'aurait imaginé un tel attentat. « C'est  ? C'est horrible », s'effondre une retraitée de 78 ans qui ne peut regagner son pavillon situé de l'autre côté du périmètre de sécurité. Le centre-ville est déjà quadrillé par les forces de l'ordre.\r\nDans cette ville populaire de 28 000 habitants, posée en bord de Seine, on découvre que c'est . « Je ne sais pas ce qui se passe dans la tête de ces gens, s'alarme Ahmed, 51 ans, qui réside là depuis 1990. Le problème, c'est que cela retombe sur les gens comme nous. Moi, je suis musulman, pratiquant, et je n'ai pas du tout la même vision de la religion ! » « Désormais, même les petites communes comme la nôtre ne sont plus à l'abri », s'effare Mélanie, 40 ans, maman de deux enfants de 11 et 14 ans et habitant ici depuis toujours.  La mosquée nie en bloc toute affiliation à une mouvance radicale\r\nPlus loin, un jeune homme, la vingtaine, masque son visage avec une capuche sur la tête. Il refuse de donner son prénom et se dit « musulman pratiquant ». Il prie à la mosquée Yahia, située à Saint-Etienne-du-Rouvray, sur le plateau du Madrillet. Celle qu'aurait pu fréquenter Adel Kermiche, l'un des auteurs de l'attentat : « Il est venu il y a deux mois, mais depuis je ne l'ai plus revu », assure-t-il. Il explique rencontrer régulièrement à la mosquée des prédicateurs qui viennent parler « du prophète » aux fidèles. « Il y a des gens qui viennent de Montpellier, du Havre... Ils essaient de nous convaincre. » Mais lui n'a « jamais » été tenté par un départ pour la Syrie.\r\nSur place, la mosquée nie en bloc toute affiliation à une mouvance radicale. « On ne peut pas maîtriser tout ce qui se dit à l'extérieur de l'édifice, mais la parole qui compte, c'est celle de l'imam et ici, ce n'est pas un extrémiste », assure Mohamed Karabila, le président du conseil régional du culte musulman (CRCM), dont le siège est dans cette mosquée. « Des salafistes, il y en a dans toutes les mosquées de France, embraye son adjoint, Ali Errifi. Ici aussi, mais cela n'empêche pas que la mosquée est bien gérée. » Les deux hommes décrivent les bonnes relations avec l'église voisine, la deuxième de la commune, qui avait gracieusement cédé un terrain pour faciliter la construction de la mosquée. « La mosquée n'est pas suffisamment grande pour accueillir tout le monde lors de l'Aïd ou bien de grandes prières. Alors on prend le micro et les fidèles vont devant l'église, qui nous prête son terrain », raconte Mohamed Karabila. Et d'indiquer que, vendredi, la communauté musulmane souhaite organiser « une minute de silence » devant l'édifice où a eu lieu l'attentat.\r\nDans le centre-ville, un retraité estime que l'attaque créera de nouvelles tensions entre les communautés. « Ici, tout va empirer. Le but des terroristes, c'est de créer la zizanie entre nous. Vous avez vu les résultats du Front national dans la commune ? » : le FN est arrivé en tête au 1er tour des régionales, avec 28 %. Emu aux larmes, Hubert Wulfranc, maire (PC) de la ville, s'est brièvement exprimé en fin d'après-midi : « Soyons ensemble les derniers à être debout contre la barbarie. » L'un de ses adjoints se veut optimiste : « Les liens entre les communautés sont très forts, ils le seront encore plus. »   VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel   "}