{"title": "Attentat des Champs-Elysées : cinq personnes liées à Karim Cheurfi placées en garde à vue", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "06/06/2017", "theme": "Faits divers", "content": " La police a placé cinq personnes en garde à vue ce mardi. Ces deux hommes et trois femmes sont en lien avec Karim Cheurfi, l'homme qui a tué Xavier Jugelé, un policier en poste sur les Champs-Elysées, le 20 avril dernier. Elles sont entendues à la section antiterroriste (SAT) du 36 quai des Orfèvres, selon une source proche de l'enquête.  Les policiers enquêtent sur la provenance du fusil d'assaut Kalachnikov utilisé par Karim Cheurfi pour tuer , et blesser deux de ses collègues avant d'être lui-même abattu par les forces de l'ordre. Un fusil à pompe, deux gros couteaux ainsi que des munitions avaient aussi été retrouvés dans le véhicule de l'assaillant. Parmi les interpellations figure un couple arrêté à Dunkerque (Nord). «L'homme, un Français qui a environ une trentaine d'années, était en relation avec Cheurfi, lui plus qu'elle», a indiqué une source proche de l'enquête. «L'interpellation du couple, qui a eu lieu sans soucis, a été menée avec l'appui du Raid de Lille. Les deux interpellés ont été emmenés à Paris\"», a ajouté cette source. Un homme de 23 ans déjà mis en examen Dans ce volet de l'enquête,  utilisée par Karim Cheurfi, a déjà mis en examen et écroué fin mai pour association de malfaiteurs terroriste criminelle et port d'arme en relation avec une entreprise terroriste. Interpellé à son domicile à Saint-Thibault-des-Vignes (Seine-et-Marne), il avait assuré en garde à vue qu'il ne connaissait pas le tueur, selon une source judiciaire. Il s'agit du premier suspect mis en examen dans ce dossier. Au début des investigations, trois personnes dans l'entourage de Karim Cheurfi avaient été interrogées en garde à vue puis relâchées. Trois hommes ont aussi été entendus sous ce statut et remis en liberté le 27 avril, a précisé la source judiciaire. LIRE AUSSI\r\n>  au lourd passé judiciaire,  pour tentatives de meurtres sur des policiers. Il avait été visé par une enquête en janvier, d'abord au parquet de Meaux, , sur sa possible volonté de s'en prendre à nouveau aux forces de l'ordre. Il avait été placé en garde à vue et relâché, faute de preuves suffisantes. A trois jours du premier tour de la présidentielle, son attaque avait été immédiatement revendiquée par l'organisation djihadiste Daech. "}