{"title": "Irak : attentats en série à Bagdad, plus de 31 morts", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "15/01/2018", "theme": "International", "content": "Deux kamikazes se sont fait exploser sur l’une des places les plus commerçantes de la capitale irakienne. Un autre attentat a frappé l’Est de la ville peu après. C’est la deuxième attaque de ce type en trois jours. Un double attentat suicide au centre de Bagdad (Irak), ce lundi, a fait plusieurs dizaines de victimes. Selon une source policière anonyme, on déplore « 31 morts et 94 blessés ». Pour l’heure, cette attaque n’a pas été revendiquée.Iraq's interior ministry: Back-to-back  attacks in central  kill at least 16 people, wound 65.— Radio Pakistan (@RadioPakistan) « Deux kamikazes se sont fait exploser sur la place al-Tayaran dans le centre de Bagdad », a expliqué le général Saad Maan, porte-parole du commandement conjoint des opérations, qui réunit l’armée et la police.Cette place est un important carrefour commerçant de la capitale Irakienne et un point de rassemblement pour les travailleurs journaliers qui viennent tôt le matin pour trouver un employeur. Elle a été visée à de nombreuses reprises par des attaques, souvent meurtrières.Quelques heures plus tard, une bombe a explosé dans l'est de Bagdad, faisant un mort et six blessés, a encore affirmé l'officier de police. Samedi, au moins cinq personnes avaient péri dans un attentat perpétré par un kamikaze près d’un point de contrôle des forces de sécurité dans le nord de Bagdad.First footage [graphic] of the aftermath from the twin explosion that struck  Sq in central . Victim's remaining still on the ground. — Hamdi (@HamdiAlkhshali) Lors d’une réunion d’urgence avec le commandement conjoint des opérations et des responsables des services du renseignement, le Premier ministre Haider al-Abadi les a pressés d’agir « pour éliminer les cellules dormantes du groupe Etat islamique (EI) et protéger la sécurité des citoyens », selon un communiqué de son bureau.Les attentats vont peser sur les élections Même si, en décembre, l’Irak a annoncé la « fin de la guerre » contre le groupe Etat islamique (EI), des cellules de djihadistes sont encore actives et commettent encore des attentats dans la région. La question de la sécurité dans un pays en proie à des violences meurtrières, depuis l'invasion de 2003 emmenée par les Etats-Unis, pèsera dans le choix des électeurs appelés à choisir leurs députés en mai. Le Premier ministre Haider al-Abadi y affrontera son prédécesseur Nouri al-Maliki, membre du même parti Daawa. Les deux hommes ont décidé de former deux listes concurrentes. Dans cette course, M. Abadi, 65 ans, part avec un atout de taille : il est parvenu à rallier 18 listes représentant le Hachd al-Chaabi, ces unités paramilitaires ayant appuyé les forces gouvernementales dans la guerre contre l'EI. Le Hachd est dominé par les milices chiites soutenues par l'Iran, poids lourd régional. Le scrutin aura lieu à la proportionnelle dans les 18 provinces du pays pour élire 328 députés le 12 mai."}