{"title": "Turquie : le PKK revendique l'attentat qui a tué 11 policiers à Cizre", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "26/08/2016", "theme": "International", "content": "Une attaque à la voiture piégée attribuée aux rebelles kurdes a visé vendredi les locaux de la police à Cizre, dans le sud-est de la Turquie, près de la frontière avec la Syrie. Au moins onze policiers ont été tués et 78 personnes blessées dont 75 policiers et trois civils, rapporte le gouvernorat de la province. Dans l'après-midi, le Parti des Travailleurs du Kurdistan (PKK) a revendiqué l'attentat, déclarant qu'il a été mené en représailles à l'«isolement persistant» de son chef emprisonné Abdullah Ocalan et du «manque d'information» sur sa situation. «Notre équipe kamikaze a mené une action à Cizre qui a fait des dizaines de tués dans la police», écrit le groupe sur son site internet.   Polis karakoluna saldırı sonrası oluşan hasar!!! \r\n— rojame (@whiskeey_i)  L'attaque a provoqué d'importants dégâts devant le quartier général des forces anti-émeutes et une longue colonne de fumée noire s'élevait dans le ciel, selon des images diffusées par la télévision turque. La bombe a explosé à 50 mètres du bâtiment, au niveau d'un poste de contrôle, selon l'agence Anadolu.L'agence d'Anadolu a très vite attribué la responsabilité de l'attaque au Parti des travailleurs du Kurdistan (PKK), avant même que celui-ci ne la revendique officielement. «Nous donnerons la réponse qu'ils méritent à ces vils» assaillants, a déclaré le Premier ministre, Binali Yildirim, lors d'une conférence de presse. «Aucune organisation terroriste ne peut prendre la Turquie en otage». Cet attentat intervient deux jours après  voisine, visant  Binali Yildirim a qualifé de «mensonge éhonté» les allégations selon lesquelles cette opération, qui a permis de prendre la ville de Jarablos aux djihadistes de l'Etat islamique, se concentrait sur les combattants kurdes. Les forces de sécurité turques sont régulièrement la cible d'attaques menées par le PKK depuis la fin d'un cessez-le-feu en 2015 et qui ont tué des dizaines de soldats et de policiers. alors qu'un  "}