{"title": "Enquête parlementaire : pouvait-on arrêter plus tôt Salah Abdeslam ?", "newspaper": "leparisien", "author": "Éric Pelletier et Stéphane Sellami", "date_publi": "30/06/2016", "theme": "Faits divers", "content": " Des parlementaires,membres de la commission d'enquête menée par les députés Georges Fenech (LR) et Sébastien Pietrasanta (PS), s'interrogent sur d'éventuels ratés dans l'identification de Salah Abdeslam. Et cela quelques heures seulement après les attentats du 13 novembre 2015, comme l'a rapporté hier « le Canard enchaîné ». La chronologie de la nuit suivant les attaques de Daech à Paris et à Saint-Denis semble indiquer qu'une opportunité a été manquée au milieu d'un maelström où se mêlaient les impératifs de secours (130 morts et plus de 400 blessés) et l'urgence d'une enquête judiciaire hors normes. Vers 22 heures, alors que trois terroristes sèment la mort au Bataclan, les policiers découvrent une voiture suspecte stationnée presque devant la salle, à l'angle du boulevard Voltaire (XIe) et de la rue Amelot, porte passager avant et coffre ouverts. Cette Volkswagen Polo noire porte une plaque d'immatriculation belge : 1 LKE 369. Deux brigadiers reçoivent l'ordre d'effectuer une première inspection, sans attendre la venue de la police technique et scientifique (PTS). Ils doivent procéder à de premières constatations avant l'enlèvement de la Polo. L'urgence commande : des assassins sont dans la ville, prêts à tuer de nouveau. « Il s'agissait de mener une fouille sommaire, destinée avant tout à trouver des armes ou des explosifs », explique une source proche du dossier. A 2 heures du matin, les enquêteurs consignent le résultat de leurs investigations. Un contrat de location à son nom dans la voiture De la voiture, ils ne savent qu'une chose : elle a été louée à l'agence Rent a car d'Etterbeek, en Belgique. Rien à ce stade sur l'utilisateur. A l'intérieur, une veste Zara, des lunettes, un sac à dos contenant un couteau de cuisine... Ils poussent les vérifications jusqu'à la boîte à gants, dans laquelle ils découvrent un GPS et « divers papiers correspondant au véhicule ». Sans plus de précision. La voiture est transportée au garage de la préfecture de police, boulevard Macdonald à Paris, dans le XIX e arrondissement. Les experts l'examinent à partir de 7 h 30, après le passage de démineurs. Pendant des heures, l'habitacle est passé au peigne fin, jusqu'au moindre morceau de chewing-gum sur la moquette : prélèvement de cheveux, recherche d'empreintes et d'odeurs... Enfin, en début d'après-midi, on place sous scellés les papiers du véhicule, plutôt difficiles à trouver dans la boîte à gants. « Remarquons cependant une petite trappe [...], que nous ouvrons, et où nous découvrons les documents constructeurs du véhicule. Relevons également [...] un contrat de location au nom de Abdeslam Salah », écrit la PTS. La première mention du nom du logisticien des attentats de Paris et de Saint-Denis apparaît en procédure le samedi 14 novembre, en début d'après-midi. Les policiers qui ont inspecté la boîte à gants dans la nuit devant le Bataclan sont apparemment passés à côté. La raison est-elle la difficulté à accéder à cette fameuse trappe dans une semi-obscurité ? En tout cas, quelques heures plus tard, à 9 h 10, près de Cambrai, les gendarmes contrôlent une Golf remontant vers Bruxelles avec trois jeunes gens à son bord. Dont un certain Salah Abdeslam, fiché par les Belges comme simple délinquant. En l'absence de fiche de recherche, les militaires français n'ont aucune raison de l'arrêter. Ils les laissent repartir après avoir discrètement photocopié leur carte d'identité. La cavale d'Abdeslam à Bruxelles se prolongera pendant quatre longs mois.  "}