{"title": "Attentat de Nice : consternation et premiers hommages", "newspaper": "leparisien", "author": "La Rédaction Des Hauts-De-Seine", "date_publi": "16/07/2016", "theme": "Hauts-de-Seine", "content": " Drapeaux en berne au fronton des mairies abasourdies, pour porter le deuil des nombreuses victimes de l'effroyable attentat qui a frappé la célèbre promenade des Anglais, le 14 juillet. Partout, l'humeur est sombre. A Malakoff, la maire (PCF) Jacqueline Belhomme cite Louis Aragon : « Certains jours, j'ai rêvé d'une gomme à effacer l'immondice humaine ». A Sceaux, l'hôtel de ville a aussi changé d'aspect avec ses étendards en berne. « Les gens ne m'ont pas trop parlé de l'attentat, lâche un commerçant. Ils sont sous le choc. C'est très calme. Ils sont tous devant la télé. » « Ce qui vient de se passer est vraiment atroce, souffle un sexagénaire. Nous devons hélas nous attendre à ce que de telles horreurs se reproduisent. Il n'y a pas de raisons pour que ça s'arrête. » A Bagneux, un livre d'or a été ouvert au parc du Puits Saint-Etienne, où se déroulent actuellement plusieurs animations estivales, pour que chacun puisse exprimer ses condoléances et sa solidarité. Quelques messages ont déjà été inscrits : « De tout coeur avec les Niçois. Restons soudés » Ou encore : « De petits anges se sont envolés avec leur innocence. Que toutes les victimes reposent en paix ». « Quel acte odieux et lâche. Vive la France ». Un deuxième livre d'or sera mis à disposition des habitants lundi, à l'hôtel de ville. Chaville a aussi fait savoir qu'un livre d'or sera ouvert aujourd'hui. Plusieurs villes ont déjà prévu une minute de silence après le week-end, Ce sera lundi à midi à Bois-Colombes, Sèvres et Gennevilliers, par exemple, à 16 h 45 à Bagneux. A Nanterre, élus et personnel du conseil départemental des Hauts-de-Seine descendront dans la cour d'honneur à 11 heures. « La France encore prise pour cible par le terrorisme islamiste fanatique. Colère et tristesse. Solidarité avec les victimes et leurs familles », tweete le maire (LR) Christian Dupuy. Qui a envoyé une lettre de soutien au maire de Nice, Philippe Pradal (LR). Le premier édile de Nanterre, Patrick Jarry (Gauche citoyenne), a également écrit quelques lignes à son homologue niçois. Il adresse ainsi « au nom de l'ensemble du conseil municipal de Nanterre », ses « condoléances aux familles des victimes », sa « solidarité aux blessés » et sa « gratitude à tous les services de sécurité, de secours et de santé qui sont mobilisés ». « A Nanterre, nous avons des raisons particulières de nous sentir concernés par cet acte barbare et de vous apporter notre soutien dans cette épreuve », poursuit Patrick Jarry. En 2002, un certain Richard Durn avait tiré sur les élus en plein conseil municipal, faisant huit morts. Julie Sommaruga, députée (PS) de Bagneux, Malakoff et Montrouge, témoigne de son vif émoi. « Je suis née et j'ai grandi à Nice, précise l'élue. Je pense donc à tous mes amis niçois, à qui j'adresse ma profonde solidarité. » Joëlle Ceccaldi-Raynaud, maire (LR) de Puteaux, a démonté décorations du 14 juillet et installations festives de l'esplanade de l'hôtel de ville plus tôt que prévu, « par respect pour les victimes ». Et une grande bâche « Je suis Nice », portant les blasons des deux villes, sera accrochée aujourd'hui dans la matinée sur le fronton de l'hôtel de ville, côté rue de la République."}