{"title": "Irak : un kamikaze de Daech à Mossoul avait été détenu trois ans à Guantanamo", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "22/02/2017", "theme": "International", "content": " Un djihadiste de Daech ayant commis un attentat-suicide en Irak, près de Mossoul, avait été détenu pendant trois ans à Guantanamo, selon son frère . Daech avait annoncé dernièrement qu'un djihadiste britannique s'était fait exploser dans un attentat suicide contre les forces irakiennes près de Mossoul, dans le nord de l'Irak. SITE, centre américain de surveillance des sites djihadistes, avait reproduit lundi une photo de cet homme diffusée par Daech. Il s'agit de Jamal al-Harith, un Britannique qui avait été détenu entre 2002 et 2004 au centre de détention américain de Guantanamo, a déclaré son frère Leon Jameson au Times. «C'est lui, je reconnais son sourire. Si c'est vrai qu'il a commis un attentat suicide, j'ai perdu un frère», a-t-il déclaré au quotidien.Jamal al-Harith, un Britannique qui avait été détenu entre 2002 et 2004 au centre de détention américain de Guantanamo (Photo : capture d'écran YouTube.) Deux membres de sa famille confirment son identité Selon, un autre membre de la famille, dont le nom n'est pas cité, et une autre source anonyme ont confirmé que l'homme figurant sur la photo publiée par SITE était bien Jamal al-Harith. Ce document le montre souriant, portant une tenue de camouflage et semblant assis dans un véhicule équipé de fils électriques et de commutateurs. Le gouvernement britannique a déclaré qu'il n'était pas en mesure de confirmer ces informations. «Comme tous les services consulaires britanniques sont suspendus en Syrie et très limités en Irak, il est extrêmement difficile de confirmer la localisation et la situation des citoyens britanniques dans ces zones», a déclaré un porte-parole du gouvernement. A Guantanamo de 2002 à 2004 Jamal al-Harith, né Ronald Fiddler, était un Britannique d'origine jamaïcaine converti à l'islam. Il avait été incarcéré en Afghanistan par les talibans parce qu'il avait un passeport britannique. Après la chute du régime des miliciens islamiques, il avait été arrêté au début de 2002 par les troupes américaines déployées en Afghanistan et envoyé à Guantanamo, où il a déclaré avoir subi des tortures et des traitements dégradants. Rentré en Grande-Bretagne en 2004, il a été brièvement interrogé par la police puis remis en liberté sans charges. Jamal al-Harith s'est ensuite rendu en Turquie d'où il est entré en Syrie en avril 2014, a indiqué la BBC en citant des documents de Daech. L'année suivante, son épouse, Shukee Begum, s'est elle aussi rendue en Syrie avec ses cinq enfants, déclarant qu'elle voulait convaincre son mari de quitter Daech. Elle a déclaré à Channel 4 qu'après avoir retrouvé Jamal al-Harith elle n'avait pas été autorisée à quitter le territoire contrôlé par Daech et avait été exfiltrée."}