{"title": "Camion fou à Stockholm : ce que l'on sait de l'attentat qui a fait au moins 4 morts", "newspaper": "leparisien", "author": "C.S", "date_publi": "07/04/2017", "theme": "Faits divers", "content": " La Suède attaquée. Vendredi, vers 15 heures, un poids-lourd a renversé des passants en plein centre-ville de Stockholm. Au moins quatre personnes sont mortes et quinze blessées, dont plusieurs enfants, selon la police. Neuf personnes sont dans un état grave. Le mode opératoire de cette attaque rappelle celui revendiqué par le groupe État islamique et menée à Londres, Berlin et dans le sud de la France à Nice. \r\nAlors qu'une enquête préliminaire pour «crime terroriste» a été ouverte en début de soirée, un individu, «qui pourrait être en lien avec l'incident» a été arrêté dans une localité située à 40 kilomètres au nord de Stockholm. Selon la police, il pourrait être le chauffeur du camion fou. Cet Ouzbek de 39 ans a été placé en garde à vue.  A LIRE>  Après plusieurs heures d'incertitudes, la police a annoncé peu avant 21 heures qu'au moins quatre personnes ont perdu la vie lors de cette attaque au camion-bélier. Au moins quinze personnes ont été blessées. Ce samedi, dix sont toujours hospitalisées dont quatre dans un état grave. L'identité des victimes n'a pas été communiquée, mais le ministère roumain des Affaires étrangères a indiqué qu'une de ses ressortissantes comptait parmi les blessés.\r\n«Tous les éléments indiquent qu'il s'agit d'une attaque terroriste», a indiqué le Premier ministre suédois vendredi après-midi. Une enquête préliminaire pour «crime terroriste» a été ouverte quelques heures plus tard. La police avait été alertée à 14h53 par des passants.  Les lieux de l'attentatLe drame s'est produit à proximité du grand magasin Åhlens, au croisement d'une grande artère, Klarabergsgatan, et de la rue piétonne la plus fréquentée de la capitale, Drottningsgata. Les témoins parlent d'un camion roulant très vite et d'un choc violent à la fin. On voit sur plusieurs images le camion violemment encastré dans la vitrine. . La radio publique parle de trois morts. Le quartier a été bouclé. Le journal suédois  publie cette photo à l'instant \r\n— Josselin Debraux (@jdebraux)  «Ça a fait le même bruit qu'une bombe qui explose et de la fumée a commencé à s'échapper de l'entrée principale» de ce magasin Åhléns, a déclaré au quotidien Aftonbladet un témoin de la scène, Leander Nordling, 66 ans. Les lieux ont été rapidement entourés par la police d'un périmètre de sécurité, et des hélicoptères ont survolé le centre-ville. A LIRE >  Une vidéo d'un témoin, installé dans une des tours surplombant le quartier de Drottninggatan, montre les passants fuir le lieu de l'attentat présumé. «C'est la confusion totale. je ne sais pas combien de personnes sont blessées mais beaucoup sont complètement choquées», raconte un témoin, Leif Arnmar, qui travaille un magasin voisin, à la radio publique suédoise SVT. Something's happening on Drottninggatan and around Stockholm. \r\n— Johnny Chadda (@johnnychadda)  La police a indiqué en début de soirée avoir arrêté une personne à Märsta, en banlieue nord de Stockholm. Il s'agit d'. Il a été placé en garde à vue tôt ce samedi matin et la police estime qu'il pourrait être le chauffeur du camion fou.  Un avocat très réputé en Suède lui a été assigné.  Plusieurs médias le décrivent comme sympathisant de l'organisation État islamique, ce que les enquêteurs ont refusé de commenter. D'après ces médias, il est père de famille et travaillait dans le bâtiment. «C'était quelqu'un de discret, un peu en marge, qui ne se faisait pas remarquer. Il faisait le job», a indiqué Pierre Svensson, patron d'une entreprise d'assainissement et de dépollution, pour laquelle le suspect a brièvement travaillé l'automne dernier. «Son comportement n'était pas négatif», a-t-il dit, précisant que l'homme ne parlait que quelques mots de suédois. , son nom était apparu dans une affaire de blanchiment d'argent visant à financer l'EI, mais aucun lien n'aurait pu être démontré entre les milieux extrémistes et lui. Les enquêteurs ont retrouvé sa trace grâce à son nom affilié à une adresse dans le nord de Stockholm en 2015.  Il pourrait également être l'homme ayant fait l'objet d'. Médias et réseaux sociaux ont relayé deux portraits d'un homme relativement jeune portant une capuche noire, filmé par une caméra à proximité immédiate des lieux de l'attentat. C'est vraisemblablement lui qui est en garde à vue. Par ailleurs, d'après les médias suédois, un adolescent et sa mère interpellés vendredi soir dans une autre ville de la banlieue de Stockholm, en raison de leurs liens avec le suspect, ont été relâchés samedi après leur interrogatoire. This is the person Swedish police want to speak to. They ask the public to help them \r\n— Radio Sweden (@radiosweden)  Un engin suspect retrouvé dans le camion voléLes seules informations officielles concernent le camion. «Il a été volé à l'occasion d'une livraison à un restaurant», a déclaré une porte-parole de l'entreprise de transports Spendrups, Rose-Marie Hertzman. L'employé initialement au volant du camion a , confié à son patron «qu’il était sorti du camion pour livrer un client et que quelqu’un a sauté dans la cabine et volé le camion».  Un «engin suspect» a été trouvé dans le camion, a-t-on appris samedi midi. «Nous ne pouvons pas dire ce que c'est à ce stade ... si c'est une bombe ou un engin inflammable», a expliqué le directeur de la police suédoise, Dan Eliasson.   Hommage national lundi Les drapeaux ont été mis en berne samedi sur le Palais royal, le siège du gouvernement, le Parlement et l'Hôtel de Ville de Stockholm. La Suède, pays qui se targue de son ouverture et sa tolérance, pleurait ses morts, qui n'ont pas tous été identifiés. Mais la vie reprenait lentement ses droits dans la capitale suédoise, entre tristesse et fatalisme. «La sollicitude dont les gens font preuve les uns envers les autres montre la force de notre société», a déclaré dans une rare allocution le roi Carl XVI Gustaf, qui a écourté un voyage au Brésil. «Tant de personnes parmi nous veulent être utiles, beaucoup plus que celles qui veulent nous nuire». Un rassemblement pacifique est prévu dimanche dans le centre-ville, près du lieu de la tragédie. “Kungafamiljens tankar går till offren för detta avskyvärda dåd”.\r\n— Expressen (@Expressen)   Une cérémonie d'hommage et une minute de silence se tiendront lundi à midi en l'honneur des victimes, a annoncé le Premier ministre Stefan Löfven, venu fleurir le grand magasin où le camion a fini sa course meurtrière. «Aujourd'hui, toute la Suède est en deuil mais nous allons traverser cela ensemble», a dit M. Löfven. La princesse héritière Victoria s'est elle aussi déplacée sur les lieux du drame. «La société suédoise est bâtie sur une confiance énorme et sur la communauté, le sens de la solidarité. Cela va nous rendre plus forts, d'une certaine manière», a-t-elle assuré. Les autorités ont annoncé que la Suède reste au niveau de menace terroriste 3 sur 5, supérieur à la normale. Les contrôles aux frontières ont eux été renforcés vendredi soir. L'arsenal juridique de la Suède renforcé depuis 2016En février 2016, le Parlement suédois a voté une nouvelle loi antiterroriste, durcissant son arsenal répressif. Le texte prévoit notamment deux ans d’emprisonnement en cas de voyage à l’étranger dans l’optique de rejoindre une organisation terroriste. Peine semblable en cas de financement d’un groupe terroriste. L'entraînement préparatoire à un attentat est lui passible de six ans de prison. En revanche, le Parlement a refusé de voter la déchéance de nationalité pour des personnes condamnés pour des faits de terrorisme malgré la pression des députés du parti d’extrême-droite, les Démocrates de Suède. Les services de sécurité ont annoncé vendredi en fin d'après-midi maintenir leur niveau d’alerte terroriste. Il est actuellement au niveau trois, correspondant à un « risque élevé » d’attaques depuis 2010, a ajouté un porte-parole.\r\n Un attentat qui rappelle des précédentsCet attentat rappelle les attaques revendiquées par le groupe Etat islamique menées à Londres, Berlin et dans le sud de la France à Nice, où des camions ont foncé dans la foule. Le 22 mars,  en fauchant des piétons en lançant sa voiture de location sur le trottoir du pont de Westminster qui enjambe la Tamise face à Big Ben, avant de poignarder à mort un policier devant le Parlement. L'auteur de l'attaque, revendiquée par le groupe État islamique, avait été tué par la police. A LIRE> En décembre, 12 personnes avaient été tuées lorsqu'un homme  à Berlin.\r\nL'attaque la plus mortelles de ce type de ces derniers mois en Europe est celle de Nice du 14 juillet 2016, . L'attentat, là encore revendiqué par l'EI, avait fait 86 morts.  "}