{"title": "New York : un homme suspecté de préparer un attentat inspiré de celui de Nice arrêté", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "22/11/2016", "theme": "Faits divers", "content": "Un homme qui préparait à Times Square, à New York, un attentat similaire à celui de Nice, qui avait fait 86 victimes le 14 juillet dernier, a été arrêté lundi par le FBI,  Son plan a été découvert par un agent infiltré du FBI : le trentenaire avait alors évoqué lors d'une discussion son intention de perpétrer une attaque au camion-poubelle. Résident de Brooklyn, Mohamed Rafik Naji, âgé de 37 ans, qui affichait ouvertement son soutien à Daech sur les réseaux sociaux était déjà sous étroite surveillance depuis septembre 2014. Citoyen yéménite et résident permanent des États-Unis, il aurait notamment posté sur son compte Facebook, un drapeau du groupe armé, ainsi que des vidéos de combattants djihadistes. Son projet d'attentat au nom de l'organisation Etat islamique au Yémen aurait été évoqué lors d'une discussion avec un agent infiltré en juillet 2016 selon les enquêteurs. Mohamed Rafik Naji se serait notamment rendu en Turquie et au Yémen entre le 22 mars 2015 et le 9 septembre 2015 pour tenter de rejoindre les combattants de l'organisation terroriste. Selon les enquêteurs, le 19 juillet 2016, dans une conversation avec un agent infiltré. Cette arrestation intervient au moment où la police est particulièrement sous tension, à trois jours de la parade de Thanksgiving qui réunit chaque année plus de 3 millions de personnes à New York. Un événement très souvent cité dans des documents de propagande de Daech. Washington a par ailleurs ailleurs mis mardi sur sa liste terroriste un Français lié aux attentats de Paris et Bruxelles. Le département d'Etat américain a annoncé cette désignation contre «Abdelilah Himich, également connu sous le nom de Abu Sulayman al-Faransi», un «combattant terroriste étranger et une figure des opérations extérieures (...) de l'EI». Alerte américaine sur le risque «extrêmement élevé» d’attentat en Europe \r\nLe Département d’Etat américain a publié un message d’alerte prévenant les ressortissants américains de « risques extrêmement élevés d’attentat en Europe, plus particulièrement pendant les vacances », une alerte courant jusqu’au mois de février prochain.  « Les citoyens américains devraient faire attention pendant les animations de vacances, les évènements et les marchés d’extérieur », faisant état « d’indices sur le fait que le groupe Etat islamique, Al-Qaïda et les groupes leur ayant fait allégeance prévoient de nouvelles attaques en Europe, plus particulièrement pendant les prochaines vacances».  Cette alerte précise même que « les terroristes seraient susceptibles de mener des attaques de tout type, avec des armes conventionnelles ou non, visant des objectifs officiels ou bien des particuliers».     Travel Alert - heightened risk of terrorist attacks throughout Europe, particularly during holiday season. \r\n— Travel - State Dept (@TravelGov)      "}