{"title": "« Le symbole de fraternité est beau, mais demain ? »", "newspaper": "leparisien", "author": "Florence Méréo et Philippe Baverel", "date_publi": "01/08/2016", "theme": "Société", "content": " D'un regard circulaire, il balaie la foule en train de chanter. « Il y a sacrément du monde. C'est extraordinaire », souffle Madani, plus rompu aux codes de la mosquée qu'à ceux de la cathédrale en brique rouge d'Evry (Essonne) où le sexagénaire a suivi, debout et intimidé, la messe dominicale. Comme lui, . A Paris, Saint-Denis, Nice, Bordeaux ou encore Saint-Denis de la Réunion. « Pour prier, en silence, mais main dans la main avec nos frères catholiques. Pour dire que seule l'union a un sens face à cet acte barbare et odieux qu'a été mardi l' », insiste dans son costume sombre Anouar Kbibech, le président du Conseil français du culte musulman (CFCM), accueilli sur le parvis de la cathédrale par le prêtre d'Evry. « La fraternité est la devise de la République. Merci d'être là », lui lance le père Martial Bernard. « C'est elle qui va triompher, inch Allah », répond Anouar Kbibech.  — elle est située à quelques kilomètres de Saint-Etienne-du-Rouvray, où a eu lieu l'attaque terroriste — Mgr Dominique Lebrun descend, lui, de l'autel après une poignante homélie. Un par un, il embrasse les responsables musulmans alignés dans le chœur. « Vous êtes venus dans notre cathédrale comme bâtisseurs de paix. Vous affirmez ainsi que vous refusez les morts et les violences au nom de Dieu », s'émeut-il avant d'aller étreindre les trois sœurs présentes mardi lors du drame. . Une rose blanche et des bougies l'accompagnent. « Oui, c'est un moment dur. On a perdu un des nôtres. Apaiser la douleur n'est pas facile, même si ce que nous vivons ce matin montre que l'espérance est en marche », confie en aparté le père Bernard tandis que la police quadrille la cathédrale, érigée dans la ville populaire, jeune et métissée qu'est Evry. A l'intérieur, Fatima et Soumia, deux femmes voilées, prennent place à côté de chrétiens. Au moment de se donner la paix du Christ, « portées par l'émotion », elles serrent dans leurs bras leurs voisins. Stéphanie, trentenaire convertie à l'islam, montre, elle, le tee-shirt d'Hamed, son fils de 8 ans, aux couleurs nationales : « Nous, on sait qui on supporte : la France ! » « La France black-blanc-beur à l'église, le symbole est très beau. Mais demain ? Je ne sais pas si on arrivera à transformer ce symbole en acte du quotidien », murmure une paroissienne d'origine africaine. « Il y a du boulot, concède Madani. C'est dommage qu'il faille des événements aussi tristes pour nous secouer. De part et d'autre, il faut aussi travailler dans la joie : c'est la seule façon de construire quelque chose de durable. Si on est là, c'est pour montrer notre bonne volonté », explique-t-il. Les scouts musulmans sont aussi dans l'assistance mais certains regrettent de ne pas apercevoir un plus grand nombre de jeunes. Un duo attire pourtant le regard. « Il boit quoi, là, votre prêtre ? » demande Marwane, 14 ans, à son « pote » Julien, d'un an son aîné. L'ado musulman qui passe en seconde a fait le déplacement pour assister avec son camarade de classe à sa première messe. Ce qui distingue l'église de la mosquée ? « Je ne sais pas et peu importe, je suis plutôt venu voir ce qui nous rassemble », rétorque Marwane. Le foot, les blagues sur les profs, ils avaient déjà beaucoup de sujets de discussion. Mais être ensemble dans un édifice sacré, « ça permet en plus de partager nos valeurs », note Julien. « Maintenant à moi d'aller à la mosquée », sourit-il. Message entendu jusqu'à l'autel. Vendredi, le père Bernard a prévu d'assister, en retour, au prêche de la mosquée voisine. Un texte lu en arabe à Paris A l'église Saint-Paul de Paris (IVe), le deuxième texte de la messe de 11 heures a été lu hier en arabe par un chrétien arabophone tandis que les fidèles pouvaient suivre la lettre de Saint-Paul en français grâce à la feuille de célébration distribuée à l'entrée. Le curé Pierre Vivarès a pris cette initiative « pour manifester notre communion avec les chrétiens d'Orient dont des milliers sont persécutés du fait de leur foi ». Et de rappeler que « l'arabe est la langue sacrée du Coran mais aussi la langue de prière de millions de chrétiens, en Palestine, en Irak... ». Dans son homélie, il est revenu sur l'assassinat de Jacques Hamel : « En priant pour le père Jacques, pour le blessé et pour les religieuses marquées par cet odieux attentat, nous prions aussi pour nos frères chrétiens d'Orient persécutés. » Plusieurs musulmans ont assisté à l'office. Debout au fond de l'église, l'un d'eux, ému, n'a qu'une chose à déclarer : « Les chrétiens sont nos frères. » Un prof d'histoire-géo de 50 ans, athée, dit « être venu à la messe par solidarité exceptionnelle avec les chrétiens ». Catholique pratiquante, Marguerite salue « ce moment de partage et d'ouverture aux autres. Chrétiens, juifs, musulmans, athées : nous sommes tous enfants de Dieu ». VIDEO. A l’église de Ménilmontant : « Je suis judaïque, je suis chrétien, je suis musulman … » VIDEO. A la cathédrale d’Evry , musulmans et catholiques ont prié ensemble "}