{"title": "Attentat : Jean-Yves Le Drian se rendra à Londres ce lundi", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1) et Romain Baheux", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " Au moins sept morts, plusieurs dizaines de blessés hospitalisés, trois assaillants abattus. C'est le dernier bilan de .  Sept personnes tuées et 48 blessées, dont 21 dans un état critique. Peu après 22h, heure locale (23h en France), une camionnette blanche a foncé sur la foule sur le London Bridge. Trois terroristes sont descendus du véhicule et ont attaqué des passants au couteau, dans le quartier voisin de Borough Market. Moins de dix minutes après le début de l'attaque, les assaillants ont été abattus par la police.Un Français tué, un porté disparu et sept hospitalisés, dont quatre dans un état grave. Le ministre des Affaires étrangères, Jean-Yves le Drian, a dévoilé ce bilan en début de soirée dimanche.Le 3e attentat en 3 mois au Royaume-Uni. Il n'avait pas été revendiqué ce dimanche matin.Le ministre des Affaires étrangères, Jean-Yves le Drian, se rendra à Londres ce lundi. Il y rencontrera les blessés français ainsi que leurs familles et son homologue britannique Boris Johnson.Daech a revendiqué l'attaque. Dans un communiqué de son agence de propagande Amaq, Daech évoque un acte perpétré par une «cellule dormante» ou un «détachement de l'EI».  >> Revivez notre direct Minuit. La victime canadienne identifiée. Il s'agit de Chrissy Archibald, rapporte une journaliste de CTV. Dans un communiqué, ses parents ont indiqué qu'elle était partie rejoindre son fiancé en Europe.   BREAKING NEWS: Canadian victim killed in  identified as Chrissy Archibald of Castlegar, B.C. Family statement here: \r\n— Rosa (@journorosa)    23h50. Daech revendique l'attentat. L'organisation Etat islamique a revendiqué l'attentat de Londres via son agence de propagande Amaq. Selon Wassim Nasr, un journaliste de France 24, l'organisation djihadiste évoque un acte perpétré par une cellule dormante ou un détachement sécuritaire, selon une autre traduction. Le communiqué a été publié à Beyrouth, selon l'AFP.    L' revendiqué l'attentat de  qualifiant les assaillants de \"cellule sécuritaire\" \n\n                            \r\n— Wassim Nasr (@SimNasr)    23h30. 9 millions de livres récoltés lors du concert à Manchester. La Croix-Rouge britannique a annoncé avoir reçu 9 millions de livres (un peu plus de 10 millions d'euros) de dons lors du concert en hommage aux victimes de l'attentat de Manchester.  LIRE AUSSI \r\n> 23h20. Les Londoniens appelés à se rassembler lundi. Sadiq Khan, le maire de Londres, a appelé les Londoniens à se rassembler ce lundi à 18 heures à Potters Fields, un parc situé non loin du London Bridge, en mémoire des victimes de l'attentat.  Londoners will come together on Potters Fields at 6pm tomorrow to remember the victims of Saturday's terror attack \r\n— Sadiq Khan (@SadiqKhan)   23h15. La station de métro de London Bridge rouvrira demain matin.  The station will be open tomorrow. Tooley St & St Thomas St entrances open from 0500 & remainder from 0800 pending on ongoing investigations\r\n— London Bridge (@NetworkRailLBG)    22h50. Le véhicule des assaillants a été évacué des lieux de l'attentat. 22h35. Jeremy Corbin tweete sur le concert à Manchester. «Nous restons ensemble et unis face à ceux qui veulent nous diviser», écrit le chef du parti travailliste britannique. In Manchester now, London today and always in our country: We stand together & united against those who seek to divide us \r\n— Jeremy Corbyn (@jeremycorbyn)   21h56. «C'est bizarre, mais je n'ai pas eu peur. J'aurais sans doute dû...» : le photographe qui a pris la photo des terroristes à terre s'est confié au Parisien. Son témoignage est . 21h18. Le tweet de l'ambassadeur américain à Londres diffère quelque peu de  : «je salue le leadership du maire de Londres, qui veut aller de l'avant après cette attaque odieuse». Un peu plus tôt dans la journée, le président américain avait critiqué une phrase de Sadiq Kahn - «il n'y a aucune raison de s'alarmer» - alors que celui-ci prévenait les Londoniens d'une présence policière accrue. I commend the strong leadership of the  as he leads the city forward after this heinous attack. – LLukens 3/3 \r\n— U.S. Embassy London (@USAinUK)  20h55. L'une des stations de métro à proximité du lieu de l'attaque a rouvert ses portes. Les Londoniens peuvent désormais descendre à la station Borough. La station London Bridge reste fermée.  - the station has now reopened, following an earlier police investigation.\r\n— TfL Rail (@TfLRail)  20h30. Le concert en hommage aux victimes de l'attentat de Manchester a commencé. Ariana Grande, Robbie Williams ou encore Coldplay jouent ce soir au cricket Emirates Old Trafford de la ville en hommage aux victimes de l'attentat de l'Arena Manchester qui a fait 22 morts le 22 mai dernier. 20h20. L'assassinat d'un Français est «un drame pour nous tous». Le Premier ministre Edouard Philippe a adressé ses «pensées sincères à sa famille et à ses proches» sur Twitter. L'assassinat de notre jeune compatriote à Londres est un drame pour nous tous. Pensées sincères à sa famille et à ses proches.\r\n— Edouard Philippe (@EPhilippePM)   19h55. Jean-Yves le Drian se rendra à Londres ce lundi. «Des terroristes d'une incroyable lâcheté s'en sont pris à la foule innocente d'un samedi soir, faisant des dizaines de victimes parmi lesquels plusieurs de mes compatriotes», a-t-il déclaré depuis Tunis, où il s'est rendu au musée du Bardo, cible d'une attaque terroriste en mars 2015. Hommage aux victimes du Bardo. Les démocraties attaquées sont déterminées à combattre le terrorisme, ici comme à Londres, où je serai demain\r\n— Jean-Yves Le Drian (@JY_LeDrian)   19h27. Un Français de 27 ans figure parmi les victimes, selon le ministre des Affaires étrangères Jean-Yves le Drian, qui annonce également qu'un ressortissant est porté disparu et que sept se trouvent toujours à l'hôpital, dont quatre dans un état grave. 18h43. Deux nouvelles arrestations à East Ham, selon la BBC, après un assaut de la police britannique contre un appartement. Selon un témoin, l'un des deux hommes interpellés aurait tenté de sauter de la fenêtre d'un appartement au premier étage, avant d'être saisi et ramené à l'intérieur par les policiers. 18h. Google répond à Theresa May, qui appelait à une régulation plus étroite sur Internet pour empêcher la diffusion d'idéologies extrémistes. Le géant du web a déclaré qu'il «travaillait déjà avec les gouvernement et les ONG pour répondre à ce problème complexe, (...) et empêcher les terroristes de disposer d'une tribune en ligne». 17h52. 36 personnes sont toujours hospitalisées, a précisé Mark Rowley, qui a également confirmé que 21 se trouvent dans un état critique. Le pronostic vital de l'officier de la police des transports grièvement touché n'est pas engagé, mais son état reste critique. La zone de l'attaque reste bouclée. 17h42. L'attaque a débuté à 21h58 sur le London Bridge, selon Mark Rowley, quand la camionnette a foncé sur la foule. 17h33. Un blessé a été victime d'une balle perdue de la police, annonce Mark Rowley, officier de la police londonienne. Son pronostic vital n'est pas engagé. Huit policiers armés ont fait feu pour neutraliser les terroristes, tirant 50 munitions. Mark Rowley a également confirmé que les assaillants se sont procurés le van blanc utilisé sur le London Bridge peu de temps avant l'attaque. 17h25. Des passants amènent des fleurs sur le secteur de l'attentat, toujours bouclé par la police.     17h19. Une opération de police est en cours dans le quartier londonien d'East Ham, selon les médias anglais, non loin des premières perquisitions menées plus tôt à Barking, .  17h16. Un ressortissant Canadien est décédé dans l'attentat, annonce Justin Trudeau dans un communiqué.  16h50. 21 blessés sont dans un état critique, annonce le NHS (les services de santé britanniques) cité par les médias anglais. 16h29. Les assaillants auraient été identifiés par la police, selon la BBC. Leurs noms ne seront en revanche pas communiqués dans l'immédiat. 16h25. Theresa May s'est rendu auprès de victimes de l'attaque, à l'hôpital Kings College de Londres, selon les médias britanniques. LATEST: The Prime Minister, Theresa May has visited Kings College Hospital this afternoon. It was a private visit, the hospital confirmed.\r\n— SejalKariaITV (@SejalKaria)  16h16. Le maire de Londres, Sadiq Khan, est «trop occupé» pour répondre au «mal-informé» Donald Trump, déclare l'un de ses portes-parole aux médias anglais. Il répond à  d'avoir souligné qu'il n'y avait «pas de raison de s'alarmer». Ce tweet «sort délibérément cette phrase de son contexte», poursuit le porte-parole. LIRE AUSSI.>  16h10. Une minute de silence sera respectée mardi à 11h au Royaume Uni, dans tous les bâtiments gouvernementaux. Les drapeaux resteront en berne jusqu'à mardi soir. 16h05. «J'ai débuté mon service avec des enfants jouant près de Southbank, je l'ai terminé en tentant de réanimer des victimes innocentes», tweete un policier présent sur les lieux de l'attaque.  Stared shift taking photos with children playing on the Southbank. Ended it giving CPR to innocent victims attacked at London Bridge. null\r\n— Supt Roy Smith (@roysmithpolice)    15h20. Quatre officiers de police blessés au cours de l'attaque, selon la BBC. Deux ont été grièvement blessés par des coups de couteau. L'un d'eux n'était armé une matraque quand il a tenté de s'interposer. LIRE AUSSI. >  14h40. Les quatre Français blessés sont des résidents de la capitale britannique, selon France 2 . Il s'agirait de trois femmes et un homme. La victime grièvement blessée, une femme, a reçu des coups de couteau au cou et au dos, et a été longuement opérée cette nuit. VIDEO. Quatre ressortissants Français, dont trois femmes, blessés dans l'attentat de Londres 14h20. Ariana Grande maintient son grand concert caritatif à Manchester, dimanche, en hommage aux victimes de l'attentat djihadiste perpétré contre ses fans, selon les organisateurs. LIRE AUSSI. > 14h15. Douze arrestations dans l'est de Londres après l'attentat selon la police, à Barking, quartier de l'est de Londres. Un des trois terroristes tués aurait vécu dans un appartement d'un immeuble perquisitionné, où ont eu lieu les arrestations rapporte Sky News. Un photographe de l'AFP a distingué sur place quatre femmes, qui étaient emmenées par la police.  14h11. Le pape invite à prier pour les victimes. «Que l'Esprit saint apporte la paix sur le monde, le guérisse de toutes les guerres et du terrorisme qui, encore hier soir, a frappé d'innocents civils» déclare le pape François lors de son apparition dominicale au balcon de la Basilique Saint-Pierre à Rome. «Prions pour les victimes et leurs proches» ajoute t-il. 13h53. Emmanuel Macron s'est entretenu avec Theresa May, au téléphone à la mi-journée. Le président français a souligné «l'importance de la coopération européenne» dans la lutte contre le terrorisme. Les deux dirigeants «ont fait le point sur la situation des victimes et les premiers éléments de l'enquête» et la Première ministre britannique s'est engagée à «donner toutes les informations sur les victimes (françaises) et à assurer et garantir la sécurité» des Français résidant à Londres. 13h42. Donald Trump s'en prend au maire de Londres, sur Twitter, en lui reprochant d'avoir déclaré qu'il n'y avait «aucune raison de s'alarmer» après l'attentat de Londres. Sadiq Khan a bien prononcé ces mots, comme on peut le voir dans , mais au sujet de l'intensification de la présence policière dans les rues de la ville. At least 7 dead and 48 wounded in terror attack and Mayor of London says there is \"no reason to be alarmed!\"\r\n— Donald J. Trump (@realDonaldTrump)  13h28. Sécurité renforcée pour les législatives françaises anticipées à Londres. Les Français de l'étranger sont appelés aux urnes dimanche, une semaine avant le premier tour des élections législatives. Le Premier ministre Edouard Philippe a annoncé que la sécurité a été renforcée.  13h13. La Tour Eiffel va rendre hommage aux victimes. Le monument parisien éteindra ses lumières à 0h45 dans la nuit de dimanche à lundi.  Ce soir, à 00h45, je m'éteindrai en hommage aux victimes de l'attentat de Londres. \r\n— La tour Eiffel (@LaTourEiffel)  13h08. Edouard Philippe est au quay d'Orsay, où il a rendu visite dimanche midi au centre de crise du ministère des Affaires étrangères. Ce centre est joignable au 01 43 17 51 00. Au centre de crise de . Restons calmes et déterminés. La France et le Royaume-Uni répondront ensemble aux menaces communes. \r\n— Edouard Philippe (@EPhilippePM)  > A LIRE AUSSI. 12h40. «Ce sont des attaques contre nos libertés, contre nos démocraties», déclare Edouard Philippe. «La France et le Royaume-Uni sont des pays alliés, qui font l'objet de menaces communes et qui vont y répondre ensemble de façon unie», souligne le Premier ministre. «Ce sont des attaques contre nos libertés, contre nos démocraties». Il refuse d’évoquer les blessés français car il «faut vérifier que toutes les familles ont été averties».   12h35. Un des trois assaillants portait un maillot du club de football d'Arsenal, sur les images prises par le photographie italien Gabrielle Sciotto, comme le souligne . >A LIRE AUSSI.  12h15. Emmanuel Macron va appeler les familles des blessés français, après s'être entretenu avec Theresa May, indique la présidence dans un communiqué.  VIDEO. Attentat de Londres : le récit d'une nuit d'horreur 12h10. Emmanuel Macron, Edouard Philippe et Jean-Yves Le Drian au Quai d'Orsay. Depuis ce midi, le président de la République a rejoint son Premier ministre, Edouard Philippe et son ministre des Affaires Etrangères au centre de crise du Quai d'Orsay. >A LIRE AUSSI.  12h05. «Une nouvelle forme de menace» terroriste souligne Theresa May, où les attaquants «se copient les uns les autres», sans que les récents attentats, »produits d'une idéologie malfaisante de l'extrémisme islamiste», soient liés les uns aux autres.  11h55. Les élections législatives britanniques maintenues à jeudi et la campagne électorale reprendra de façon normale lundi, annonce la Première ministre Theresa May.  11h25. Cinq attentats déjoués depuis le mois de mars assure la Première ministre Theresa May. 10h59. La police ne livre aucun information sur les trois assaillants abattus. «Pour l'instant la priorité est de les identifier et de comprendre leurs motivations» précise Cressida Dick, commissaire de police de Londres.   7 members of the public died in  as well as 3 attackers - London Met police chief Cressida Dick \r\n— BBC News (UK) (@BBCNews)  10h54. Pas d'autres suspects en liberté selon la police. «Nous ne pensons pas qu'il y a d'autres suspects en liberté» déclare Cressida Dick, commissaire de police de Londres. «A l'heure qu'il est, nous considérons que tous les assaillants ont été abattus. Nous allons continuer à enquêter, en collaboration avec les services de renseignement.» 10h50. Le parquet de Paris ouvre une enquête en France pour «tentatives d'assassinats en lien avec une entreprise terroriste». Il s'agit d'une procédure habituelle en raison de la présence de Français victimes d'un acte terroriste à l'étranger. Quatre Français ont été blessés, dont un grièvement. 10h45. Nicolas Hulot affiche sa solidarité. Le ministre de la Transition écologique et solidaire exprime sur Twitter ses «pensées aux victimes et à tous les Londoniens. Continuons d'opposer la solidarité à la haine.» Mes pensées aux victimes et à tous les Londoniens. Continuons d'opposer la solidarité à la haine.  nullnull nullnull\r\n— Nicolas Hulot (@N_Hulot)  10h40. Les partis suspendent leurs campagnes électorales. Les partis britanniques annoncent ce dimanche suspendre leurs campagnes nationales en vue des élections législatives du 8 juin.  10h35. Le bilan s'alourdit à sept morts. Cressida Dick, responsable de la police de Londres, indique que le bilan de l'attentat est de sept morts : «Malheureusement, il vient d'être confirmé que sept personnes sont mortes». VIDEO. Attentat de Londres : au moins sept personnes ont été tuées 10h25. «Ils couraient en pourchassant les gens» raconte un photographe. Gabriele Sciotto, photographe, qui a assisté à l'intervention de la police, près de Borough Market, raconte auprès de  le comportement des trois terroristes et l'intervention de la police. Il explique : «Cces assaillants ne savaient pas vraiment ce qu'ils faisaient... Ils couraient dans tous les sens en pourchassant les gens, j'imagine.» Il enchaîne : «Les policiers sont arrivés, ils ont encerclé les assaillants et les ont abattus.» 10h11. Le président russe Vladimir Poutine «condamne» l'attentat de Londres. «M. Poutine a exprimé ses profondes condoléances au peuple britannique et condamné l'attentat terroriste commis à Londres il y a quelques heures», déclare aux agences russes le porte-parole du Kremlin Dmitri Peskov. >A LIRE AUSSI. Macron au Royaume-Uni 9h52. Quatre Français parmi les blessés. «Quatre compatriotes sont blessés et il y a semble-t-il une personne particulièrement touchée» annonce Jean-Yves Le Drian, le ministre des Affaires Etrangères. VIDEO. Attentat de Londres - Le Drian : «La France est dans l'empathie, la tristesse et la colère» 9h50. Le Parti travailliste (Labour Party) suspend la campagne des législatives.  9h44. Les terroristes voulaient faucher un maximum de personnes. La camionnette roulait à environ 80 km/h, selon un témoin cité par la BBC : «J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'échapper à la course du véhicule. J'ai ensuite essayé d'aider les blessés, des jeunes essentiellement». 9h36. La police britannique lance un appel à témoins, appellant toute personne qui a des images ou des vidéos sur l'attaque de London Bridge ou de Borough Market à les télécharger à l'adresse suivante : http://www.ukpoliceimageappeal.co.uk. 9h26. «Tous concernés» selon François Hollande. L'ancien chef de l'Etat apporte son soutien au peuple britannique et déclare sur Twitter : «Le peuple britannique est attaqué, il saura montrer sa détermination sans faille. Les Français sont à ses côtés, nous sommes tous concernés.» Le peuple britannique est attaqué, il saura montrer sa détermination sans faille. Les Français sont à ses côtés, nous sommes tous concernés.\r\n— François Hollande (@fhollande)  9h12. La police appelle la population à éviter les lieux de l'attentat dans le quartier du London Bridge et de Bourough Market, toujours sous le contrôle des policiers.  8h53. Edouard Philippe exprime sa «tristesse» et son «inquiétude pour les victimes» sur Twitter. Le Premier ministre poursuit : «Solidarité avec nos amis britanniques et détermination à lutter, avec eux, contre le terrorisme.» Tristesse et inquiétude pour les victimes. Solidarité avec nos amis britanniques et détermination à lutter, avec eux, contre le terrorisme.\r\n— Edouard Philippe (@EPhilippePM)  8h45. L'Allemagne «résolument aux côtés de la Grande-Bretagne» assure Angela Merkel. «Nous sommes aujourd'hui liés au delà de toutes les frontières par l'effroi et le deuil mais aussi par la détermination», déclare la chancelière dans un communiqué. «Je le confirme pour l'Allemagne: dans le combat contre toute forme de terrorisme, nous sommes résolument aux côtés de la Grande-Bretagne, ajoute t-elle. 8h40. «Deux Français blessés, dont un en état grave» selon Christophe Castaner, le porte-parole du gouvernement, sur France Info. «Nos autorités consulaires sont mobilisées pour accompagner ces blessés et ces familles».8h37. La police diffuse une photographie des trois assaillants à terre. On découvre les trois hommes à terre entourés par des policiers et l'on devine les fausses ceintures d'explosifs sur les corps des terroristes. (Photo : AFP/ Gabrielle Sciotto.)8h30. Le maire de Londres craint pour les blessés. «J'ai peur que certains d'entre eux soient dans un état critique» précise Sadiq Khan, le maire de Londres. 8h22. «Ils ne gagneront jamais» déclare Sadiq Khan, le maire de Londres. Sadiq Khan indique qu'il est «absolument furieux que des terroristes lâches aient ciblés des innocents». Le maire de Londres poursuit : «Ils ne gagneront jamais et nous ne le permettront pas dans notre ville». EN DIRECT - Attaque à Londres: \"Les terroristes ne gagneront jamais\", assure le maire Sadiq Khan \r\n— BFMTV (@BFMTV)    >A LIRE AUSSI.  8h05. Des Français parmi les 48 blessés. L'Elysée indique que des Français «figurent parmi les victimes» de l'attentat, sans donner davantage de précision. «La France met tout en oeuvre pour leur porter assistance», assure la présidence dans un communiqué.  7h50. Plus de 80 médecins urgentistes mobilisés selon les services ambulanciers de Londres. Au delà des 48 personnes hospitalisées ces médecins ont oigné des blessés plus légers sur place.  Over 80 of our medics responded to the incident in \r\n— London Ambulance (@Ldn_Ambulance)  7h45. «C'est pour Allah» ont crié les terroristes. «Ils poignardaient tout le monde en criant -C'est pour Allah-», affirme à la BBC Gerard, un témoin de l'attentat qui dit avoir vu une jeune femme s'effondrer. Evoquant un «massacre», un autre témoin, Eric, indique lui aussi avoir entendu ce cri.  7h35. Des témoins racontent l'attentat au Parisien. Selon eux, les échanges de coups de feu entre les assaillants et la police ont été interminables. >A LIRE AUSSI.   7h25. Un numéro d'urgence mis en place par l'ambassade de France au Royaume-Uni.  Si vous avez des info sur des victimes françaises\r\nNo d’urgence de l’ambassade : + 44 7887 768941\r\nNo du Centre de crise : 01 43 17 51 00\r\n— French Embassy UK (@FranceintheUK)  7h21. 48 personnes ont été hospitalisées selon un nouveau bilan des services ambulanciers. 7h15. Les assaillants, armés de couteau, se sont précipités dans des bars bondés.  Le chef de la police de Londres, Mark Rowley, indique que «la camionnette blanche a fini sa course dans la clôture entourant la cathédrale de Southwark. Les assaillants, armés de couteau, se sont alors précipités dans des bars proches, bondés le samedi soir.» Met Police's Mark Rowley on what police know so far about London attack and how it happened \r\n— BBC Breaking News (@BBCBreaking)  7h12. Les trois suspects abattus moins de dix minutes après le premier appel d'urgence, selon le chef de la police de Londres, Mark Rowley.  VIDEO. Attentat de Londres : au moins six morts, trois assaillants abattus (BBC News) 7h05. Manuel Valls dénonce ««l'horreur à Londres». L'ancien Premier ministre affiche «sa solidarité avec les victimes» sur Twitter. Il poursuit : «Face au terrorisme nous ne céderons pas.Nous sommes tous londoniens!» L'horreur à Londres.Solidarité avec les victimes.Face au terrorisme nous ne céderons pas.Nous sommes tous londoniens! \r\n— Manuel Valls (@manuelvalls)   6h55. Ariana Grande «prie pour Londres». La chanteuse doit participer dimanche soir à Manchester à un concert commémoratif après l'attentat suicide djihadiste qui a fait 22 morts et plus de 100 blessés dans cette ville, dans le nord-ouest de l'Angleterre, où elle se produisait. Praying for London null\r\n— Ariana Grande (@ArianaGrande)  6h45. Le Premier ministre canadien déplore de «terribles nouvelles de Londres». Justin Trudeau apporte son soutien au Royaume-Uni : «Les Canadiens sont unis pour exprimer leur affection et leur soutien à nos amis de Londres». 6h40. Teresa May, la Première ministre britannique évoque un acte terroriste. «Le terrible événement de Londres est traité comme un possible acte terroriste» déclare Teresa May. 6h22. Le président Trump offre le «soutien total» des Etats-Unis. Dans son appel, Donald Trump «a loué la réaction héroïque de la police et des autres intervenants et a offert le soutien total du gouvernement des Etats-Unis pour enquêter et traduire devant la justice les responsables de ces actes haineux», selon le compte rendu de la présidence américaine. 5h45. La police appelle à éviter les quartiers où s'est déroulée l'attaque afin de laisser les urgentistes faire leur travail. Elle annonce un renforcement de ses effectifs dans Londres dans les jours à venir, alors que se déroulent le 8 juin les élections législatives. 5h40. Les suspects portaient de fausses vestes explosives. Les trois assaillants ont été abattus dans les huit minutes suivant le premier appel à la police, à Borough Market, quartier jouxtant le London Bridge.  5h30. Au moins six morts, trois assaillants abattus. Au moins six personnes ont été tuées dans l'attentat commis samedi soir dans le centre de Londres et trois assaillants ont été abattus par les forces de l'ordre, a indiqué la police britannique. Au moins 30 blessés ont été hospitalisés dans 5 hôpitaux à travers Londres. 4h15. La réaction de Donald Trump. Le président américain réagit sur Twitter. «Quoi que les Etats-Unis puissent faire pour apporter leur aide à Londres et au Royaume-Uni, nous sommes là - NOUS SOMMES AVEC VOUS. QUE DIEU VOUS BENISSE !», écrit Donald Trump. Whatever the United States can do to help out in London and the U. K., we will be there - WE ARE WITH YOU. GOD BLESS!\r\n— Donald J. Trump (@realDonaldTrump)     3h30. Emmanuel Macron exprime sa solidarité au peuple britannique. «La France est plus que jamais aux côtés du Royaume-Uni» déclare Emmanuel Macron sur Twitter. Face à cette nouvelle tragédie, la France est plus que jamais aux côtés du Royaume-Uni. Mes pensées vont aux victimes et à leurs proches.\r\n— Emmanuel Macron (@EmmanuelMacron)    0h30. Les secours sur place. Les secours ont été dépêchés sur place et le service des ambulances indique sur Twitter : «Nous répondons à cet incident et donnerons plus d'informations dès que possible». We're responding to this incident and more information will follow when we have it. \r\n— London Ambulance (@Ldn_Ambulance)  "}