{"title": "Ce que l’on sait au lendemain de l’attentat sur les Champs-Élysées", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " Karim Cheurfi, 39 ans, a  sur l'avenue des Champs-Elysées, à Paris, avant d'être à son tour abattu. Identifié par François Molins, le procureur de la République de Paris, comme l'assaillant, Karim Cheurfi était sorti de prison en octobre 2015. L'attaque a été revendiquée par le groupe Etat islamique, mais les services de renseignement considèrent que Daech a profité du crime de Karim Cheurfi, mais ne l'aurait pas téléguidé. Multirécidiviste, ultra-violent, l'assaillant faisait l'objet depuis mars . QUESTION DU JOUR.  Revivez le fil des événements de ce vendredi : 19h20. A Paris, dimanche, la sécurité sera renforcée dans les bureaux de vote qui en ont besoin. «Tous les bureaux de vote qui auront besoin d'un agent supplémentaire, d'un renforcement du dispositif humain, en seront pourvus», . Vendredi, 356 bureaux de vote sur les 896 que compte Paris, se verront affecté un, ou plusieurs selon les besoins, agents de sécurité privés mais «nous répondons à l'ensemble des demandes» des mairies d'arrondissement qui réclameraient encore des renforts, a ajouté l'élue parisienne.>> LIRE AUSSI. 18h. , a déclaré lors d'une conférence de presse François Molins. Le procureur de la République de Paris a assuré que le terroriste, qui a tué un policier jeudi soir sur les Champs-Elysées, a été «identifié comme étant Karim Cheurfi» et qu'il n'était «pas fiché S et n’avait pas présenté de signes de radicalisation» pendant ses 14 années de détention. François Molins a aussi précisé que trois proches de Karim Cheurfi sont actuellement «sous le régime de la garde à vue».>> LIRE AUSSI.​​​​15h47. . «Nous sommes tous autour de cette table les représentants des Parisiens. Il est essentiel que nous soyons unis et déterminés à agir ensemble face à cette menace terroriste qui pèse sur toutes les métropoles du monde», a déclaré la maire de Paris lors d'une réunion avec les présidents des groupes politiques du Conseil de Paris. La date sera fixée en fonction de celle de l'hommage national annoncé par François Hollande.15h22. Un hommage au policier abattu organisé ce soir à Nice. Ce rassemblement a été annoncé par Christian Estrosi, président de la région PACA. Il «invite» les Niçois à se rendre au Monument au Morts de Nice, à 18h. A 18h ce soir, j'invite les Niçois à venir rendre hommage, au Monument aux Morts, au policier abattu hier soir sur les \r\n— Christian Estrosi (@cestrosi) >> LIRE AUSSI. 14h18. «C'est la première fois de ma vie que je vois un homme à terre»13h41. La Flag! publie la photo de la victime.\r\n Pour ne jamais oublier Xavier.\r\nRIP \r\n— Flag ! (@flagasso) 13h07. Trump : l'attentat de Paris «aura un gros effet sur l'élection présidentielle». Dans un tweet, le président des Etats-Unis croit savoir que «les Français n'en peuvent plus. Cela aura un gros effet sur l'élection présidentielle».\r\n Another terrorist attack in Paris. The people of France will not take much more of this. Will have a big effect on presidential election!\r\n— Donald J. Trump (@realDonaldTrump) 12h58. Le Pen et Fillon ont fait «le choix de l'outrance et de la division», estime le Premier ministre. «Nous sommes à deux jours d'une échéance démocratique fondamentale pour notre pays, j'appelle à porter haut les valeurs de la République, à l'aimer, la protéger (...). Notre meilleure réponse c'est de faire bloc».  12h56. Bernard Cazeneuve accuse Fillon. Pour le Premier ministre, le candidat Les Républicains à la présidentielle «préconise la création de 10.000 postes de policiers. Comment croire sur ce sujet un candidat qui lorsqu'il était Premier ministre en avait supprimé 13.000 dans les forces de sécurité intérieure ?» interroge-t-il.  12h50. Bernard Cazeneuve accuse Le Pen d'«exploiter sans vergogne la peur et l'émotion à des fins exclusivement politiciennes».Le Premier ministre critique largement les  de Marine Le Pen sur le terrorisme. «La candidate du FN cherche comme après chaque drame à instrumentaliser, diviser», déclare Bernard Cazeneuve.>> LIRE AUSSI.  12h45. Un mot manuscrit défendant Daech a été retrouvé près du tueur, selon une source proche de l'enquête citée par l'AFP. 12h40. La Grande Mosquée de Paris dénonce une «ignoble agression terroriste». Dalil Boubakeur, le recteur de l'Institut musulman de la Grande Mosquée de Paris a exprimé «avec émotion sa profonde compassion à sa famille, ses collègues et amis et leur adresse ses condoléances attristées». Dans un communiqué, «la Grande Mosquée de Paris s’associe également à la souffrance des policiers blessés dans cette ignoble agression terroriste». Et condamne ses «actes criminels de ce type de déséquilibré fanatique (...) qui invoque des valeurs religieuses qui ne sont en aucun cas celles des valeurs morales de l'Islam». 12h10. Des notes avec des adresses retrouvées dans la voiture de l'assaillant. Des notes manuscrites avec les adresses de la DGSI (Direction générale de la sécurité intérieure, située à Levallois-Perret), du commissariat de Lagny et de trois armureries ont été trouvées dans la voiture de Karim Cheurfi, affirme . 11h46. Les enquêteurs envisagent une revendication d'opportunité de Daech. Selon nos informations, les services de renseignement considèrent que Daech a profité du crime de Karim Cheurfi mais ne l'aurait pas téléguidé. 11h38. La dernière condamnation de Karim Cheurfi date du 9 juillet 2014. Condamné à une peine mixte pour vols aggravés et usurpation de plaques d'immatriculation, Karim Cheurfi est finalement suivi par un juge d'application des peines (JAP) dans le cadre de son sursis et sa mise à l'épreuve. Il ne se soumet plus à ses obligations.11h28. Karim Cheurfi entretenait une «haine pour la police», selon ses voisins de Chelles (Seine-et-Marne). L'assaillant vivait dans une rue résidentielle du quartier des Coudreaux à Chelles, tout près de plusieurs barres d'immeubles. Ses voisins le décrivent comme un homme «isolé», qui «avait peu d'amis». D'après un voisin, qui cite la mère de l'homme de 39 ans, il vouait «une haine à la police» depuis ses premières condamnations au début des années 2000. Depuis sa sortie prison, il «restait beaucoup dans son studio», «buvait» et «fumait». Cet homme n'était «jamais vu à la mosquée», confient les gens du quartier à notre journaliste. 10h54. «Il n’est pas normal qu’un homme déjà connu des services de police (...) ait pu passer à l'acte». Au 102 avenue des Champs-Elysées, Denis Jacob, secrétaire général du syndicat Alternative police CFDT, à l’initiative du dépôt de fleur, s'indigne : «Nous organisons ce rassemblement pour notre collègue décédé, pour exprimer la tristesse et la colère de l’ensemble de nos collègues. Il est n’est pas normal qu’un homme déjà connu des services de police, interpellé en 2017 et qui a tenu des propos visant à tuer des policiers, ait pu passer à l’acte. Il faut que le nouveau président de la République s’interroge très fortement sur les mesures à prendre pour traiter comme il se doit les individus fichés S ».10h32. L'assaillant abattu jeudi soir s'appelait Karim Cheurfi. Selon sa fiche de renseignements, que Le Parisien a pu consulter, il est né le 31 décembre 1977 à Livry-Gargan en Seine-Saint-Denis. L'homme était domicilié à Chelles (Seine-et-Marne) et est décrit comme «sans profession». >> LIRE AUSSI.  9h41. Des «éléments de radicalisation» ont été trouvés chez la mère du suspect à Chelles (Seine-et-Marne). Un livret salafiste a été découvert au domicile de la mère de Karim C.9h40. Selon nos informations, Karim C. était suivi par un Juge d'application des peines (JAP) de Meaux dans le cadre d'un sursis et d'une mise à l'épreuve pour un vol aggravé commis après les tentatives d'homicides sur des policiers en 2001. Mais il ne se soumettait plus à ses obligations auprès du JAP et ne se présentait plus aux rendez-vous. 9h36. Karim C. avait été placé en garde à vue le 23 février dernier à la PJ de Meaux (Seine-et-Marne) pour des menaces sur des policiers en ligne. Selon les informations du Parisien, la garde à vue avait été levée le 24 février. 9h32. Trois membres de l'entourage de l'assaillant interrogés en garde à vue. Ces personnes se trouvaient dans les domiciles perquisitionnés cette nuit par les enquêteurs. 9h27. «Vingt personnes» vues par une cellule d'aide aux victimes, détaille Juliette Méadel, secrétaire d'Etat chargée de l'Aide aux victimes. «Des touristes, des personnes qui étaient là, qui ont été impliquées par ce qu'elles ont vue, qui ont été choquées», décrit-elle sur Europe 1. 9h24. Des armes découvertes dans l'Audi A4 du suspect. Un fusil à pompe, des munitions de calibre 12, et des armes blanches, dont deux couteaux de cuisine et un sécateur, ont été trouvés dans la voiture de l'homme qui a attaqué des policiers à l'arme lourde, affirme franceinfo.9h16. L'homme signalé par les services belges s'est présenté dans un commissariat d'Anvers (Belgique). «L'homme faisant l'objet d'un avis de recherche diffusé par les autorités belges s'est présenté dans un commissariat d'Anvers», le porte-parole du ministère de l'Intérieur, Pierre-Henry Brandet.  8h50. Un avis de recherche visant un homme signalé par les services belges transmis à la France, annonce Pierre-Henry Brandet, porte-parole du ministère de l'Intérieur. L'homme signalé par les Belges «est-il lié de près ou de loin à ce qui s'est passé sur les Champs-Elysées ? Je ne peux pas vous le dire et en tout cas, il est trop pour le dire, il y a un certain nombre d'informations à vérifier». 8h40. Le défunt était membre du FLAG!, association des policiers et gendarmes LGBT (lesbiennes, gays, bisexuels et transgenres). L'association s'est dite bouleversée et a annulé l'un de ses événements. «Notre association n'a pas le coeur à la fête», écrit le  sur son site. \r\n8h38. La victime était «un policier de plusieurs années d'expérience», décrit sur Europe 1 Céline Berthon, du Syndicat des commissaire de la police nationale. «C’était un policier de plusieurs années d’expérience. Il a été tué dans sa mission hier et toutes nos pensées vont à ses collègues et à sa famille, que la communauté policière a essayé d’entourer le plus largement possible tout au cours de la nuit.»8h34. Le policier assassiné se trouvait au volant du camion de police, selon une journaliste de RMC. Il était en pause et aurait été tué d'une balle dans la tête. Au moins 6 impacts de balles auraient été trouvés sur le camion.8h22. Les nouvelles des autres policiers sont «plutôt rassurantes». Céline Berthon, la secrétaire générale du Syndicat des commissaires de la police nationale donne des nouvelles des deux policiers blessés, dont l'un grièvement. Interrogée sur , la représentante a dit : «Nous avons été extrêmement préoccupés hier soir, craignant même le décès de l’un d’entre eux. Celui qui a été le plus grièvement blessé a été opéré à l’hôpital Pompidou cette nuit. Les nouvelles que nous avons via son chef de service et son épouse sont plutôt rassurantes». Son pronostic vital ne serait plus engagé.7h38. Des investigations en cours pour établir les éventuelles complicités de Karim C.>> A LIRE AUSSI.6h40. Un conseil de défense «convoqué» à 8 heures. François Hollande réunit tôt ce vendredi matin son conseil de défense. 6h28. Le Pen, Fillon et Macron annulent leurs déplacements. Les trois candidats à l'élection présidentielle ont bouleversé leur planning après la fusillade alors que la campagne officielle s'achève ce vendredi soir. Marine Le Pen s'exprimera ce matin à 10 heures. Macron prendra la parole «devant les Français» à midi.6h20. «L'identité de l'attaquant est connue, elle a été vérifiée. Je ne vous la donnerai pas, des perquisitions sont en cours.», selon le procureur de la République de Paris François Molins. 6h17. Confusion après la revendication de Daech. «L'auteur de l'attaque des Champs-Elysées dans le centre de Paris est Abu Yussef le Belge, et c'est un des combattants de l'Etat islamique», selon un communiqué publié par son organe de propagande Amaq. Or, selon des sources proches de l'enquête, l'agresseur abattu est un Français de 39 ans, qui faisait déjà l'objet d'une enquête antiterroriste. Cela pose donc la question de savoir s'il s'agit du même homme que celui donné par Daech. 6h15. Une perquisition à Chelles (Seine-et-Marne). Le domicile du suspect, Karim C. a été perquisitionné par les enquêteurs. 6h05. L'assaillant, un Français de 39 ans . Il avait été condamné en février 2005 à 15 ans de réclusion pour trois tentatives d'homicide volontaire, dont deux visant des policiers. Il avait reconnu les faits lors de son procès en appel. En première instance, en 2003, devant une cour d'assises, il avait été condamné à 20 ans de réclusion criminelle.  le principal suspect avait tenté de tuer un policier en 2001 lors de sa garde à vue après une course poursuite auto. \r\n— Jean Marc Ducos (@jeanmarcduc)   "}