{"title": "Qui est Xavier Jugelé, 37 ans, le policier tué sur les Champs-Elysées", "newspaper": "leparisien", "author": "Thomas Blachère (@TBlachere) avec C. C. (@carezleparisien)", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " Fauché en plein service. Le policier tombé jeudi soir sur les , tué de deux balles dans la tête, s'appelait Xavier Jugelé et était particulièrement impliqué dans la communauté LGBT au sein de la police. Ses collègues le pleurent.\r\n«Il allait avoir 38 ans le 4 mai et devait être bientôt muté dans un autre service», glisse, ému, Alain Parmentier, le vice-président de Flag !, l'association des lesbiennes, gays, bi et trans (LGBT) de la police et de la gendarmerie, dont la victime était adhérente depuis plusieurs années. Le fonctionnaire s'apprêtait en effet à changer de poste pour rejoindre un service de police international basé dans des bureaux à Nanterre (Hauts-de-Seine). C’étaient ses derniers jours sur la voie publique.\r\nOriginaire de Blois (Loir-et-Cher), sorti de l'école de police en 2011 après avoir officié cinq années comme gendarme adjoint volontaire, Xavier Jugelé faisait partie de la 32e compagnie d'intervention de la direction de l'ordre public et de la circulation de la préfecture de police de Paris (DOPC), une compagnie habituée à se retrouver en première ligne lorsque les manifestations dégénèrent. La 32e est d'ailleurs celle ayant compté le plus de blessés lors des dernières manifestions contre la loi Travail : une quarantaine de ses membres avaient été blessés devant l'hôpital Necker.   Xavier Jugelé, abattu jeudi soir sur les Champs-Elysées\r\nDR   > A LIRE AUSSI.  Sombre ironie de l'histoire, Xavier Jugelé n'en était pas à son premier attentat. Le 13 novembre 2015, il avait été envoyé à l'extérieur du Bataclan, juste après l'attaque terroriste. Alors, en novembre dernier, le policier avait tenu à assister au concert de Sting, à l'occasion de la réouverture de la salle de concerts. «Je suis heureux d'être là, confiait-il au magazine américain . C'est symbolique. Nous sommes ici ce soir comme des témoins, pour défendre nos valeurs. Ce concert, c'est pour célébrer la vie, pour dire non aux terroristes». Engagé pour les droits LGBT Pacsé à un homme, le policier était très apprécié, en particulier au sein de la communauté LGBT de la police nationale. «Je garde en mémoire un homme sensible, agréable et passionné par son métier», a réagi Stéphane Lamart, un membre de Flag !, dans un communiqué. Bouleversé et ému par le drame qui vient de toucher la  et Flag !, le policier tué étant adhérent \r\n— Flag ! (@flagasso)  «Dès qu'il le pouvait, Xavier venait assurer la sécurité sur des salons auxquels participait l'association», raconte Alain Parmentier. Le jeune policier s'est toujours impliqué dans le milieu LGBT. «Il essayait de joindre les deux bouts, en restant très discret». Sa mort brutale a eu des répercussions au-delà des frontières nationales. «Nous avons reçu un grand nombre de messages de soutien de confrères LGBT belges, néerlandais ou italiens, qui veulent participer à l'hommage national annoncé par le président de la République», confie le vice-président de Flag ! Mes pensées vont à la famille du policier tué et aux proches des blessés. Un hommage national sera rendu.\r\n— François Hollande (@fhollande)  Vendredi matin, à 10h30, des policiers ont déposé des fleurs au 102, avenue des Champs-Elysées, pour honorer la mémoire de Xavier Jugelé. VIDEO. Attaque sur les Champs-Elysées : « C'étaient de jeunes policiers ! » "}