{"title": "Attentat de Manchester : les drapeaux français en berne mercredi", "newspaper": "leparisien", "author": "M. L. et M. Pf.", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Vingt-deux personnes,  ont été tuées et une soixantaine blessées dans un attentat suicide commis par un homme qui a activé un engin explosif à la sortie d'un concert pop lundi soir à Manchester (Angleterre). La puissante explosion a eu lieu dans le foyer de la Manchester Arena, une salle de 21 000 personnes, à la fin du concert de la chanteuse américaine Ariana Grande vers 22h30 (23h30 heure de Paris). Il s'agit de l'attentat le plus meurtrier depuis juillet 2005, lorsqu'une attaque coordonnée dans les transports londoniens avait fait 56 morts et 700 blessés. Mardi soir, la Première ministre britannique Theresa May a annoncé le renforcement des mesures de sécurité. Le niveau d'alerte terroriste passe de «grave» à «critique» et des militaires seront déployés en appui aux policiers armés.> A LIRE AUSSI.  22h30. Ce live est terminé. Suivez le fil des événéments sur 22h10. La Victoria Station fermée pour plusieurs jours. La station de métro attenante à la salle de concert Manchester Arena ne devrait pas rouvrir avant plusieurs jours. 21 000 personnes transitent chaque jour en temps ordinaire.  21h55. Un homme avec une hache arrêté à Birmingham. Un homme de 39 ans, connu pour ses antécédents psychiatriques, a été interpellé lors de la veillée en hommage aux victimes. Il avait une petite hache dans son sac.   21h50. Le suspect est décrit comme «très réservé». 22 ans, était «un jeune homme très discret, toujours très respectueux à mon égard», a témoigné un Libyen de Manchester dans «Son frère Ismaël est très sociable, mais Salman est très réservé». 21h30. Des liens avec les commandos de Paris et Bruxelles ? Membre présumé des terroristes impliqués dans les attaques de Paris et de Bruxelles, Mohamed Abrini  Il avait ainsi photographié le stade de Manchester United, Old Trafford. 21h20. De nombreux hommages aux victimes. De Londres à Manchester, les Britanniques se sont recueillis mardi.  20h. Moment de recueillement avant la finale de la Ligue Europa. Une minute de silence sera observée avant la finale de l'Europa League opposant Manchester United à l'Ajax Amsterdam mercredi (20h45), en hommage aux victimes de l'attentat dans la ville anglaise, a annoncé mardi l'UEFA. 19h05. Les drapeaux en berne mercredi. Les drapeaux seront mis en berne sur les bâtiments et édifices publics mercredi en France, «en hommage à la mémoire des victimes» de l'attentat qui a fait au moins 22 morts à Manchester (Grande-Bretagne) lundi à la sortie d'un concert, a annoncé Matignon. 19h. Début du grand rassemblement. Des milliers de Mancuniens assistent à une veillée d'hommage à quelques centaines de mètres de la salle de spectacle. 17h49. Salman Abedi, kamikaze présumé. Selon CBS News, l'assaillant s'appelle Salman Abedi, 23 ans. Ce Britannique d'origine libyenne aurait déclenché une bombe artisanale qu'il portait dans son sac à dos.   CORRECTION: CBS News can confirm suspected Manchester attacker is 23-year-old Salman Abedi \r\n— CBS News (@CBSNews)    17h42. Le Prince William «choqué et attristé». Le Duc de Cambridge exprime sa tristesse dans un communiqué.   Prince William on  attack: \r\n— Peter Hunt (@BBCPeterHunt)    VIDEO. Une victime de l'attentat de Manchester : «J'étais complètement terrifiée»Une explosion a eu lieu lundi soir (22 mai) lors d'un concert de la chanteuse américaine Ariana Grande à la sortie de la Manchester Arena. Vingt-deux personnes, dont des enfants, ont été tuées et une soixantaine blessées dans cet attentat suicide commis par un homme qui a activé un engin explosif. Daech a revendiqué l'attentat mardi en milieu de journée. Abigail 18 ans était au concert avec une amie. Elle témoigne.  17h10. La circulation fermée à Manchester en raison de la veillée. Les transports de la ville demandent à la population de ne pas circuler en voiture en raison de la veillée, qui a débuté à 17 heures.  Avoid driving in  unless necessary this evening. Road closures are in place from 5pm. \r\n— TfGM (@OfficialTfGM)    16h38. Une minute de silence à Buckingham Palace. La reine Elizabeth et ses invités vont observer une minute de silence en hommage aux victimes à 17 heures.   Queen and Duke of Edinburgh observe a minute's silence for the Manchester attack victims \r\n— BBC News (UK) (@BBCNews)    16h28. Une autre victime identifiée. La presse britannique rapporte que Georgina Callander, 18 ans, est décédée. Elle était étudiante en études sanitaires et sociale au Runshaw College, à Leyland (Lancashire).  15h50. La tristesse de Mourinho. «Nous sommes tous très tristes», a commenté José Mourinho, coach de Manchester United, sur le compte Twitter du club, qui dispute ce soir la finale de la Ligue Europa, face à l'Ajax Amsterdam. «Nous ne pouvons retirer de nos esprits et de nos coeurs les victimes et leurs familles, confie «Mou». Je sais, même après le peu de temps que j'ai passé ici, que le peuple de Manchester va s'unir pour ne faire qu'un».  Jose Mourinho: \"We're all very sad about the tragic events last night; we can't take out of our minds & hearts the victims & their families.\r\n— Manchester United (@ManUtd)   15h39. Une fillette de 8 ans parmi les victimes. Saffie Rose Roussos, 8 ans, assistait au concert lundi de la pop-star américaine avec sa mère et sa soeur. La petite fille a été emportée par la puissante explosion à l'une des entrées de la Manchester Arena. Elle était scolarisée à la Tarleton Primary School, dans le Lancashire. Des milliers d'enfants et d'adolescents assistaient au concert. Primary school girl Saffie Rose Roussos, believed to be eight-years-old, named as  suicide attack victim \r\n— ITV News (@itvnews)   15h30. Françoise Nyssen appelle les jeunes à sortir. La ministre de la Culture a appelé à «pas se laisser guider par la peur». «Allez-y ! En France, dès le lendemain (des attentats du 13 novembre 2015, ndlr) les jeunes étaient aux terrasses des cafés», a-t-elle lancé en marge d'une réunion ministérielle de l'UE à Bruxelles. «Il faut tout faire pour redonner de la joie et de l'enchantement et au contraire, la culture nous permet de garder du lien, de garder de l'espoir, de partager et peut-être d'évoluer vers une société moins terrorisante». 15h10. Explosion «contrôlée» en banlieue de Manchester. Les forces de l'ordre mancuniennes ont annoncé sur Twitter avoir procédé à une explosion «contrôlée» lors d'une opération menée à Fallowfield, au sud de Manchester, dans le cadre de l'enquête sur l'attentat d'hier soir. \r\n— G M Police (@gmpolice)   15h01. Silence à Cannes. Les organisateurs du Festival de Cannes ont fait observer à 15 heures une minute de silence en hommage aux victimes de l'attentat de Manchester. Minute de silence en hommage aux victimes de Manchester //\r\nMinute of silence to pay homage to the victims of the \r\n— Festival de Cannes (@Festival_Cannes)   14h50. Macron s'exprime à l'ambassade de Grande-Bretagne. Au côté de l'ambassadeur britannique à Paris, Emmanuel Macron a plaidé pour «la constitution d'une task force anti-Daech», via une meilleure «coordination de nos services de renseignements». Rappelant la «volonté de la France d'aller encore plus loin dans la coopération européenne», le président de la République a affirmé que les terroristes avaient une «cible : le monde libre, la jeunesse». Demain nous tiendrons un nouveau Conseil de défense pour avancer sur la constitution d'une task force anti-Daech.\r\n— Emmanuel Macron (@EmmanuelMacron)   14h38. Le pape François dénonce un acte «barbare». Dans un message de condoléances, le pape s'est dit «très attristé lorsqu'il a été informé des blessures et des morts tragiques provoquées par l'attentat barbare à Manchester». Evoquant un acte «barbare» de «violence insensé», François a invoqué «la bénédiction divine de paix, de guérison et de force pour la nation» britannique.13h47. Daech revendique l'attentat de Manchester. Via son agence de propagande Amaq,  13h25. La reine Elizabeth II condamne un «acte barbare». A message from Her Majesty The Queen following the attack in Manchester yesterday. \r\n— The Royal Family (@RoyalFamily) 13h20. Emmanuel Macron à l'ambassade. Le président de la République se rendra mardi après-midi à l'ambassade de Grande-Bretagne à Paris, informe l'Elysée.13h10. Conférence de presse annulée pour Manchester United. Les Red Devils ont décidé d'annuler la traditionnelle conférence de presse d'avant-match, à la veille de la finale de l'Europa League contre le club néerlandais de l'Ajax Amsterdam prévue à Stockholm. «A cause des événement tragiques à Manchester la nuit dernière, et des conséquences qu'il ont eues sur chacun d'entre nous, nous avons décidé d'annuler cette conférence de presse de veille de match», a indiqué le club anglais dans un communiqué. De plus, une minute de silence a été observée par les joueurs mancuniens ce mardi matin, à l'entraînement. WATCH:  hold minute's silence in memory of terror attack victims. . \r\n— Sky Sports News HQ (@SkySportsNewsHQ) 13h05. Unai Emery, entraîneur du PSG, n'a «pas de mots». Le coach du PSG a partagé sa peine sur les réseaux sociaux et s'est dit sans mots face à cette terrible attaque. There are no words to describe such pain. My condolences to the families of the victims of the  attack.\r\n— Unai Emery (@UnaiEmery_) 13 heures. Une interpellation. La police britannique annonce qu'un homme de 23 ans, en lien avec l'attaque de la veille, a été arrêté. 12h52. Pour comprendre. Voici le détail de la Manchester Arena. L'explosion a eu lieu entre la salle de concert et la gare de Manchester Victoria, dans un espace public, libre d'accès.  12h45. Un centre commercial en cours d'évacuation. Un centre commercial de Manchester est en cours d'évacuation depuis 12h30. Plusieurs personnes auraient fui les lieux en courant. Selon Reuters, la police «traite un incident» sur place.12h33. Marine Le Pen : «Rien n'a été fait de sérieux» contre le terrorisme en France. «Je persiste à dire, j'assume mon propos, on ne fait pas le nécessaire pour protéger les Français face à cette menace islamiste terroriste qui va se démultiplier dans les mois qui viennent et pour une raison simple: des terroristes islamistes reviennent en ce moment de Syrie», assure la candidate Front national en campagne. 12h20. Soutien du Prince de Monaco à la Reine d'Angleterre. «Au nom du Peuple de Monaco, ma Famille et en mon nom, permettez-moi de vous adresser nos sentiments profonds de peine et de tristesse», écrit Albert II dans un communiqué transmis à Elizabeth II.   Le Prince Albert II a fait part de son soutien à la Reine d'Angleterre et ses sujets après l'attentat de . \r\n— Monaco Info (@monaco__info)  VIDEO. Attentat à Manchester : ce que l'on sait  12h09. Theresa May : «Le niveau d'alerte reste élevé. Ce qui veut dire qu'il est probable que nous soyons confrontés à d'autres attaques».12h07. Theresa May : «Nous pensons connaître l'identité de l'attaquant mais ne pouvons la confirmer.» 12h05. «C'est une lâcheté absolument ignoble et innommable». Theresa May s'exprime depuis Downing Street à Londres. «Nous n'arrivons pas à comprendre comment quelqu'un peut viser des enfants et peut être aussi tordu et malade pour perpétrer ce genre d'attaque. Nous essaierons de traduire en justice les responsables de cette attaque.»  Midi. Les drapeaux de Manchester en berne.  \r\n— G M Police (@gmpolice) 11h15. Gérard Collomb envoie les consignes aux préfets. Une circulaire émise par le ministère de l'Intérieur va être adressée aux préfets pour leur transmettre des consignes de sécurité autour des manifestations culturelles et sportives. VIDEO. Après Manchester, Collomb annonce que des consignes ont été données «aux organisateurs d'événements» 10h45. La Tour Eiffel plongée une nouvelle fois dans le noir, Cannes silencieuse. A travers un communiqué, Anne Hidalgo, maire de Paris, a fait part de sa peine et de son soutien aux forces de l'ordre, secours et à l'ensemble des Britanniques. «Paris rendra ce (mardi) soir hommage aux victimes, en éteignant symboliquement la Tour Eiffel à partir de minuit». A Cannes, une minute de silence sera observée.10h35. Jean-Yves Le Drian condamne, Jean-Claude Juncker compatit. Le ministre de l'Europe et des affaires étrangères, condamne «avec grande fermeté cet acte odieux». Jean-Claude Juncker, le président de la Commission européenne, a quant à lui partagé sa «plus profonde compassion» avec les Britanniques. \r\n— Jean-Yves Le Drian (@JY_LeDrian)  My deepest sympathies to  and to the British people. Today we mourn with you. \r\n— Jean-Claude Juncker (@JunckerEU) 10h30. Sécurité renforcée à New York. Le gouverneur de New York, Andrew Cuomo, a annoncé qu'il avait ordonné des patrouilles supplémentaires à «des endroits particulièrement sensibles» (métro, aéroports...) par «mesure de précaution» à la suite de l'attentat de Manchester. «Cet acte de terrorisme apparent, contre un concert auquel assistaient des milliers d'adolescents et de jeunes, est une attaque horrible et inexplicable contre nos valeurs universelles d'êtres humains», a déclaré le gouverneur dans un communiqué.10h23. Donald Trump et les «losers malfaisants». En déplacement en Palestine, Donald Trump a condamné une attaque perpétrée par des «losers malfaisants», selon les mots du président américain.10h10. L'auteur de l'attaque serait un homme, kamikaze. «Je peux confirmer que l'assaillant est mort» dans l'attaque. «Il portait un engin explosif improvisé qu'il a détoné pour causer cette atrocité», a déclaré Ian Hopkins, commissaire de police de Manchester à la presse. «Nous pensons à ce stade que l'attaque a été menée par un homme. La priorité sera d'établir s'il a agi seul ou s'il a reçu l'appui d'un réseau», a-t-il ajouté en évoquant un «acte terroriste».9h45. «Ces lâches ont visé la jeunesse», écrit François Hollande. L'ancien président de la République a tenu à envoyer son «soutien aux victimes de cet effroyable attentat et au peuple britannique».Tout mon soutien aux victimes de cet effroyable attentat et au peuple britannique.Ces lâches ont visé la jeunesse, symbole de notre liberté.\r\n— François Hollande (@fhollande) 9h40. Réunion Place Beauvau. Le Ministre de l'Intérieur devait s’entretenir ce jour avec son homologue ministre des affaires étrangères allemand et son homologue britannique Amber Rudd, pour aborder notamment les enjeux en matière de coopération sur les questions migratoires et sur la lutte contre le terrorisme.\r\nCe mardi matin à 10 heures, Gérard Collomb réunira autour de lui Place Beauvau les principales directions opérationnelles et le renseignement afin de faire un point sur la situation britannique, sur l’état de la menace sur le territoire nationale. Il rendra compte à l’issue au Premier ministre et au Président de la République.9h30. Les événements parisiens sont maintenus. La maire de Paris, Anne Hidalgo, a affirmé que «les concerts prévus ce (mardi) soir et les prochains jours [seraient] maintenus».Les concerts prévus à  ce soir et les prochains jours seront maintenus. Il est essentiel de continuer à vivre. \r\n— Anne Hidalgo (@Anne_Hidalgo) 9h25. Angela Merkel et Vladimir Poutine réagissent. Angela Merkel a partagé sa «tristesse» et son «horreur» ce mardi matin. De son côté, Vladimir Poutine s'est dit prêt à «développer la lutte antiterroriste» avec Londres, après un attentat «inhumain». 8h55. Le Drian réagit. Le ministre des Affaires étrangères Jean-Yves Le Drian, dans un communiqué, «condamne avec grande fermeté cet acte odieux qui a visé notre allié britannique». Il affirme que l'ambassade de France au Royaume-Uni «met tout en œuvre pour vérifier la nationalité et l’identité des victimes».  8h35. Les «cicatrices» d'Estrosi. Celui qui est redevenu maire de Nice fait évidemment le parallèle entre ce qui s'est passé dans sa ville le 14 juillet dernier et l'attaque de Manchester. «Nos cicatrices personnelles restent des plaies béantes et se réouvrent chaque fois que nos amis sont frappés», explique Christian Estrosi sur BFMTV. «La barbarie sourde et aveugle a frappé», souligne-t-il précisant que les victimes sont «surtout les enfants». «Cette barbarie là nécessite que nous soyons unis», poursuit-il.\r\n«La guerre il faut la gagner à l'extérieur, la guerre il faut la gagner à l'intérieur, ajoute Christian Estrosi. On ne peut gagner la guerre qu'avec les lois de la guerre, pas avec les lois de la paix».\r\n VIDEO. Estrosi : «Nos cicatrices personnelles se rouvrent chaque fois que nos amis sont frappés»8h18. «L'effroi» de Macron. Par communiqué, le président français adresse «au peuple britannique toute la compassion et la sollicitude de la France qui se tient à ses côtés dans le deuil». Il fait également par de son «effroi et de sa consternation». L'Elysée annonce qu'il va s'entretenir au téléphone avec Theresa May. J'adresse mes pensées au peuple britannique, aux victimes et à leurs proches. Nous menons ensemble le combat contre le terrorisme.\r\n— Emmanuel Macron (@EmmanuelMacron) 8h10. «Le terrorisme le plus lâche», pour Edouard Philippe. Dans un communiqué de Matignon, le Premier ministre pointe du doigt «le terrorisme le plus lâche». «Devant ce crime abominable, je veux dire aux citoyens de Manchester et au peuple britannique ma tristesse, la solidarité du peuple français et son amitié indéfectible». Réaction suite à l'attaque terroriste à  le 22 mai au soir : \r\n— Edouard Philippe (@EPhilippePM) 8 heures. La police britannique fait état de 22 morts et une soixantaine de blessés. La police de Manchester a revu son bilan à 22 morts, dont plusieurs enfants, et une soixantaine de blessés suite à l'attaque suicide de la Manchester Arena dont «l'auteur est mort en faisant exploser un engin». L'enquête se poursuit. Plus de 400 officiers de police seront déployés sur le terrain ce mardi. VIDEO. Témoignages : «Les gens sautaient de leur siège», «tout le monde hurlait»7h46. La station ferroviaire Victoria fermée pour les 24 prochaines heures. . Aucun service de bus ne fonctionne à partir de Shudehill. La station Manchester Victoria est fermée à toute la circulation ferroviaire. La police met en garde les Mancuniens contre les risques d'embouteillages ce mardi. Côté ciel, le trafic aérien fonctionne normalement à Manchester.7h25. La Une du Daily Mirror, au lendemain de l'attaque de la Manchester Arena. «19 morts dans une attaque suicide à un concert pop».7h07. Theresa May et Jeremy Corbyn suspendent leur campagne électorale après l'attentat à Manchester.6h56. Les stars de la chanson soutiennent les victimes. Céline Dion a exprimé «tout [s]on amour» pour les victimes de Manchester. De son côté, la pop-star Katy Perry a posté «coeur brisé pour les familles, Ariana et pour l'état de ce monde». Manchester, je suis avec vous… Tout mon amour /  I am with you… All my love, Céline xx… \r\n— Celine Dion (@celinedion)  Broken hearted for the families tonight. Broken hearted for Ari. Broken hearted for the state of this world. null\r\n— KATY PERRY (@katyperry)  6h40. Près de 21 000 personnes. La Manchester Arena, qui peut contenir jusqu'à 21 000 personnes, était quasiment pleine lundi soir pour le concert. L'explosion s'est produite à l'extérieur de la salle, dans la zone publique de la Manchester Arena, où les fans rejoignaient la gare.6h34. Ariana Grande suspend sa tournée., le chanteuse américaine, «brisée» par cette tragédie, a décidé d'arrêter son Dangerous Woman Tour 2017.\r\n 6h25. Des vidéos amateurs témoignent de l'explosion. Alors que la salle se vidait après le concert, une forte détonation a retenti. Un bruit digne du «big-bang», a déclaré un témoin sur la BBC.\r\n nullnullnullnull  : Moment de l'explosion à  pendant le concert d' \r\nRegardez à gauche de l'image .. \r\n— ¶ - T - A (@PorteTonAme)  \r\n— Ellie Cheethamnull (@elliefreyax) 6 heures. Le ministre de l'Intérieur, Gérard Collomb témoigne de sa solidarité sur Twitter aux victimes de Manchester.\r\n Solidarité avec le peuple britannique.\r\nMes premières pensées vont aux victimes et familles endeuillées.\r\n— Gérard Collomb (@gerardcollomb) \r\n 5h35. Les maires de Paris et de Nice, Anne Hidalgo et Christian Estrosi,  aux habitants de Manchester.  est cette nuit aux côtés de . Mes pensées vont aux victimes, à leurs familles et aux secours qui interviennent sur place.\r\n— Anne Hidalgo (@Anne_Hidalgo)  Mes pensées vont aux blessés, aux familles et proches des victimes. Solidarité avec les habitants de \r\n— Christian Estrosi (@cestrosi)  5h15. La chanteuse , se disant «brisée». broken.\r\nfrom the bottom of my heart, i am so so sorry. i don't have words.\r\n— Ariana Grande (@ArianaGrande)  03h30. Theresa May, Première ministre britannique, condamne «l'attaque terroriste épouvantable».«Nous travaillons à établir tous les détails de ce qui est traité par la police comme une épouvantable attaque terroriste», a souligné Mme May, en exprimant sa sympathie aux familles. 02h40. Les démineurs réalisent une explosion contrôlée. La police de Manchester annonce qu'une explosion «contrôlée» va avoir lieu à Cathedral Gardens. Une précaution fréquente lorsqu'un objet suspect est repéré, afin de lever le moindre doute. Finalement, il ne s'agissait que de «vêtements abandonnés», rassurent les forces de l'ordre après vérification. 2h15. La piste terroriste étudiée. Sur Twitter, les autorités précisent que l'événement est «traité comme un incident terroriste jusqu'à ce que la police ait connaissance d'autres éléments».  Latest statement on incident at Manchester Arena — G M Police (@gmpolice)  2h11. 19 morts et 50 blessés. La police de Manchester a annoncé que l'incident de l'Arena a fait «19 morts et 50 blessés», selon un bilan établi vers 1 heure du matin (2h à Paris) et donc provisoire.  2h05. «Evitez de partager» des photos de blessés. La police du Nottinghamshire, rappelle qu'il est «important de montrer de la délicatesse envers les victimes» alors que des photos de l'Arena commencent à émerger. «S'il vous plaît, évitez de partager», précisent les autorités. 2h01. Le maire de Londres solidaire des Mancuniens. «Londres est aux côtés de Manchester. Nos pensées vont à ceux qui ont péri et qui ont été blessés ce soir et à nos courageux services de secours», a ainsi tweeté Sadiq Khan, maire de la capitale anglaise.London stands with Manchester - our thoughts are with all those killed and injured tonight and our brave emergency services. \r\n— Sadiq Khan (@SadiqKhan)  2 heures. Des ados recherchent leurs parents. Plusieurs adolescents seraient séparés de leurs parents qui les attendaient à la fin du concert mais qu'ils n'ont jamais retrouvés en raison de la panique lors de l'évacuation. 01h50. La police continue ses investigations. Sur Twitter, la police de Manchester a assuré continuer à «travailler sur la scène de l'incident». Elle recommande toujours d'éviter la zone. Des démineurs sont sur place, comme le veut la procédure. Emergency services continuing to work at the scene of incident. Please continue to avoid the area and follow  for updates\r\n— G M Police (@gmpolice) 01h45. Ariana Grande sort du silence. La chanteuse «va bien», selon son porte-parole cité par le «». «Nous essayons d'en savoir plus sur ce qu'il s'est passé», a poursuivi ce dernier. 01h15. Le trafic ferroviaire interrompu. Les trains ne circulent plus vers la gare de Manchester Victoria, proche de salle de concerts, a indiqué l'opérateur Northern Railway.  00h45. Des morts et des blessés selon la police. La police de Manchester annonce un «nombre indéterminé de décès et de blessés». Les forces de l'ordre rappellent qu'il faut éviter le secteur. Sur la nature de l'incident, les autorités ne donnent toujours pas de détails. 00h30. Un «incident sérieux». La police rapporte un «incident sérieux» et appelle à éviter la zone. 23h50. Une explosion rapportée à l'Arena de Manchester. Sur Twitter, des utilisateurs du réseau social évoquent des «explosions» à la Manchester Arena, la salle de spectacle de la ville où se produit Ariana Grande. D'autres évoquent une seule explosion. Rapidement, la police a rapporté un «incident», sans donner davantage de précisions. "}