{"title": "Montreuil lance un prix en hommage au dessinateur Tignous", "newspaper": "leparisien", "author": "Hélène Haus", "date_publi": "05/01/2017", "theme": "Montreuil", "content": "Le 15 janvier 2015, 1 500 Montreuillois s’étaient recueillis devant l’hôtel de ville pour dire adieu à leur ami et voisin,, tué une semaine auparavant dans . Deux ans après sa mort, la mairie de Montreuil lui rend un nouvel hommage ce vendredi soir au cinéma Le Méliès en lançant un prix à son nom du meilleur dessin de presse politique francophone et une bourse éponyme qui récompensera un jeune artiste de talent de la commune (lire ci-contre). Deux récompenses qui seront remises en jeu tous les ans.« Tignous était amoureux de Montreuil et de la banlieue. Il participait énormément à la vie culturelle locale et intervenait dans les écoles. Il avait notamment croqué des élèves du lycée Jean-Jaurès en 2014, ce qui avait fait l’objet d’une exposition à la bibliothèque Robert-Desnos », rappelle le maire (PCF) Patrice Bessac. En créant ces récompenses, l’édile souhaite continuer « le combat » de ce caricaturiste de 52 ans, qui avait notamment travaillé pour L’Humanité. « Ce prix, c’est le moyen de transformer un moment de terreur et de tristesse en acte positif », souligne-t-il.C’est aussi ce que souhaite l’épouse de Tignous, Chloé Verlhac, qui s’est beaucoup impliquée dans ce projet. « Le jury regroupe des dessinateurs qui l’ont bien connu et qui savent comment il travaillait, quel regard il portait sur l’actualité. C’est ce regard que nous souhaitons faire perdurer », insiste cette Montreuilloise, qui reste marquée par l’élan de solidarité déployé dans la commune après la mort de son mari, fait citoyen d’honneur de la ville en février 2015. Ce vendredi soir, une nouvelle soirée en sa mémoire suivra d’ailleurs le lancement du prix et de la bourse. Un événement festif puisqu’il sera animé par les musiciens des groupes POP’Orchestre, Feelharmony Orchestra, MOONPOP et les acteurs de la compagnie Diptyque Théâtre.Lancement du prix au cinéma à partir de 19 heures, place Jean-Jaurès. Festivités en mairie à partir de 20 h 30. Entrée libre dans la limite des places disponibles.Comment participer  ? Les candidatures au Prix Tignous du dessin de presse politique francophone et à la Bourse Tignous seront ouvertes du 1er février au 30 avril. Les lauréats seront désignés au printemps. Chloé Verlhac, l’épouse du caricaturiste, Alexie Lorca, maire adjointe de Montreuil déléguée à la culture et Fabrice Chambon, directeur des bibliothèques de la commune, feront partie du jury, qui regroupera également des professionnels. Le prix est ouvert aux dessinateurs de plus de 18 ans ayant été publié dans la presse francophone durant l’année 2016. En plus du titre honorifique, le gagnant remportera en trophée un personnage dessiné par Tignous et réalisé par une entreprise montreuilloise. La Bourse Tignous, d’un montant de 1 000 €, sera de son côté octroyée à un jeune dessinateur de la ville de moins de 25 ans, qui devra proposer une œuvre sur le thème « Arts et cultures en liberté ». Les travaux du vainqueur seront exposés au centre d’art contemporain Le 116 (rue de Paris) durant la saison culturelle 2017-2018.Renseignements à venir sur le site "}