{"title": "Attentat de Gaziantep, en Turquie : un kamikaze de 12 à 14 ans, selon Erdogan", "newspaper": "leparisien", "author": "Y.R.", "date_publi": "21/08/2016", "theme": "International", "content": "L'attentat le plus sanglant de l'année. Une explosion a fait plusieurs dizaines de victimes en plein mariage dans le sud-est de la Turquie. Le bilan est lourd, alors que le pays subit depuis plusieurs semaines une vague d'attaques sanglantes non loin de sa frontière syrienne, . Que s'est-il passé le soir du 20 août à Gazantiep ?   Le dernier bilan fait état de 51 morts et 94 blessésDans la nuit de samedi à dimanche à Gazantiep, un attentat à la bombe a fauché la vie de 51 personnes et blessé une centaine d'autres durant une cérémonie de mariage, selon un bilan établi dimanche après-midi par le président turc Erdogan. Cela en fait l'attentat le plus meurtrier de l'année, , et le second le plus sanglant depuis 20 ans, . Les autorités indiquent que l'explosion, peut-être le fait d'un kamikaze, est survenue à 22h50 heure locale (21h50 heure française).  Lors d'une allocution télévisée, Erdogan a assuré que l'explosion a été le fait d'un enfant-kamikaze âgé de 12 à 14 ans «qui soit s'est fait exploser, soit portait des explosifs actionnés à distance».   \\ud83d\\udd34First photo from the terror attack in ,\r\n\\ud83d\\udcf8\r\n— Mete Sohtaoğlu (@metesohtaoglu)  Des photos montrent des corps recouverts de draps blancs jonchant les rues de cette ville située à la frontière syrienne. Les télévisions ont montré des ballets d'ambulances arrivant sur les lieux pour prendre en charge les blessés et les proches des victimes. Une ville à forte population kurde à deux pas de la SyrieUn responsable turc a indiqué que «la cérémonie de mariage se déroulait en plein air» dans un quartier du centre de Gaziantep à forte concentration kurde. De nombreux Kurdes participant au mariage ont perdu la vie, où étaient présents un grand nombre de femmes et d'enfants.  Après l'attaque, des personnes ont manifesté leur colère sur place, brandissant le drapeau turc et criant «Le pays ne peut pas être divisé». D'autres ont tenté de leur arracher leurs drapeaux et la police a tiré en l'air pour les disperser. Comme pour chaque attentat majeur, les autorités turques ont interdit la diffusion d'images en direct par les télévisions et réseaux sociaux.  La piste de Daech évoquée«Beaucoup de Kurdes ont perdu la vie», a déploré le parti pro-kurde HDP, condamnant l'attentat dans un email. Un député de Gaziantep du parti AKP, Samil Tayyar, a déclaré que «les premières informations laissaient penser que Daech a fait cela», utilisant l'acronyme en arabe de l'EI, a rapporté l'agence de presse Dogan. Le président turc lui-même, Recep Tayyip Erdogan, estime «probable» que le groupe Etat islamique soit l'auteur de l'attentat. L'attaque viserait les rebelles du Parti des travailleurs du Kurdistan (PKK), qui combat dans le nord de la Syrie les djihadistes de Daech et l'armée du président syrien contesté Bachar el Assad. Une veste d'explosifs sur les lieuxLes restes d'une veste d'explosifs ont été retrouvés sur les lieux du mariage visé par l'attenta. «Des responsables sont allés avec la police sur les lieux pour l'enquête et (..) ils ont trouvé les restes d'une veste d'explosifs pour un attentat-suicide», a déclaré dimanche le parquet, cité par la presse. Plusieurs responsables locaux avaient laissé entendre dans la nuit que l'attaque avait été menée par un kamikaze. Selon le président turc Recep Tayyip Erdogan, il s'agit d'un enfant âgé de 12 à 14 ans qui «soit s'est fait exploser, soit portait des explosifs actionnés à distance».  Gaziantep est à seulement quelques kilomètres d'Alep en Syrie, où les combats font rage entre les rebelles démocrates et islamistes, et l'armée loyaliste  de Bachar el Assad. La ville abrite nombre de réfugiés syriens, d'opposants politiques au président turc Erdogan (AKP) dont des rebelles kurdes de la guérilla du PKK, mais aussi des djihadistes.    \r\nLes attentats se multiplient depuis un an Le PKK a poursuivi ses attaques des dernières semaines après le coup d'Etat manqué lancé le 15 juillet par une partie de l'armée turque pour tenter de renverser le président Recep Tayyip Erdogan. Le terrible attentat à l'aéroport d'Istanbul fin juin (plus de 40 morts), qui n'a pas été revendiqué, a suivi près d'. L'été 2016 a été tout aussi sanglant.  - Vendredi 18 août,. Les quatre attauqes sont rapidement attribuées au PKK.  - Lundi 15 août, 32 ans après les premières attaques kurdes contre les militaires turcs, huit personnes - cinq policiers et trois civils - ont été tués par un attentat à la voiture piégée du PKK contre un poste de police sur une autoroute de la région. - Mercredi 10 août, encore 8 morts . - Le 1er août, , après de sanglants combats opposant l'armée au PKK qui a coûté la vie à 12 soldats turcs. - Le 26 juillet, deux soldats étaient tués dans la région de Van et de Diyarbakir.  - Le 10 juillet, 6 soldats ont perdu la vie dans trois attentats dans l'est du pays, alors que .   "}