{"title": "Attentat du Drugstore Publicis à Paris : le terroriste Carlos condamné à la perpétuité", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/03/2017", "theme": "Faits divers", "content": " Prison à perpétuité. Ilich Ramirez Sanchez, dit Carlos, a été reconnu coupable, ce mardi, de  au Drugstore Publicis, à Paris, et condamné par la cour d'assises spéciale, c'est-à-dire constituée de magistrats professionnels, à la prison à perpétuité.\r\nFigure du terrorisme internationaliste des années 1970-1980, incarcéré en France depuis 1994, Carlos a déjà été condamné à deux reprises à la perpétuité pour le meurtre de trois hommes, dont deux policiers en 1975 à Paris, et pour quatre attentats à l'explosif qui avaient fait onze morts et près de 150 blessés en 1982 et 1983, dans la capitale, à Marseille et dans deux trains. La condamnation de ce mardi résulte d'un attentat commis le 15 septembre 1974. À 17h10, l'explosion d'une grenade lancée par un homme depuis le restaurant en mezzanine du Drugstore vers la galerie marchande en contrebas avait fait 2 morts et 34 blessés.Carlos, en 2010. (LP/Frédéric Dugit) Carlos avait dénoncé des «manipulations grossières» Ses avocats avaient plaidé l'acquittement, en vain. Carlos, pour sa part, a dénoncé des «manipulations grossières». Contrairement à son habitude, il ne s'est pas lancé dans un discours fleuve. Il s'est contenté d'une intervention d'une demi-heure pour dénoncer «l'absurdité d'un procès jugé 43 ans après les faits». Fustigeant «un sabotage» de l'enquête par ceux qu'il dénonce comme des tenants de «l'anti-France», il s'est dit prêt pour un deuxième procès en appel. Il a dix jours pour interjeter cet appel.Pour l'avocat général, «tous les éléments accumulés durant l'enquête convergent vers lui». «Je n'ai pas d'ADN, d'empreintes digitales ou de vidéosurveillance. Mais la raison permet de dépasser le doute raisonnable. J'ai la conviction qu'Ilich Ramirez Sanchez est bien l'auteur de cet attentat criminel», a-t-il déclaré.  Parmi les éléments à charge mis en avant par l'accusation figure la grenade utilisée au Drugstore Publicis. Elle proviendrait du même lot que celles retrouvées dans l'appartement de la maîtresse de Carlos et entre les mains d'un commando de l'armée rouge révolutionnaire. Ce mouvement est proche d'un groupe palestinien auquel appartenait également Carlos. Mais pour la défense, l'argument ne tient pas car 24 grenades de ce type volées en Allemagne n'ont jamais été retrouvées et le système d'allumage découvert après l'explosion peut correspondre à un autre type de grenade américaine. «Il n'y a nulle part, jamais d'impunité à partir du moment où l'on se bat» «Les victimes qui se battaient dans une solitude extrême depuis quarante ans ont aujourd'hui obtenu justice», s'est félicité Georges Holleaux, avocat qui représentait les deux épouses des hommes tués dans l'attentat et 18 blessés. «Le verdict rendu aujourd'hui est la preuve qu'il n'y a nulle part, jamais d'impunité à partir du moment où l'on se bat. Que les auteurs de crimes terroristes le sachent, désormais les victimes n'abandonneront jamais.»«L'accusation a voulu ce procès alors que la prescription était acquise. Carlos a été jugé dans un cimetière de témoins», a commenté son avocat Me Francis Vuillemin. Pour lui, «la vérité médiatique véhiculée depuis 43 ans a imprégné l'esprit des juges», qui «n'ont pas osé acquitter Carlos».Dans les motivations de son arrêt, la cour a retenu contre l'accusé la co-organisation de la prise d'otages de La Haye exécutée par le commando de l'Armée rouge japonaise. Elle a également estimé que le lien entre cette prise d'otages et l'attentat contre le Drugstore était établi par la revendication de cette action rapportée par le Figaro et par l'utilisation d'une grenade provenant, comme celles abandonnées par les auteurs de la prise d'otages, d'un stock dérobé sur une base américaine en Allemagne.Quant à l'implication directe de Carlos dans l'attentat du Drugstore, la cour a jugé qu'elle résultait de la découverte d'une grenade identique au domicile de sa petite amie, «auquel il était le seul de son groupe à avoir accès», et des témoignages à charge de cette dernière et de son ancien compagnon d'armes, Hans-Joachim Klein, des cellules révolutionnaires allemandes (RZ).Les juges ont enfin jugé crédible la revendication de l'attentat par l'accusé lui-même dans une interview au journal El Watan Al Arabi. L'intéressé a affirmé n'avoir jamais accordé cet entretien. VIDEO. Procès de l'attentat du drugstore Publicis : 42 ans de rebondissements  "}