{"title": "Attentat de Nice : trois hommes relâchés, cinq autres maintenus en garde à vue", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "22/09/2016", "theme": "Faits divers", "content": "La garde à vue a été prolongée pour cinq des , à Nice, qui a fait 86 morts sur la promenade des Anglais, a-t-on appris jeudi de source proche de l'enquête. Les trois autres ont en revanche été relâchés, a-t-on indiqué de même source. «On a toujours cinq gardés à vue. Les trois autres ont été remis en liberté mais comme ils étaient en situation irrégulière, ils ont été placés en centre de rétention administrative», a indiqué une de ces sources. Les huit hommes, de nationalité tunisienne et âgés de 24 à 57 ans, avaient été arrêtés entre lundi soir et mardi matin à Nice, Saint-Laurent-du-Var et Cagnes-sur-mer (Alpes-Maritimes) et des perquisitions avaient été diligentées pour saisir des ordinateurs et des téléphones leur appartenant. Ils étaient en relation avec l'auteur des faits Mohamed Lahouaiej Bouhlel et «les vérifications se poursuivent pour cinq d'entre eux», a relevé la source. Six personnes sont pour l'instant mises en examen. L'enquête a mis en lumière la présence de Chokri C., Mohamed Oualid G. et Ramzi A. aux côtés du tueur dans les jours ayant précédé le carnage et, dans le cas de Ramzi A., a révélé que Lahouaiej Bouhlel lui avait envoyé des SMS juste avant la tuerie. Ramzi A. est aussi soupçonné, avec un couple d'Albanais, Artan H. et Enkeledja Z., d'avoir participé à la fourniture du pistolet avec lequel le tueur a tiré sur des policiers avant d'être abattu. Enfin, Hamdi Z., 36 ans, apparaît sur un selfie pris quelques jours avant l'attaque djihadiste par Lahouaiej Bouhlel devant le camion lancé sur la foule le soir de la fête nationale. Le soir du 14 juillet, plus de 30.000 personnes assistaient au feu d'artifice sur la Promenade des Anglais lorsque Lahouaiej Bouhlel, un Tunisien de 31 ans, a foncé dans la foule avec un camion. L'attentat a été revendiqué par le groupe Etat islamique (ou Daech, selon son acronyle en arabe), que la France combat en Irak et en Syrie. Présenté au départ comme ayant agi seul, le tueur aurait en réalité mûri son projet plusieurs mois avant les faits et bénéficié de complicités, selon le parquet de Paris qui pilote l'enquête antiterroriste. Il avait notamment effectué plusieurs repérages avec son poids lourd de location.  "}