{"title": "Voiture aux bonbonnes : Ornella G. a été mise en examen et écrouée", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/09/2016", "theme": "Faits divers", "content": "Une première suspecte a été mise en examen et écrouée samedi soir. Ornelle G. avait été présentée dans le journée à un juge dans le cadre de , découverte dimanche en plein Paris. Cette femme serait également impliquée sur une autre attaque «imminente» que les autorités assurent avoir déjouée ., avait été arrêtée mardi dans le Sud. Une information judiciaire, confiée à des juges d'instruction antiterroristes, a été ouverte pour «association de malfaiteurs en lien avec une entreprise terroriste criminelle» et «tentative d'assassinats en bande organisée». La garde à vue de son compagnon, interpellé avec elle près d'Orange (Vaucluse), sur une aire d'autoroute, a été levée, précise le parquet. Les empreintes d'Ornella G. ont été retrouvées  découverte dimanche dernier à quelques centaines de mètres de Notre-Dame-de-Paris. Pour les enquêteurs, . Selon le récit d'Ornella G., «après une tentative infructueuse» pour mettre le feu au véhicule, «les jeunes femmes ont fui à la vue d'un homme qu'elles ont pris pour un policier en civil», rapporte une source proche de l'enquête. Une «cigarette à peine consumée» et une couverture avec «des traces d'hydrocarbures» ont été trouvées dans le coffre près des bonbonnes, a expliqué vendredi le procureur de Paris François Molins: si l'incendie «avait pris», il «aurait suffi à entraîner» la «destruction de l'ensemble du véhicule». Des connexions multiples avec d'autres djihadistes français Avec Ornella G. se trouvait pour des raisons similaires, et qui a prêté allégeance au groupe djihadiste Etat islamique (EI). Les enquêteurs cherchent à savoir si une troisième femme était présente : .  En suivant la piste d'Inès Madani,, avec Sarah H. et , selon des sources proches de l'enquête : elles auraient visé des gares de l'Essonne et de Paris, mais aussi des policiers. Elles envisageaient aussi de se procurer des ceintures explosives ou de lancer des voitures contre des bâtiments. Le dessein des trois femmes, entrées en contact via la messagerie privée Telegram, «était clairement de commettre un attentat», a estimé François Molins. Cette attaque, probablement par des moyens «assez artisanaux», était «imminente», prévue pour jeudi, le jour de leur arrestation, insistent les autorités. VIDEO. Que sait-on sur la tentative d'attentat à la bonbonne de gaz à Paris ? La radicalisation de Sarah H. signalée en 2015 Dans la foulée, Mohamed Lamine A., 22 ans, compagnon de Sarah H., et la fille d'Amel S., âgée de 15 ans, ont eux aussi été placés en garde à vue. L'enquête a mis en lumière des liens avec les auteurs de récents attentats. Sarah H. était ainsi «l'ancienne promise» de , puis d'Adel Kermiche, l'un des deux auteurs de l'attaque du 26 juillet dans l'église de Saint-Etienne-du-Rouvray (Seine-Maritime). Le frère de son compagnon actuel est incarcéré pour ses liens avec Larossi Abballa. La jeune femme, qui vit dans le Var, n'a jamais vu physiquement ses promis. L'année dernière, sa mère avait crié «au secours» à propos de la radicalisation de sa fille auprès du maire de sa commune, Cogolin (Var). «Je lui ai expliqué les démarches à suivre, tout en lui expliquant que ce n'était pas de l'autorité du maire de s'occuper des cas de radicalisation», a expliqué à l'AFP l'édile Marc Etienne Lansade (FN). Un commando «téléguidé» par DaechLes enquêteurs estiment que  depuis la Syrie. Ils tentent notamment d'éclaircir le rôle qu'a pu jouer Rachid Kassim. Ce djihadiste français originaire de Roanne se trouve en zone irako-syrienne d'où il s'est révélé être un propagandiste très actif sur les réseaux sociaux, appelant à frapper la France. «Des éléments ont étayé qu'il avait été en contact via Telegram avec l'une des protagonistes», relève une source proche de l'enquête. Les appels au meurtre de Rachid Kassim ont pu inspirer les cibles évoquées par le commando de femmes. Des liens ont déjà été établis entre lui et au moins un des tueurs d'un prêtre à Saint-Etienne-du-Rouvray, et il a été identifié dans une vidéo mettant en scène l'exécution de prisonniers syriens dans laquelle il félicitait l'auteur de l'attentat qui a fait 86 morts le 14 juillet à Nice. VIDEO. Daech : qui est Rachid Kassim, dont le nom revient dans plusieurs dossiers de terrorisme ?    "}