{"title": "Attentat de Saint-Pétersbourg : nouveau bilan de 14 morts, l'auteur présumé identifié", "newspaper": "leparisien", "author": "M.L.", "date_publi": "04/04/2017", "theme": "International", "content": " Au lendemain de , l'ancienne capitale impériale entame . Lundi, 14 personnes sont mortes et 49 ont été blessées, selon un dernier bilan, dans l'explosion d'une bombe dans un wagon entre deux stations du centre-ville. Une enquête a été ouverte pour «acte terroriste». Le kamikaze présumé a été identifié - il s'appelle Akbarjon Djalilov. C'est lui qui a également déposé la seconde bombe, selon les enquêteurs.  Une explosion dans le métro, un autre engin désamorcé. Vers 14h40 (13h40 en France), une bombe a explosé dans un wagon du métro entre les stations de l'Institut technologique et de la place Sennaya. Des photos montraient la rame de métro soufflée et des blessés tentant de s'extraire du wagon. Le conducteur du métro ne s'est pas arrêté au moment de la déflagration, une «bonne décision (...) qui a permis de procéder rapidement à l'évacuation et à l'aide aux victimes», a estimé le Comité d'enquête dans un communiqué. Quelques instants après cette explosion, un autre engin explosif a été désamorcé à temps dans la station de métro de la place Vosstanaïïa. Le trafic sur l'ensemble du réseau a été interrompu avant de reprendre partiellement dans la soirée. Ce mardi matin, deux stations ont été à nouveau temporairement fermées, après la découverte d'un colis suspect. Le bilan revu à la hausse. «Aujourd'hui, on peut constater la mort de 14 personnes, dont 11 ont été tuées sur les lieux et trois autres sont décédées des suites de leurs blessures», a déclaré mardi la ministre russe de la Santé, Veronika Skvortsova. Le bilan précédent, établi la veille par les services anti-terroristes russes, faisait état de 11 morts. Actuellement, 49 blessés se trouvent dans des hôpitaux de l'ancienne capitale impériale russe, selon la ministre.VIDEO. Russie : le bilan de l'attentat dans le métro passe à 14 morts > À LIRE AUSSI.  Le kamikaze identifié. Dans un communiqué, le Comité d'enquête a indiqué que l'enquête a été ouverte pour «acte terroriste» mais «toutes les autres pistes seront examinées». Deux mandats d'arrêt avaient par ailleurs été émis «en raison de soupçons de planification des explosions», selon l'agence de presse russe Interfax . Mais la piste d'un complice a été abandonnée. «Le kamikaze dans le métro de Saint-Pétersbourg était un ressortissant kirghize, Akbarjon Djalilov (...), né en 1995», a déclaré à l'AFP le porte-parole des services de sécurité kirghizes, Rakhat Saoulaïmanov. «Il est probable qu'il a acquis la nationalité russe», a-t-il ajouté. Les autorités russes ont confirmé en début d'après-midi, ce mardi, l'identité de ce kamikaze. C'est lui qui a déposé la seconde bombe, selon les enquêteurs. Les enquêteurs du Comité d'enquête, des services secrets et du ministère de l'Intérieur ont également donné des précisions sur l'engin explosif. Ils «ont établi que la bombe artisanale a pu être actionnée par un homme dont des restes ont été retrouvés dans le troisième wagon de la rame», a indiqué le comité, dans un communiqué. > À LIRE AUSSI.  Vladimir Poutine «est informé quasiment en temps réel par les services spéciaux et d'enquête», a assuré son porte-parole Dmitri Peskov, cité par les agences russes. Il a ajouté que le drame présentait «tous les signes d'un attentat». Les autorités russes ont annoncé un renforcement des mesures de sécurité dans le métro de Moscou et dans les aéroports. Il s'agit d'un «défi lancé à tous les Russes, y compris au chef de l'Etat, y compris à notre président» Vladimir Poutine, a réagi le porte-parole du Kremlin, Dmitri Peskov. Des hommages du monde entier. Peu après l'explosion, le président Vladimir Poutine a présenté ses condoléances aux familles des victimes. Dans la soirée, le chef du Kremlin a déposé un bouquet de fleurs rouges devant la station où s'est arrêtée la rame touchée. Vladimir Putin honoured the memory of those killed in the St Petersburg metro \r\n— President of Russia (@KremlinRussia_E)  À l'international, François Hollande a exprimé sa «solidarité avec le peuple russe» et Angela Merkel a fait part de son «effroi» face à cet «acte barbare». Donald Trump a dénoncé un attentat «absolument horrible» puis annoncé à Moscou son «soutien total» à la réponse que donnera le Kremlin à cette attaque, selon un communiqué de la Maison Blanche.  "}