{"title": "Afghanistan : le bilan de l'attentat à Kaboul grimpe à plus de 150 morts ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "06/06/2017", "theme": "International", "content": " Un bilan humain qui ne cesse d'empirer. Au moins 150 personnes sont mortes dans  commis mercredi 31 mai à Kaboul, la capitale de l'Afghanistan.  Le pire attentat en plus de 15 ans. «Plus de 150 fils et filles d'Afghanistan, innocents, ont été tués et plus de 300 blessés ont été hospitalisés avec des brûlures ou des membres amputés», a déclaré ce mardi le président afghan, Ashraf Ghani, à l'occasion d'une conférence multinationale pour la paix. Le précédent bilan faisait état de 90 morts. Il s'agit de l'attaque la plus meurtrière en Afghanistan depuis plus de 15 ans et la reprise de Kaboul aux talibans, des fondamentalistes islamistes.Le principal opérateur de téléphonie afghan, le groupe Roshan, a été particulièrement touché : au moins 31 de ses employés et partenaires ont été tués. Le camion piégé a explosé dans l'un des quartiers les plus surveillés de la capitale, celui des ambassades. Une grande partie de la ville a été secouée par la déflagration. Aucun groupe n'a revendiqué cet attentat, mais le gouvernement a accusé le réseau Haqqani, allié des talibans, d'en être responsable. VIDEO. Afghanistan : attentat dans le quartier diplomatique Des morts dans une manifestation et un autre attentat. D'autres violences sont survenues la semaine dernière, après cet attentat. Quatre personnes ont été tuées vendredi dans des heurts entre la police et des manifestants. Les protestataires exigent la démission des chefs des services de sécurité afghans, notamment le conseiller à la sécurité nationale. Depuis, un sit-in est organisé à proximité des lieux de l'explosion.Par ailleurs, samedi, au moins sept personnes ont été tuées lors d'un nouvel attentat perpétré lors des funérailles d'un manifestant tué la veille.VIDEO (samedi 2 juin) Afghanistan : vive tension à Kaboul après l'attentat Une conférence pour la paix. Ce mardi, une conférence de paix multinationale se tient à Kaboul. Des représentants d'une vingtaine de pays participent au «Processus de Kaboul», un sommet avant tout symbolique qui vise à rallier un soutien international en faveur de mesures visant à rétablir la sécurité en Afghanistan, a expliqué lundi le gouvernement. Parmi les pays représentés figurent les Etats-Unis, l'Inde, la Chine, et le Pakistan voisin, que l'Afghanistan accuse pourtant de longue date de parrainer l'insurrection des talibans.Les efforts internationaux qui ont pour but d'amener les talibans à la table des négociations sont jusqu'ici restés vains, mais des diplomates à Kaboul saluent la conférence comme un bon signal. «C'est l'occasion pour chacun des pays de la région de montrer son véritable soutien des aspirations de l'Afghanistan à la paix», estime l'ambassadeur britannique, Dominic Jermey. Il appelle à «empêcher les terroristes de recevoir du soutien, que cela soit de la part d'Etats ou d'individus».Le président Ashraf Ghani a lancé un ultimatum aux talibans : «Nous offrons une chance à la paix, mais ce n'est pas une offre illimitée dans le temps. (...) C'est la dernière chance, saisissez-la ou subissez les conséquences.» "}