{"title": "Attentat d'Istanbul : les Etats-Unis accusent Daech ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/06/2016", "theme": "International", "content": "Qui est à l'origine de  à l'aéroport Atatürk d'Istanbul ? La Turquie, mais aussi les Etats-Unis pointent du doigt Daech, acronyme arabe du groupe de l'Etat islamique (EI), comme instigateur des attaques coordonnées les plus meurtrières jamais commises dans la première métropole de Turquie et qui ont fait 43 morts () et 239 blessés. L'attentat n'a toujours pas été revendiqué. Pour le chef des services de renseignement américains (CIA), John Brennan, l'attentat «porte sans aucun doute la marque de la dépravation de l'EI». «Je suis très inquiet de voir que la machine terroriste générée par l'EI a beaucoup d'élan aujourd'hui encore», a-t-il ajouté. Le directeur de la CIA a également averti que l'EI est certainement en train de préparer des attaques contre des intérêts américains. Le président américain, Barack Obama, a pour sa part considéré que «ces organisations brutales ont bien peu à proposer hormis tuer des innocents». «Elles perdent continuellement du terrain, incapables de gouverner les zones dont elles ont pris le contrôle», a-t-il ajouté.  Jusqu'a présent, jamais une attaque attribuée à l'EI par Ankara, la capitale turque, n'a été revendiquée par Daech. Depuis les attentats de mardi soir, aucune information n'a été fournie sur les kamikazes, dont le gouverneur d'Istanbul a indiqué qu'ils étaient trois. Le Premier ministre turc, Binali Yildirim, a estimé que «les indices pointent vers Daech». John Brennan précise que les djihadistes «mènent ces attaques» pour «envoyer un signal à notre partenaire turc», mais ne veulent pas non plus «potentiellement s'aliéner certains des individus en Turquie dont ils pourraient essayer d'obtenir le soutien» et s'abstiennent donc de revendiquer.  Mardi soir vers 22 heures (21 heures en France), des explosions ont d'abord eu lieu à l'entrée du terminal des vols internationaux de l'aéroport. Trois assaillants ont mitraillé des passagers ainsi que des policiers en faction puis les kamikazes se sont fait exploser. Le mode opératoire rappelle les attentats djihadistes ayant ensanglanté Paris en novembre 2015 (130 morts) et Bruxelles (32 morts dans le métro et à l'aéroport) en mars 2016. Le président turc, Recep Tayyip Erdogan, a exhorté la communauté internationale à une «lutte commune» contre le terrorisme. «Cette attaque, qui s'est déroulée pendant le ramadan, montre que le terrorisme frappe sans considération de foi ni de valeurs», a dit le chef de l'Etat. Barack Obama lui a proposé «toute aide dont les Turcs peuvent avoir besoin» pendant leur enquête.  "}