{"title": "Attentat de Londres : deux personnes toujours en garde à vue", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/03/2017", "theme": "Faits divers", "content": " Deux personnes sont toujours en garde à vue dans le cadre de l'enquête sur . Après cette attaque, la plus meurtrière qu'ait connu le Royaume-Uni en douze ans, la police avait arrêté onze personnes, sept hommes et quatre femmes, «soupçonnées de préparer des actes terroristes». Neuf d'entre elles ont, depuis, été remises en liberté, mais deux hommes sont toujours en garde à vue ce samedi. L'enquête se concentre sur les motivations du tueur et sur la préparation de l'attentat. «Nous cherchons à déterminer s'il a agi seul, inspiré par la propagande terroriste, ou s'il a été commandité et aidé», a déclaré le commandant de l'anti-terrorisme à Scotland Yard, Mark Rowley. Quelques heures avant de passer à l'action, l'auteur des faits a séjourné dans un hôtel à Brighton, sur la côte sud de l'Angleterre, selon le gérant de l'établissement. L'hôtel a été perquisitionné par la police après que celle-ci a découvert une facture de l'établissement dans la voiture de location utilisée pour faucher les piétons sur le pont de Westminster. Le profil du tueur se dessine Tué par la police dans la cour du Parlement de Westminster et identifié comme Khalid Masood, l'auteur de l'attaque était un Britannique également connu sous les noms de Adrian Elms et Adrian Russell Ajao.  Marié à une musulmane en 2004 et converti à l'islam, selon les médias britanniques, il aurait ensuite travaillé en Arabie Saoudite où il aurait enseigné l'anglais, avant de rentrer au Royaume-Uni en 2009. Ces informations n'ont pas été confirmées officiellement. L'ambassade d'Arabie saoudite à Londres a déclaré vendredi dans un communiqué que Masood n'était pas connu des services de sécurité saoudiens et qu'il n'avait pas de casier judiciaire dans le royaume. Condamné à plusieurs reprises pour agressions, possession d'armes et trouble à l'ordre public entre 1983 et 2003, il habitait jusqu'en juin à Birmingham avec femme et enfants, selon des témoins qui ont décrit un homme «très religieux». Il ne faisait l'objet d'aucune enquête. «Nous n'avons aucun élément indiquant que l'attaque aurait pu être stoppée en amont», a déclaré à la BBC Dominic Grieve, président de la commission parlementaire sur le renseignement et la sécurité. «Il y a quelques années, il a fait l'objet d'une enquête du MI5», le service britannique de renseignement intérieur, en lien avec «l'extrémisme violent», avait déclaré jeudi la Première ministre Theresa May devant le Parlement, ajoutant qu'il était alors «un personnage secondaire» dans l'enquête.VIDEO. Londres : rassemblement interreligieux vendredi devant Westminster"}