{"title": "Belgique: fuite d'un djihadiste condamné à sept ans de prison", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "08/02/2017", "theme": "Faits divers", "content": " Khaled Khattab, ami de Najim Laachraoui, qui s'est fait exploser lors  a été arrêté en Turquie fin 2016 alors qu'il voulait rejoindre la Syrie. Condamné en mai 2016 à sept ans de prison pour terrorisme, il n'avait pas été incarcéré et avait pu fuir la Belgique, a indiqué mercredi le parquet fédéral belge   «Apparemment il a pris la fuite vers la Syrie et les Turcs l'ont arrêté. On a demandé son extradition», a précisé Eric Van Der Sypt, porte-parole du parquet fédéral. Ce jihadiste, Belgo-Syrien de 26 ans, avait été mis en cause dans le dossier Khalid Zerkani, du nom du chef d'une filière de recrutement connue en Belgique, ayant organisé quantité de départs vers la Syrie entre 2012 et 2014. Pas de mandat d'arrêt au moment de la condamnation Le 3 mai 2016, Khaled Khattab avait été condamné par le tribunal correctionnel de Bruxelles à sept ans d'emprisonnement pour participation aux activités d'un groupe terroriste, soit la plus lourde des 26 peines prononcées ce jour-là. «A l'audience on avait demandé son arrestation immédiate», a souligné le porte-parole du parquet fédéral, «le tribunal ne nous a pas suivi, c'est son droit». Revenu en février 2014 d'un séjour d'un an en Syrie, selon la DH, Khaled Khattab avait été interpellé en octobre 2014. Remis en liberté en cours d'instruction, il avait pu comparaître libre au procès. «Il était venu à chaque audience, disposait d'un domicile en Belgique», a poursuivi M. Van Der Sypt, pour tenter d'expliquer l'absence de mandat d'arrêt au moment de la condamnation. Le tribunal, dans son jugement, avait pourtant souligné «l'état d'esprit inquiétant» de Khaled Khattab, raconte la DH. Un CD contenant des chants de propagande à la gloire de l'organisation Etat islamique (EI) avait été retrouvé lors d'une fouille de sa cellule pendant sa détention préventive. Dans le même dossier, des attaques du 13 novembre 2015 à Paris (130 morts), avait été condamné par défaut à cinq ans de prison. De manière générale, le tribunal de Bruxelles avait prononcé des peines inférieures aux réquisitions du parquet fédéral. Quatre des 30 prévenus avaient été relaxés."}