{"title": "Attaque des Champs-Elysées : comment se décide une autorisation de détention d'arme ", "newspaper": "leparisien", "author": "Aubin Laratte", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " , bénéficiait d’une autorisation de détention et d’acquisition d’armes de catégorie B. En France, près de 150 000 personnes ont cette même autorisation. Elle est délivrée après une enquête des autorités. Explications.  Quatre types d'armesOn distingue quatre grandes catégories d'armes : celles de catégorie A dont la détention est interdite, celles de catégorie B dont la détention et l'acquisition sont autorisées aux seuls tireurs sportifs, celles de catégorie C pour les chasseurs et celles de catégories D dont certaines sont vendues librement (couteaux, matraques, arme à impulsion électrique) et d'autres à enregistrement. Adam D., fiché S, s'était vu , obtenue une première fois en 2012.\r\nConcernant le fusil de kalachnikov retrouvé dans le véhicule de l'assaillant des Champs-Elysées, il aurait pu se le procurer en toute légalité. «Si elle est en semi-automatique, cette arme est de catégorie B, explique au Parisien Jean-Paul Le Moigne, avocat spécialiste du droit des armes. Les titulaires d'une autorisation pour ce type d'armes peuvent donc l'acheter.» Reste à déterminer si l'arme était bien en semi-automatique, c'est à dire qu'elle ne tirait pas en rafale, et qu'elle avait bien été enregistrée légalement. «C'est aussi possible de se procurer des armes illégalement, rappelle Laurent-Franck Liénard, également avocat spécialisé dans le droit des armes. Il y a plein de filières pour cela.» Une enquête poussée sur le demandeurPour détenir cette autorisation, le profil du demandeur est regardé de près. «Il y a une enquête des gendarmes ou policiers, explique au Parisien Jean-Paul Le Moigne. Les enquêteurs vérifient que le demandant n'a été ni mis en cause ni condamné par le passé via le fichier TAJ (Traitement d’antécédents judiciaires, ndlr).» Le club de tir du licencié doit aussi avoir donné son avis, certifiant que l'individu vient régulièrement au club et n'est pas dangereux dans la pratique du tir. La procédure est la même pour le renouvellement et les armes de catégorie B.LIRE AUSSI\r\n> \r\n Quelle attitude face à un fiché S ?«Systématiquement, la demande sera refusée si le demandant est fiché S.» Auprès du Parisien, Laurent-Franck Liénard est catégorique : aucun fiché S ne peut normalement obtenir l'autorisation de détention et d'acquisition d'armes. «On invente un motif pour justifier l'avis défavorable», confie-t-il au Parisien. L'assaillant des Champs-Elysées, fiché S, disposait bien d'une telle autorisation mais il l'avait obtenue en 2012 avant d'être fiché S. \r\n Possibilité de révoquer l'autorisationSi cette autorisation est initialement valable pour cinq ans, «elle peut être révoquée à tout moment s'il y a quelque chose de nouveau», précise Laurent-Franck Liénard. L'autorisation reste valable tant que le licencié continue à aller au club de tir au moins trois fois par an. Si jamais l'autorisation est retirée, l'individu est alors obligé de remettre ses armes. Pourquoi ne pas l'avoir retirée à Adam D. ? Selon une source proche du dossier, «les gendarmes se sont adressés à la DGSI qui a considéré qu'il n'était pas opportun de lui retirer la détention d'armes».\r\n \r\nDétention et port d'armes, deux choses à ne pas confondre\r\n Il ne faut pas confondre autorisation de port d'arme et celle de détention d'arme. Le port d'arme correspond à la possibilité d'avoir son arme à portée de main, prêt à dégainer. La détention d'arme implique que l'arme est rangée, au domicile, dans un coffre-fort. Son transport se fait dans une mallette dans laquelle l'arme est démontée.\r\nL'autorisation de port d'arme en France est «extrêmement rare», explique Jean-Paul Le Moigne, et dépend uniquement du ministère de l'Intérieur. Le demandant doit alors prouvé qu'il est exposé «à des risques exceptionnels d'atteinte à leur vie». Ils ne seraient qu'une dizaine en France à en bénéficier."}