{"title": "Attentat de New York : le suspect encourt la prison à perpétuité, voire la peine de mort", "newspaper": "leparisien", "author": "V.F. avec AFP", "date_publi": "13/12/2017", "theme": "Faits divers", "content": "La justice américaine a accusé mardi Akayed Ullah, à l’origine de l’attentat à la bombe lundi dans le métro new-yorkais, de terrorisme et de soutien à Daech. La justice américaine a accusé mardi  qui a fait, de terrorisme et de soutien à Daech. Cet immigré bangladais s’était radicalisé à partir de 2014, après son arrivée aux Etats-Unis.Le procureur fédéral de Manhattan, Joon Kim, a indiqué qu’Akayed Ullah, 27 ans, qui vit à Brooklyn, serait inculpé mardi ou mercredi, depuis sa chambre d’hôpital, des cinq chefs d’accusations retenus contre lui. Les plus graves son « soutien à une organisation terroriste » (Daech), « utilisation d’armes de destruction massive » et « pose d’une bombe dans un lieu public ».Le procureur fédéral de Manhattan, Joon Kim (Photo : AFP) Le terroriste présumé encourt la prison à perpétuité, voire la peine de mort, le président , même si la procédure est longue et compliquée.Arrêté après l’explosionAkayed Ullah, qui s’était fixé une bombe artisanale sur le corps, a été arrêté immédiatement après l’explosion, dans un tunnel qui relie la très touristique Times Square et la gare routière de Port Authority, à l’heure de pointe lundi matin.La bombe n’a que partiellement explosé, blessant légèrement trois personnes, alors que le tunnel est très fréquenté. Akayed Ullah a, lui, été sérieusement blessé aux mains et à l’abdomen. « Il a choisi l’endroit et l’heure pour maximiser le nombre de victimes », a souligné Joon Kim, lors d’une conférence de presse.The latest HumanitarianV4V Global null is out NOW!  Thanks to &mdash; Hilary Dawn Gladwyn (@HumanitarianV4V) Radicalisé depuis 2014 au moinsLa radicalisation d’Ullah, arrivé aux Etats-Unis avec un visa de regroupement familial en 2011, remonte à « au moins 2 014 », lorsqu’il a commencé à consulter sur Internet la propagande diffusée par Daech, a détaillé le procureur.Le suspect a « avoué les faits » lundi à l’hôpital, indique Joon Kim, et a reconnu être inspiré par Daech, voulant se venger des frappes américaines contre les djihadistes du groupe Etat islamique, notamment en Syrie, et dénoncer la politique américaine au Moyen-Orient.Les enquêteurs ont établi qu’Ullah a commencé « il y a deux à trois semaines » à réunir le matériel nécessaire à la fabrication d’une bombe artisanale : des guirlandes électriques, une pile de 9 volts, des vis de métal, qu’il a assemblées dans son appartement.Un message sur FacebookPeu avant de déclencher la bombe lundi, l’homme a posté un message sur Facebook mettant en cause le président américain : « Trump, tu as échoué à protéger ton pays ».La police, qui a fouillé son appartement de Brooklyn, quartier de New-York à forte population immigrée bangladaise, a aussi retrouvé une note où il avait écrit : « Oh Amérique, meurs dans ta propre rage ».Si le procureur a souligné que l’enquête n’était pas terminée, les informations révélées à ce stade confirment qu’Akayed Ullah n’avait aucun antécédent criminel et s’est radicalisé une fois établi aux Etats-Unis, où il a travaillé d’abord comme chauffeur de taxi, puis comme électricien.Reste à savoir comment sa radicalisation est restée inaperçue, alors que les moyens antiterroristes de la police new-yorkaise, ont été considérablement renforcés depuis les attentats du 11 septembre 2001 et qu’elle se targue d’être la meilleure en la matière."}