{"title": "Attaque près d'une mosquée à Londres : l'agresseur «était très content», selon un témoin", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "19/06/2017", "theme": "Faits divers", "content": " «Je veux tuer tous les musulmans». Voici ce qu'aurait crié un homme de 48 ans  sur des fidèles sortant de la mosquée de Finsbury Park, dans le Nord-Est de Londres (Royaume-Uni), dans la nuit de dimanche à ce lundi, ont raconté des témoins. La foule était en train de quitter la mosquée peu après minuit en ce mois de ramadan où beaucoup de fidèles se retrouvent pour prier le soir, après la rupture du jeûne, quand la camionnette blanche a foncé sur un groupe de personnes en train de secourir un autre qui s'était évanoui. «La camionnette a soudainement tourné à gauche et a délibérément percuté des gens», a raconté Abdiqadir Warra à l'AFP. «Il s'est engagé dans une allée et il a roulé sur des gens. Il en a traîné certains sur plusieurs mètres», a-t-il ajouté. «L'un d'entre eux était sous la camionnette et les gens se sont rassemblés pour soulever le véhicule afin de sortir l'homme qui était en-dessous», a-t-il poursuivi. VIDEO. Londres : les premiers blessés secourus après l'attaque Selon la police, l'auteur présumé des faits est âgé de 48 ans et aurait agi seul. Il a été conduit dans un hôpital pour subir une expertise psychologique, avant d'être détenu «pour avoir commis, préparé ou incité à un acte de terrorisme, y compris le meurtre et la tentative de meurtre». Les passants ont réussi à l'immobiliser après qu'il a essayé de fuir. «Les gens l'ont entouré» jusqu'à l'arrivée de la police, qui l'a arrêté, selon Khalid Amin, un autre témoin interrogé par la BBC. «Les gens criaient : C'est une attaque terroriste, cet homme nous attaque», raconte un autre témoin appelé Athman. «Je suis alors retourné sur mes pas pour essayer d'aider les gens, leur donner de l'eau, aider la police». Selon lui, le responsable de l'attaque a fait «des signes de victoire dans le fourgon de police, il était très content». «Une hausse de l'islamophobie» Alors que l'inquiétude est palpable ces dernières semaines chez les musulmans britanniques à la suite de trois attentats revendiqués par le groupe État islamique depuis le 22 mars, Athman souligne : «Il a choisi le moment, il a choisi le lieu et il a choisi la cible. C'est le mois sacré du ramadan.» «Les gens ne se sentent pas en sécurité car depuis les attaques terroristes de Londres et Manchester, il y a eu une hausse de l'islamophobie et des crimes haineux», a dit le président de la mosquée de Finsbury Park, Mohammed Kozbar. «Notre communauté est en état de choc», a-t-il ajouté, condamnant cette «attaque terroriste haineuse» et appelant les fidèles qui assistent aux prières à se montrer vigilants. "}