{"title": "Syrie : une centaine de morts dans un attentat contre un convoi de personnes évacuées ", "newspaper": "leparisien", "author": "M.-L.W. avec l'AFP", "date_publi": "15/04/2017", "theme": "International", "content": " La camionnette était censée amener de l'aide alimentaire. Elle transportait la mort. Un véhicule piégé a explosé samedi près de bus transportant des personnes évacuées de deux localités prorégime assiégées en Syrie. L'attentat a fait une centaine de morts et des dizaines de blessés, selon Les Casques blancs. Un nouvel épisode sanglant dans ce pays en guerre depuis 2011. Le correspondant de l'AFP à Rachidine, banlieue rebelle à l'ouest d'Alep où étaient stationnés les bus, a vu de nombreux cadavres, dont ceux d'enfants, et des membres arrachés jonchant le sol, ainsi qu'un grand nombre de blessés. Selon l'Observatoire syrien des droits de l'Homme (OSDH), parmi les victimes, figurent 38 personnes évacuées des localités prorégime de Foua et Kafraya, quatre rebelles qui gardaient les bus dans une zone de transit à l'ouest de la ville d'Alep (nord) et une personne non identifiée. L'attaque est intervenue au lendemain de l'évacuation simultanée de milliers de personnes de quatre localités syriennes assiégées: deux rebelles - Madaya et Zabadani- et deux favorables à Bachar al-Assad - Foua et Kafraya. Mais l'application de cet accord s'est enrayée vendredi en raison de différends entre parties adverses. Un «kamikaze conduisant une camionnette Des milliers de personnes se sont ainsi retrouvées bloquées près d'Alep (photo ci-dessous). Alors que les civils et les combattants de Foua et Kafraya attendaient depuis plusieurs heures de pouvoir continuer leur chemin, un «kamikaze conduisant une camionnette transportant de l'aide alimentaire l'a fait exploser près des 75 bus» stationnés à Rachidine, selon l'Observatoire syrien des droits de l'Homme (OSDH). (REUTERS/Ammar Abdullah.) Le correspondant de l'AFP a vu des gens pris de panique dans le secteur où sont stationnés les bus. La télévision syrienne d'Etat a imputé aux «groupes terroristes» - terme utilisé par le régime pour désigner rebelles et djihadistes - la responsabilité de cet attentat. Un échange après un accord entre le Qatar et l'Iran En vertu  quelque 5.000 personnes de Foua et Kafraya, assiégées depuis deux ans par les rebelles syriens dans la province d'Idleb (nord-ouest) avaient été évacuées. Simultanément, environ 2.200 personnes de Madaya et Zabadani assiégées par le régime syrien près de Damas, avaient elles aussi été évacuées dans le cadre de cet accord. D'après l'OSDH et une source rebelle, le blocage est dû à un désaccord sur le nombre de loyalistes armés évacués. Mais le processus d'évacuation a repris, selon cette ONG qui dispose d'un vaste réseau de sources dans la Syrie en guerre. L'opposition dénonce des «transferts forcés» Ces évacuations sont très douloureuses pour les habitants. «C'est terrible d'être déraciné comme ça, d'aller vivre dans un endroit qui n'est pas le nôtre», a affirmé Jama Nayef, un vétérinaire qui habitait à Foua.Après des mois de siège, le régime a ainsi proposé des accords d'évacuation que l'opposition syrienne dénonce comme des «transferts forcés de crimes contre l'Humanité».Plusieurs fiefs rebelles ont été repris depuis un an par le régime, fort de l'appui de son allié russe intervenu militairement en Syrie en septembre 2015. VIDEO. Evacuation de villes assiégées en Syrie La coalition aux portes de Tabqa Samedi, des combattants soutenus par Washington ont marqué une importante avancée dans leur lutte contre Daech en arrivant aux portes de Tabqa, ville du nord de la Syrie contrôlée par les djihadistes. Tabqa est un verrou clé sur la route menant à Raqqa, capitale autoproclamée de Daach en Syrie et véritable objectif des Forces démocratiques syriennes (FDS) -alliance de combattants kurdes et arabes- soutenues par Washington. Les FDS «sont désormais à quelques centaines de mètres de Tabqa», ville proche du plus grand barrage de Syrie, situé sur l'Euphrate, a indiqué le directeur de l'OSDH.La bataille de Tabqa fait partie de l'offensive «Colère de l'Euphrate» lancée en novembre par les FDS pour reprendre Raqa.  "}