{"title": "Paris : une subvention de 283 000€ de la région au Bataclan avant la réouverture", "newspaper": "leparisien", "author": "Julien Duffé", "date_publi": "10/10/2016", "theme": "Paris XI", "content": "Si aucune date officielle n’a encore été annoncée, la salle de spectacles du Bataclan (XIe) ne devrait plus tarder à rouvrir ses portes. Le premier concert programmé (et complet) est pour l’instant toujours celui du rockeur anglais Pete Doherty le 16 novembre. Soit trois jours après le premier anniversaire de la tragédie du 13 novembre 2015.En attendant, les travaux se poursuivent dans la salle, où plusieurs dizaines de victimes des attentats du 13 novembre 2015 ont pu se recueillir vendredi dernier. Ce mercredi, la commission permanente du conseil régional d’Ile-de-France validera une subvention de plus de 283 000 € pour financer (à hauteur de 40 %) le renouvellement du matériel son et lumière du Bataclan, qui a subi d’importants dégâts. L’enveloppe, exceptionnellement versée dès cet été avant la notification de la subvention aux élus, a servi à acheter amplificateurs, retours, projecteurs, armoires électriques, câblages, structures d’accroche…Pour la présidente (LR) de la région Valérie Pécresse, le versement de cette aide « près d’un an après l’effroyable tuerie du Bataclan » où 90 personnes ont trouvé la mort « revêt un caractère symbolique. » « La culture doit être le ciment de notre région. Plus que jamais, le spectacle vivant doit rayonner en Ile-de-France » poursuit-elle.Contactée, la direction de la salle n’a pas souhaité s’exprimer. En avril, elle avait annoncé son réaménagement à l’identique. « Nous souhaitons préserver sa chaleur et sa convivialité. Nous voulons maintenir l’esprit populaire et festif qui a toujours été le sien » expliquait l’équipe dans un communiqué. A ce jour, 24 concerts sont programmés jusqu’en avril 2017. Parmi les premiers artistes à avoir retrouvé le chemin du Bataclan : Youssou N’Dour, Marianne Faithfull, Yael Naim mais aussi Cali, Zazie, Vianney ou le groupe FFF."}