{"title": "Borussia Dortmund : les fantômes de l'attentat de retour ", "newspaper": "leparisien", "author": "Éric Bruna (@ebruna1973)", "date_publi": "20/04/2017", "theme": "Football", "content": " Derrière le capitaine Marco Reus, joueurs et staff du Borussia Dortmund sont venus se poster sur la piste d'athlétisme de Louis-II, au pied du virage allemand. Un moment de communion, serrés les uns contre les autres et le coeur réchauffé par les choeurs, où la défaite et l'élimination importaient finalement peu. «Il ne faut surtout pas être critique envers les joueurs et accorder trop d'attention à leur prestation, souffle Thomas Tuchel, l'entraîneur du BVB. Au vu des tragiques circonstances, il serait injuste de les juger.» , les coéquipiers d'Aubameyang pensaient avoir chassé quelques fantômes dans leur 5 étoiles proche du Casino, ultra-sécurisé et déminé avant leur arrivée. Marc Bartra, seul blessé dans l'explosion, avait même clos la causerie du coach. Las. Leurs démons les ont rattrapés vers 19 h 15, au moment de quitter l'Hôtel Métropole pour le stade Louis-II. Le bus allemand bloqué un quart d'heure «Nous étions tous dans le bus, prêts à partir, raconte le coach allemand. Et puis pendant 16, 17 minutes, rien n'a bougé (NDLR: le coup d'envoi du match a d'ailleurs été décalé de 5 minutes). Vous pouvez imaginer dans quel état nous étions. C'était une sensation très bizarre. Dans l'après-midi, je pensais que nous aborderions le match libres dans nos têtes, avec un état d'esprit positif. Là, ce n'était pas l'idéal. Pendant un moment on n'a pas pensé au football.» > A LIRE AUSSI.  La vie ne tourne pas toujours rond. Mais au-delà du résultat, elle aura surtout offert un rebond de solidarité et de fraternité. Entre deux clubs. Entre deux kops. L'élan de générosité autour du match aller perdurera bien après le retour. Mercredi soir, sur le parvis du stade, les supporteurs de l'ASM qui étaient du voyage en Rhénanie-du-Nord-Westphalie n'avaient pas assez de mots pour remercier leurs nouveaux cousins germains. A 20 h 40, le «You'll never walk alone» (Tu ne marcheras jamais seul) du Borussia Dortmund, joué par la sono du stade Louis-II, s'est élevé dans le ciel azuréen. Monaco poursuit sa route. Dortmund s'arrête là. Mais désormais liés, Monégasques et Allemands ne marcheront plus jamais seuls...  "}