{"title": "Russie : après l'explosion dans le métro, Saint-Pétersbourg en deuil", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/04/2017", "theme": "International", "content": " C'est le jour d'après, à Saint-Pétersbourg. Pendant 72 heures, la ville du nord-ouest de la Russie va observer une période de deuil et, au lendemain d'un , les drapeaux étaient en berne. Selon un dernier bilan, 14 personnes sont mortes et 49 ont été blessées.  Mardi, après une nuit de choc et de recueillement, le quartier de l'attentat a retrouvé un semblant de vie et le trafic a repris progressivement dans le métro. D'après le , «dans la soirée de lundi, aussi difficile que cela puisse paraître, la vie avait repris son cours à Saint-Pétersbourg, bien que de nombreuses rues soient paralysées par des embouteillages». Les événements de la veille restent pourtant bien présents dans les esprits. «Bien sûr, tous le monde dans le métro ne pense qu'à ça. Ce n'est pas agréable, mais j'ai surtout peur pour mes enfants, lorsqu'ils le prennent tous seuls», raconte Svetlana Goloubeva, 45 ans, avant de prendre le métro, où la présence policière a été considérablement renforcée, tout comme dans celui de Moscou. Des fleurs et des bougies ont été déposées devant les stations touchées par l'explosion et sur les quais.  Une publication partagée par Denis Denis (@deepskyobject) le 4 Avril 2017 à 2h15 PDT Poutine devant les lieux de l'explosion Dans la soirée, quelques heures après l'attaque, le président Vladimir Poutine a déposé un bouquet de fleurs rouges devant la station où s'est immobilisée la rame visée. Il avait auparavant dirigé une réunion avec des représentants du FSB (les services de renseignement), des services de secours et du ministère de l'Intérieur. Le pays n'avait pas été aussi durement touché depuis l'explosion en plein vol le 31 octobre 2015 d'un avion reliant l'Egypte à la Russie avec 224 personnes à bord, un attentat revendiqué par Daech.\r\n > A lire aussi. Selon le FSB,  (13h40 en France) dans une rame circulant entre deux stations, celle de la place Sennaya et de l'Institut technologique, d'une ligne fréquentée qui traverse le centre-ville. Les images diffusées sur les réseaux sociaux et par les télévisions russes montraient une rame de métro soufflée et de nombreux voyageurs tentant de sortir des victimes des décombres. Peu après, une bombe artisanale avait été «découverte et désamorcée à temps» dans une autre station du centre-ville, place Vosstaniïa. L'enquête pour «acte terroriste» se poursuit, d'après les autorités du Kirghizistan le kamikaze serait un de leur ressortissant. Les autorités russes n'ont pour le moment, pas confirmé cette information. VIDEO. Russie : la douleur après l'attentat à Saint-Pétersbourg"}