{"title": "Attentat déjoué dans l'Hérault : un homme relâché, trois suspects transférés", "newspaper": "leparisien", "author": "R.K. avec J-M. Decugis", "date_publi": "11/02/2017", "theme": "Faits divers", "content": " Elle a 16 ans, eux en ont 20 et 33. Selon nos informations, les trois suspects , devraient être transférés samedi soir dans les locaux de la Sous-Direction Anti-Terroriste à Levallois-Perret (Hauts-de-Seine), en région parisienne. Leur garde à vue a été prolongée le matin même tandis que le quatrième interpellé âgé de 26 ans a quitté ce samedi le commissariat et a été mis hors de cause.  La Tour Eiffel visée ?  En attendant, selon nos informations, tous les trois ont commencé à répondre aux questions des enquêteurs. Ceux-ci «pensent qu'un passage à l'acte était prévu, mais on ne sait pas où et comment», selon une source proche du dossier. Les premières investigations menées sur le matériel informatique des suspects ont cependant mené à la découverte de récentes recherches sur des sites touristiques parisiens, parmi lesquels notamment la tour Eiffel, où le plus jeune des trois hommes pourrait avoir voulu mourir en kamikaze.  Certains des suspects avaient été identifiés sur les réseaux sociaux, notamment sur la messagerie cryptée Telegram, très prisée des djihadistes. Ce moyen de communication a notamment été utilisé par Rachid Kassim, djihadiste français soupçonné d'avoir téléguidé plusieurs attentats en France  contre l'organisation Etat islamique (EI). Lire.  L'enquête, ouverte depuis le 2 février, s'est accélérée jeudi, lorsque des suspects ont acheté de l'acétone et de l'eau oxygénée, des composants du TATP, un explosif artisanal puissant mais très instable. Une vidéo diffusée sur les réseaux sociaux le 8 février, dans laquelle l'adolescente de 16 ans, convertie à l'islam, prêtait allégeance à l'EI, a également motivé les services antiterroristes à agir rapidement. Elle exprimait notamment la volonté de partir en zone irako-syrienne ou de frapper la France. VIDEO. Attentat déjoué à Montpellier : le propriétaire de l'un des appartements témoigne VIDEO. Attentat déjoué à Montpellier : «J’ai été réveillée par un bruit grave», raconte un témoin "}