{"title": "Attentat de Nice : le CFCM, l'UMF et la Grande mosquée de Paris condamnent l'attaque", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Le Conseil français du culte musulman (CFCM), la Grande mosquée de Paris et l'Union des mosquées de France (UMF) ont condamné l'attentat qui a fait jeudi soir à Nice au moins 84 morts, fauchés par un camion sur la Promenade des Anglais. «La France vient d'être touchée une nouvelle fois par un attentat d'une gravité extrême», déplore dans un communiqué le CFCM, en condamnant cette attaque «odieuse et abjecte qui vise notre pays le jour même de la Fête nationale qui célèbre les valeurs de liberté, d'égalité et de fraternité». «Le CFCM transmet sa totale solidarité avec les habitants de Nice, exprime sa profonde compassion aux familles des nombreuses victimes et souhaite un prompt rétablissement aux blessés», ajoute le texte. Il appelle également les musulmans de France à prier vendredi «à la mémoire des victimes de cette attaque barbare». Également dans un communiqué signé de son recteur Dalil Boubakeur, la Grande mosquée de Paris, exprimant «son immense émotion et sa consternation», a «condamné fermement cet odieux et horrible attentat criminel de masse». Elle «appelle à l'unité de tous les citoyens dans cette nouvelle terrible épreuve qui endeuille toute la communauté nationale». Mohammed Moussaoui, le président de l'Union des mosquées de France (UMF), liée au Maroc, a aussi condamné «avec la plus grande vigueur» l'attentat «lâche et abject» de Nice, dont le mode opératoire, «régulièrement évoqué» par le groupe Etat islamique (ou Daech), rappelle que la lutte contre le terrorisme doit prioriser «l'éducation et la prévention» auprès des jeunes dont \"certains sont aujourd'hui transformés en instruments et armes du terrorisme\". L'UMF a également appelé les musulmans de France a faire de la prière de ce vendredi «un moment de recueillement à la mémoire des victimes» et à «se rapprocher des centres de collecte de sang» pour «faire un don en solidarité avec les blessés».  "}