{"title": "Attentat des Champs-Elysées : une collecte sur internet pour les proches de Xavier Jugelé", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "26/04/2017", "theme": "Faits divers", "content": " Au lendemain de, tué jeudi, une collecte lancée sur internet a déjà recueilli ce mercredi matin près de 70 000 euros, rapporte. L'appel aux dons «en soutien à sa famille» a été lancé samedi dernier sur , deux jours après le drame, par Corentin, un de ses collègues au sein de la 32e compagnie de la direction de l'ordre public et de la circulation (DOPC) de la préfecture de police de Paris. «Xavier laisse un grand vide et un immense chagrin auprès de sa famille, ses amis et ses collègues. C'est vraiment un appel à la solidarité, pour penser à la famille qu'il laisse derrière lui... Ce drame affecte terriblement tous ceux qui l'ont côtoyé ainsi que l'ensemble des citoyens. Merci à tous ceux qui par un petit geste y participeront», est-il écrit sur le site qui héberge cette initiative. Un élan de solidarité Mercredi à 7 h 30, 3 262 personnes avaient déjà fait un don pour un total de 69 234 euros. Au delà, près de 900 messages de solidarité ont été laissé sur le site en mémoire de Xavier Jugelé. On pouvait notamment lire : «Courage pour sa famille et son compagnon. gratitude extrême pour la police et les forces de securité», «Merci d'être là pour nous protéger» ou encore «Peu de mots pour exprimer ma tristesse pour ses proches...» >A LIRE AUSSI.  VIDEO. Hommage à Xavier Jugelé, le policier tué sur les Champs-Elysées, qui a blessé deux autres policiers ainsi qu'une touriste allemande, avant d'être abattu. Mardi, le policier a été élevé à titre posthume au rang de capitaine et fait chevalier de la Légion d'honneur lors d'une cérémonie présidée par François Hollande. Les deux gardiens de la paix blessés ont été nommés chevaliers de l'ordre national du Mérite. Lors de cette cérémonie, , empruntant cette formule à Antoine Leiris, dont la femme est morte lors de l'attentat du 13-Novembre au Bataclan. >A LIRE AUSSI.. VIDEO. « Je souffre sans haine » : l'hommage bouleversant du compagnon de Xavier Jugelé "}