{"title": "Après l'attentat des Champs-Elysées, Trump s'immisce dans l'élection française", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/04/2017", "theme": "Election présidentielle", "content": " Donald Trump s’invite dans la campagne électorale. , et la mort d’un policier, le président américain a réagi via Twitter et promis «un énorme effet» sur le résultat de l’élection présidentielle, dont le premier tour a lieu ce dimanche.«Une autre attaque à Paris. Le peuple français n’acceptera pas cela très longtemps. Cet événement aura un énorme effet sur l’élection présidentielle». Another terrorist attack in Paris. The people of France will not take much more of this. Will have a big effect on presidential election!\r\n— Donald J. Trump (@realDonaldTrump)   L'initiative n'a pas plu à tout le monde aux Etats-Unis. «Les terroristes veulent que leurs actes aient un impact sur les élections démocratiques. Nous ne devrions pas leur accorder cette influence sur nos démocraties», a répondu Ben Rhodes, ancien proche conseiller de Barack Obama. L’ancien président démocrate a lui-même fait une apparition dans la campagne française. .  The terrorists want their actions to impact democratic elections. We should not give them that influence over our democracies \r\n— Ben Rhodes (@brhodes)   Au-delà du cas particulier de la France, Donald Trump entretient l'idée que son accession au pouvoir marque le début d'une nouvelle ère et qu'elle sera suivie d'autres surprises électorales majeures; il y a quelques semaines, il pronostiquait que d'autres pays quitteraient l'Union européenne. «J'ai prédit beaucoup de choses (...) J'ai dit, le Brexit va avoir lieu, et tout le monde a ri, et le Brexit a eu lieu», affirmait-il fin mars, même si ses déclarations à la veille du scrutin étaient pour le moins évasives. La conversation Obama-Macron  Son intervention à deux jours du premier tour d'une élection présidentielle française extraordinairement indécise, intervient aussi 24 heures après celle de...son prédécesseur Barack Obama. Emmanuel Macron, placé en tête des sondages de ce premier tour avec Marine Le Pen.Sans apporter officiellement son soutien à Emmanuel Macron, l'ex-président démocrate a clairement décidé de lui donner un coup de pouce, savamment mis en scène par le candidat du mouvement «En Marche» qui a diffusé un extrait vidéo de l'appel sur Twitter. D'autres présidents américains se sont impliqués, de manière plus ou moins directe, dans les élections de dirigeants étrangers.Un exemple resté célèbre est celui de Bill Clinton qui, en 1996 lors de l'élection israélienne, n'avait pas fait mystère de sa préférence pour le candidat travailliste Shimon Peres, face au candidat du Likoud, Benjamin Netanyahu. L'intervention du locataire de la Maison Blanche n'eut pas l'effet escompté: Bibi l'avait emporté. Donald Trump a-t-il un candidat préféré pour la présidentielle française? «Non», a répondu, laconique, son porte-parole Sean Spicer."}