{"title": "Tuerie d'Orlando : le tueur se serait «radicalisé» sur Internet", "newspaper": "leparisien", "author": "Victor Fortunato et Rosalie Lucas", "date_publi": "13/06/2016", "theme": "Faits divers", "content": "Un Américain soupçonné de liens avec les djihadistes a perpétré dimanche, selon un dernier bilan, dans une boîte de nuit gay de Floride. Le tireur avait été comptabilisé par la police dans le bilan initial. Le tireur, qui a été tué par la police, a été identifié par le FBI . Il avait déjà fait par le passé l'objet d'enquêtes du FBI.  La police fédérale, , le soupçonne fortement d'avoir prêté «allégeance» à Daech dans un appel passé aux services d'urgence 911 quelques instants avant le massacre. Daech a de nouveau revendiqué l'attaque meurtrière ce lundi, cette fois sur sa radio. Selon Barack Obama, il n'y a cependant «pas de preuves claires» que l'attaque d'Orlando ait été commanditée depuis l'étranger. Pour le FBI, il se serait radicalisé «au moins partie» sur internet. Lundi, de nombreux proches de victimes blessées lors de l'attaque continuaient de se rendre à leur chevet, au Orlando Regional Medical Center. La tuerie a provoqué , suscitant des condamnations et de nombreux hommages dans le monde entier. peu avant la marche des Fiertés. Plusieurs milliers de personnes ont participé lundi soir à une veillée à Londres pour dire, comme à Dublin, Berlin, Sydney ou Paris, leur effroi après le carnage dans un club gay d'Orlando et leur refus de céder à la peur. >>> Suivez en direct les événements de la journée :  23h40. Une déclaration de l'ONU retardée.  Une déclaration du Conseil de sécurité de l'ONU condamnant la fusillade d'Orlando, proposée par les Etats-Unis, est retardée par des réticences de la Russie et de l'Egypte, selon des diplomates.Ces deux pays reprochent au projet de déclaration de contenir une référence à «l'orientation sexuelle» des victimes, un terme qui ne correspond pas selon eux au langage onusien habituel. 23h30. Le ministère de la Culture se pare du drapeau gay. La rue de Valois rend hommage aux morts de la boîte de nuit gay de Floride.  Ce soir le ministère de la culture est rainbow flag : hommage aux victimes de l'homophobie à \r\n— Nadjet Boubekeur (@NadjetB)   23h10. La tour Eiffel aux couleurs arc-en-ciel. Pour rendre hommage aux victimes d'Orlando, le monument parisien affiche les couleurs du drapeau arc-en-ciel, symbole de la communauté homosexuelle et celles aussi du drapeau des Etats-Unis. En direct : parée du drapeau américain, la Tour Eiffel arbore peu à peu le Rainbow Flag. \r\n— Guillaume Perilhou (@GPerilhou)   Eiffel Tower in rainbow colours after Orlando killings to stand united. \r\n— Fred (@FredBC77)  22h27. #TwoMenKissing apparait sur Twitter. En solidarité aux victimes, les internautes postent des photos d'eux sous le hashtag #TwoMenKissing (#DeuxHommesQuiS'Embrassent)  \r\n— PJ Music (@MusicPJ)    \r\n— Clint (@dclintf)   22h08. Arrestation de deux Russes d'Orlando qui rendaient hommage aux victimes. Deux jeunes Russes ont été arrêtés alors qu'ils rendaient hommage à l'ambassade des Etats-Unis à Moscou aux victimes de la tuerie dans un club gay d'Orlando, annonce  le journal russe RBK. Islam Abdoullabekov et Félix Glioukman sont allés à l'ambassade américaine pour y déposer des fleurs et une pancarte sur laquelle était écrit en anglais «L'amour gagne - Soyons avec Orlando» lorsque deux policiers les ont arrêtés, ont-ils déclaré à RBK. «Les policiers nous ont tout de suite arrêtés», a expliqué Islam Abdoullabekov, responsable des réseaux sociaux pour RBK. Sur leurs pages Facebook respectives, les deux jeunes hommes, qui disent former un couple, ont posté des photos prises à la volée dans la voiture de police. 21h49. «Nous commençons par guérir», confie le maire d'Orlando sur Twitter. «Mais maintenant nous devons faire notre deuil. En premier lieu, nous devons maîtriser la situation, sauver le plus de vies possible». Our community is already starting to heal. Now we need to grieve.\r\n— Mayor Buddy Dyer (@orlandomayor)    21h19. Le FBI appelle aux témoignages.  The FBI is the lead investigative agency in the . Please call 1-800-CALLFBI (225-5324) with tips. \r\n— FBI Tampa (@FBITampa)  20h48. Trump propose de «suspendre l'immigration» en provenance de pays ayant connu le terrorisme. «Quand je serai élu, je suspendrai l'immigration en provenance de régions du monde ayant un passé avéré de terrorisme contre les Etats-Unis, l'Europe ou nos alliés, jusqu'à ce que l'on comprenne pleinement comment mettre fin à ces menaces», déclare-t-il lors d'un discours à Manchester (New Hampshire). 20h33. L'UEFA aurait refusé les minutes de silence dans les fan-zones, selon beIN Sports. Gérée par la municipalité, la fan-zone du Champ-de-Mars (Paris) l'aurait tout de même respectée.  20h15. Omar Mateen a fait deux pèlerinages à La Mecque, selon des officiels saoudiens. Ces dernières années, celui qui a été identifié comme le tueur du Pulse à Orlando se serait rendu deux fois en Arabie saoudite. Une première fois en 2011 pour 10 jours et une seconde fois en 2012 pour 8 jours.  20h11. Aucun signe d'une attaque commandée depuis l'étranger, selon James B. Comey, directeur du FBI. Il estime que Mateen s'est radicalisé «au moins en partie» sur  Internet et évoque «une inspiration potentielle» par des organisations terroristes étrangères. 20 heures. Les noms de 10 autres victimes désormais connus. La ville d'Orlando a publié de nouveaux noms de victimes. Jonathan Antonio Camuy Vega, 24 ans; Jean C. Nives Rodriguez, 27 ans, Rodolfo Ayala-Ayala, 33 ans ; Brenda Lee Marquez McCool, 49 ans ; Yilmary Rodriguez Sulivan, 24 ans ; Christopher Andrew Leinonen, 32 ans ; Angel L. Candelario-Padro, 28 ans ; Frank Hernandez, 27 ans ; Paul Terrell Henry, 41 ans et Antonio Davon Brown, 29 ans.    Eight additional Pulse Nightclub shooting confirmed victims. For a complete list, visit \r\n— Orlando FL (@citybeautiful)   19h38. La vidéo prise par l'une des victimes au début des tirs.  Au cours de la dernière et juste avant que la diffusion ne coup, on entend des coups de feu retentir.   19h30. Le père d'Omar Mateen reconnaît un «acte de terrorisme». «Hier, j'étais sous le choc. Toute ma famille était sous le choc», confie Seddique Mir Mateen, cité par «The New York Times». «Je n'approuve pas ce qu'il a fait. Ce qu'il a fait est un acte de terrorisme», explique-t-il à des reporters. «Si j'avais su ce qu'il allait faire, je l'aurais arrêté moi-même» 19h03. Hollande «ne laissera rien passer» sur l'homophobie. En marge de sa venue sur la tombe du général de Gaulle à Colombey-les-Deux-Eglises, le chef de l'Etat a déclaré que «nous ne laisserons rien passer en termes d'actes ou de propos homophobes, rien passer en termes de mise en cause de ce que nous sommes». 18h47. Le directeur du FBI évoque les enquêtes dont a fait l'objet Omar Mateen en 2013 et 2014. «Quand je passe en revue notre travail, je ne vois pas ce que nos agents auraient pu faire de différent», déclare James Comey. «On cherche des aiguilles dans une botte de foin, ajoute-t-il, et on essaie aussi de savoir qu««elques brins de foin pourraient devenir des aiguilles.» 18h37. Le FBI est convaincu qu'Omar Mateen a été radicalisé sur internet. «Il y a de fortes indications de radicalisation par ce tueur. Et une inspiration potentielle par des «organisations terroristes étrangères», a déclaré James Comey, le directeur du FBI. 18h19.  29 personnes sont toujours hospitalisées, selon Orlando Health. Cinq d'entre elles sont encore dans un état grave. As of this time, 6 patients have been discharged and 29 patients remain in the hospital.\r\n— Orlando Health (@orlandohealth)   A number of patients currently in our care remain critically ill & in shock. Five patients remain in grave condition.\r\n— Orlando Health (@orlandohealth)  18h07. Une minute de silence sera observée dans toutes les fan zones de France à 20h30, annonce Alain Juppé. «C'est un décision prise collectivement par les dix maires des dix villes organisatrices», explique le maire de Bordeaux. 17h36. Pas «de preuves claires» que l'attaque d'Orlando ait été commanditée depuis l'étranger, selon Barack Obama. «Il semble que le tireur ait été inspiré par diverses sources d'informations extrémistes sur internet», ajoute le président américain à l'issue d'une réunion dans le Bureau ovale avec, entre autres, le directeur du FBI James Comey et le ministre de la sécurité intérieure Jeh Johnson. «Il a annoncé son allégeance à l'EI à la dernière minute mais il n'existe pas de preuve à ce stade qu'il ait été dirigé par eux», insiste Barack Obama. 17h19. Trois nouveaux noms de victimes divulgués. Il s'agit de Jerald Arthur Wright, 31 ans, et Leroy Valentin Fernandez, Tevin Eugene Crosby, 25 ans. Au total, l'identité de 36 victimes a été rendue publique.  additional victims released: Jerald Arthur Wright, 31; Leroy Valentin Fernandez, 25; Tevin Eugene Crosby, 25\r\n— Orlando FL (@citybeautiful) >>>A LIRE.  16h49. Clinton se focalise sur les armes à feu. «Nous avions une interdiction des armes d'assaut, qui a expiré, il faut la remettre en place», a suggéré Hillary Clinton, candidate démocrate à l'élection présidentielle, par téléphone sur NBC. En 1994, lors que son mari Bill Clinton était président, le Congrès américain avait adopté une interdiction de 10 ans de la fabrication et de la vente de certaines armes semi-automatiques, mais de nombreuses failles avaient permis aux fabricants de la contourner, et les parlementaires ne l'avaient pas renouvelée. «Le lobby des armes a répandu la peur chez les élus», a affirmé Hillary Clinton. «Nous devons en faire un enjeu des élections». 16h38. Trump s'en prend aux musulmans vivant aux Etats-Unis. Dans une interview téléphonique à CNN, le candidat républicain à la Maison-Blanche les a accusés de ne pas coopérer avec les autorités pour dénoncer les suspects comme le tueur d'Orlando. «Nous avons besoin de centres de renseignement car les gens dans les communautés où ces gens habitent, ils savent qu'il y a quelque chose de bizarre», a-t-il affirmé. «Mais ils n'appellent pas la police, ils ne dénoncent pas au FBI (...) Les musulmans doivent dénoncer ces gens-là». 16h34. Omar Mateen s'était rendu en Arabie saoudite et aux Emirats Unis en 2011 et 2012. Il s'y était rendu pour effectuer des pèlerinages religieux selon CNN. Breaking:  shooter traveled to  & UAE in 2011-12, US official tells me \r\n— Jim Sciutto (@jimsciutto)   16h24. Une minute de silence observée au Sénat. Les sénateurs se sont recueillis avant d'entamer l'examen du projet de loi Travail.   [VIDÉO] . et l'hémicycle observent 1 min de silence en hommage aux victimes \r\n— Public Sénat (@publicsenat)   16h03. L'identité de sept autres victimes confirmée. Il s'agit de Joel Rayon Paniagua, 32 ans, Jason Benjamin Josaphat, 19 ans, Cory James Connell, 21 ans, Juan P. Rivzra Velazquez, 37 ans, Shane Evan Tomlinson, 33 ans, Luis Daniel Conde, 39 ans et Juan CHevez-Martinez, 25 ans.  par Omar Mateen est désormais connu. Four additional Pulse Nightclub shooting confirmed victims. For a complete list, visit \r\n— Orlando FL (@citybeautiful)   3 additional Pulse Nightclub shooting victims confirmed: Luis Daniel Conde, 39;\r\nShane Evan Tomlinson, 33;Juan Chevez-Martinez, 25\r\n— Orlando FL (@citybeautiful)   15h52. 43 blessés sont toujours hospitalisés, selon les hôpitaux de la ville d'Orlando. 43 victims remain in the hospital. We operated until late last night and have 6 operations today. Some are already in the OR.\r\n— Orlando Health (@orlandohealth)   15h37. Hollande assure les Etats-Unis de la «solidarité» de la France. «C'est l'Amérique qui a été frappée mais c'est aussi la liberté, la liberté de choisir son orientation sexuelle et de déterminer son mode de vie».La France adresse au peuple américain toute sa solidarité dans l'épreuve qu'il traverse après l'effroyable tuerie homophobe d'Orlando», a déclaré le chef de l'Etat à l'issue de sa visite à l'ambassade américaine. «La France soutiendra toujours le combat des femmes et des hommes qui luttent, partout dans le monde, pour l'égalité et la dignité et poursuivra aux côtés des Etats-Unis sa lutte implacable contre le terrorisme». Intervention du président  à l'ambassade des États-Unis à la suite de l'attentat d'\r\n— Élysée (@Elysee)   15h25. Pas d'hommage prévu par l'UEFA durant l'Euro. Contactée par , l'UEFA explique que «des hommages sont rendus aux victimes d’événements tragiques qui sont soit liés au football directement, soit à l'une des équipes participantes ou au pays organisateur.» Elle ajoute toutefois que des hommages ont aussi été rendus durant des rencontres de l'UEFA «suite à des événements tragiques de grande ampleur ayant conduit à la mort de milliers de personnes». Selon elle, «il y a malheureusement des événements tragiques qui se déroulent presque quotidiennement partout dans le monde, et il serait tout simplement irréaliste de rendre hommage à toutes les victimes».  15h05. François Hollande a signé le registre de condoléances à l'ambassade américaine. Signature du registre de condoléances par le président  à l'ambassade des États-Unis \r\n— Élysée (@Elysee)   14h50. Un client du Pulse sauve la vie d'un barman. Joshua McGill se trouvait dans la boîte de nuit lorsque les coups de feu ont retenti. Après avoir pris la fuite, il a vu un homme tituber. Il s'agissait de Rodney Sumter, un barman du Pulse âgé de 27 ans. «Je l'ai attrapé et l'ai emmené avec moi derrière la voiture où je m'étais caché», . «J'ai alors remarqué qu'il avait été blessé par balle à chaque bras». Joshua a pris sa chemise et celle de la victime pour en faire des garrots. Il a ensuite accompagné Rodney, également blessé au dos, dans l'ambulance : «Je lui ai dit : \"Reste avec moi, tu vas t'en sortir. Je te le promets, tout va bien se passer\"». VIDEO. Le témoignage de Joshua McGill (ABC, en anglais)14h30. L’hommage du président français. Selon son entourage, François Hollande se rendra dans l’après-midi à l’ambassade américaine à Paris pour rendre hommage aux 49 victimes.  Le président de la République sera accompagné du Premier ministre Manuel Valls. 14h16. Pour le père du tueur, c'est «à Dieu de juger les homosexuels». Seddique Mir Mateen, le père du tueur d'Orlando d'origine afghane Omar Seddique Mateen, exprime sa «tristesse» dans une vidéo mise en ligne lundi sur sa page Facebook, estimant qu'il revenait «à Dieu de juger les homosexuels». «Je suis tellement attristé par cet incident et je l'ai dit aussi aux Américains», indique-t-il dans ce message de trois minutes, adressé au «bon peuple d'Afghanistan et à tous mes compatriotes».. 14h12. L'hommage de Plantu à la Une du Monde. ORLANDO. Le dessin du Monde de ce lundi 13 juin. \r\n— PLANTU (@plantu)   14 heures. L’appel du FBI. A la fin de la conférence de presse des autorités, le FBI demande à « toute personne connaissant » Omar Mateen, l’auteur de l’attaque, d’appeler pour donner des informations. 13h55. La possibilité d’un gilet d’explosif. Le chef de la police explique les circonstances de l’assaut. «La présence d’un gilet explosif a été évoquée, donc j’ai décidé de lancer l’assaut vers 5 heures», détaille-t-il. «Neuf ou huit policiers ont ouvert le feu au moment de l’assaut, des échanges de tirs ont eu lieu, donc cela fait partie de l’enquête», poursuit-il.  13h55. «Quelque chose d'impensable» selon Jerry Demmings, sheriff d'Orlando.  «Nous ne sommes pas dans une zone de guerre, et là nous avons eu à gérer quelque chose d'impensable» explique le sheriff d'Orlando. «49 personnes sont mortes et un assaillant. Il est temps de rassembler la communauté, de réparer les blessures». 13h45. 48 victimes identifiées. Paul Wysopal, l'agent spécial du FBI en charge de l'enquête, indique dans un conférence de presse que 48 des 49 victimes sont identifiées. La dernière doit toujours l'être. Contrairement à ce qui était dit auparavant, le bilan est bien de 49 morts, la 50e personne décédée est en fait l'assaillant. 13h40. Une numéro d'urgence pour les familles des victimes. Les familles qui sont à la recherche de leurs proches après la fusillade à Orlando peuvent contacter le numéro d'urgence délivré par la police : 407-246-4357. 13h15. La fusillade d'Orlando à la Une des quotidiens américains. «Massacre», «un acte de terreur et haine», «la pire fusillade de l'histoire des Etats-Unis» titrent notamment les journaux. Le Orlando Sentinel, le quotidien local, a choisi de publier en Une un long éditorial intitulé «Notre communauté guérira». Le Daily News, un tabloïd new-yorkais, pointe du doigt le rôle de la National Rifle Association (NRA) en «remerciant» avec ironie le lobby pro-armes à feu. 12h58. La «tristesse» et la «colère» de l'Inter-LGBT. «Nous exprimons notre tristesse et notre colère, ainsi que notre soutien aux victimes et familles de victimes»,  a déclaré à l'AFP Amandine Miguel, la porte-parole de l'Interassociative lesbienng, gay, bi et transexuelle (Inter-LGBT), qui réunit 60 associations. «On ne peut que redouter ce type d'actes en France», a-t-elle estimé. La Marche des fiertés de Paris a été reportée le 2 juillet en raison de l'état d'urgence et de l'Euro-2016. Pour Amandine Miguel, «l'annuler aurait été reconnaître la victoire à ceux qui tentent de nous faire peur». 12h50. L'hommage des Bleus aux victimes. «Le football est parfois peu de choses. Pensées pour#Orlando Together we stand. #USA», a tweeté ce matin l'équipe de France sur son compte Twitter. Le football est parfois peu de choses. Pensées pour  Together we stand. \r\n— Equipe de France (@equipedefrance)  12h43. Jean-Luc Mélenchon : «Ils ont été tués parce qu’ils étaient homosexuels». «Peu importe alors que les meurtres de masse soient courant aux États-Unis et qu’il y ait eu davantage de morts de cette façon que dans toutes les guerres réunies au point que Obama en soit à son 18ème discours de condoléances à ce propos. Ils étaient homosexuels ou bien en compagnie d’homosexuels dans un lieu de fête qui ne dérangeait d’ailleurs personne», écrit le député européen Front de gauche . «L’assassin croit qu’il n’y a qu’une façon d’être humain, ajoute-t-il. Tout autre que la sienne lui parait être une telle aberration qu’il en est mis hors de lui, au sens littéral. Il tue.» 11h55. Un grand rassemblement lundi soir en Floride. Profondément affectée, l'association de défense des droits de la communauté LGBT (lesbienne, gay, bisexuel et transgenre) Equality Florida annonce un rassemblement ce soir, au bord du lac Eola, l'un des très nombreux plans d'eau dans la région. Quelque 1.500 personnes ont annoncé sur la page Facebook de l'association qu'elles seraient présentes.VIDEO. Des représentants musulmans condamnent la fusillade d'Orlando11h52. New York, Londres puis Paris vont rendre hommage aux victimes de la fusillade.  11h40. Le tueur avait acheté deux armes en toute légalité. Omar Seddique Mateen disposait de deux licences et a pu acheter, quelques jours avant l'attaque, une arme de poing et une arme longue. L'agence gouvermentale ATF HQ a publié les photographies similaires des armes utilisées par le tueur. Guns traced in  shooting: .223 caliber AR type rifle and 9mm semiautomatic pistol. Similar to those pictured \r\n— ATF HQ (@ATFHQ)   11h27. La ville d'Orlando créé un site web pour publier les noms des victimes. Le site est mis à jour au fur et à mesure que les familles des victimes sont informées officiellement du décès de leurs proches. 11h18. Daech revendique sur sa radio l'attentat d'Orlando. «Dieu a permis au frère Omar Mateen, un des soldats du califat en Amérique, de mener une ghazwa (terme islamique pour désigner une attaque) durant laquelle il est parvenu à entrer dans une boîte de nuit des sodomites dans la ville d'Orlando (...) et à tuer et blesser plus de 100 d'entre eux», indique le bulletin d'Al-Bayan. 11h16. L'attente des proches des victimes devant l'hôpital. Selon le journal le , des familles de victimes attendent toujours des nouvelles de proches devant l'hôpital régional d'Orlando. 11h05. Rassemblement ce soir à Bordeaux. Le collectif Lesbian Gay pride (LGP) Bordeaux appelle à se retrouver à 18h30 sur le parvis des Droits de l'Hommes en signe de solidarité avec les victimes. 10h57. Vingt-et-une victimes identifiées. Selon Joshua Chavers, journaliste pour WPTV et NBC, la police a identifiée 21 victimes de l'attentat d'Orlando. More victims of  shooting identified. Now 21. Many more to come. \r\n— Joshua Chavers (@JoshuaChavers)   10h45. L'acteur Seth MacFarlane appelle à une interdiction des armes. Sur son compte Twitter, l'acteur et réalisateur, a publié de très nombreux messages après la tuerie d'Orlando pour mettre fin à la vente d'armes aux Etats-Unis. These shootings are a regular occurrence. You don't get to be \"shocked\" anymore unless you take action to stop them. Ban automatic weapons.\r\n— Seth MacFarlane (@SethMacFarlane)   (2/2) ...is cross-referenced with this data, it's pretty damning. \r\n— Seth MacFarlane (@SethMacFarlane) \r\n  10h25. Les hommages aux victimes se multiplient sur les réseaux sociaux.  \\u2764\\ufe0f  dans mon coeur \r\n— le tone (@Le_Tone)   Paris rend hommage à  via \r\n— Jérôme PASANAU (@JeromePasanau)  Mayor of Vilnius  visited embassy to express his condolences to the victims of the shooting in \r\n— U.S. Embassy Vilnius (@USEmbVilnius)  VIDEO. Orlando : le monde entier témoigne son soutien à la communauté LGBT 10h17. Le tueur «a certainement vu le Bataclan à la télévision». Interrogée sur , la politologue Anne Deysine dresse le parallèle entre la tuerie d'Orlando et l'attaque du Bataclan, à Paris le 13 novembre 2015 : «Ça ressemble de façon terrifiante au Bataclan. Je pense que c'est un individu qui a agi seul. Il a vu le Bataclan, on est à l'ère de la mondialisation. Il a certainement vu la télévision et il s'est dit -je vais faire la même chose-». >>> A LIRE AUSSI.  10h10. La ville de Cannes rend hommage aux victimes. A l'initiative du maire de Cannes, David Lisnard, la ville rend hommage aux victimes de l'attentat d'Orlando. Les drapeaux français et américains sont en berne sur la façade de la mairie. A l'initiative de  rend hommage aux victimes : drapeaux français + US en berne \r\n— Michel Blachère (@mbla06)   10 heures. Dix-huit victimes identifiées. Selon ABC, dix-huit personnes ont été identifiées par la police sur les 50 victimes qui se  trouvaient dans le club gay de Floride. Names of 18 Orlando nightclub shooting victims released| \r\n— WKRN (@WKRN)   9h45. Le tueur a agi avec méthode selon un blessé. Un des blessés, Angel Colon Jr, a décrit à son père un agresseur maître de lui-même, qui a agi avec méthode. «Il passait devant chaque personne au sol et lui tirait dessus, pour être sûr qu'elle était morte», explique, à la sortie de l'hôpital Orlando Regional Medical Center, Angel Colon, qui porte le même nom que son fils.  9h35. L'Empire state building aux couleurs LGBT. Sur Twitter, Christophe Schmidt, journaliste de l'AFP, publie une photographie de l'Empire state building, dont l'antenne a été illuminée dans la nuit de dimanche à lundi aux couleurs du drapeau LGBT.  survient dans le contexte d'une poussée anti-LGBT aux Etats-Unis \r\n— Christophe Schmidt (@cschmidtafp)   9h30. Minute de silence au Conseil de Paris. Une minute de silence a été observée à l'ouverture du Conseil de Paris qui se tient pendant trois jours cette semaine. 9h20. «Le Bataclan de l’Amérique». A sa Une, le quotidien britannique The Sun fait le parallèle entre la tuerie d’Orlando et celle du Bataclan le 13 novembre dernier. L’horreur décrite par des rescapés de la boîte gay fait en effet beaucoup penser à celle vécue par ceux qui étaient dans la salle parisienne où 130 personnes sont mortes. This istomorrow's front page. \r\n— The Sun (@TheSun)   9h15. SOS homophobie condamne une «attaque d'une violence sans précédent» pour les LGBT.  : SOS homophobie condamne cette attaque d'une violence sans précédent contre des personnes LGBT \r\n— SOS homophobie (@SOShomophobie)   9h10. L'hommage de la mairie de Paris. Anne Hidalgo annonce que l'Hôtel de Ville sera ce lundi aux couleurs des Etats-Unis et de la communauté LGBT. Ce soir également, la Tour Eiffel sera illuminée aux couleurs de l'Amérique. J'ai demandé à ce que l'Hôtel de Ville prenne aujourd'hui les couleurs des Etats-uniset de la communauté LGBT. \r\n— Anne Hidalgo (@Anne_Hidalgo) VIDEO. Paris : Rassemblement pour les victimes de la fusillade d'Orlando9h05. L'identification des victimes en cours. Selon la chaîne américaine Fox News, quinze victimes sur les 50 morts ont déjà pu être identifiées. Parmi elles, Eddie Justice, 30 ans, qui a envoyé des textos à sa mère depuis la boîte de nuit. «Maman, je t'aime» «Il arrive, je vais mourir», a-t-il notamment écrit alors qu'il était retranché dans les toilettes. Les autres victimes citées par Fox News : Edward Sotomayor Jr., 34 ans ; Stanley Almodovar III, 23 ans ;   Luis Omar Ocasio-Capo, 20 ans ;  Juan Ramon Guerroro, 22 ans ;   Eric Ivan Ortiz-Rivera, 36 ans ;  Peter O. Gonzalez-Cruz, 22 ans ; Luis S. Vielma, 22 ans ; Kimberly Morris, 37 ans ; Darryl Roman Burt II, 29 ans ; Deonka Deidra Drayton, 32 ans ; Alejandro Barrios Martinez, 21 ans ; Anthony Luis Laureanodisla, 25 ans ; Jean Carlos Mendez Perez, 35 ans, Franky Jimmy Dejesus Velazquez, 50 ans.   8h55. Les rescapés racontent l'horreur. Quelques heures après la tuerie au Pulse, les rescapés, en larmes, racontent les trois heures de véritable «horreur», pris au piège dans la boîte de nuit, alors que les coups de feu sont interminables et que de nombreux corps tombent autour d'eux. Le témoignage d'un de ces survivants recueillis par Fox News décrit l'atrocité de l'attaque. VIDEO. Les rescapés racontent l'horreur et le chaos au Pulse (Fox News) 8h40. «J'ai cru que j'étais en Afghanistan» témoigne un rescapé. «On va au Pulse, les gens dansent et tout à coup, on entend des tirs», témoigne ce jeune américain au micro de . «J'ai cru que j'étais en Afghanistan. On a vu des gens tomber, il y avait du sang partout», lâche-t-il.Ce rescapé a finalement pu se sauver en réussissant à sortir par la porte de derrière de la boîte de nuit, près des toilettes.  I liked a  video  Orlando Shooting at Night Club Pulse (FULL VIDEO)\r\n— Kolour Is Comedy (@SSSniperWolfCLN)   8h30. L'identification des victimes se poursuit. Les premières victimes de la tuerie d'Orlando sont identifiées par la police et de nombreux hommages circulent sur les réseaux sociaux. L'agence Reuters diffuse ainsi une photographie non datée du compte Facebook de Luis Omar Ocasio-Capo, identifié comme une des victimes du massacre.  8h20. «Un attaque homophobe» selon Christophe Girard. Invité de France Info, le conseiller régional d'Ile-de-France et maire du 4e arrondissement de Paris revient sur la tuerie d'Orlando : «Bien sûr que c'est une attaque homophobe». Christophe Girard explique également que «la marche des fiertés homosexuelles de Paris, le 2 juillet, ne sera pas remise en cause par l'attentat d'Orlando». 8h15. La tuerie d'Orlando à la Une des médias américains. Front Pages Of The World’s Newspapers Mourn The Orlando Shooting Victims \r\n— BuzzFeed News (@BuzzFeedNews)   Front pages of newspapers in  all leading with  headlines. \r\n— shaimaa khalil BBC (@Shaimaakhalil)   8h05. Un hommage aux victimes à Tel-Aviv (Israël). Selon Fox News, l'Hôtel-de-Ville de Tel-Aviv a été illuminé en solidarité aux victimes de la tuerie d'Orlando. Tel Aviv's city hall was lit up in solidarity with the victims of the  at Pulse nightclub. \r\n— Fox News (@FoxNews)    7h59. «Aucun pays ne peut être épargné par la violence terroriste» selon Gérard Collomb. Interrogé sur France Info, le sénateur-maire PS de Lyon, évoque la tuerie d'Orlando : «Après Paris, Bruxelles, aucun pays ne peut être épargné par la violence terroriste».  7h50. Le tueur voulait être policier selon son ex-femme. Omar Seddique Mateen était musulman pratiquant, selon Sitora Yusufiy, son ex-femme, qui assure toutefois ne l'avoir jamais entendu faire l'apologie du terrorisme. «Il voulait être policier alors il s'entraînait avec ses amis qui étaient policiers et il avait un permis de port d'arme valide en Floride», ajoute t-elle. 7h45. L'ex-femme d'Omar Seddique Mateen le décrit comme «malade mentalement». Sitora Yusufiy, l'ex-femme d'Omar Seddique Mateen avait senti la violence monter. Au point d'appeler ses parents à l'aide. Ces derniers ont fini par l'exfiltrer de l'appartement conjugal. «Il était instable et malade mentalement», a-t-elle confié aux médias, évoquant aussi le fait que son ex-mari prenait des stéroïdes. «Il était évidemment dérangé, profondément, et traumatisé». Elle n'a plus jamais revu l'homme à l'origine du massacre d'Orlando. «Ma famille m'a littéralement sauvée», a-t-elle dit. VIDEO. Le témoignage de lex-femme d'Omar Seddique Mateen (CNN) 7h34. Donald Trump annule un meeting. Donald Trump annule un rassemblement électoral prévu lundi dans le New Hampshire en raison de l'attentat d'Orlando, annonce l'équipe de campagne du candidat républicain à la présidentielle. Donald Trump prononcera cependant un discours lundi après-midi à l'université St. Anselm, à Portsmouth.  7h20. Les étranges vidéos du père d'Omar Seddique Mateen. Dans une vidéo postée sur youtube, Seddique Mir Mateen exprime sa gratitude envers les Talibans afghans et s'en prend au gouvernement pakistanais. Dans un autre petit film, que détaille notamment The Washinton Post, l'homme se déclare candidat à la présidence de l'Afghanistan un an après la tenue de l'élection. Ses vidéos sont extraites d'une chaîne nommée «Payam-e-Afghan» qui diffuse à partir de la Californie. >>>A LIRE AUSSI.  7h10. Un douloureux travail d'identification. Les autorités débutent le douloureux travail d'identification, les premiers noms rendus publics montrant des jeunes d'une vingtaine et d'une trentaine d'années, la plupart d'origine hispanique. «Il était dans la boîte de nuit, nous sommes désespérés», déclare Angel Mendez, montrant sur son téléphone une photo de son frère qu'il recherchait, devant l'hôpital. >>>Les tueries de masse aux Etats-Unis  7 heures. Hillary Clinton reporte son meeting de campagne. La candidate démocrate Hillary Clinton a dénoncé un «acte tragique» et reporte un meeting de campagne prévu mercredi avec Barack Obama. \n                         "}