{"title": "Trois ans après l’attentat, Charlie Hebdo vit toujours sous haute sécurité", "newspaper": "leparisien", "author": "Benoît Daragon", "date_publi": "02/01/2018", "theme": "TV", "content": "Trois ans après l’attentat dont il a été victime, le journal publie un numéro spécial où il raconte sa vie quotidienne depuis le drame. Trois ans après  qui a coûté à la vie à 11 de ses collaborateurs, «Charlie Hebdo» publie ce mercredi  un numéro spécial. Pas un hommage aux disparus, ni une réflexion sur l’islamisme, mais un retour sur la vie quotidienne de la rédaction depuis le drame. A la Une, un dessin de Riss ironise sur le bâtiment hautement sécurisé dans lequel les équipes travaillent depuis le drame. «Le calendrier de Daesh ? On a déjà donné», fait-il dire à un salarié de «Charlie» à travers une minuscule trappe installée au milieu d’une porte de bunker. Dans son édito, Riss, le directeur de la publication de l’hebdomadaire satirique, se montre vindicatif en évoquant la sécurité de Charlie Hebdo. «Comment un journal victime d’un incendie criminel puis d’une attaque terroriste ayant causé la mort de 12 personnes peut poursuivre son activité dans des conditions de sécurité satisfaisantes ? Contrairement à ce que peut-être nous avions espéré, (…) ce qui devait être temporaire est devenu permanent. Les conditions de travail des membres du journal ne redeviendront sans doute jamais normales», écrit-il, en rappelant avoir jusqu’ici toujours refusé d’évoquer publiquement ce sujet.Entre 1 et 1,5 million d’euros consacré à la sécurité par anPour rendre impossible toute autre attaque comme celle de 2015, l’hebdomadaire satirique a fait installer «des équipements lourds et coûteux» et fait désormais surveiller ses locaux par une société privée. «Ces investissements et cette protection ont un prix. Tout compris, ils atteignent entre 1 et 1,5 million d’euros par an, entièrement à la charge du journal», écrit Riss. Une somme qui correspond à « près de 800 000 exemplaires par an » ajoute le dessinateur, qui rappelle également que plusieurs membres de la rédaction sont eux-mêmes protégés en permanence par le Service de la protection de la police nationale, «financé par les impôts auxquels nous contribuons tous, y compris ceux que Charlie Hebdo paye au titre de l’impôt sur les sociétés». >«Jusqu’à quand Charlie Hebdo pourra-t-il supporter une telle charge financière  ? Nul ne le sait », demande Riss. «Qu’arrivera-t-il à Charlie Hebdo le jour où nos réserves seront épuisées, après avoir été dépensées pour la protection des locaux du journal ? (…) Est-il normal pour un journal d’un pays démocratique que plus d’un exemplaire sur deux vendus en kiosque finance la sécurité des locaux et des journalistes ,qui y travaillent ? » , ajoute le dessinateur.« Nous ne menons pas ne vie normale »En écho, un long article de Fabrice Nicolino revient sur la vie quotidienne des survivants de « Charlie». «Je ne vais jamais à aucun événement public avec mon épouse, pour que son visage ne soit jamais associé au mien», y explique un de ses collègues. Le journaliste raconte la « peur » des uns, les liens de sympathie qui se créent entre les personnes protégées et leurs policiers dédiés. Et quelques anecdotes amusantes, comme ce jour où des démineurs ont fait exploser un paquet posé sur le paillasson d’un de ses collègues, qui contenait en fait... des cerises fraîchement ramassées.« Nous ne menons pas une vie normale », écrit Fabrice Niccolino, demandant solennellement à Emmanuel Macron de revoir la sécurité du journal. « Monsieur le président, est-il bien juste que nous soyons contraints d’acheter ainsi notre vie en payant une police privée ? (…) Est-il juste que la République française ne garantisse pas réellement le droit de Charlie à réunir son équipe, à réaliser son travail hebdomadaire sous la protection efficace de policiers de la République ? », ajoute le journaliste. « Pas de malentendu, monsieur le Président. Nous ne pleurons pas nos ducats et nos picaillons. Nous pleurons notre République défunte, incapable de parler haut et clair pour que les principes simples de la liberté d’expression soient respectés en tout point de notre pays. Dites, que se serait-il passé si notre Charlie n’avait pas eu assez d’argent pour payer ses propres policiers  ? Et que se passera-t-il demain si nous n’avons plus ces moyens de riches  ? », conclut-il. "}