{"title": "Attentat d'Istanbul : une dizaine d'arrestations, le tireur en fuite", "newspaper": "leparisien", "author": "Z.L. ", "date_publi": "03/01/2017", "theme": "Faits divers", "content": " Plus de deux jours après  le tireur est toujours en fuite ce mardi mais la police l'a identifié. Les autorités ont arrêté plusieurs personnes et l'attentat a bien été revendiqué par Daech. L'état d'urgence, lui, a été prolongé de trois mois.Seize personnes arrêtées. Selon le quotidien Hurryet, la et plusieurs médias turcs, quatre personnes ont été arrêtées dans la soirée de lundi. Une opération des forces spéciales turques a visé une maison de la rive européenne du Bosphore. Le nombre de personnes placées en garde à vue est désormais de seize. Parmi ces personnes se trouverait l'épouse du suspect.Deux étrangers ont été également arrêtés ce mardi à l'aéroport international Atatürk d'Istanbul. Les deux personnes, dont la nationalité n'a pas été précisée, ont été interpellées à l'entrée du terminal des départs internationaux et emmenées au quartier général de la sûreté d'Istanbul où elles ont été placées à leur tour en garde à vue, a indiqué Dogan. L'état d'urgence prolongé. Le Parlement turc a approuvé mardi une prolongation de trois mois de'. L'état d'urgence, qui a conduit notamment à l'arrestation d'au moins 37.000 personnes et suscité l'inquiétude de l'Union européenne, avait déjà été prolongé une première fois et devait prendre fin le 19 janvier. Le tireur a été entraîné en Syrie. Selon les éléments recueillis par les enquêteurs, l'assaillant est entré en Turquie depuis la Syrie où il a combattu au nom de Daech, raison pour laquelle il semble avoir «une très bonne maîtrise des armes à feu», indique le quotidien Hürriyet. Un chroniqueur proche du pouvoir, Abdulkadir Selvi, écrit dans les pages du journal que le tireur, entraîné au combat en zone urbaine, a été «spécialement choisi» pour commettre l'attaque contre le Reina et possède une très bonne maîtrise des armes. D'après les journaux Hürriyet et Habertürk, il a utilisé des chargeurs doubles pour optimiser le temps de rechargement et a visé le haut du corps de ses victimes. Le suspect serait arrivé à Knoya, dans le sud de la Turquie en novembre. Il était accompagné de son épouse et de ses deux enfants «pour ne pas attirer l'attention». Selon Abdulkadir Selvi, le chroniqueur de Hürriyet, les autorités veulent capturer l'assaillant vivant afin de démanteler son éventuel réseau et prévenir de possibles nouvelles attaques. Empreintes digitales. Des «données relatives aux empreintes digitales et à l'apparence» du tueur ont été obtenues, a assuré lundi le porte-parole du gouvernement Numar Kurtumulus. Selon lui, les Turcs mènent une «enquête difficile», mais «nous allons rapidement entrer dans le processus de l'identification».  Deux vidéos du suspect. Des images du suspect commencent depuis lundi à être diffusées par les médias turcs. L'une des vidéos semblent tirées de la caméra de vidéosurveillance d'un guichet. L'autre est une vidéo selfie enregistrée par le tireur présumé. L'homme se filme alors qu'il se promène dans une rue. On ignore encore quand ces images ont été tournées.  Le tireur présumé du  dans une video selfie publiée par presse pro Erdogan. \r\n— Guillaume Perrier (@Aufildubosphore) Sept minutes d'horreur. Les investigations commencent à porter leurs fruits et les sept minutes durant lesquelles le suspect a tué 39 personnes dans le Reina sont retracées par les médias turcs. Après son entrée dans la discothèque, vêtu d'un t-shirt vert et d'un pantalon noir, l'homme serait monté directement à l'étage et aurait commencé à tirer sur les fêtards, raconte le . Il serait ensuite descendu pour continuer son carnage. Selon des témoins, il aurait même tiré dans la tête de personnes gisant au sol.La fuite du tireur.  Selon leSabah, après avoir tiré plus de 180 balles sur les clients du Reina, le suspect se serait rendu dans la cuisine où il serait resté 13 minutes. Il aurait changé de vêtements et nettoyé son arme. Enfin, il aurait enfilé un manteau et aurait quitté les lieux. C'est en montant dans un taxi qu'il aurait quitté le quartier.L'attentat revendiqué par Daech. Dans un communiqué publié sur les réseaux sociaux, l'organisation terroriste assure que c'est «un des soldats du califat» qui a mené l'attaque au Reina. Daech y accuse la Turquie, pays peuplé majoritairement de musulmans, de s'être alliée aux chrétiens, vraisemblablement en référence à la coalition internationale antijihadiste menée par Washington et dont fait partie Ankara. Les djihadistes avaient déjà menacé à plusieurs reprises de frapper la Turquie en représailles à ses opérations en Syrie. Les victimes : 12 Turcs et 27 étrangers. D'après les derniers chiffres des médias, 12 Turcs sont décédés dans l'attentat au Reina, dont un Belgo-turc, ainsi que 27 étrangers. Parmi ces derniers, pour la plupart originaires de pays arabes, figurent deux Jordaniens, trois Irakiens et trois Libanais. Le producteur de films indien Abis Rizvi, fils d'un ancien parlementaire, a aussi été tué. Plusieurs personnalités de Bollywood lui ont rendu hommage. Une Franco-tunisienne, une Canadienne et une jeune Israélienne sont également décédées.  "}