{"title": "Attentats : cet été, une centaine de CRS chargés de surveiller les plages seront armés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/06/2016", "theme": "Faits divers", "content": "Objectif : pouvoir riposter en cas d'attaque terroriste mais aussi être capable de se défendre contre toute autre agression. Une centaine des 300 CRS nageurs-sauveteurs, chargés de surveiller les plages cet été, seront armés, a annoncé ce mardi une source policière, confirmant une information d'. C'est une première.  Cet été, des CRS chargés de la surveillance des plages seront armés \r\n— Europe 1 (@Europe1)  Le traumatisme de Magnanville Cette décision a été prise dans la foulée . «Il fallait donner une capacité de défense aux fonctionnaires de police qui sont clairement identifiés sur les plages comme tels par leur tee-shirt siglé police nationale», a expliqué cette même source. Un précédent à Sousse en Tunisie Cette mesure est destinée également à faire face à  par un Tunisien armé d'une kalachnikov, se revendiquant lui aussi de l'EI. «Sur chaque plage surveillée par les CRS, le chef de poste et son adjoint auront l'autorisation d'être équipés de leur arme qu'ils porteront dans une banane autour de la taille», a ajouté ce membre de la police. 297 CRS sur les plages contre 460 l'an passé Jusqu'ici, les maîtres-nageurs-sauveteurs issus des rangs des CRS détenaient une matraque télescopique et une paire de menottes, rangées en général dans le poste de surveillance. Cet été, seulement 297 maîtres-nageurs-sauveteurs CRS seront déployés sur les plages contre 460 l'été dernier. «L'état d'urgence et l'Euro-2016 de football ont contraint à réduire la saison à un mois au lieu de deux. Beaucoup de maires ont comblé leurs besoins en embauchant des saisonniers», a ajouté une source policière. Au lieu d'arriver début juillet comme les années précédentes, les CRS-MNS prendront leurs quartiers d'été dans les postes de secours le 20 juillet. Ils en repartiront le 22 août au lieu du 30 août l'an passé."}