{"title": "Attentat de Londres : «Il ne faut pas céder à la terreur»", "newspaper": "leparisien", "author": "De notre envoyé spécial à Londres, Julien Constant", "date_publi": "05/06/2017", "theme": "Faits divers", "content": " Quelques heures après , cette partie de la capitale britannique est sous le choc. Toute la zone où les trois terroristes sont passés à l'attaque est bloquée par des policiers vêtus de leur gilet jaune fluo, qui gardent cet énorme périmètre de sécurité pendant que leurs collègues poursuivent les investigations techniques et scientifiques. A LIRE AUSSI\r\n> Le London Bridge, sur lequel ne reste que des bus garés les uns derrière les autres, est fermé. Aux abords du quartier de Borough Market, les habitants, émus, apportent des fleurs et déposent des bouquets dans Newcomen Street, non loin de l'endroit où les tueurs ont été neutralisés. Lunettes et cheveux noirs, Leslie, 57 ans, travaille dans cette rue. «Je suis très en colère et triste, assure-t-elle. Je suis d'accord avec la Première ministre lorsqu'elle dit qu'il ne faut pas céder à la terreur. Ici, c'est notre foyer, on ne se laissera pas faire.» Les bras tatoués, Alexander, 25 ans, descend de son vélo et ajoute, lui aussi, un bouquet au coin de la rue. «Je fais ça parce que ce drame me blesse. Ce quartier et cette ville sont des lieux d'amitié, un endroit où l'on se soutient.» Un imam dont la mosquée se trouve près de Wimbledon est venu, lui aussi, pour dire combien il déplore cet attentat. «Je veux dire que l'islam est une religion de paix et je demande que la police mette hors d'état de nuire tous les prêcheurs de haine de l'Angleterre», assure Farhad Ahmad. Des coups de feu A quelques pas, Rhiannon, 19 ans, raconte cette soirée de terreur. «Je venais de retirer de l'argent au distributeur lorsqu'un chauffeur de taxi m'a dit : Cours !, raconte cette étudiante très choquée. J'ai vu les trois assaillants armés de couteaux. Les gens hurlaient, je suis montée à l'étage d'un pub avec d'autres personnes. Tout le monde était couché par terre. J'ai entendu des coups de feu. La police est venue nous chercher. Nous avons levé les bras au-dessus de nos têtes et nous sommes sortis dans la rue. Les forces de l'ordre étaient partout en armes, et des hélicoptères tournaient dans le ciel.» A LIRE AUSSI\r\n> Devant le Shangrila, gigantesque palace de verre, Marc, un touriste belge de 46 ans, raconte cette effroyable soirée. «Vers 22 heures, nous étions attablés dans un restaurant quand nous avons vu arriver un homme qui saignait abondamment dans le dos, explique-t-il. Il venait d'être poignardé, mais il était encore conscient.» A cet instant, les témoins préviennent les secours, mais personne ne se doute de l'ampleur de l'attaque terroriste. «Nous avons vu accourir des policiers avant d'entendre trois séries de coups de feu. Les clients se sont réfugiés où ils pouvaient. Certains près de la fenêtre, d'autres derrière le bar. Ma femme et moi, nous avons choisi de nous cacher dans la cuisine. Puis des policiers, lourdement armés, sont arrivés et nous ont dit que le danger était écarté. Nous sommes aussitôt rentrés à l'hôtel. Je ne sais pas ce qu'est devenu le blessé. Mais je pense que les policiers l'ont secouru.» Ce consultant qui vit à Bruxelles confie qu'il n'a pas paniqué. «C'était la seule option raisonnable, souffle-t-il. Si on réfléchit, j'étais déjà dans le métro à vingt minutes de l'aéroport lors des attentats de Bruxelles en mars 2016, et j'étais aussi en voyage à Londres lors de la précédente attaque.» Ce lundi matin, le quartier devrait retrouver un semblant de normalité attendue par ses habitants. "}