{"title": "Kaboul : une attaque-suicide près de l'ambassade américaine fait cinq morts", "newspaper": "leparisien", "author": "J.F. avec AFP", "date_publi": "29/08/2017", "theme": "International", "content": " Une attaque-suicide a visé ce mardi une rue commerçante très fréquentée du centre de Kaboul, proche de l'ambassade ultra-sécurisée des Etats-Unis. On déplore cinq morts et plusieurs blessés, selon un bilan provisoire des autorités afghanes à la mi-journée. Les talibans afghans ont revendiqué l'attentat via le compte Twitter de leur porte-parole. \r\n«Vers 10 heures (heure locale), un kamikaze a déclenché ses explosifs près d'une banque proche du square Massoud. Plus de détails plus tard», a déclaré Najib Danish, un porte-parole du ministère afghan de l'Intérieur. Il a précisé sur Twitter que «le dernier bilan de l'attaque terroriste d'aujourd'hui faisait état de cinq tués, dont un garde, et huit blessés.» La déflagration s'est produite alors que de nombreuses personnes étaient censées venir chercher leur salaire à la banque avant la grande fête musulmane de l'Aïd al-Adha. Les salaires des forces de sécurité et des employés du gouvernement transitent en général par la Kaboul Bank. ​​​​\r\nWaheed Majroh, porte-parole du ministère de la Santé, avait déclaré auparavant qu'un mort et huit blessés avaient été transportés dans les hôpitaux de la capitale.  Des attaques plus fréquentes\r\nCet attentat est le dernier en date d'une série d'attaques meurtrières dans la capitale afghane attribuées aux talibans. Dimanche,  contre un convoi militaire dans le Helmand, une région du sud de l'Afghanistan, a causé la mort de 13 personnes. Il y a trois mois, un terrible attentat au camion piégé avait déjà frappé le quartier diplomatique de Kaboul, faisant environ 150 morts et 400 blessés, pour la plupart des civils.\r\nCe nouvel attentat survient également quelques jours après que le président américain Donald Trump a ouvert la voie au . Les talibans, qui réclament un retrait total des troupes internationales et ont régné sur le pays de 1996 à 2001, ont réagi en promettant de faire de l'Afghanistan un «nouveau cimetière» pour les Américains.\r\nLe Pakistan a pour sa part mal accueilli certains des propos de M. Trump, qui l'a accusé d'être «souvent un refuge pour les agents du chaos, de la violence et de la terreur». Islamabad a réagi en repoussant la visite prévue lundi de la diplomate américaine Alice Wells, émissaire pour l'Asie centrale et méridionale. Le Pakistan a également annoncé la tenue de pourparlers avec l'envoyé chinois pour les affaires afghanes. La Chine a ouvertement apporté son soutien à son partenaire et voisin le Pakistan après les accusations de M. Trump. Une stratégie américaine dangereuse\r\nLes talibans, qui réclament un retrait total des troupes internationales et ont régné sur le pays de 1996 à 2001, ont réagi en promettant de faire de l'Afghanistan un «nouveau cimetière» pour les Américains. La population afghane paie un très lourd tribut au conflit qui a débuté avec l'invasion américaine il y a 16 ans pour chasser du pouvoir les talibans. Pour les experts, la stratégie de Donald Trump pourrait renforcer la détermination des insurgés et se traduire par des pertes civiles plus lourdes encore.\r\nDepuis la fin de la mission de combat de l'OTAN dans le pays, l'armée et la police afghanes sont à la peine pour faire face aux insurgés, en même temps qu'elles affrontent la menace croissante du groupe Etat islamique."}