{"title": "Attentat du métro de Londres : un sixième suspect arrêté par la police", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "21/09/2017", "theme": "Faits divers", "content": " Six jours après , qui a fait trente blessés, ce jeudi matin l'arrestation d'. La législation anti-terroriste britannique permet de les détenir 14 jours sans poursuites. Un jeune homme de 17 ans a été interpellé à Thornton Heath, dans le sud de Londres, dans la nuit de mercredi à jeudi, peu après minuit, précise la police dans un communiqué. A ce jour, l'enquête de police a permis l'interpellation de six personnes.«L'enquête progresse de manière rapide» déclare le commandant Dean Haydon, responsable de la section antiterroriste de la police britannique. Il poursuit : «Nous avons maintenant six hommes en garde à vue et des perquisitions continuent d'être menées dans cinq endroits différents». Selon Dean Haydon ces perquisitions devraient durer encore «plusieurs jours». Detectives investigating  attack make further arrest ... \r\n— Metropolitan Police (@metpoliceuk)  Cinq perquisitions en cours Outre l'adresse à Thornton Heath, les perquisitions se poursuivaient à deux endroits de Newport (Pays de Galles), où trois hommes de 25, 30 et 48 ans ont été arrêtés. Deux autres opérations se déroulaient dans le comté de Surrey, au sud-ouest de Londres, où vivaient les deux premiers suspects arrêtés. Un homme de 18 ans avait été arrêté samedi matin dans la zone de départ du port de Douvres, un point de transit vers l'autre rive de la Manche, au lendemain de l'explosion d'un engin artisanal, qui aurait mal fonctionné, dans une rame de métro dans la station Parsons Green, en pleine heure de pointe vendredi matin. LIRE AUSSI\r\n>  L'attentat, le cinquième en six mois au Royaume-Uni, est survenu vendredi dans une rame en pleine heure de pointe, vers 8h20 (9h20 en France), dans la station de Parsons Green, située dans un quartier aisé du sud-ouest de Londres. Qualifié de «terroriste» par la police et commis au moyen d'un engin explosif artisanal, il a été revendiqué par Daech.VIDEO. Terrorisme à Londres : explosion dans le métro  "}