{"title": "Deux rapports pointaient des insuffisances sur la sécurité dans les établissements scolaires", "newspaper": "leparisien", "author": "Mélanie Longuet", "date_publi": "17/03/2017", "theme": "Société", "content": " Publié jeudi, le jour-même de la , un rapport de l'Inspection générale de l'Education nationale et de l'Inspection générale de l'administration (IGA), se montre critique avec les mesures de sécurité des établissements scolaires. «Ce matin, avant même cet événement (la fusillade de Grasse, NDLR), j'ai rendu public un rapport et annoncé des décisions pour renforcer encore la gestion de crise et la sécurisation des établissements scolaires», assurait Najat Vallaud-Belkacem, jeudi . La ministre de l'Education a en effet annoncé plusieurs mesures, alors que  «quatre points particuliers qui peuvent contrevenir à l'efficience des dispositions prises sur le terrain». Ces insuffisances peuvent engendrer «soit de la confusion, soit des discontinuités», détaillent les auteurs.  Des manquements dans l'organisation Parmi ces constations, l'inspection générale pointe que «l'enseignement primaire, du fait de son public, de son statut et de ses rythmes, est le niveau le plus démuni face à ces nouveaux enjeux», pour l'enseignement supérieur «plus autonome» il est difficile «à ce stade, d'en avoir une appréciation globale». Le rapport est plus sévère avec l'enseignement privé sous contrat, «en décalage avec le rythme donné par le Gouvernement pour l'enseignement public». Les auteurs évoquent la nécessité d'une meilleure organisation, de clarifications alors que le plan de sécurité a été déployé dans l'urgence Ils souhaitent aussi une homogénéisation des pratiques tout en laissant «décider localement les dispositifs techniques à déployer». «Aucun des dispositifs existants n’a été conçu et n’est adapté pour répondre à la menace d’un attentat», tranchent les inspecteurs qui malgré ces critiques, reconnaissent une bonne mobilisation et «la diffusion d'une culture de la sécurité et de la sûreté au sein de la communauté éducative». Lire aussi.   Les inspections générales de l'Education et de l'administration préconisaient la mise en place de douze mesures pour améliorer la sécurité dans les établissements scolaires, toutes . Parmi elles, un renforcement de la chaîne d'alerte, une amélioration du  (PPMS), une généralisation des cellules de crises départementales ou encore un élargissement de la formation des personnels.  Une «confusion» et de la «bonne volonté» Ce n'est pas le premier rapport qui se veut critique avec la sécurisation des établissements scolaires. Début mars, un autre bilan soulignait lui aussi la «bonne volonté» du personnel éducatif et des élèves mais pointait une «confusion» face aux diverses consignes. Réalisée chaque année par l'Observatoire national de la sécurité et de l'accessibilité des établissements d'enseignement, cette étude révélait certains dysfonctionnements. Jean-Michel Schléret, président de cet observatoire, notait une certaine «confusion» face aux différents types d'exercice, attentat-intrusion ou évacuation-incendie, et aux nombreux termes de sécurité (mise en sécurité, mise à l'abri, confinement). Les chefs d'établissements interrogés assuraient ne pas disposer d'une alarme spécifique en cas d'attentat-intrusion, un dispositif pourtant mis en place avec le PPMS.  Jeudi, un lycéen de 16 ans, Kililian B., est entré dans son établissement de Grasse (Alpes-Maritimes) avec des armes. En ouvrant le feu,  d'après Juliette Méadel, la secrétaire d'Etat à l'Aide aux victimes. Parmi ces blessés, quatre ont été touchés par des plombs et dix autres ont été blessés indirectement, dans une bousculade. L'alerte attentat a été rapidement déclenchée, permettant le  et l'intervention des forces de l'ordre.   VIDEO. Fusillade à Grasse : « C'était à quelques mètres de moi, c'est choquant » "}