{"title": "Attentat déjoué dans l'Hérault : les trois suspects présentés à la justice antiterroriste", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "14/02/2017", "theme": "Faits divers", "content": " Les deux hommes et l'adolescente , ont été transférés mardi au palais de justice à Paris en vue d'une mise en examen par des magistrats antiterroristes, a-t-on appris de source judiciaire. Une information judiciaire a été ouverte pour «association de malfaiteurs en relation avec une entreprise terroriste criminelle» et «fabrication et détention d'explosifs en bande organisée». Le parquet de Paris a requis leur placement en détention provisoire.  Les trois suspects, deux hommes de 20 et 33 ans connus des services de renseignement et une jeune fille de 16 ans, ont été interpellés vendredi dans l'Hérault, ainsi qu'un quatrième homme, relâché ensuite. Ils  à Levallois-Perret (Hauts-de-Seine), en région parisienne. 71 grammes d'explosif TATP. Dans l'appartement où a été arrêté le jeune homme de 20 ans, à Clapiers, près de Montpellier, les enquêteurs ont découvert 71 grammes de TATP, un explosif artisanal puissant mais très instable, des notes manuscrites pour en fabriquer ainsi que les composants ou le matériel nécessaire : acétone, eau oxygénée, seringues et gants de protection.Les suspects ont été identifiés en raison de leur activisme sur les réseaux sociaux, notamment sur la messagerie cryptée Telegram, prisée des djihadistes, et l'enquête s'est accélérée quand ils ont été repérés le 9 février en train de se procurer de l'acétone et de l'eau oxygénée. La tour Eiffel ciblée ? Une vidéo diffusée sur les réseaux sociaux la veille, dans laquelle l'adolescente prêtait allégeance au groupe djihadiste État islamique (EI), a également incité les services antiterroristes à agir rapidement. «Il y avait bien un acte terroriste imminent qui se préparait» et «sur lequel nous essayons de faire toute la lumière», a souligné lundi le ministre de l'Intérieur Bruno Le Roux.L'exploitation du matériel informatique et téléphonique saisi lors des perquisitions suggère des cibles potentielles, dont la tour Eiffel. Toutefois, «aucun élément ne montre à ce stade une préparation sur une cible clairement définie», d'après une source proche de l'enquête. Le profil des trois suspectsThomas, le jeune homme de 20 ans, originaire des Ardennes, avait été assigné à résidence chez son père de décembre 2015 à décembre 2016, une mesure administrative prise dans le cadre de l'état d'urgence post-attentats du 13 novembre 2015, en raison d'une tentative de départ avortée vers la zone irako-syrienne. Il avait fait la connaissance de Sarah, 16 ans – convertie comme lui à l'Islam –, sur les réseaux sociaux, où les deux jeunes gens avaient exprimé leur intention de se marier religieusement.A LIRE. Les enquêteurs soupçonnent le jeune homme d'avoir voulu commettre une action kamikaze en France tandis que sa compagne devait gagner la zone irako-syrienne juste avant l'attentat.Le troisième suspect, un père de deux enfants prénommé Malik, âgé de 33 ans et connu des services pour radicalisation, est soupçonné de leur avoir apporté «un soutien», a indiqué la source proche de l'enquête sans plus de précision."}