{"title": "VIDEOS. Attentat déjoué en Allemagne: polémique après le suicide du suspect syrien", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/10/2016", "theme": "International", "content": "Le pour soupçons de préparation d' en Allemagne, soulève de nombreuses questions. Les autorités allemandes ont néanmoins tenté lors d'une conférence de presse de s'expliquer sur ce fiasco qui risque désormais de paralyser l'enquête. Le gouvernement régional de Saxe (est), où se trouve la prison de Leipzig dans laquelle Jaber al-Bakr s'est donné la mort a ainsi affirmé que le suspect ne présentait pas de risque de suicide «imminent». Le suspect avait été jugé «calme» par un psychologue «expérimenté» qui s'était entretenu avec lui, a expliqué le patron des autorités pénitentiaires Rolf Jakob lors d'une conférence de presse. Bien que le juge ait considéré que Jaber al-Bakr présentait un risque suicidaire, les autorités pénitentiaires n'ont donc pas détecté de «danger de suicide imminent», a précisé Rolf Jacob. VIDEO. Attentat déjoué en Allemagne: le suspect Syrien s'est suicidé C'est pourquoi le degré de surveillance du suspect est passé d'un contrôle toutes les 15 minutes lors de son premier jour de détention lundi, à un toutes les 30 minutes au deuxième jour. «Ca n'aurait pas dû arriver, mais malheureusement cela a eu lieu (...) malheureusement le pronostic des experts (en psychologie) n'a pas été confirmé» par les faits, a relevé le ministre saxon de la Justice, Sebastian Gemkow. Jaber al-Bakr a été retrouvé pendu mercredi soir dans sa cellule de l'infirmerie, selon des médias allemands, alors même qu'il devait faire l'objet d'une surveillance particulière du fait de son tempérament suicidaire. «Je suis incroyablement choqué et absolument stupéfait que cela ait pu se produire», a déclaré son avocat commis d'office, Alexander Hübner, qualifiant l'affaire de «scandale judiciaire» son client étant en grève de la faim depuis son incarcération et ayant tenté de s'électrocuter. La question de la surveillance en prison des djihadistes, en particulier ceux ayant planifié des attentats suicides, a aussi soulevé de nombreuses questions dans d'autres pays. En France, Salah Abdeslam, membre présumé du commando des attentats de Paris du 13 novembre 2015, est ainsi détenu à l'isolement depuis avril et placé sous vidéosurveillance 24h/24. Ce dispositif très contraignant a été validé par la justice française en raison du «caractère exceptionnel des faits terroristes» qui lui sont reprochés. Ce qui n'était pas le cas de Jaber al-Bakr. Peu d'informations sur ce jeune arrivé en Allemagne en février 2015 Du coup, la controverse faisait rage jeudi, d'autant que les autorités n'avaient déjà guère d'informations sur la radicalisation du jeune syrien de 22 ans, arrivé en Allemagne en février 2015, et sur ses éventuels contacts avec les jihadistes de l'EI. «Avec ça c'est devenu impossible d'obtenir des informations sur les préparatifs de l'acte planifié et de possibles réseaux terroristes en Allemagne. C'est un coup de plus porté aux autorités», s'est emporté Michael Frieser, député conservateur de la CSU. «C'est un véritable cauchemar», a renchérit un responsable du parti de la chancelière Angela Merkel (CDU), Wolfgang Bosbach. Le fiasco est d'autant plus douloureux queà Chemnitz (Saxe) d'al-Bakr, alors même qu'il était sous surveillance. Selon les autorités, le suspect préparait un attentat contre un des aéroports de Berlin: 1,5 kilo de TATP, un explosif prisé de l'EI, avait été retrouvé chez lui. Selon les services de renseignement, il aurait pu passer à l'acte «dès cette semaine». Les interrogatoires réalisés avant sa mort n'ont pas fait la lumière sur la totalité de son projet, selon Bild, qui indique que réfugié syrien a accusé les compatriotes qui l'ont neutralisé d'être des complices. Mais les autorités sont restées prudentes, n'excluant pas une vengeance envers ces trois hommes fêtés comme des héros en Allemagne. Ils ont été félicités par la chancelière Angela Merkel et plusieurs voix se sont élevées pour les faire décorer. Le parcours du suspect reste entaché de zones d'ombres. Il aurait passé cette année «plusieurs mois» en Turquie, selon des médias allemands et serait revenu «fin août» avec une «grande quantité de dollars». Les enquêteurs ne savent cependant pas ce qu'il y a fait où s'il s'est rendu en Syrie voisine. VIDEO. Le Syrien arrêté en Allemagne probablement lié à l'EI (police) VIDEO. Allemagne : un Syrien soupçonné de préparer un attentat recherché Débat sur les «terroristes» infiltrés dans le flots des migrants Le danger que représenteraient «des terroristes» infiltrés dans le flot des 890 000 demandeurs d'asile arrivés en Allemagne en 2015 fait débat depuis des mois, et a largement nourri la popularité croissante des populistes de droite et miné celle d'Angela Merkel.Ce discours a d'autant plus d'écho que l'Allemagne a été frappée fin juillet pour la première fois par l'EI. A quelques jours d'intervalle, un attentat commis par un Syrien de 27 ans, débouté de sa demande d'asile, a fait 15 blessés, puis une attaque à la hache perpétrée par un réfugié de 17 ans a fait cinq blessés.Dans ce contexte, le gouvernement a annoncé que les services secrets auraient bientôt accès aux dossiers des demandeurs d'asile.Des attentats revendiqués par l'EI ont fait des centaines de morts depuis un an en Europe, essentiellement en France (130 morts en novembre 2015 à Paris, 86 morts en juillet à Nice) et en Belgique (32 morts en mars à Bruxelles)."}