{"title": "Présidentielle : l'émission politique de France 2 bouleversée par la fusillade des Champs-Elysées", "newspaper": "leparisien", "author": "Aurélie Rossignol, avec AFP", "date_publi": "21/04/2017", "theme": "Election présidentielle", "content": " Tout avait commencé par l'énumération des règles. Un tirage au sort par l'ordre de passage, 15 minutes par candidat, une «carte blanche» sur le sujet de leur choix et une conclusion de 2m30 chacun. Mais alors que, , Benoît Hamon parle de l'importance de la protection sociale et de l'Europe, en coulisses, les autres prétendants apprennent peu à peu ce qui se passe à l'extérieur. Il est un peu plus de 21 heures et s.\r\nA ce moment là, personne ne sait  et combien de victime sont à déplorer. La police indique simplement que le secteur est bouclé et appelle les citoyens à l'éviter. Entre deux candidats, les journalistes font part des informations qui arrivent au compte goutte. Et peu à peu, les candidats réagissent avec prudence. EN DIRECT \r\n>  Vers 22h15, Emmanuel Macron est le premier à s'exprimer à l'antenne. «Cette menace, cet impondérable, fait partie du quotidien des prochaines années. Je veux témoigner toute ma solidarité à l'égard de nos forces de police et plus largement nos forces de l'ordre. Et je veux avoir une pensée pour la famille de la victime.» L'Emission, à trois jours du premier tour, se poursuit. France 2 est dans l'obligation de respecter le temps de parole de chacun, la moitié d'entre eux ayant déjà pu s'exprimer sans avoir connaissance des événements des Champs-Elysées. Déplacements annulés Benoît Hamon, qui apprend l'attaque en sortant du plateau, tweete sa «solidarité» à l'égard des victimes. François Fillon en fait de même, avant son passage. Une fois en direct, le candidat de la droite ajoute qu'il considère qu'«il n'y a pas lieu de poursuivre une campagne électorale». L'ancien Premier ministre fait ensuite savoir qu'il annule son déplacement à Chamonix ce vendredi, tout comme Marine Le Pen qui devait se rendre dans un refuge pour animaux. Emmanuel Macron a annoncé dans un communiqué dans la nuit de jeudi à vendredi que lui aussi annulait ses déplacements programmés vendredi.  COMMUNIQUÉ null Notre défi, dans ce contexte, est de protéger les Français, de maintenir l’unité et préparer l’avenir. \r\n— Emmanuel Macron (@EmmanuelMacron) \r\n.  En parallèle, le président François Hollande annonce lui annuler son déplacement en Bretagne. Il explique être «convaincu» que la fusillade est «d'ordre terroriste». «Un hommage national sera rendu» pour les victimes, précise-t-il. «Le cauchemar recommence» Sur le plateau, les informations circulent dans les équipes de campagne. Lors de son passage, vers 23 heures, le centriste Jean Lassalle évoque la mort du deuxième policier blessé, démentie par le ministère de l'Intérieur. La confusion règne également quand François Fillon parle «d'autres violences en cours à Paris», elles aussi démenties par les autorités. A la fin de l'émission, le bilan est confirmé : un agent de police a été tué et deux autres ont été blessés, dont un grièvement. L'assaillant a été abattu. Les candidats ont alors tous eu un mot pour les victimes dans leurs conclusions. «Je suis étreinte par le sentiment que tout n'est pas fait pour mettre nos compatriotes à l'abri», lance Marine Le Pen. «Le cauchemar recommence. Une fois encore». Et la frontiste d'évoquer immédiatement «la lutte contre le fondamentalisme islamiste». «C'est fini le laxisme !» «C'est fini le laxisme ! C'est fini la naïveté ! On ne peut pas laisser à nos enfants un pays impuissant à les défendre. Il faut de la lucidité, du courage, de la détermination, c'est cela que vous Français vous devez maintenant exiger et choisir», plaide encore Marine Le Pen. Pour Dupont-Aignan, «le meilleur hommage qu'on puisse rendre aux victimes , c'est d'agir, agir enfin». Nathalie Arthaud dit également sa «solidarité», mais «je rejette toute solidarité avec la politique de l'Etat français qui aggrave le terrorisme», précise-t-elle. La candidate de Lutte ouvrière appelle ensuite les citoyens à «éviter les amalgames», notamment «entre terrorisme et migrants». Philippe Poutou profite de cette actualité pour demander «l'arrêt des ventes d'armes, à l'Egypte notamment». Puis de lancer : «Et la mémoire pour les morts, ce n'est pas que quand des policiers meurt mais aussi quand des salariés se suicident !». Il regrette par ailleurs que l'émission n'est pas été un débat, en reparlant de «voleurs», de «tricheurs» qui n'oseraient plus l'affronter, «sans dire le nom car je n'ai pas envie d'avoir un procès !» Lors du grand débat le 4 avril,  après ses multiples références aux affaires de l'ancien Premier ministre. «Ne pas interrompre le processus démocratique» Emmanuel Macron rappelle, lui, que «présider, c'est protéger les citoyens» : «Je veux vous protéger, j'y suis prêt. Mais nous devons pas aujourd'hui céder à la peur. (...) Nous ne devons en aucune façon donner le sentiment à nos assaillants que nous nous divisons, que nous cédons en quelque sorte à leur diktat. C'est ce qu'ils attendent. Et c'est leur piège !»A ce stade, le candidat d'En marche n'a pas annulé ses meetings à Rouen et Arras. Tout comme Benoît Hamon qui maintient sa prise de parole à Carmaux, dans le Tarn. Justifiant également la poursuite de cette campagne, Jean-Luc Mélenchon estime qu'il «ne faut pas interrompre le processus de notre démocratie de manière à bien démontrer que les violents n'auront pas le dernier mot contre les républicains»."}