{"title": "Attentat de Berlin : des empreintes d'Anis Amri retrouvées dans le camion", "newspaper": "leparisien", "author": "Ph.L. et A.Ch.", "date_publi": "22/12/2016", "theme": "Faits divers", "content": " Une chasse à l'homme à l'échelle européenne est en cours plus de deux jours après l'attentat de Berlin, qui a fait 12 morts sur un marché de Noël. La justice allemande a lancé un mandat d'arrêt sur tout le continent contre . Selon nos informations, ses empreintes digitales ont été retrouvées dans le véhicule. « Nous pouvons vous communiquer qu'il y a des indices supplémentaires qui indiquent que l’individu soupçonné d'avoir commis cet acte est effectivement la personne recherchée », a confirmé Thomas de Maizière, le ministre de l'Intérieur allemand, vers 16 heures. VIDEO. Attentat de Berlin : un Tunisien de 24 ans, recherché en Europe Six victimes sont allemandes. Outre le chauffeur polonais du camion, une huitième victime a été identifiée comme étant une ressortissante israélienne, ont annoncé les autorités de son pays jeudi, et une neuvième est italienne. L'attaque a été revendiquée par le groupe Etat islamique (EI, ou Daech selon son acronyme en arabe).\r\n BREAKING: Israel's Foreign Affairs Ministry confirms death of an Israeli woman, Dalia Elyakim, in Berlin Christmas Market terror attack\r\n— Lisa Daftari (@LisaDaftari)  Quatre interpellations à Dortmund Trois jours après l'attaque au camion-bélier, la police semble n'avoir aucune idée du lieu où peut se cacher le fugitif. Une récompense de 100.000 euros est même proposée. Probablement armé, Amri «a pris le large», pronostique un enquêteur sous couvert d'anonymat dans le quotidien Die Welt. «Des recherches et investigations sont évidemment menées dans l'ensemble du pays», indique un porte-parole du Parquet antiterroriste. Jeudi matin, la police anti-terroriste allemande a procédé à quatre interpellations à Dortmund, en Rhénanie-du-Nord-Westphalie, région où Amri a un temps vécu. Des perquisitions ont également visé dans le même secteur un foyer de réfugiés ainsi que dans deux appartements à Berlin, selon des médias. La police a procédé à «quatre interpellations», indique la chaîne de télévision WDR sur son site internet. La chaîne d'information en continu N-TV indique que les quatre personnes sont des proches du suspect tunisien, qui ont été contact avec lui en début d'année. Par ailleurs, selon l'agence allemande DPA, une centaine de policiers ont mené jeudi une seconde perquisition, après celle de mercredi, dans un foyer de réfugiés d'Emmerich, dans l'ouest du pays, où Amri a séjourné il y a quelques mois. Mercredi soir, deux appartements avaient été fouillés à Berlin, là encore en vain. Angela Merkel s'est félicitée en fin d'après-midi de la coopération internationale dans cette traque.\r\n L'avis de recherche diffusé par le BKA, la police criminelle allemande.  Le retard pris par la traque du terroriste présumé . Les enquêteurs se sont d'abord focalisés sur un suspect pakistanais, finalement mis hors de cause. La police allemande concentre maintenant ses recherches sur le Tunisien, dont on a découvert un document d'identité à bord du poids-lourd meurtrier. La police berlinoise a assuré jeudi que le porte-monnaie qui contenait ce document n'a été retrouvé que mardi, ce qui explique ce retard.  Bien connu de la police, Anis Amri avait fait l'objet d'une surveillance policière, notamment à Berlin. Il était soupçonné de préparer un cambriolage pour financer l'achat d'armes automatiques et un attentat. L'enquête avait été abandonnée par le parquet en septembre faute d'éléments probants. Sa demande d'asile avait par ailleurs aussi été rejetée . Selon le New York Times de ce jeudi, il était également connu des autorités américaines pour avoir au moins une fois été en contact avec les djihadistes de Daech et pour avoir fait des recherches sur internet afin de fabriquer des explosifs. Et le magazine allemand Der Spiegel, qui cite les écoutes téléphoniques de «prédicateurs» islamistes, affirme qu'il s'était proposé «depuis des mois» pour une mission-suicide. Malgré cette longue liste de suspicions, il a été laissé en liberté par manque de preuve ou, semble-t-il, de coordination entre les différentes administrations. Pendant que montent les critiques sur ces dysfonctionnements, un semblant de normalité reprend ses droits à Berlin. La police en fin de matinée ce jeudi. "}