{"title": "Voiture aux bonbonnes de gaz : un policier blessé dans l'interpellation de trois femmes", "newspaper": "leparisien", "author": "Florian Loisy et Z.L.", "date_publi": "08/09/2016", "theme": "Boussy-Saint-Antoine", "content": "Les forces de l'ordre ont procédé hier soir à des interpellations à Boussy-Saint-Antoine (Essonne) . Les policiers de la Direction générale de la sécurité intérieure (DGSI) suivaient une voiture à bord de laquelle se trouvaient trois suspectes et ont procédé à leur arrestation.\r\nIls ont dû faire usage de leurs armes afin de maîtriser une jeune femme qui venait d'attaquer un policier avec un couteau au moment de l’arrestation. L'un des policiers a été légèrement blessé à l'épaule, mais ses jours ne sont pas en danger, a annoncé Bernard Cazeneuve dans une allocution à 22 heures jeudi soir.  Selon un témoin, présent lors de l'interpellation, les trois femmes «avaient l'air stressées et regardaient partout autour d'elles». D'autres témoins, comme cet habitant de 24 ans raconte : «vers 14 heures, on était entre amis, on a vu un gros dispositif policier. Vers 16h30, on a entendu deux détonations (puis) il y a eu trois autres détonations. On a vu les policiers ouvrir le feu sur une jeune femme. C'est choquant dans une commune plutôt tranquille, en pleine ville... On pense que ça n'arrive qu'à la télé mais non», conclut-il.\r\nSelon un élu essonnien, l’agresseuse, une jeune femme de 19 ans, prénommée Inès M., a été grièvement blessée à la cuisse et à la cheville dans la riposte des forces de l'ordre. Elle a été transportée à l'hôpital du Kremlin-Bicêtre (Val-de-Marne). Il s'agirait d'une des filles du propriétaire de la voiture retrouvée à Paris. Elle était activement recherchée par les autorités.  \r\nA bord du véhicule intercepté par la DGSI, deux autres femmes, toutes les deux interpellées dans la foulée. Il s'agirait de deux sœurs âgées 23 et 39 ans, selon BFM TV.   Un policier de la DGSI a été blessé au couteau à l'épaule au cours de cette opération \r\n— Ministère Intérieur (@Place_Beauvau) \r\n \r\nPeu après l’arrestation, un appartement était perquisitionné rue du Chat-qui-Pêche, à Boussy-Saint-Antoine, sans que l’on sache quel lien il a avec les suspectes. «Une opération de police est en cours dans le cadre de la lutte antiterroriste, les forces de l'ordre assurent que la sécurité publique n'est pas menacée, a expliqué jeudi soir Romain Colas, le maire (PS) de la ville.\r\nUn peu plus tôt dans l'après-midi, un message général sur les ondes de la police parlait d’un attentat suicide probable dans les gares de Boussy-Saint-Antoine ou d’Évry. Le secteur avait été rapidement bouclé. \r\nBernard Cazeneuve a salué le travail des enquêteurs depuis dimanche, jour de la découverte de la voiture chargé de bonbonnes de gaz dans le 5ème arrondissement de Paris. Il a ajouté que «la course contre la montre» effectuée par les autorités a permis «d'éviter à notre pays de connaître de nouveaux drames». \r\nL'enquête se poursuit et le procureur de la République de Paris pourrait prendre la parole dans les prochains jours. "}