{"title": "Attentat de Nice : une garde à vue levée, six personnes toujours interrogées", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/07/2016", "theme": "Faits divers", "content": "L'enquête progresse ce lundi pour identifier les possibles complicités d qui a fait. Une des gardes à vue a été levée dans la nuit de dimanche à lundi tandis que  sous ce régime. Lors d'un point presse lundi soir, François Molins, procureur de Paris, a expliqué que l'une de ces personnes est le destinataire d'un SMS envoyé par Lahouaiej Bouhlel à 22h27, le 14 juillet, à peine quelques minutes avant qu'il ne débute sa tuerie sur la Promenade des Anglais.VIDEO. Bernard Cazeneuve : les liens entre le tueur de Nice et « les réseaux terroristes » ne sont pas encore « établis par l'enquête » \r\n Selon Bernard Cazeneuve, interrogé ce lundi matin sur , les liens entre Mohamed Lahouaiej-Bouhlel et «les réseaux terroristes», et notamment, «pour l'instant ne sont pas établis par l'enquête». Toutefois, le ministre de l'Intérieur précise que «le mode opératoire emprunte totalement à ce que sont les messages de Daech... On ne peut pas exclure qu'un individu déséquilibré et très violent, et il semble que sa psychologie témoigne de ces traits de caractère, ait été à un moment, , engagé dans ce crime absolument épouvantable.»    Pour le moment, les enquêteurs de la Direction centrale de la police judiciaire (DCPJ) n'ont pas découvert d'éléments indiquant que l'auteur de ce carnage avait prêté allégeance à ce groupe terroriste avant son passage à l'acte. L'exploitation du disque dur de son ordinateur a uniquement permis de découvrir «qu'il consultait des sites exposant des scènes de propagande, de violences et de décapitations», selon un proche de l'enquête. VIDEO. Cazeneuve : «Il semble» que le tueur «se soit radicalisé très rapidement» Après celle de l'ex-épouse du tueur, une autre garde à vue levéeCe lundi matin, six personnes de l'entourage de Mohamed Lahouaiej-Bouhlel sont toujours en garde à vue. Une des gardes à vue a été levée dans la nuit de dimanche à lundi après celle dimanche de son  ex-épouse dont il était séparé. Trois des ces six personnes en garde à vue ont été transférées ce lundi matin à Levallois-Perret, près de Paris, pour être interrogées dans les locaux de Direction générale de la sécurité intérieure (DGSI), précise une source judiciaire.  \r\nLa garde à vue de l'ex-femme de Mohamed Lahouaiej-Bouhlel avait débuté vendredi matin avant une prolongation samedi. Un homme avait ensuite été interpellé vendredi dans la matinée avant l'arrestation samedi par les policiers du Raid (unité d'élite de la police nationale) et de la BRI (Brigade de recherche et d'intervention) de trois autres hommes proches du conducteur du camion mortel. Dimanche, le coup de filet s'est poursuivi avec trois nouvelles interpellations : un homme de 37 ans et un couple d'Albanais, soupçonnés d'avoir fourni à Mohamed Lahouaiej-Bouhlel l'arme avec laquelle il a tiré sur les policiers lors de sa course meurtrière au volant du camion.\r\nL'avocat d'une des trois personnes en garde à vue a contesté ce lundi toute «implication (de son client) dans un acte terroriste». «Depuis hier soir, il est à Paris. Il est là-bas. La garde à vue est toujours en cours. Il conteste», a expliqué Jean-Pascal Padovani, l'avocat d'un homme de 22 ans placé en garde à vue depuis samedi matin. «Si par hasard il a servi d'intermédiaire pour l'arme, s'il a vendu l'arme, ce n'est pas pour autant qu'il était au courant de l'entreprise terroriste», a poursuivi le conseil. \r\nDimanche, Me Padovani avait déjà assuré que son client connaissait Mohamed Lahouaiej-Bouhlel «depuis quelques mois» : « les liens entre (mon client) et M. (Lahouaiej) Bouhlel ne sont pas des liens qu'on pourrait imaginer entre complices», avait-il alors déclaré, affirmant qu'il n'y avait «aucun élément matériel» contre son client. «Il ne pouvait pas être assez dans l'intimité de M.Bouhlel pour l'avoir remarquée, cette radicalisation», avait encore précisé Me Padovani à propos du profil du tueur. \r\n«Mon fils boit, mon fils fume du shit, mon fils il fait la fête, c'est un adolescent de 22 ans», avait aussi confié la mère du jeune homme, interrogée dans son appartement. «Il a un passé judiciaire, il a été incarcéré 2 ans pour des conneries de jeunes, mais pas ça, pas ça, mon Dieu, pas tuer des gens», avait-elle poursuivi, très affectée par l'interpellation de son garçon et la perquisition de son appartement en présence de sa fille âgée de 15 ans. Le jeune homme n'a jamais évoqué Lahouaiej-Bouhlel, ni avant, ni après l'attentat, avait-elle aussi assuré. VIDEO. Attentat de Nice : « On a pleuré toute la nuit » VIDEO. Attentat de Nice. « Le camion est passé à 40 cm de moi » VIDEO. Attentat de Nice : « Aucun dispositif ne permettra d’arrêter un camion de 19 tonnes »    "}