{"title": "Aca, blessé au Stade de France, marqué à vie", "newspaper": "leparisien", "author": "Sébastien Thomas", "date_publi": "12/11/2016", "theme": "Seine-Saint-Denis", "content": " Un an déjà. Un an seulement. Aca Pavlovic, 50 ans, blessé lors des attentats du Stade de France, ne sait pas trop quoi penser de la commémoration qui aura lieu demain à Saint-Denis. Certes, c'est une reconnaissance mais à ses yeux, elle est tardive et pas assez marquée. « Quand on parle du 13 novembre, on cite Paris, quasiment jamais le Stade de France. Il suffit de détailler la cérémonie de ce week-end : une demi-heure à Saint-Denis et trois heures à Paris », explique le vendeur d'écharpes, qui était ce soir-là près du stade. Il a reçu des boulons dans la tête, le bras et les jambes après que l'un des terroristes s'est fait exploser. Aca a passé un mois et demi à l'hôpital. Il a perdu une partie de l'ouïe, est victime d'acouphènes et se déplace difficilement. Sa femme, plus grièvement blessée, est devenue hémiplégique et souffre de crise d'épilepsie. Tous deux ont touché 25 000 € du fonds d'indemnisation des victimes. Si la somme peut paraître conséquente, elle l'est beaucoup moins au regard des souffrances que le couple continue d'endurer. « J'ai arrêté les médicaments car ils me transforment en légume, explique Aca. Sauf les anti-douleurs car j'ai de terribles migraines. J'ai aussi arrêté la rééducation car je dois m'occuper de ma femme. » Aca se sent abandonné et c'est ce qui le met le plus en colère. « J'ai le statut de victime, ma femme est considérée comme pupille de la nation et pourtant, au quotidien, je n'ai aucune aide. La chaise roulante de mon épouse ne rentre pas dans mon studio de 12 m 2. J'ai bien fait une demande pour un appartement adapté mais on m'a juste proposé un logement à Noisy-le-Grand, à la limite de Champs-sur-Marne (Seine-et-Marne), loin de tout et pas fait pour les handicapés ». Il en vient à regretter le temps passé à l'hôpital. « Au moins, là-bas, on s'occupait de moi. Après on m'a lâché dans la nature, sans aide. » Aca est donc seul face aux déboires administratifs : « Les papiers de ma femme sont périmés, mais comme elle est restée longtemps à l'hôpital, je n'ai pas pu les refaire. Depuis mai, elle est en droit de toucher une pension d'invalidité mais elle n'a toujours rien. » Le survivant vit du RSA et de ses ventes d'écharpes les soirs de match. Mais il n'a plus la force de mener cette activité. Trop de souvenirs, trop d'efforts pour un résultat bien maigre... quand il ne se fait pas confisquer sa marchandise par la police, comme lors du dernier PSG-Marseille. Son rêve de créer une association avec le PSG s'est effondré. Il espérait ainsi créer et vendre des écharpes, et reverser une partie des bénéfices aux victimes. Malgré une rencontre avec le ministre des Sports, Patrick Kanner, rien ne s'est concrétisé. « Il y a eu le moment de l'émotion, puis tout est redevenu comme avant ». Alors demain, bien sûr, Aca sera là. « Mais ce sera comme un dimanche de pluie, une journée vide, comme le souvenir que j'ai gardé de ce 13 novembre 2015. » "}