{"title": "Attentat d'Istanbul : le terroriste, arrêté lundi, avoue être l'auteur de la tuerie", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "17/01/2017", "theme": "Faits divers", "content": " Après une longue chasse à l'homme, la police turque a arrêté lundi soir à Istanbul . Un attentat . Le suspect a avoué. Abdulgadir Masharipov, le suspect arrêté à Istanbul par les services de sécurité turcs a avoué être l'auteur du carnage du Nouvel An dans une discothèque d'Istanbul, annonce mardi le gouverneur de la ville. «Le terroriste a admis son crime» déclare le gouverneur Vasip Sahi. L'homme est un ressortissant ouzbèke et «a été entraîné en Afghanistan et parle quatre langues. C'est un terroriste bien entraîné» poursuit le gouverneur.  Une vaste opération policière après une filature de trois jours. Selon l'agence progouvernementale Anadolu,. L'agence de presse Dogan a indiqué pour sa part qu'il utilisait comme nom de code, au sein de Daech, Abou Mohammad Khorassani. Il avait déjà été identifié sous ce nom par les services de renseignement et la police anti-terroriste d'Istanbul comme un Ouzbek de 34 ans, faisant partie d'une cellule de Daech en Asie, selon des articles parus dans la presse turque le 8 janvier.Arrivée au poste de police de l assassin de la \r\n— KDK News (@NewsKdk)  Selon TRT, l'arrestation s'est produite lors d'un coup de filet mené conjointement par la police et les services secrets turcs MIT lundi à 21 h 15 (22 h 15 en France). La police avait repéré la cache du suspect trois jours auparavant et l'avait suivi pour pouvoir identifier ses complices.  dans un appartement du quartier stambouliote d'Esenyurt. L'agence de presse Dogan a publié une photo du suspect, le visage ensanglanté et vêtu d'un T-shirt, fermement maintenu au cou par un policier. Abdulkadir Masharipov le tueur ouzbek  du  (39 tués) arrêté en compagnie de son fils (4ans)à  Esenyurt \r\n— Yol (@Yollar9)  En cavale depuis plus de quinze jours, il n'avait pas quitté Istanbul. Abdulgadir Masharipov était en cavale depuis plus de quinze jours, après avoir ouvert le feu sur des centaines de personnes qui célébraient le Nouvel An dans la discothèque branchée Reina, au bord du Bosphore, . Les autorités avaient renforcé depuis l'attentat les contrôles aux frontières pour éviter que l'assaillant ne leur échappe et des informations laissaient entendre qu'il n'avait jamais quitté la ville. Le minutieux travail des services secrets et de la police a finalement payé puisque le terroriste présumé Abdulgadir Masharipov résidait dans un appartement loué par un ressortissant kirghize à Istanbul. Cinq personnes arrêtées lundi soir. Selon l'agence progouvernementale Anadolu, cinq personnes ont été appréhendées dans l'opération de lundi soir. Il s'agit du suspect de l'attaque du Nouvel An, Abdulgadir Masharipov, du ressortissant kirghize qui louait l'appartement où était caché le terroriste et de trois femmes. Le fils du suspect a de son côté été confié aux services sociaux.Au moins 35 personnes avaient déjà été arrêtées en lien avec l'attentat avant cette opération policière, selon le décompte d'Anadolu. Le suspect a été conduit au siège de la police stambouliote pour y être interrogé et d'autres opérations policières ont eu lieu dans la ville, ajoute Anadolu, sans donner plus de détails. Vague d'attentats en Turquie. L'attentat au Reina avait marqué un début d'année sanglant pour la Turquie, déjà secouée en 2016 par une tentative de coup d'Etat et une vague d'attaques meurtrières commises par des djihadistes ou la rébellion kurde. En revendiquant le carnage du Reina, Daech a reproché à la Turquie, pays à majorité musulmane, son intervention en Syrie et sa participation à la coalition menée par les Etats-Unis qui combat le groupe djihadiste en Syrie et en Irak.\r\nLe but de l'attentat était de «nous dresser les uns contre les autres», avait averti le président Recep Tayyip Erdogan, mettant en garde contre un risque de «polarisation» après la publication de messages sur les réseaux sociaux critiquant le style de vie des personnes tuées dans la discothèque. La Turquie a été accusée par ses alliés occidentaux de ne pas avoir fait suffisamment contre la montée en puissance de Daech , accusation que les autorités turques rejettent, faisant valoir qu'elles ont placé le groupe sur leur liste des organisations terroristes depuis 2013. "}