{"title": "Révélations sur l’attentat du Nouvel an à Istanbul", "newspaper": "leparisien", "author": "Jean-Michel Décugis et Eric Pelletier", "date_publi": "09/12/2017", "theme": "Faits divers", "content": " Moins d’un an après l’attaque, le procès des auteurs présumés de s’ouvre lundi en Turquie. Une audience sous haute tension : pour des raisons de sécurité, celle-ci se tiendra, non pas à Istanbul, mais 70 km plus à l’ouest, à Silivri, le long de la mer de Marmara.Guidé par DaechL’enquête a apporté son lot de surprises. Sur les faits d’abord. L’expertise d’une carte mémoire retrouvée dans une tablette informatique a révélé que Daech avait guidé l’assassin à distance depuis son fief syrien, via la messagerie chiffrée Telegram, et ceci pas à pas, jusqu’à la célèbre boîte de nuit Reina. Là où étaient rassemblés dans la nuit du 31 décembre au 1er janvier derniers plus de 600 convives venus du monde entier...Des victimes françaisesLes tirs au fusil d’assaut dans la foule font alors 39 morts, majoritairement des touristes originaires de pays arabes mais aussi un couple franco-tunisien, Senda et Mohamed Ali, venu passer le réveillon sur les rives du Bosphore. Ils laissent derrière eux un bébé âgé de cinq mois au moment du drame et une famille dévastée (). L’attaque fait par ailleurs 79 blessés, dont deux Français touchés par balles.L’épouse française du tueurLe profil du tueur présumé,  se précise également. Les policiers turcs ont ainsi découvert qu’il avait récemment pris comme seconde épouse une Française, identifiée comme Tene T. Ils se seraient rencontrés dans une maison close de la ville, gérée par des islamistes. De leur union, serait né un enfant en prison. La jeune Française, considérée comme une complice, comparaîtra au côté de Masharipov.Un testament vidéoLui est entré illégalement en Turquie, pays où il s’était installé avec sa première épouse et leur fils. A l’évidence, ce sont des durs : selon l’acte d’accusation, le couple s’est entraîné au combat dans les zones pakistano-afghanes en 2014. Masharipov a reçu de Daech l’ordre de frapper dans le pays. Quatre jours avant l’attaque, la première épouse se charge de filmer le testament vidéo du mari, en faisant les dernières recommandations à leur fils.La place Taksim épargnéeLa première cible envisagée est la grande place Taksim, dans la partie européenne de la ville. Mais un repérage, effectué deux jours avant le réveillon, dissuade le futur terroriste, le secteur apparaissant par trop sécurisé. Masharipov reçoit alors une autre instruction : décimer la rédaction du journal Cumhuriet (La République) qui, en soutien à Charlie Hebdo, avait publié certaines de ses caricatures en janvier 2015. Mais les locaux du quotidien s’apprêtent à fermer. C’est alors qu’aurait germé l’idée de frapper le Reina dont la terrasse s’ouvre sur le Bosphore. A un arrêt de bus, un agent de Daech remet des armes et des grenades à Masharipov.Tuer le maximum de civilsPeu après 1 heure, le 1er janvier, ce dernier arrive en taxi et commence à tirer sur les gardes de sécurité à l’entrée de l’établissement. L’assaillant vide ses chargeurs avec pour objectif de tuer le plus de civils possible. Il aurait ensuite tenté de se suicider avec une grenade sans y parvenir. Le tueur se change alors dans les cuisines, se faisant passer pour une victime. A l’extérieur, il aurait même croisé des policiers turcs, expliquant qu’il venait d’échapper au drame… Pendant l’attaque, le tireur est en lien via Telegram, avec son mentor, une figure du djihadisme d’origine russe, identifié comme étant Islam Atabiev, alias « Abou djihad ». Le 2, Daech revendique l’attaque.«Supprimer les infidèles et les chiens»Grâce aux images vidéos, le tueur est rapidement identifié. S’ensuit en Turquie une longue traque, ponctuée de rafles dans les milieux islamistes radicaux au terme de laquelle Masharipov est finalement repéré chez un ami puis arrêté le 16 janvier. Il a, depuis, reconnu les faits, expliquant avoir voulu supprimer les « infidèles et les chiens ».Un Franco-Turc parmi les accusésAu total, pas moins de 56 personnes seront jugées, lors d’une session d’assises expéditive, prévue pour durer cinq jours seulement. Parmi eux, un Franco-turc de 22 ans, Abdurrauf S., présenté par la justice turque comme le co-organisateur de l’attentat. « Le nombre de nationalités représentées parmi les accusés montre à quel point les réseaux de Daech sont interconnectés, insiste Me Samia Maktouf, qui représente les proches du couple franco-tunisien assassiné. Ce qui démontre l’importance vitale d’une coopération policière et judiciaire dépassant le cadre européen.»L’avocate se rendra au procès la semaine prochaine. Une source française tient cependant à souligner qu’ « aucun lien opérationnel n’a été détecté avec notre pays ». La peine de mort étant abolie en Turquie, l’assassin du Nouvel an risque une peine de réclusion criminelle à perpétuité. "}