{"title": "Afghanistan : près de 30 morts dans un attentat anti-chiite", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "01/08/2017", "theme": "International", "content": " Un attentat-suicide contre une mosquée chiite de Hérat, dans l'ouest de l'Afghanistan, a fait mardi soir près de 30 morts et plus de 63 blessés. Cette attaque n'a pas été revendiquée dans l'immédiat. Mais depuis un an, le groupe Etat islamique a visé à plusieurs reprises . Les talibans ont d'ailleurs rejeté mardi soir toute responsabilité dans cette opération sur leur compte Twitter. «Le bilan s'élève à 29 morts et 63 blessés dont certains sont dans un état critique», a indiqué le porte-parole de l'hôpital régional, Rafiq Shirzai. «Ce bilan pourrait encore évoluer», selon lui. Deux assaillants Des photos montrent une foule compacte rassemblée devant le service des urgences de l'hôpital, cherchant des nouvelles de leurs proches ou se proposant pour donner leur sang. D'autres, nombreux, sont massés devant l'entrée de la mosquée, dont l'intérieur a été apparemment très fortement endommagé. Selon le porte-parole de la police de Hérat, Abdul Ahad Walizada, «deux terroristes sont impliqués dans l'attaque dont l'un portait un gilet explosif et s'est fait exploser, tandis que le second était armé d'un fusil». «Tous deux sont morts» a-t-il ajouté, sans donner de précisions sur la mort du deuxième assaillant. L'explosion s'est produite vers 20h30 (17h30 en France). Daech s'implante petit à petit Cet attentat intervient au lendemain d'une attaque complexe menée par quatre assaillants contre l'ambassade d'Irak à Kaboul, revendiquée par le groupe Etat Islamique, qui a fait deux morts parmi le personnel afghan. L'organe de propagande de l'EI, Amaq, a revendiqué l'opération, la première contre l'ambassade d'Irak à Kaboul, après plusieurs attentats contre d'autres missions étrangères. Dans un communiqué mardi soir, le gouvernement afghan a condamné l'attentat de Hérat et appelé «les Afghans et les responsables religieux à se dresser, unis, contre la barbarie des terroristes». «Les terroristes ne peuvent pas semer le sectarisme au sein de notre peuple», a ajouté le président Ashraf Ghani. Cette série d'attaques contre les chiites, minorité forte de trois millions de personnes en Afghanistan, intervient en pleine débâcle de du groupe EI en Irak et en Syrie. Celui-ci, qui recule au Levant, est apparu dans l'est de Afghanistan pour fonder «l'émirat du Khorasan», le nom antique de la région, début 2015. Il progresse désormais dans le nord du pays malgré les raids aériens américains qui ciblent régulièrement ses positions."}