{"title": "Attaque à Londres : Keith Palmer, policier tombé devant le Parlement britannique", "newspaper": "leparisien", "author": "Florian Maussion", "date_publi": "23/03/2017", "theme": "Faits divers", "content": " «Il faisait partie de ces gens qui sont partis travailler en s’attendant à rentrer chez eux à la fin de leur service. Et il avait toutes les raisons de penser que cela allait arriver.» Keith Palmer n’est pas rentré chez lui mercredi soir. Son nom a été communiqué par le chef de la section antiterroriste de Scotland Yard, Mark Rowley, comme l'une des victimes de .  Ce policier de 48 ans est mort, désarmé, dans la cour du Parlement britannique, au pied de Big Ben, poignardé par l’homme  sur le pont Westminster. Malgré les tentatives désespérées des secours  pour le sauver, il a succombé à ses blessures à quelques pas de son assassin, abattu par d’autres policiers.  PC Keith Palmer. Our brave Met  colleague who today made the ultimate sacrifice \r\n— Met Police Fed (@MPFed)   Ancien militaire du régiment royal d’artillerie (Royal Artillery), ce père de famille était entré dans la police londonienne quinze ans plus tôt. Dès l’annonce de son décès, les hommages ont afflué pour saluer sa mémoire. «Mort pour protéger notre ville et le coeur de notre démocratie» «Je le connaissais depuis 25 ans, nous avons servi ensemble dans l’armée avant qu’il devienne policier. C’était un homme charmant, un ami, je suis dévasté», a notamment écrit sur Twitter le parlementaire conservateur James Cleverly. «Keith Palmer a été tué bravement en faisant son devoir : protéger notre ville et le cœur de notre démocratie de ceux qui veulent détruire notre mode de vie», a pour sa part salué le maire de Londres, Sadiq Khan.  I've known Keith for 25 years. We served together in the Royal Artillery before he became a copper. A lovely man, a friend. I'm heartbroken. \r\n— James Cleverly MP (@JamesCleverly)   Jeudi après-midi, Mark Rowley a dévoilé le nom d'une autre victime : Aysha Frade, une mère de famille de 43 ans, tuée sur le pont Westminster. Un homme d'une cinquantaine d'année y est également décédé mais son identité n'a pas été officiellement communiqué. "}