{"title": "La mosquée de Saint-Etienne-du-Rouvray refuse d'inhumer Adel Kermiche", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/07/2016", "theme": "Faits divers", "content": "Les mots sont forts.  a rejeté une inhumation dans cette ville d' l'un des tueurs du  «pour ne pas salir l'islam». \r\n La communauté musulmane stéphanaise exprime un fort rejet d'une éventuelle inhumation, dans un des deux carrés musulmans de Saint-Etienne-du-Rouvray, d'Adel Kermiche, le jeune djihadiste de 19 ans habitant la ville et un des deux auteurs de l'attentat. QUESTION DU JOUR.   «Ce qu'a fait ce jeune est immonde»\r\n« On ne va pas salir l'islam avec cette personne », a affirmé le responsable de la mosquée située sur les hauteurs de la ville, Mohammed Karabila, président de l'association culturelle musulmane stéphanaise. « Nous ne participerons ni à la toilette mortuaire, ni à l'inhumation » dans l'hypothèse où elle serait réclamée par la famille, a-t-il poursuivi.\r\n« Ce qu'a fait ce jeune, c'est immonde, il ne fait plus partie de la communauté », a affirmé Khalid El Amrani, un technicien de 25 ans, venu vendredi au centre de prière musulman, trouvant « normal » que la mosquée ne veuille pas s'occuper de l'enterrement. C'est à la mairie de Saint-Etienne-du-Rouvray que reviendra la décision délicate de délivrer ou non le permis d'inhumer.  Le père Hamel ne sera pas enterré à Saint-EtienneAprès des obsèques qui seront célébrées mardi à 14 heures à la cathédrale de Rouen, l'inhumation du prêtre égorgé « se déroulera dans la plus stricte intimité familiale », avait indiqué jeudi un communiqué du diocèse, sans autres précisions. \r\n« L'inhumation n'aura pas lieu à Saint-Etienne-du-Rouvray », a-t-on indiqué ce vendredi aux Pompes funèbres de Normandie, chargées de l'enterrement, précisant, qu'en la matière, le choix « relève de la famille ». La famille du Père Hamel est établie dans le département du Nord, mais le prêtre a accompli tout son sacerdoce en Seine-Maritime. La famille du Père Hamel vit dans le Nord\r\nL'absence de tombe de Jacques Hamel dans un des deux cimetières de Saint-Etienne-du-Rouvray est susceptible de faire des déçus, étant donné l'immense popularité du prêtre dans la cité ouvrière et dans les autres communes de Seine-Maritime où il a exercé. « Jacques Hamel était un Stéphanais dans son coeur et dans sa tête, il serait juste et légitime qu'il soit enterré ici », avait estimé jeudi le premier adjoint de la ville, Joachim Moyse.  "}