{"title": "Yémen : 71 morts dans un attentat revendiqué par Daech", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/08/2016", "theme": "International", "content": "Au moins 71 personnes ont été tuées et 98 autres blessées dans un attentat suicide lundi à Aden contre de jeunes recrues de l'armée yéménite qui combat à la fois des rebelles chiites et des jihadistes sunnites. L'organisation terroriste Daech (ou groupe Etat islamique) a revendiqué l'attaque. Un kamikaze a fait exploser sa voiture au milieu d'un rassemblement de nouveaux enrôlés, devant une école du nord de la ville, a précisé un responsable des services de sécurité. Les recrues terminaient les formalités pour rejoindre un groupe de 5 000 soldats devant être formés pour aller combattre les rebelles chiites Houthis dans le nord, selon des sources militaires. Le kamikaze a alors profité de l'entrée d'une camionnette de livraison pour lancer son véhicule contre le rassemblement, ont indiqué des témoins. La déflagration a été si forte « qu'elle a provoqué l'effondrement d'un toit d'une salle de classe sur de nombreuses recrues », a décrit un responsable de sécurité. Des débris de véhicule jonchaient le sol, tandis que les murs étaient maculés de sang. A lui seul, l'hôpital de Médecins sans frontières (MSF) a indiqué dans un tweet avoir reçu 45 morts et 60 blessés.  : MSF hospital in  received 45 dead and at least 60 wounded from this morning’s explosion \n\n                            \r\n— MSF International (@MSF)    Aden, « capitale provisoire » Aden a été reprise en juillet 2015 aux rebelles chiites Houthis et déclarée « capitale provisoire » du Yémen.  La ville a connu de nombreux attentats contre les forces de l'ordre et des responsables politiques, perpétrés par Daech. D'autres attaques ont aussi été revendiquées dans la ville par Al-Qaïda dans la péninsule arabique (Aqpa), . Profitant du  opposant depuis mars 2015 les forces gouvernementales à des rebelles chiites, les deux groupes djihadistes ont renforcé leur influence dans le sud et le sud-est du Yémen. Les rebelles chiites Houthis, soutenus par l'Iran, contrôlent la capitale Sanaa et de larges portions du nord du Yémen. Les forces gouvernementales sont présentes dans le sud et sont appuyées par une coalition conduite par l'Arabie saoudite. La guerre a fait ."}