{"title": "Attentat de Berlin : ce témoin qui a poursuivi un suspect ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " C'est un appel téléphonique qui a alerté la police berlinoise, à 20h07, lundi soir, de l'attaque au camion sur le marché de Noël de la Breitscheidplatz. Un semi-remorque lourdement chargé avait foncé sur le trottoir puis à travers les étals. Le camion fou a emprunté une allée un peu plus large, parce que réservée habituellement aux pompiers et ambulanciers, ce qui explique qu'il ait fait au passage plusieurs morts et de nombreux blessés.  > Lire aussi :  VIDEO. Scènes d'horreur sur un marché de Noël de Berlin\r\nLorsque le camion s'est immobilisé, après sa course sanglante, le chauffeur s'est échappé de la cabine. , «il a sauté de la cabine et a couru sur la route vers l'un des grands parcs de la ville de Berlin». Sans doute espérait-il pouvoir s'y cacher, a commenté le porte-parole de la police. Plusieurs témoins l'ont alors vu s'enfuir et ont appelé la police. L'un d'eux s'est même mis à courir derrière lui, en restant prudemment à distance, pendant deux kilomètres. \r\nLorsque le fuyard et son poursuivant sont entrés dans les bois, ce dernier a continué à indiquer leur position par téléphone au service d'urgence du PSAP. C'est au bout de deux kilomètres , à proximité du monument de la Siegessaule (Colonne de la Victoire). La police berlinoise a salué le courage du témoin, dont elle protège l'anonymat. «Avec l'aide de ce témoin, il nous a été possible d'arrêter le suspect», a indiqué un porte-parole de la police de Berlin, Winfrid Wenzel. «Ce courage civique nous donne aujourd'hui un peu de baume au cœur», a-t-il ajouté, cité par Die Welt.  La Colonne de la Victoire est l'un des monuments les plus célèbres de Berlin, situé sur l'Avenue du 17 Juin qui borde le parc Tiergarten, poumon vert de la capitale allemande. Berlin (Allemagne), mardi. Le pare-brise du camion, enfoncé par un sapin, témoigne de la violence du choc et de sa vitesse. REUTERS/Hannibal Hanschke QUESTION DU JOUR.  "}