{"title": "Afghanistan : l’EI revendique une attaque contre l’académie militaire de Kaboul", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "29/01/2018", "theme": "International", "content": "Onze personnes au moins ont été tuées. Un assaillant a été arrêté. Quatre attaques d’ampleur en huit jours. Le groupe Etat islamique revendique ce lundi une attaque contre le complexe de , le « Saint-Cyr afghan » qui forme l’élite militaire afghane. Le bilan s’établit pour le moment à 11 morts et 16 blessés.L’attaque a commencé vers 5 heures (1h30, heure française), dans la nuit de dimanche à lundi, par la première explosion d’un kamikaze. Au moins cinq assaillants ont attaqué l’entrée de l’académie, le deuxième bataillon d’infanterie de la division 111 de Kaboul, au moyen de tirs de roquette et d’armes automatiques puis de grenades. En temps normal, selon un enseignant, « au moins 4 000 personnes », dont des formateurs étrangers, se trouvent au sein de l’école militaire, qui forme du cadet aux officiers d’état-major. « Mais ce matin, parce que c’est un jour chômé, seuls les cadets et les officiers de permanence sont présents », a-t-il précisé.Les forces spéciales ont été dépêchées sur place et le quartier de l’Académie, une immense enceinte de plus de 40 ha située dans l’ouest de Kaboul, a été totalement ceinturée par les forces de l’ordre qui ont déployé de nombreux véhicules militaires et de police.Quatre kamikazes tués, un arrêté vivant« Deux kamikazes se sont fait exploser, deux ont été tués par nos forces et un a été arrêté vivant », a détaillé le porte-parole du ministère, le général Dawlat Waziri. « Les forces afghanes ont saisi un lance-roquettes, deux Kalachnikov et un gilet explosif », a-t-il ajouté. Mais les autorités ignoraient si d’autres kamikazes avaient pu se joindre à l’opération.Le groupe Etat islamique (EI) a revendiqué « l’attaque suicide » via un message de son organe de propagande Amaq sur le réseau Telegram.C’est la deuxième fois que l’académie Marshall Fahim est visée. En octobre dernier, quinze jeunes recrues avaient été tuées par un kamikaze qui s’était jeté sur leur minibus. Surtout, en dix jours, c’est la troisième fois que Kaboul est durement touchée par le terrorisme. dans le quartier abritant des bureaux du ministère afghan de l’Intérieur et de l’Union européenne a fait cent morts et plus de 235 blessés. Ce lundi est jour chômé dans la capitale afghane, pour « s’occuper des blessés » de cette attaque. Une semaine plus tôt, le 20 janvier dernier, 25 personnes avaient été tuées lors d’une attaque, revendiquée , ."}