{"title": "Attentat de Londres : une des blessés, Andreea Cristea, décède à l'hôpital", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "07/04/2017", "theme": "Faits divers", "content": " Elle est la cinquième personne à mourir des suites de  le 22 mars dernier. Andreea Cristea, qui était tombée dans la Tamise, est décédée à l'hôpital, a annoncé la police britannique vendredi. L'appareil qui la maintenait en vie a été débranché jeudi. «Il n'y a pas de mots pour tenter de décrire la terrible peine et la douleur qui s'empare de nos coeurs», a déclaré sa famille.  En visite à Londres, la jeune trentenaire avait été renversée alors qu'elle se trouvait sur le pont de Westminster, au moment de l'attaque perpétrée à l'extérieur du parlement britannique. L'auteur de l'attentat, , Britannique de 52 ans converti à l'islam et connu des services de police, avait fauché des piétons en lançant sa voiture sur le trottoir du pont, avant de poignarder à mort un policier devant le Parlement.London terror attack victim pulled ALIVE from Thames named as Andreea Cristea - details here - \n\n                            \r\n— Daily Express (@Daily_Express)  Selon l'ambassadeur roumain Dan Mihalache, Andreea Cristea visitait Londres avec son compagnon, qui comptait la demander en mariage le jour de l'attentat. Après avoir été repêchée de la Tamise et transportée à l'hôpital en urgence, elle avait subi une opération chirurgicale pour un caillot de sang au cerveau. Son compagnon avait été opéré pour une jambe cassée, avant de quitter l'hôpital. Il avait pu assister à une veillée d'hommage sur le pont de Westminster le lendemain de l'attentat. En fauteuil roulant, Andrei Burnaz avait été amené jusqu'au lieu de l'attaque, où il avait déposé une rose. A lire aussi > «Cruellement enlevée» «Après s'être battue pour la vie pendant plus de deux semaines, notre Andreea bien aimée, irremplaçable, une fille, une soeur, un compagne et une amie dévouée et merveilleuse, une personne unique et qui aimait la vie, nous a été brutalement et cruellement enlevé, de la manière la plus impitoyable et la plus lâche qui soit», ont déclaré sa famille et son compagnon, dans le . Sadiq Khan, le maire de Londres, s'est dit «profondément attristé d'apprendre la mort d'Andreea Cristea».Deeply saddened to hear of the death of Andreea Cristea. Londoners hold her & her loved ones in our thoughts today. \r\n— Mayor of London (@MayorofLondon)  «Nous nous souviendrons toujours d'elle comme un rayon de soleil qui brillera dans nos coeurs» a poursuivi sa famille. Ils ont précisé que l'argent collecté pour sa convalescence serait donné à une association caritative.  Leslie Rodhes, un laveur de carreaux à la retraite de 75 ans, Aysha Frade, employée administrative dans une école âgée de 44 ans, et Kurt Cochran, un touriste américain de 54 ans. Khalid Masood avait ensuite porté plusieurs coups de couteau à Keith Palmer, un policier stationné devant l'une des entrées du Parlement de Westminster. L'assaillant avait ensuite lui-même été tué par un policier armé. Mercredi, le prince William, son épouse Kate et son frère, le prince Harry, ont rencontré les survivants et les familles des victimes lors d'une cérémonie à l'abbaye de Westminster.The Duke of Cambridge lays a wreath at the Innocent Victims Memorial \r\n— Kensington Palace (@KensingtonRoyal)  Concernant l'enquête, la police n'a donné aucun élément vendredi. Les douze personnes qui avaient été arrêtées ont toutes été relâchées sans poursuites, la dernière dimanche."}