{"title": "Attentat au Nigeria : la kamikaze portait un bébé sur son dos", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/01/2017", "theme": "Faits divers", "content": " Une femme kamikaze portait un bébé sur son dos lorsqu'elle s'est fait exploser le 13 janvier dans le nord-est du Nigeria, où sévit le groupe islamiste Boko Haram. Il est toutefois difficile de dire s'il s'agit d'une nouvelle tactique de la part de Boko Haram pour permettre aux kamikazes de se fondre dans la population avant de commettre une attaque. «D'après le rapport que nous avons reçu après l'attentat de Madagali (le 13 janvier), l'une des femmes kamikazes avait un bébé attaché dans le dos», a affirmé le coordinateur de l'Agence nationale de gestion des urgences (NEMA) dans l'Etat d'Adamawa, Saad Bello. «Il s'agit d'un cas isolé et il serait prématuré d'en tirer des conclusions définitives pour dire que l'utilisation de bébés dans les attaques-suicides est devenue une tendance», a-t-il ajouté. Esclaves sexuelles ou bombes humaines Le 13 janvier, deux personnes avaient été tuées et 15 blessées dans une série d'explosions à un poste de contrôle tenu par des chasseurs locaux, ainsi qu'à un poste militaire et à une gare routière en périphérie de Madagali. Selon les ONG de défense des droits de l'Homme, plusieurs milliers de femmes et de jeunes filles ont été enlevées depuis le début de l'insurrection armée. Boko Haram en fait des esclaves sexuelles ou des bombes humaines, tandis que les garçons et les hommes sont enrôlés de force. Le groupe djihadiste, qui a pris les armes en 2009 et tente d'instaurer un califat islamique dans le nord-est du Nigeria, a recours à des kamikazes depuis 2014. Des femmes et des jeunes filles, voire des enfants, sont régulièrement utilisés pour perpétrer des attentats contre la population en ciblant des marchés, des postes de contrôle, des gares routières ou encore des mosquées et des églises. LIRE AUSSI. Attentats :  , la capitale de l'Etat du Borno, faisant au moins 17 blessés et un mort. Le conflit dans le nord-est a fait plus de 20.000 morts et 2,6 millions de déplacés depuis 2009, selon les estimations."}