{"title": "Crash du vol EgyptAir : les familles dubitatives sur les traces d'explosifs retrouvées", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/12/2016", "theme": "Faits divers", "content": " Des traces d'explosifs ont été détectées sur les restes de victimes  reliant Paris au Caire, qui avait fait 66 morts. C'est ce qu'a révélé jeudi le ministère égyptien de l'aviation. Des associations de victimes françaises ont dénoncé un «jeu pervers de la part de l'Egypte». La commission d'enquête égyptienne a transmis ces éléments au parquet. Selon la loi égyptienne, le procureur est saisi «s'il devient clair aux yeux de la commission d'enquête (sur le crash) qu'il existe des soupçons sur l'origine criminelle de l'accident». Le vol MS804 s'était abîmé en mer Méditerranée entre la Crète et la côte nord de l'Egypte après avoir soudainement disparu des écrans radars. Les 66 personnes à bord avaient été tuées dont 40 Egyptiens et 15 Français VIDEO. Vol Paris - Le Caire disparu : la piste de l'attentat privilégié selon un expert En France, le BEA s'est montré circonspect Les ue alors que les autorités égyptiennes penchaient davantage pour l'hypothèse terroriste. Une des deux boîtes noires retrouvées a révélé que des alertes signalant de la fumée à bord s'étaient déclenchées avant le crash de l'Airbus A320. Le mot «feu» avait été capté par un des enregistreurs de vols avant que l'appareil ne s'abîme en Méditerranée L'absence de revendication avait également été relevée pour soutenir l'hypothèse d'une défaillance technique. En France, le Bureau d'enquêtes et d'analyses pour la sécurité de l'aviation civile s'est montré circonspect. «En l'absence d'informations détaillées sur les conditions dans lesquelles ont été effectuées les prélèvements et les mesures ayant conduit à la détection de traces d'explosifs, le BEA considère qu'il n'est pas possible à ce stade d'en tirer des conclusions sur l'origine de l'accident», a indiqué une porte-parole. L'avionneur Airbus qui a indiqué ne pas être informé des investigations en cours s'est refusé à tout commentaire. Les enquêteurs égyptiens avaient déjà évoqué dans le passé la présence de traces d'explosifs sur des morceaux de l'appareil repêchés en mer, selon une source proche du dossier. Mais pour les enquêteurs français, les débris avaient pu être contaminés par les sacs dans lesquels ils avaient été placés. Si la thèse de l'attentat était établie, elle poserait des questions sur comment une bombe aurait pu être embarquée à l'aéroport Charles-de-Gaulle de Paris d'où l'avion avait décollé, estiment des experts égyptiens. L'appareil avait effectué précédemment des liaisons entre l'Egypte et la Tunisie et l'Erythrée avant le vol fatal, souligne le site internet spécialisé sur le suivi des vols FlightRadar24. «Un chantage pour protéger protéger la compagnie EgyptAir» «On est dans la manipulation», a estimé le secrétaire général de la Fédération nationale des victimes d'attentats et d'accidents collectifs (Fenvac) Stéphane Gicquel. Selon lui, «aucun élément n'accrédite la piste terroriste. Il s'agit d'un chantage de la part des autorités égyptiennes pour faire accréditer cette thèse et protéger la compagnie EgyptAir en rejetant la responsabilité sur Paris». En octobre 2015, à la bombe contre un avion transportant des touristes russes et qui avait décollé de la station balnéaire de Charm el-Cheikh, dans l'est de l'Egypte. 224 personnes avaient été tuées. L'enquête est toujours en cours.  Utiliser les flèches à droite et à gauche pour avancer ou reculer dans la chronologie. Crédit : T.d.L "}