{"title": "Saint-Etienne-du-Rouvray : sur la piste du second assassin", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "28/07/2016", "theme": "Faits divers", "content": " Le second assasin du père Hamel -  - a-t-il pris les services antiterroristes de vitesse ? C'est la question qui se posait, mercredi soir, après la découverte de la diffusion à tous les services de police et des douanes, dès le vendredi 22 juillet, par l'unité de coordination de la lutte antiterroriste (Uclat), du cliché d'un homme, soupçonné d'être « prêt à participer à un attentat sur le territoire national ».\r\nSelon RTL, qui a révélé l'information, la photo du visage de ce suspect — dont l'identité était inconnue au moment de sa diffusion — correspond à celle apposée sur la carte d'identité d'un certain Abdelmalik P. Ce document d'identité a ensuite été découvert, mardi après-midi, au domicile . Mercredi soir, le résultat de la comparaison de l'empreinte génétique du corps du deuxième suspect, abattu par la police devant l'église de Saint-Etienne-du-Rouvray, avec celle d'un membre de la famille d'Abdelmalik P., domicilié en Savoie, était toujours attendu. Pour autant, même si l'identification formelle de ce deuxième terroriste restait encore à établir mercredi soir, plusieurs sources avançaient dans la soirée qu'il pourrait bien s'agir d'Abdelmalik P. Il faisait l'objet d'une fiche S depuis le 29 juin\r\n« Une vidéo, diffusée ce soir ( NDLR : mercredi soir), montrant les deux terroristes prêter allégeance à Daech a permis de réaliser une comparaison entre la photo de la carte d'identité de cet Abdelmalik P. et le visage du deuxième terroriste sur cette vidéo, souligne une source proche de l'enquête. Les deux correspondent plutôt très bien. » Les enquêteurs de la Direction générale de la sécurité intérieure (DGSI) informés, dès vendredi par un service de renseignement étranger, de la diffusion sur Internet d'une menace d'attentat contre la France, ont-ils manqué leur cible ?\r\n« S'il s'agit bien de Abdelmalik P. sur cette vidéo de menace, on peut se demander comment il a pu ne pas être identifié et interpellé plus tôt », s'interroge un proche de l'affaire. D'autant que, selon nos informations, ce jeune homme de 19 ans, originaire de Saint-Dié-des-Vosges (Vosges) et membre d'une fratrie de trois, faisait l'objet d'une fiche S depuis le 29 juin. Une signalisation administrative opérée après le signalement tardif de son passage en Turquie, deux semaines plus tôt, par les autorités du pays... Trois personnes placées en garde à vue \r\nAu fil de leurs investigations pour tenter d'identifier le mystérieux auteur des menaces sur cette vidéo, les policiers de la DGSI ont interpellé un homme, lundi matin, en région parisienne. Ce dernier faisait l'objet d'une discrète surveillance depuis plusieurs jours. « Le contenu de son ordinateur a été aspiré et une vidéo d'allégeance à Daech y a été découverte, révèle un haut fonctionnaire. L'homme qui prête allégeance est le même que celui vu sur cette vidéo de menaces. » Mais l'audition de ce suspect n'a pas permis de mettre un nom sur l'auteur de ces fameuses menaces évoquant un passage à l'acte sur le sol français — sans précision de lieu, ni de date —, avec l'aide d'un ou plusieurs complices.\r\nToujours selon nos informations, mercredi matin, . Par ailleurs, dans la soirée, les enquêteurs de la Direction centrale de la police judiciaire (DCPJ) étaient toujours en train d'exploiter les ordinateurs et les téléphones portables saisis au domicile d'Adel Kermiche et d'Abdelmalik P.\r\nEnfin, l'adolescent de 16 ans, placé en garde à vue mardi à Saint-Etienne-du-Rouvray, frère cadet d'un homme parti en Syrie en 2015 en compagnie d'Adel Kermiche, pourrait être remis en liberté ce matin. Kermiche, un islamiste forcené « Un gars hyper remonté, qui voulait qu'on parte en Syrie. » A Saint-Etienne-du-Rouvray, nul n'ignorait la radicalité d'Adel Kermiche, l'un des deux assaillants de l'église, et encore moins son prosélytisme. Depuis l'échec de ses deux tentatives de départ pour le djihad, début 2015, « il disait qu'il voulait se venger », reprend cette connaissance, laquelle le croisait à la mosquée Yahia, sur les hauteurs de la ville, où elle ne l'avait cependant pas vu « depuis deux mois ».\r\nKarim (le prénom a été changé), 30 ans, l'avait croisé « samedi, vêtu de noir, calme, au centre commercial ». Comme d'autres, ce grand frère proche de la famille Kermiche avait été appelé à la rescousse pour tenter de raisonner l'adolescent. « Ses parents ne savaient plus quoi faire, évoque-t-il. Début 2015, son père a pété les plombs. Il l'a emmené au commissariat, leur a dit : Mon fils est dangereux, il est islamiste. On lui a répondu : On le connaît, mais on ne peut rien faire s'il ne fait rien de répréhensible. »\r\nUne scène jouée avant les tentatives de départ, et son incarcération. « A Fleury, il était 24 heures sur 24 avec les radicaux, relève une source policière. En dix mois, il a appris à lire et à écrire l'arabe... » A Karim, un colosse au regard sombre, Adel ose même faire la morale. « Il me disait : Tu t'en fiches, de nos frères qui meurent sous les bombes ? » « Moi, je l'avais prévenu que, là-bas, il mourrait, souffle Karim. Il m'a rétorqué qu'on mourrait tous un jour. Je me souviens lui avoir dit que le plus tard possible, c'était le mieux, ce à quoi il m'a répondu que lui préférait le paradis. »\r\n Nicolas Jacquard avec A.L. VIDEO. «Adel Kermiche ne cachait pas ses opinions radicales»    "}