{"title": "Attentat de Nice : le Tour de France maintient l’étape du jour, dédiée aux victimes", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Tour de France", "content": "La 13e étape du Tour de France aura bien lieu. Après l’attentat de jeudi soir sur la Promenade des Anglais, , les organisateurs de la Grande boucle ont longuement hésité à maintenir le contre-la-montre prévu ce vendredi entre Bourg-Saint-Andéol et la Caverne du Pont-d’Arc en Ardèche, mais ont finalement décidé de laisser la course se poursuivre. >>>  L'étape du jour maintenue. Elle sera dédiée aux victimes de Nice et la caravane restera silencieuse \r\n— David O. (@davidopoczynski)  Le directeur du Tour, Christian Prudhomme, a annoncé vendredi matin la tenue de cette 13e étape. Il a précisé que la caravane, événement festif qui précède habituellement les coureurs, resterait silencieuse tout au long des 37,5 km du parcours. Le dispositif de sécurité a par ailleurs été renforcé : 600 membres des forces de l'ordre sont mobilisés sur cette étape. Une minute de silence a été observée sur le podium de départ pour rendre hommage aux victimes de l’attaque. Minute de silence au départ / Minute of silence at the start this morning \r\n— Le Tour de France (@LeTour)  Dans le peloton, les coureurs ont déjà exprimé leur soutien aux Niçois dans des messages postés sur les réseaux sociaux. Le maillot jaune, Christopher Froome, a transmis ses «pensées à ceux qui ont été affectés par l’attaque horrible à Nice». Thoughts are with those affected by the horrific terror attack in Nice \r\n— Chris Froome (@chrisfroome)  Le Néerlandais Bauke Mollema, quatrième du Tour, a lui aussi réagi : «Je n’arrivais pas à dormir et maintenant, je vois des choses bien plus importantes que la course. Mes pensées vont aux gens présents à Nice. Ce monde est fou. » I couldn't sleep yet and now read about something more important than the Tour. My thoughts are with the people of Nice. F*ing crazy world\r\n— Bauke Mollema (@BaukeMollema)  Premier Français du classement general (5e), Romain Bardet a quant à lui invité les Français à «se retrouver, célébrer et ne jamais renoncer.» Etre français, se retrouver, célébrer, s'aimer. Et ne jamais renoncer. Je pense à Nice. \r\n— Romain Bardet (@romainbardet)  "}