{"title": "Attentat de Nice : des familles réclament une nouvelle information judiciaire", "newspaper": "leparisien", "author": "Timothée Boutry", "date_publi": "30/09/2016", "theme": "Faits divers", "content": "Depuis le sanglant attentat du 14 juillet, à Nice, qui a fait 86 morts, la justice a ouvert au moins deux enquêtes. La première, pilotée par plusieurs juges d'instruction du pôle anti-terroriste à Paris, porte sur les circonstances de l'attentat en lui même et les éventuelles complicités dont a pu bénéficier le conducteur du camion fou, Mohamed Lahouaiej-Bouhlel. La seconde fait suite aux plaintes déposées par plusieurs familles de victimes pour mise en danger de la vie d'autrui. Des proches qui mettent en cause le dispositif de sécurité en place ce soir là sur la Promenade des Anglais.  Pour l'heure, cette enquête préliminaire est entre les mains du parquet de Nice. Or, plusieurs familles défendues par l'avocat parisien Me Yassine Bouzrou, dont celle du petit Yanis, réclament l'ouverture d'une information judiciaire, c'est à dire la désignation d'un juge d'instruction. C'est le sens du courrier envoyé ce jeudi 29 septembre par le pénaliste au procureur général d'Aix-en-Provence, supérieur hiérarchique du procureur de Nice. Une sollicitation motivée «en raison de la complexité de cette affaire, de l’éventuelle mise en cause de l’Etat ainsi que de la volonté des plaignants d’avoir accès à la procédure et d’effectuer éventuellement des demandes d’actes dans le cadre d’une telle procédure», précise ce courrier. Cette demande intervient alors que, selon le magazine «Quotidien», diffusé jeudi soir sur TMC, dans l'enquête principale, un rapport de la sous-direction anti-terroriste de la police judiciaire met à mal la chronologie de l'attentat jusque ici présentée par les autorités municipales et gouvernementales. L'exploitation des images de vidéo-surveillance indiquerait que l'attaque a duré 4 minutes et 17 secondes, c'est-à-dire beaucoup plus longtemps que les estimations avancées après le drame. Toujours selon le magazine de Yann Barthès sur TMC, ce n'est pas l'action des forces de l'ordre qui a directement mis fin à la course folle du camion mais un problème mécanique. Le 19 tonnes aurait en effet calé. C'est ensuite que Mohamed Lahouaiej-Bouhlel a été abattu par des policiers au volant de son véhicule de location.  "}