{"title": "Attentat à Nice : le Val-de-Marne sous le choc", "newspaper": "leparisien", "author": "La Rédaction", "date_publi": "15/07/2016", "theme": "Ablon-sur-Seine", "content": "Le Val-de-Marne s’est réveillé ce vendredi matin sous le choc après l’attentat qui a frappé Nice jeudi soir et fait plus de 80 morts. Dans plusieurs communes, comme à  ou , les drapeaux sont déjà mis en berne. Les réactions affluent.Le président du conseil départemental du , Christian Favier (PCF), se dit « horrifié » par cet acte barbare. « Comme tous nos concitoyens, je suis horrifié et révolté par l’attentat particulièrement ignoble dont de très nombreuses personnes viennent d’être victimes. Mes pensées vont aux victimes, à leurs proches. Au nom des Val-de-Marnais, je tiens à leur dire combien nous partageons leur immense peine et à leur apporter soutien, solidarité et réconfort. Face à la barbarie et au terrorisme, il nous faut nous rassembler autour les valeurs de liberté, d’égalité et de fraternité qu’incarne notre République et qui ont été visées hier soir. C’est le seul chemin permettant de résister à l’ignominie dans l’unité et la dignité. », en plus de la tristesse partagée par tous, revit déjà le meurtre d’Aurélie Châtelain et insiste : « la municipalité de Villejuif, qui a connu les sombres heures du terrorisme lors de l’assassinat d’Aurélie Châtelain le 19 avril 2015 et de la tentative d’attentat contre les églises Saint-Cyr-et-Sainte-Julitte et Sainte-Thérèse, tient à manifester tout son soutien aux familles et aux proches des personnes concernées par l’attentat de Nice. »Même chose pour le maire LR de , Patrick Beaudouin, qui se souvient du choc qu’a produit dans sa ville l’attentat de l’Hyper Cacher, le 9 janvier 2015.Le maire de , Patrick Douet (PCF) exprime lui aussi sa solidarité et lance un message à ses habitants : « J’appelle les Bonneuillois à garder leur sang-froid, à continuer à s’unir pour la paix civile, la paix entre les peuples. Aujourd’hui c’est le temps du deuil, les drapeaux de la ville seront une nouvelle fois mis en berne comme nous l’avions fait, suite aux attentats précédents. Ensemble, rassemblés, agissons contre tous les extrémismes. »Le maire PCF d’, Philippe Bouyssou, se désole encore du bilan de cette attaque : « Le bilan est effrayant au moins 84 morts et malheureusement, il est provisoire au moment de ce communiqué. Nous sommes sous le coup de l’émotion face à cette violence. Toutes nos pensées vont aux victimes et à leur famille. Nous assurons la ville de Nice et sa population de notre solidarité totale. Je tiens, au nom de la Municipalité, à condamner cet odieux attentat et cet acte abject. »La maire de  (PCF), Françoise Baud rappelle que « Nous sommes toutes et tous endeuillés, meurtris dans notre dignité d’être humain. Notre cœur, nos pensées les plus sincères se tournent vers les morts, les blessés, leurs familles et proches, victimes de cet attentat et de ce massacre épouvantable. Cet acte monstrueux doit renforcer notre unité, tisser des liens solidaires encore plus solides, de toutes les composantes de notre peuple, forgés dans les valeurs de liberté, d’égalité et de fraternité. Face à des forces destructrices, il est impératif de ne pas céder à la panique et à la peur que les terroristes veulent imposer à notre pays. Tous nos services publics et tous les agents qui se consacrent avec dévouement et sang-froid à leurs mises en œuvre, agiront en ce sens. »Jacques JP Martin, maire LR de  et président du territoire Paris Est Marne et Bois, relaye sa stupéfaction sur Twitter.C’est sur Facebook que le maire LR de , Vincent Jeanbrun, fait cette déclaration touchante alors qu’il est en congés à Hyères (Var). « Ces monstres nous ont fait passer de la fête nationale au deuil national en une fraction de seconde… Ils s’en réjouissent ! Mais ils vont vite comprendre que loin de nous effrayer, les horreurs qu’ils nous infligent nous renforcent. Elles nous rendent plus forts, plus déterminés à les combattre et surtout plus solidaires. Oui, mes amis, dans un grand élan d’unité nationale, faites fleurir les drapeaux tricolores, chantez notre hymne, criez nos valeurs… Et surtout mobilisez-vous au quotidien contre tout ce qui tue la France à petit feu. Si de ces drames naissait un profond sursaut citoyen alors ces assassins auraient tout perdu et nous, la France, la démocratie, la République, nous aurions tout gagné. »Le maire de , Jacques-Alain Bénisti (LR) en appelle aux moyens de sécurité nécessaires. « Ce drame doit nous rappeler que la menace est présente, partout, à tout moment. Et pourtant, il faut continuer à vivre, sans rien abdiquer de nos valeurs ni de notre mode de vie que certains veulent abattre. Au-delà des mots, le gouvernement doit prendre les mesures qui s’imposent pour assurer notre sécurité, tant sur notre sol que sur les théâtres d’opérations extérieures. »Sylvain Berrios, maire LR de , rappelle le fort symbole d’une attaque orchestrée le soir du 14 juillet. « Nice. Jour de la fête nationale. Le symbole est fort. La douleur et l’incompréhension tout autant. À cet instant se mêlent plusieurs sentiments. La colère. La tristesse. La vengeance. L’envie de hurler. De pleurer. Ma responsabilité m’empêche d’y céder. Mais tout cela est présent. Nous protéger ne suffira pas. Ne suffit plus. Aux Niçois, aux victimes, aux familles, nos pensées les plus solidaires, fraternelles. Ma prière aussi. »Sur le site de , dans un carré blanc ornée d’un bandeau noir, la ville « exprime toute sa solidarité, sa compassion aux proches des victimes de la tragédie barbare commise à Nice le 14 juillet. Elle condamne la violence inhumaine de cet acte terroriste qui a frappé de nombreuses familles en ce jour symbolique pour notre pays. »À , Marie-Christine Ségui, maire LR, rend hommage à tous ceux qui sont mobilisés après cet attentat. « Ce 14 juillet, jour de fête nationale, la barbarie a encore frappé. Un crime terroriste odieux est venu une nouvelle fois frapper notre pays. Mes pensées les plus attristées vont à toutes les familles touchées par ce drame ignoble. Merci à nos forces de police et aux équipes médicales pour leur engagement dans des moments aussi terribles. »À , la maire PCF, Stéphanie Daumin, appelle à ne pas céder à la panique. « Attentats de Nice : quand l’horreur n’a pas de limites, elle touche même les enfants… Scandaleux, outrageant, dramatique. Solidarité aux familles des victimes, à leurs proches, à tous les habitants de Nice et à notre peuple de manière générale. Si nous cédons à la peur ou à la panique, ils gagnent. Ne l’oublions jamais. », l’une des plus petites communes du département a vite réagi avec d’émouvants dessins.Patricia Tordjman, maire PCF de , déplore que « la communauté nationale et humaine se trouve une nouvelle fois touchée par cette escalade de terreur. J’exprime en mon nom et celui de la municipalité de Gentilly tout mon soutien et ma solidarité aux familles des victimes. Je veux redire que la haine ne nous fera pas plier et affirmer notre détermination à continuer à vivre dans la fraternité. »A l, ce sont les footballeurs de l’USCL qui adressent un message de soutien. De son côté,(EFS) assure que « le niveau de réserve des produits sanguins labiles est suffisant pour faire face à la situation d’urgence liée à l’attentat de Nice », mais invite les Val-de-Marnais à se rendre dans les prochains jours dans les points de collecte, comme à Créteil."}