{"title": "Allemagne : le gouvernement veut éradiquer tout signe du passé nazi dans l'armée", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/05/2017", "theme": "Faits divers", "content": " Après  accusés de fomenter des attentats, la ministre de la Défense, Ursula von der Leyen a annoncé mercredi un changement de ses consignes internes pour interdire clairement au sein de la Bundeswehr (l'armée fédérale) toute vénération des symboles de l'armée du régime nazi, alors que plusieurs casernes portent encore le nom d'un général d'Hitler, en l'occurrence Erwin Rommel, connu pour sa campagne en Afrique du Nord durant la Deuxième guerre mondiale. «Nous allons retravailler l'arrêté sur les traditions» au sein de l'armée allemande car dans sa version actuelle, datant de 1982, «il laisse des portes ouvertes» pour de possibles dérives, a indiqué Ursula von der Leyen, après avoir été auditionné devant une commission de la chambre des députés sur l'affaire qui embarrasse le gouvernement allemand depuis plusieurs jours. Ce scandale porte sur l'arrestation de deux militaires allemands, dont un officier de 28 ans, Franco Albrecht, soupçonné d'avoir planifié un attentat contre des personnalités allemandes trop favorables à leurs yeux à l'immigration, en faisant porter la responsabilité de cet acte sur les réfugiés. Les deux hommes, désormais sous les verrous, sont considérés comme proches de l'extrême droite. Les objets militaires doivent être replacés dans «un contexte historique» Dans le cadre de l'enquête, les autorités ont découvert des reliques de la Wehrmacht, l'armée du régime nazi entre 1935 et 1945, dans une salle commune de la caserne des deux suspects: la Brigade franco-allemande située à Illkirch, dans la banlieue de Strasbourg dans le département français du Bas-Rhin. D'autres objets ont été peu après trouvés dans une autre caserne en Allemagne, à Donaueschingen, à quelque 120 kilomètres au sud-est de la capitale alsacienne. Le ministère va ordonner une inspection en règle de tous les bâtiments de la Bundeswehr. L'arrêté sur les traditions appelé désormais à être revu règle notamment la manière dont les objets militaires du passé doivent être conservés et montrés. Ils ne doivent l'être en principe que dans «un contexte historique». Améliorer «l'instruction politique» des militaires L'arrêté sur les traditions appelé désormais à être revu règle notamment la manière dont les objets militaires du passé doivent être conservés et montrés. Ils ne doivent l'être en principe que dans «un contexte historique». Au-delà de ce texte, la ministre, qui est elle-même sous pression à la suite de ce scandale, a annoncé mercredi d'autres réformes. Les règles disciplinaires vont être renforcées notamment. Il est en effet apparu que l'un des deux suspects, Franco Albrecht, avait rédigé un mémoire universitaire dans l'armée au contenu ouvertement ultra-nationaliste et xénophobe, sans que des sanctions soient prises. La ministre entend aussi améliorer «l'instruction politique» des militaires. «Il s'agit d'un processus très large que nous allons devoir tous mener, des recrues jusqu'au généraux, des conseillers jusqu'à la ministre», a-t-elle dit à la presse."}