{"title": "DANS LE RETRO. Il y a 36 ans, l'attentat de la rue Copernic faisait quatre morts", "newspaper": "leparisien", "author": "Aurélie Rossignol, avec le service Documentation du «Parisien»", "date_publi": "17/05/2016", "theme": "Faits divers", "content": " Ce vendredi soir du 3 octobre 1980, jour du shabbat et de la fête juive de Sim'hat Torah, des dizaines de fidèles se pressent dans la synagogue de l'Union libérale israélite de France, rue Copernic à Paris. A 18h38, une bombe explose et fait tomber la verrière du temple sur les croyants. L'attentat fait près de 50 blessés mais c'est à l'extérieur du bâtiment qu'il est le plus meurtrier. Le jeune Philippe Bouissou, 22 ans, meurt projeté par le souffle alors qu'il passe en moto dans la rue. Aliza Shagrir, une présentatrice de télévision israélienne en vacances en France, est tuée alors qu'elle marche sur le trottoir. Jean Michel Barbé, chauffeur privé, attend dehors la famille qu'il a conduit jusqu'à la synagogue. Enfin, Hilario Lopez-Fernandez, concierge d'un hôtel voisin, succombe à ses blessures deux jours plus tard. La France assiste avec stupeur à son premier attentat antisémite depuis la fin de la Seconde Guerre Mondiale et la déportation de milliers de juifs.La Une du «Parisien» le lendemain de l'attentat, le 4 octobre 1980.\r\nDès le lendemain, une manifestation spontanée réunit plusieurs milliers de personnes devant la synagogue. Dans le cortège qui se dirige ensuite vers les Champs-Élysées, la grande maladresse de Raymond Barre anime la colère des participants. La veille, le Premier ministre a réagi à chaud à la terrible explosion en parlant d'«attentat odieux (qui) voulait frapper les Israélites qui se rendaient à la synagogue et qui a frappé des Français innocents qui traversaient la rue Copernic».VIDEO. La maladresse de Raymond Barre, restée dans les mémoires\r\nLe chef du gouvernement tente de se rattraper devant l'Assemblée nationale en assurant la «sympathie de l'ensemble de la nation» à ses «compatriotes juifs», mais la blessure restera ouverte à jamais.Bain de sang, dans «le Parisien» du lendemain de l'attentat, le 4 octobre 1980.\r\nDans la rue, à Paris et ailleurs, l'indignation et le dégoût continuent de s'exprimer. Le 7 octobre 1980, environ 200 000 personnes défilent entre Nation et République. Plusieurs députés de tous bords se joignent à la manifestation.200 000 personnes manifestent, «le Parisien» du 8 octobre 1980.\r\nTrès vite, la police comprend que l'explosion a bien failli être encore plus meurtrière. La dizaine de kilos de PETN - l'un des plus puissants explosifs connus - cachée dans les sacs d'une moto garée devant la synagogue, devait a priori s'enflammer à la sortie des fidèles. Or . La bombe se déclenche avant le passage de la foule.VIDEO. L'attentat de la rue Copernic (TF1, 3 octobre 1980)\r\nAu départ, l'enquête s'oriente vers l'extrême-droite. Un homme revendique l'attentat par un appel anonyme. En pleine campagne présidentielle, la gauche dénonce des liens entre les équipes de Valéry Giscard d'Estaing et une certaine franche de la droite fasciste. On étudie tous azimuts les ramifications des groupuscules d'extrême-droite et notamment la Fédération d'action nationale et européenne (Fane). Des syndicats de police dénoncent l'implication de certains collègues dans ces groupuscules : «Il y a des brebis galeuses parmi nous», assurent-ils.La piste des groupuscules de l'extrême-droite, «le Parisien» du 6 octobre 1980.\r\nLa confusion règne. Un temps, même le terroriste Carlos, meurtrier de deux inspecteurs de la Direction de surveillance du territoire (DST) et d'un informateur libanais dans la rue Toullier, est soupçonné.La piste de Carlos, «le Parisien» du 10 octobre 1980.\r\nL'enquête ne tient pas... Les renseignements obtenus par la DST permettent finalement de privilégier la piste moyen-orientale. En fonction du recueil de plusieurs témoignages, la police établit un portrait-robot du poseur de bombe. L'homme moustachu d'environ 1,70 m serait de type arabe. Encore aujourd'hui, toute la lumière n'a pas été faite sur cet attentat.\r\nL'enquête rebondit en 2007. Le juge antiterroriste Marc Trévidic vient de récupérer le dossier. Avec les éléments qu'il a sous la main, il délivre une commission rogatoire internationale aux États-Unis pour un suspect du nom d'Hassan Diab. Professeur de sociologie à Ottawa, ce Canadien d'origine libanaise est soupçonné d'être le chef du commando de la rue Copernic. Le témoignage du vendeur de la moto piégée a permis de remonter à l'acheteur, un certain Alexandre Panadriyu, pseudo supposé d'Hassan Diab.\r\nL'homme est arrêté le 13 novembre 2008 au Québec mais  Il est mis en examen pour «assassinats», «tentatives d'assassinats» et «destruction de biens par l'effet d'une substance explosive ou incendiaire commise en bande organisée».\r\nSamedi 14 mai 2016, , après un témoignage en sa faveur. Le parquet de Paris a fait appel.>> A LIRE.\r\n  "}