{"title": "L'attaque de la mosquée est l'attentat le plus meurtrier d'Egypte", "newspaper": "leparisien", "author": "Ava Djamshidi", "date_publi": "25/11/2017", "theme": "International", "content": " Un carnage.  a fait au moins 235 morts et plus d’une centaine de blessés. L’attaque n’avait pas été revendiquée vendredi soir, mais les soupçons se portent sur Wilayet al- Sinaï, la branche égyptienne du groupe Etat islamique. Un énième signe, s’il en fallait, que l’hydre djihadiste a conservé sa capacité à semer la mort en dépit des revers qu’elle essuie en Syrie et en Irak.L’attentat s’est déroulé dans la province égyptienne du Nord-Sinaï. Des hommes armés ont surgi dans le petit village de Bir el-Abed. Ils ont encerclé la mosquée Al-Rawda avec leurs pick-up avant de faire exploser une bombe à l’extérieur du bâtiment où de nombreux fidèles participaient à la grande prière du vendredi. Après l’explosion, les assaillants ont mitraillé les croyants paniqués qui tentaient de s’enfuir. Puis ils ont mis le feu aux voitures des fidèles pour bloquer les routes menant à la mosquée. C’est l’attaque la plus meurtrière que l’Egypte ait connue. Et c’est la première fois qu’un attentat de cette ampleur vise un lieu de culte musulman.Parmi les victimes, , un courant mystique de l’islam honni par les djihadistes de Daech . Mais des policiers, des soldats et des conscrits de l’armée se trouvaient aussi parmi les fidèles. Car les forces de sécurité égyptiennes déployées dans cette région troublée sont nombreuses. Elles peinent pourtant à neutraliser les organisations terroristes qui sévissent sur ces terres arides, peuplées de tribus bédouines, à la frontière d’Israël et de la bande de Gaza.LIRE AUSSI\r\n>Depuis 2013, dans le sillage du coup d’Etat militaire ayant destitué le premier président démocratiquement élu en Egypte, l’islamiste Mohamed Morsi, le groupe Wilayet al-Sinaï frappe régulièrement les forces de sécurité égyptiennes dans le nord du Sinaï. Ces djihadistes ciblent aussi des civils. Des chrétiens, des soufis, mais également des Bédouins accusés de collaborer avec l’armée égyptienne. Une situation chaotique que les autorités locales n’arrivent pas à enrayer.Vendredi, dans une allocution télévisée, le président Abdel Fattah al-Sissi, qui a décrété trois jours de deuil national, a promis de répondre « avec une force brutale » à cet attentat. « Les forces armées et la police vengeront nos martyrs », a-t-il martelé. Peu avant minuit, que son aviation avait « détruit plusieurs véhicules utilisés dans l’attaque » et qu’elle avait aussi « ciblé des foyers terroristes contenant des armes et des munitions ». Pour les Egyptiens cependant l’efficacité de leur puissante armée, à la tête du pays, pose question.LIRE AUSSI\r\n> La communauté internationale s’inquiète, elle, de voir la stabilité du pays menacée. Les condamnations de cette attaque se sont multipliées vendredi. « Un crime horrible », pour le secrétaire général de la Ligue arabe, Ahmed Aboul Gheit. Dans un message envoyé à son homologue égyptien, Vladimir Poutine a dénoncé une attaque frappante « par sa cruauté et son cynisme ». De son côté, le patron de la diplomatie française, Jean-Yves Le Drian, a déploré un « ignoble attentat ». La maire de Paris, Anne Hidalgo, a décidé de s’associer au deuil des Egyptiens par un acte symbolique : la tour Eiffel s'est éteinte cette nuit en hommage aux victimes de cet attentat. Malgré tout, le tourisme était reparti Durement fragilisé par l'instabilité politique qui règne en Egypte depuis la révolution de 2011 et les précédents attentats, le secteur du tourisme égyptien commençait tout juste à reprendre des couleurs. L'an dernier, Le Caire avait mis en place un plan de 63 M€ pour relancer ce secteur crucial pour l'économie nationale. Car le tourisme pèse plus de 7 % de la richesse nationale (PIB) et emploie près de 1,6 million de personnes. En décembre 2016, le nombre total de touristes ayant visité l'Egypte avait atteint 551 600, contre 440 000 un an plus tôt. Parmi eux, près de 20 % de Français. « De janvier à octobre 2017, le pays a accueilli près de 125 000 touristes français, soit une hausse de 46,9 % par rapport à la même période de 2016 », annonçait d'ailleurs fièrement, mercredi, le Bureau du tourisme d'Egypte à Paris. Risquent-ils désormais de bouder à nouveau le pays du Nil ? « Pas forcément, les gens ont dissocié le Sinaï du reste de l'Egypte », veut croire René-Marc Chikli, le président du Ceto, qui réunit les principaux tour-opérateurs français : « On constate tous ces derniers mois un redémarrage sur l'Egypte, et au-delà sur la Tunisie et la Turquie. » Et de poursuivre : « A part les plongeurs passionnés qui se rendent à Taba, les Français vont rarement dans le Sinaï. Ils privilégient la descente du Nil et les stations balnéaires de la mer Rouge comme Hurghada et El-Gouna », précise René-Marc Chikli. En revanche, le Sinaï est une destination très prisée des Russes, des Ukrainiens ou des Chinois... Eux pourraient être moins nombreux à aller y chercher le soleil et la mer. Bénédicte Alaniou et Séverine Cazes"}