{"title": "Attentat à la voiture-bélier à New York : ce que l’on sait", "newspaper": "leparisien", "author": "Zoé Lauwereys (@zlauwereys)", "date_publi": "01/11/2017", "theme": "Faits divers", "content": "L’attaque à la voiture-bélier commise mardi dans le sud de Manhattan a fait 8 morts et 11 blessés. Selon les premiers éléments de l’enquête, elle a été commise au nom de Daech par un Ouzbek blessé lors de son interpellation.  mardi après-midi à Manhattan, au coeur de New York. Cette attaque, qui a fait huit morts et onze blessés, a été longuement préparée et commise au nom du groupe Etat islamique, selon les premiers éléments de l’enquête. L’auteur, un Ouzbek de 29 ans, a été inculpé de soutien à une organisation terroriste étrangère et violence et destruction de véhicules. Il est 15 heures mardi à New York (21 heures en France). Les Américains se préparent à fêter Halloween et à  Une camionnette fonce sur la piste cyclable et le couloir de promenade qui longent la rivière Hudson. Sur près d’un kilomètre, le chauffeur renverse des cyclistes et des passants. Puis le véhicule percute un bus de ramassage scolaire. Le chauffeur s’extirpe alors du véhicule. Il est armé d’un fusil à air comprimé et d’un fusil de paint-ball. Il est blessé par un policier puis interpellé, avant d’être transporté à l’hôpital Bellevue de New York. On retrouvera aussi des couteaux à l’intérieur et autour du véhicule.Les victimes Huit personnes sont décédées. Parmi elles, on compte cinq Argentins et une femme de nationalité belge, ont indiqué les autorités respectives des victimes, depuis Buenos Aires et Bruxelles. Les cinq Argentins tués dans l’attentat, originaires de Rosario dans le centre de l'Argentine, «fêtaient le 30e anniversaire de la fin de leurs études à l’Ecole polytechnique», selon un communiqué officiel de Buenos Aires.La femme belge tuée, originaire de Roulers, visitait New York en compagnie de sa soeur et de sa mère.  Les pompiers ont donné le chiffre de 14 personnes blessées, dont 11 sont encore hospitalisées, dans un état «sérieux» mais pas critique. Parmi elles, trois Belges et une Allemande, selon Bruxelles et Berlin, ainsi qu’un Argentin. « Il y a eu des amputations des deux membres », a précisé la police new-yorkaise.Le suspect Le suspect arrêté s’appelle Sayfullo Saipov, 29 ans, de nationalité ouzbèke,  où la camionnette avait été louée. Le gouverneur de l'Etat de New York, Andrew Cuomo, a déclaré mercredi qu’il est «lié à l’Etat islamique» et qu’il s’est «radicalisé » aux Etats-Unis. Selon lui, «les éléments» disponibles indiquent qu’il serait plutôt un «loup solitaire». Le FBI a été brièvement à la recherche d’une autre personne, également de nationalité ouzbèke, Mukhammadzoir Kadirov, avant de revenir sur cette annonce. Saipov disposait d'un titre de séjour permanent, la «carte verte», et travaillait comme chauffeur pour Uber, selon le New York Times, en précisant qu'il avait déjà «été sous le radar» de la police. Selon , l’homme a laissé un mot dans le camion suggérant qu’il avait commis cette attaque au nom de Daech. Aux enquêteurs, il a déclaré être «satisfait de ce qu’il a fait» et expliqué préparer son attentat depuis «environ un an»..La police a précisé qu'il avait été touché par balle au ventre et hospitalisé. Il a été opéré et son pronostic vital ne serait pas engagé. Ce mercredi, l’Ouzbékistan s’est dit prêt à «apporter toutes ses forces et tous ses moyens pour apporter son aide à l’enquête».Les réactions Le maire de New York, Bill de Blasio, a rapidement qualifié cette attaque,  d' «acte lâche de terrorisme», sans parler de jihadisme. Le président américain Donald Trump a évoqué sans attendre l'organisation Etat islamique (EI, ou Daech), et ordonné . We must not allow ISIS to return, or enter, our country after defeating them in the Middle East and elsewhere. Enough!&mdash; Donald J. Trump (@realDonaldTrump) «Etre politiquement correct, c'est bien mais pas pour ça», a-t-il encore ajouté. «Nous savons depuis septembre 2001 que nous sommes une cible» mais «nous allons vivre nos vies et n'allons pas laisser le terrorisme l'emporter», a déclaré de son côté Andrew Cuomo, gouverneur démocrate de l'Etat de New York. , déclarant ne plus vouloir «de systèmes démocrates à la loterie».Le président argentin Maurico Macri s'est déclaré «profondément affecté».Plusieurs dirigeants européens, à commencer par le Français Emmanuel Macron et la Britannique Theresa May, ont manifesté leur solidarité. «Horrifiée par cette lâche attaque, mes pensées vont vers tous ceux qui ont été touchés, ensemble nous vaincrons le terrorisme», a tweeté la Première ministre britannique.   Attentat à New-York : ce que l'on sait «J'exprime l'émotion et la solidarité de la France à New York et aux Etats-Unis», a déclaré pour sa part Emmanuel Macron, ajoutant dans un tweet: «Notre combat pour la liberté nous unit plus que jamais». Le porte-parole de la chancelière Angela Merkel a déclaré sur Twitter être «horrifié par l'attaque maléfique de Manhattan. Nos pensées vont aux victimes et à leurs familles. De Berlin à New York: nous sommes à vos côtés». «Cette violence est injustifiable. Il faut savoir à présent quelles sont les raisons de cette attaque. La lutte contre le terrorisme est l'affaire de tous», a relevé Sigmar Gabriel, ministre fédéral des Affaires étrangères. "}