{"title": "Attentats : un impact négatif de «courte durée» sur les villes", "newspaper": "leparisien", "author": "Y.E.A avec AFP", "date_publi": "18/08/2017", "theme": "Economie", "content": " Annulations, raccourcissement de séjours, diminution des réservations... Les évaluations des experts du secteur touristique sont unanimes. L'impact d'un attentat sur le tourisme d'une ville européenne peut s'étaler sur trois à six mois mais se dissipe de plus en plus vite. «La durée de l'impact se raccourcit avec la banalisation des attentats», estime Jean-Pierre Mas, président des Entreprises du voyage (anciennement Syndicat des agences de voyage, SNAV). En revanche, des effets négatifs plus durables sont à prévoir «s'il y a une répétition des attentats dans un même lieu», selon lui.LIRE AUSSI : \r\nEn cas d'attaques en série, une ville peut finir par «apparaître dangereuse», opine Didier Arino, directeur du cabinet spécialisé Protourisme. Comme , frappée à  et où les attentats du 13 novembre avaient provoqué une perte de 0,1 point de PIB au 4e trimestre. Selon le rapport 2016 du Médiateur du crédit aux entreprises, le tourisme, surtout à Paris, a souffert et . La capitale française aurait même . Deux villes espagnoles ont été frappées jeudi mais le «retentissement médiatique» de l'attaque à Cambrils a été moindre, relèvent les deux analystes. EN DIRECT\r\n>\r\nDifficile d'évaluer de façon générale les conséquences d'un attentat. Le nombre de touristes étrangers au Royaume-Uni a ainsi augmenté de 7% en juin 2017 sur un an, selon l'Office of National Statistics, et ce malgré les attentats du printemps à Londres, première destination touristique britannique. «Plus l'image d'une destination est forte et plus l'impact est limité», explique Didier Arino. L'enjeu est donc d'éviter la dégradation de cette image avec un «travail sur les réseaux sociaux», en publiant «des mises en situation avec des selfies» pour stimuler «le sentiment d'appartenance», comme l'a fait la Côte d'Azur après l'attentat du 14 juillet 2016 à Nice. «Cela ne sert à rien de dire : \"notre destination est sûre\"»\r\n Un indispensable sentiment de sécuritéPour les «clientèles asiatiques», le sentiment de sécurité est pourtant primordial, note Jeab-Pierre Mas. Les clientèles «lointaines» perçoivent les attentats avec «un effet de miroir grossissant», développe Didier Arino. En France, où le secteur touristique connaissait une perte «des clientèles européennes en séjours» mais une augmentation «des clientèles lointaines» avant les attentats, le «recul» des «clientèles lointaines» a eu «un impact fort sur les zones touristiques concernées», rappelle Didier Arino. La France a accueilli, en 2016, 83 millions de visiteurs étrangers contre 85 millions en 2015, selon l'Insee. Une baisse d'environ 2%, sachant que le tourisme génère 8% du PIB français.\r\n«La clientèle venant de pays éloignés et ayant une sensibilité accrue à l'égard de menaces terroristes, comme la Chine et les Etats-Unis, voit la situation dans un contexte plus global. Ils se posent la question vais-je encore faire mon voyage en Europe?», souligne Christian Tänzler, porte-parole de l'Office de tourisme visitBerlin. La réponse est en fait souvent oui. Ainsi, malgré l'attentat de Noël 2016 à Berlin, entre janvier et mai 2017, les visiteurs chinois ont augmenté de 15% en Allemagne, et de 6% en provenance des Etats-Unis, selon la Deutsche Zentrale für Tourismus, office de promotion touristique à l'étranger.\r\n Le cas de l'Espagne«Le pays est dans une telle dynamique de croissance» que l'effet se fera «moins voir», estime Didier Arino. Première ville en matière de tourisme international dans un pays lui-même classé en deuxième position des nations les plus visitées au monde en termes de nombre de voyages, selon le cabinet Euromonitor International, Barcelone bénéficie d'une clientèle internationale (7,6 millions de touristes en 2016) qui provient majoritairement du Royaume-Uni, de France et d'Italie, des pays géographiquement proches.\r\n«Pour l'instant, on recense seulement des questions de plusieurs clients sur la situation sur place, mais aucune demande de retour anticipé», indiqueSusanne Stünckel, porte-parole du groupe allemand TUI, convaincue que les attaques «n'auront pas d'impact sur les réservations en Espagne». \r\n  "}