{"title": "Attentat de Londres : un homme de 75 ans décède à l'hôpital, le bilan s'alourdit", "newspaper": "leparisien", "author": "G.L., G.Z., Th.B.", "date_publi": "23/03/2017", "theme": "Faits divers", "content": " Au lendemain de , à Londres, la capitale britannique panse ses plaies, ce jeudi. Parmi la quarantaine de blessés fauchés par l'automobiliste,  dont deux sont encore dans un état grave. Vingt-neuf personnes étaient encore hospitalisées, jeudi matin. La scène de l'attaque a été examinée dans la nuit. Scotland Yard a procédé à huit arrestations, notamment à Londres et Birmingham, deuxième ville d'Angleterre où le véhicule utilisé par l'assaillant aurait été loué, selon plusieurs médias britanniques. Né au Royaume-Uni, l'homme nommé Khalid Masood, âgé de 52 ans, aurait agi seul et, selon la Première ministre britannique Theresa May, était connu des services de sécurité. Daech a revendiqué l'attentat. Revivez les événements de la journée de jeudi minute par minute : 22h30. Le bilan grimpe à 5 morts. La police a annoncé ce soir la mort d'un homme de 75 ans, soigné à l'hôpital après avoir été très grièvement blessé hier lors de l'attaque, annonce la BBC. Il s'agit de la quatrième victime mortelle. Le bilan total de l'attentat passe donc à cinq morts, assaillant inclus. 19h36. Hommage et émotion à Trafalgar Square. Une foule compacte est présente sur la célèbre place londonienne pour rendre hommage aux victimes de l'attentat de Westminster. Selon la BBC, le mot «solidarité» est dans toutes les bouches. Un peu plus tôt, le maire Sadiq Khan a pris la parole et une minute de silence a été respectée. Crédit : REUTERS/Stefan Wermuth 19h25. Deux blessés «entre la vie et la mort». Deux personnes blessées mercredi étaient «entre la vie et la mort», et cinq se trouvaient dans un «état critique», a annoncé jeudi soir la police londonienne. 19h13. Le message de résistance du maire de Londres. A Trafalgar Square, dans le cadre de la veillée d'hommage aux victimes, Sadiq Khan, le maire de Londres, a pris la parole devant la foule. «Nous nous érigeons pour protéger nos valeurs et nous montrons au reste du monde que nous sommes la plus grande ville du monde», a-t-il notamment affirmé. Le maire de Londres Sadiq Khan sur Trafalgar Square : les Londoniens ne s'inclineront pas devant les terroristes \r\n— Vincent Collen (@VincentCollen)   19 heures. L'avion devrait atterrir vers 20 heures. Selon Ouest-France, l'avion rapatriant les lycéens de Concarneau devrait atterrir vers 20 heures à Quimper (Finistère), où les attendent Najat Vallaud-Belkacem et Juliette Méadel. L'avion des Concarnois arrivera finalement vers 20h... \r\n— Ouest-France Quimper (@OFQuimper)   18h10. Les lycéens de Concarneau attendus en Bretagne. Najat Vallaud-Belkacem, ministre de l'Education, et Juliette Méadel, secrétaire d'Etat chargée de l'aide aux victimes, sont arrivées en cette fin d'après-midi à l'aéroport de Quimper (Finistère) pour accueillir les lycéens de Concarneau, rapatriés en France dans un avion affrété par l'assureur de leur voyage. La ministre de l'Education et la secrétaire d’État à l’aide aux victimes sont arrivées dans un hélico de l'armée de l'air \r\n— Ouest-France Quimper (@OFQuimper)  Sur les 92 lycéens qui faisaient partie du voyage, 56 ont assisté à l'attaque terroriste.17 heures. Les visages des trois victimes. Ils s'appellent Aysha Frade, Kurt Cochran et Keith Palmer et ont trouvé la mort, mercredi, près de Westminster. . DR 16h33. Le nom de l'assaillant révélé. La  a révélé le nom de l'assaillant, abattu hier. De nationalité britannique, ce dernier se nomme Khalid Masood et est âgé de 52 ans. Il était domicilié dans les Midlands de l'Ouest (West Midlands en anglais), la région de Birmingham. Khalid Masood has been formally identifed by police as the man responsible for the  in \r\n— Metropolitan Police (@metpoliceuk)  L'homme était connu des services de police britanniques pour des délits de droit commun : agressions, possession d'armes et troubles à l'ordre public. Sa dernière condamnation remonte à 2003, pour détention de couteau. Selon le communiqué de la police, Khalid Masood n'avait jamais été inquiété pour des faits de terrorisme. 16h26. La «très grande vigilance» prônée par Hollande. En visite au salon du Livre ce jeudi, le président de la République a estimé qu'il fallait «être d'une très grande vigilance», après l'attaque de Londres et la  par un ressortissant français. Le président de la République a également affirmé qu'il était nécessaire de «mobiliser toutes nos forces. C'est ce que j'ai fait pour que nous puissions avoir, au-delà des militaires, des gendarmes, des policiers, toute la capacité pour prévenir, dissuader et réagir en cas d'évènement comparable». 16h20. Donald Trump rend hommage à la victime américaine. Sur Twitter, le président américain a rendu hommage à Kurt Cochran, tué hier dans l'attaque de Westminster. «Un grand Américain», a affirmé le locataire de la Maison Blanche.  A great American, Kurt Cochran, was killed in the London terror attack. My prayers and condolences are with his family and friends.\r\n— Donald J. Trump (@realDonaldTrump)    15h45. Retour à la normale à Shoreditch. «The Sun» indique que l'alerte a été levée dans le quartier de Shoreditch, à l'est de Londres. Le colis suspect découvert en début d'après-midi n'en était finalement pas un, a affirmé un porte-parole de la police londonienne. 15h31. La troisième victime décédée est un touriste américain. Selon plusieurs médias britanniques et américains, la troisième victime serait Kurt Cochran, Américain originaire de l'Utah en vacances en Grande-Bretagne avec son épouse Melissa, grièvement blessée dans l'attaque. «Ils étaient en Europe pour fêter leur 25e anniversaire de mariage et devaient retourner aux Etats-Unis ce jeudi», a expliqué un membre de la famille dans un communiqué, cité par la BBC. 15h10. Le quartier de Shoreditch, à Londres, est bouclé après la découverte d'un colis suspect, rapporte «The Sun».  15h07. Le pont de Westminster a rouvert. Le périmètre autour du palais de Westminster, coeur politique et touristique de la capitale, est toujours bouclé, mais le pont a rouvert à la circulation. 15h05. Le Conseil de sécurité de l'ONU observe une minute de silence. UN Security Council chaired by Boris Johnson observes a minute's silence in tribute to those who died in London. \r\n— Nick Bryant (@NickBryantNY)  14h40. La Roumaine qui a sauté dans la Tamise toujours dans un état critique. La femme de 29 ans, d'origine roumaine, qui a été secourue et après qu'elle a sauté dans la Tamise pendant l'attaque a dû subir une opération chirurgicale, rapporte un diplomate roumain. Bien qu'on lui ait retiré le caillot de sang qui s'est logé dans son cerveau, Andreea Cristea reste dans un état critique. Elle était à Londres avec son petit copain pour fêter l'anniversaire de ce dernier. The woman who plunged into the Thames during the London attack has been named \r\n— The Independent (@Independent)  14h30. Les drapeaux en berne à l'Assemblée et au Sénat. Les drapeaux de l'Assemblée nationale et du Sénat sont mis en berne, jusqu'à lundi dans le cas de la chambre haute. Comme les travaux parlementaires sont interrompus à l'approche de l'élection présidentielle, il n'y aura pas de minute de silence dans l'hémicycle de l'Assemblée, ni dans celui du Sénat. 14h05. Le message d'Obama à l'«allié britannique». «Mon cœur se tourne vers les victimes et leurs familles à Londres. Aucun acte de terreur ne peut ébranler la force et la résilience de notre allié britannique», écrit l'ancien président Barack Obama dans un tweet.  My heart goes out to the victims and their families in London. No act of terror can shake the strength and resilience of our British ally.\r\n— Barack Obama (@BarackObama)  13h20. Daech vient de revendiquer l'attentat. Selon l'agence de propagande de l'Etat islamique, Amaq, Daech vient de revendiquer l'attentat de Londres. «L'auteur de l'attaque en face du Parlement britannique à Londres est un soldat de l'EI et l'opération a été menée en réponse à l'appel à frapper les pays de la coalition», selon un communiqué.  13h10. Les forces de police renforcées à Londres. «Nous avons des officiers supplémentaires - armés ou désarmés - en force dans nos rues pour rassurer les Londoniens», déclare la police londonienne dans un tweet. La sécurité est également renforcée aux abords du Parlement, rapporte un journaliste SkyNews. Seems to be immediate physical security reinforcements near Parliament - 2 truck loads of concrete barriers driven through cordon\r\n— Faisal Islam (@faisalislam)  12h40. Les «pensées» de la reine. «Mes pensées, prières et ma profonde compassion accompagnent ceux qui ont été touchées par l'horrible violence d'hier», dit Elizabeth II dans un message adressé à la police britannique. La reine a annulé une visite prévue pour inaugurer les locaux de Scotland Yard. Message from The Queen to \r\n— Chris Ship (@chrisshipitv)  12h20. La voiture bien louée en banlieue de Birmingham. Dans un communiqué, le loueur de voitures Enterprise confirme qu'un élément de sa flotte a bien été utilisé dans l'attaque. De marque Hyundai, le véhicule a été emprunté à Solihull, dans la banlieue de Birmingham, ce qu'avaient affirmé plusieurs médias britanniques dans la matinée. 11h55. L'assaillant, «né au Royaume-Uni», était connu des services de sécurité. Selon Theresa May, l'auteur de l'attentat «a fait l'objet d'une enquête du MI5», le service de renseignement britannique, «en lien avec l'extrémisme violent». La Première ministre britannique, qui s'exprime devant le Parlement, ajoute qu'il était «un personnage périphérique» de cette enquête qui s'est déroulée «il y a quelques années». Elle précise que l'homme «est né au Royaume-Uni».11h40. May : «Nous n'avons pas peur». «Nous n'avons pas peur et notre détermination ne faillira pas face au terrorisme», déclare devant les députés la Première ministre britannique, Theresa May, qualifiant l'attentat d'«attaque contre la liberté». Elle avait adressé un message similaire aux Britanniques, mercredi soir. VIDEO. Theresa May, mercredi soir : «Nous n’allons jamais céder à la terreur» 11h35. Le vote sur le référendum d'indépendance de l'Ecosse reporté à mardi. Les députés écossais devaient voter mercredi pour autoriser la Première ministre écossaise Nicola Sturgeon à demander à Londres un référendum d'indépendance en raison du Brexit. La séance avait été suspendue peu après l'attentat. Le vote interviendra finalement mardi prochain, à la veille du déclenchement par Theresa May de l'article 50 du Traité de Lisbonne, point de départ du Brexit. 11h30. Ayrault à Londres. Lors d'un point presse à la Chambre des communes, Jean-Marc Ayrault, exprime sa «solidarité aux victimes au nom du peuple français». «J’ai tenu à faire escale à Londres pour adresser un message de solidarité au peuple britannique», déclare-t-il, avant d'assister à la session du Parlement. Le ministre français des Affaires étrangères, s'était rendu plus tôr au chevet des lycéens français blessés dans l'attaque. Jean-Marc Ayrault avec le ministre UK Alan Duncan à Londres gratitude et solidarité \r\n— mathilde dehimi (@mathildedehimi)  11h25. Huit personnes arrêtées dans le cadre de l'enquête, selon Scotland Yard. La police britannique avait auparavant évoqué sept interpellations. We have now made a total of eight arrests as part of the ongoing Counter Terrorism operation \r\n— Metropolitan Police (@metpoliceuk)  VIDEO. Plusieurs arrestations en Grande-Bretagne 10h50. Les lycéens de Concarneau rapatriés ce jeudi. La secrétaire d'Etat chargée de l'Aide aux victimes, Juliette Méadel, annonce que les lycéens de Concarneau seront rapatriés ce jeudi, à l'exception des trois blessés. Sur les 92 qui faisaient partie du voyage, 56 ont assisté à l'attaque. Une cellule de soutien aux victimes, composée notamment de pédopsychiatres et de psychologues, sera activée dès leur retour en Bretagne. A Concarneau, une cellule psychologique a aussi été mise en place jeudi matin dans l'établissement privé qui accueille dans le centre-ville près de 1000 élèves. 10h40. Les condoléances de Poutine. Le président russe Vladimir Poutine adresse ses condoléances au Royaume-Uni. «Il est évident que pour combattre la menace terroriste, tous les membres de la communauté internationale doivent réellement unir leurs efforts», déclare-t-il selon un communiqué du Kremlin. 10h33. Le Parlement et la mairie de Londres respectent une minute de silence en hommage aux victimes. La minute de silence à la Chambre des communes (CAPTURE SKY NEWS). City Hall will join the minute's silence at 9:33am to honour those killed in yesterday's attack in Westminster. \r\n— Sadiq Khan (@SadiqKhan)  Une autre cérémonie a lieu devant Scotland Yard, ainsi qu'à la brigade des pompiers de Londres. Westminster: Met Police hold moment of silence for terror victims\r\n— ITV News (@itvnews)  We observe minute silence for the victims of . \r\n— London Fire Brigade (@LondonFire)  10h15. Le visage d'une deuxième victime. Des médias britanniques et espagnols identifient la femme tuée mercredi comme étant Aysha Frade, 43 ans, professeur à Londres, mère de deux enfants, dont une partie de la famille réside à Betanzos, au sud de l'Espagne. Le maire de ce village, informé de la nouvelle ce jeudi matin, . De source diplomatique espagnole, «il s'agit d'une femme de nationalité britannique dont la mère est espagnole». Elle «n'aurait pas la nationalité espagnole» mais «le consul général a été en contact avec les membres de sa famille en Espagne pour leur offrir l'assistance du consulat».  Second victim of Westminster terror attack named as Aysha Frade who was killed on her way to pick up her children \r\n— Daily Mirror (@DailyMirror)  10 heures. Le parquet de Paris annonce l'ouverture par la section anti-terroriste d'une enquête en flagrance du chef de tentative d'assassinats en relation avec une entreprise terroriste. Les investigations sont confiées à la sous-direction anti-terroriste de la police judiciaire (SDAT) et à la Direction générale de la sécurité intérieure (DGSI). La procédure, classique, s'explique par la présence de trois Français parmi les blessés. 9h35. Les lycéens de Concarneau, dont trois camarades ont été blessés lors de l'attaque, reprennent le chemin des cours. «J'ai eu une fille au téléphone qui était là-bas. Elle était en pleurs et vraiment choquée. Ils sont choqués. Vraiment tous choqués. Moi aussi je suis choquée. J'ai eu la peur de ma vie», témoigne Chloé, une élève de teminale littéraire. Les trois élèves blessés faisaient partie d'un groupe de 92 jeunes en voyage scolaire. Deux ont été grièvement touchés, avec des fractures lourdes, mais leur pronostic vital n'est pas engagé. 9h25. Le maire de Londres, Sadiq Khan, annonce une veillée à Trafalgar Square, à Londres, à 18 heures (19 heures à Paris). Join us in Trafalgar Square at 6pm to remember the victims of yesterday’s attack and stand against terrorism. \r\n— Mayor of London (@MayorofLondon)  9h20. Le drapeau britannique est en berne au-dessus du Palais de Westminster. Flag flown at half mast above Houses of Parliament as mark of respect for those killed in Westminster terror attack\r\n— ITV News (@itvnews)  9h15. Selon les autorités, 29 personnes sont encore hospitalisées dont sept dans un état grave.  8h55. Le bilan est revu à la baisse par la police : 4 morts dont l'assaillant, contre 5 auparavant. Outre l'auteur de l'attaque, les victimes sont une femme d'une quarantaine d'années, un homme d'une cinquantaine d'années et Keith Palmer, le policier de 48 ans attaqué devant l'entrée du Parlement. 8h47. La police rapporte que 7 personnes ont été arrêtées en lien avec l'attentat. Mark Rowley, commandant de l'unité anti-terrorisme, précise que ces interpellations ont eu lieu à six adresses différentes, notamment à Londres. Mais aussi à Birmingham, confirmant ainsi une information des médias britanniques. Scotland Yard continue de croire que l'assaillant a agi seul. Des centaines d'enquêteurs ont travaillé toute la nuit, précise la police. 8h20. Se souvenir de la victime plutôt que de l'assaillant. Interrogé par la BBC, Brendan Cox, le mari de Jo Cox, députée travailliste tuée par un terroriste le 16 juin 2016, dit vouloir se souvenir des «héros de cette histoire», plutôt que de l'auteur de l'attentat : «Une des choses auxquelles nous devons faire attention est de ne pas donner de notoriété à la personne qui a fait ça». «Je me souviendrai de PC Palmer», le policier poignardé par l'assaillant, dit-il. Un message qu'il avait déjà porté, mercredi soir, sur Twitter. I don't care about the name of the attacker. This is the name I will remember. \r\n— Brendan Cox (@MrBrendanCox)  8h10. Le Pen : du terrorisme «low cost». Sur RMC et BFMTV, Marine Le Pen, présidente du Front national, estime que cet attentat est «une forme de terrorisme low cost» où des personnalités «agissent seules». 7h50. Bayrou : Londres doit rester membre d'Europol. Sur RTL, François Bayrou, président du MoDem, observe que «le fait que la Grande-Bretagne s'éloigne de l'Europe va évidemment poser des problèmes très importants. Il se trouve que la Grande-Bretagne peut rester membre d'Europol, cette organisation des polices européennes, et il faut qu'elle le fasse». 7h47. La police britannique a mené dans la nuit un raid à un domicile à Birmingham, indiquent les médias britanniques. D'après l'Agence Press Association et la télévision en continu Sky, l'opération était liée à l'auteur présumé de l'attaque et, selon la chaîne, des arrestations ont eu lieu. La police refuse de confirmer que l'opération était liée à l'attentat. Mais le «Daily Mail» et la BBC affirment que la voiture utilisée par l'assaillant aurait été louée dans cette ville située à 200 km de Londres.  7h30. Le point sur les blessés. En plus des trois lycéens français en voyage scolaire, Bucarest a annoncé que deux ressortissants roumains font partie des personnes blessées. Cinq touristes sud-coréens ont été blessés, selon l’agence de presse Yonhap. Un ressortissant portugais et un australien ont aussi été fauchés sur le pont de Westminster.  05h06. Des images de la chevauchée meurtrière. Plusieurs médias britanniques, comme le Daily Mail ou la BBC, diffusent une vidéo montrant la voiture lancée à pleine vitesse sur le pont et une personne qui tombe dans la Tamise.  01h30. Le Président des Etats-Unis, Donald Trump, a à son tour exprimé son soutien au Royaume-Uni. Il s'est entretenu par téléphone avec la Première ministre britannique, Theresa May, a indiqué le porte-parole du Président américain Sean Spicer. «Nous condamnons l'attaque de Westminster, que le Royaume-Uni considère comme un acte de terrorisme, et nous saluons la réaction rapide de la police britannique», a-t-il ajouté, assurant Londres du plein soutien de Washington.\r\nSon secrétaire d'Etat, Rex Tillerson, a présenté au nom des Etats-Unis ses condoléances aux familles des victimes. «Nous condamnons ces actes de violence horribles, et qu'ils aient été perpétrés par des individus dérangés ou par des terroristes, cela ne fait aucune différence pour les victimes.» 00h15. Plusieurs médias britanniques diffusent la photo du policier Keith Palmer. De nombreux messages lui sont dédiés sur les réseaux sociaux. This is PC Keith Palmer - murdered today at Westminster \r\n— Fiona Hamilton (@Fhamiltontimes)  "}