{"title": "Attentat de Nice : 121 500 euros récoltés à la vente aux enchères de l'OGC Nice", "newspaper": "leparisien", "author": "Julien Muller (@Julien__Mlr)", "date_publi": "25/10/2016", "theme": "Ligue 1", "content": " a tenu toutes ses promesses. 121 500 euros ont été collectés au profit de «Promenade des Anges», association des victimes et familles . Des maillots «collector» étaient proposés. Grave à cette vente, 121.500€ ont été récoltés pour Promenade des Anges l'association des victimes et familles \r\n— OGC Nice (@ogcnice)  Pièces maîtresses de la vente, les kits de maillots arborés par les joueurs Niçois lors de leur première journée de championnat, le 14 août, . Pour ce match face au Stade Rennais, les joueurs de l'OGC Nice endossaient un maillot sobre, blanc, sans sponsor, avec un coeur composé des noms de tous les disparus. Le Rennais avaient fait de même, en soutien à la cause niçoise. Hatem Ben Arfa fait don de 3 100 euros In fine, c'est la tunique de Mario Balotelli, la recrue phare dy Gym cet été, qui a connu le plus gros engouement. Le maillot de «Super Mario» a été acquis pour 11 100 euros par André Boïs, président de l'OGC Nice entre 1991 et 1997. Les maillots des autres recrues estivales, le Marocain Younès Belhanda et le Brésilien Dante faisaient également partie des lots mis en vente. Désormais au PSG, Hatem Ben Arfa, que Nice est parvenu à faire briller de nouveau sur la scène nationale et même internationale, a également contribué à ces plus de 120 000 euros. L'ancien Niçois, très attaché au club et à sa cause, a fait l'acquisition des maillots de Yoan Cardinale (gardien de Nice) et Adama Diakhaby (joueur de Rennes), pour un total de 3 100 euros. Ancien joueur de Nice, désormais à Southampton, Jérémy Pied a offert 4 000 euros. La générosité aussi d'Hatem -on t'aime- Ben Arfa qui fait l'acquisition des maillots de son pote Cardinale et de Diakhaby pour 3100€ !\r\n— OGC Nice (@ogcnice)  Le club de Montpellier a également affiché son soutien et sa solidarité en déboursant 3 300 euros. La LFP a quant à elle contribué à hauteur de 8 500 euros à cette soirée. Les entreprises Dalkia, Remanence, Digital Vision, Mutuelles du Soleil (sponsor maillot du club niçois), ou encore Eurovia ont participé aux enchères. "}