{"title": "Attentat de Nice :  la concorde disparue de la classe politique", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Politique", "content": " : dès vendredi matin, l'opposition n'a pas hésité à critiquer le gouvernement, quelques heures à peine après l'attentat de Nice (Alpes-Maritimes) qui a fait. Loin de l'unité nationale manifestée après les attaques contre Charlie Hebdo et l'Hyper Casher, les critiques et reproches n'ont pas tardé. Si à l'issue d'une messe en hommage aux victimes vendredi soir à Nice, l'ancien président de la République Nicolas Sarkozy a estimé que «ce n'est pas le moment de parler des moyens de protéger, ni de dire tout ce qu'il y a à dire sur ce qui s'est passé, c'est le moment d'exprimer aux familles toute la douleur et la solidarité qui est la notre». Mais, a-t-il averti, il «y a un moment, qui va venir bientôt, où il va falloir dire les choses, non pas pour les dire mais pour les faire», laissant grandes ouvertes les portes aux critiques. Les Républicains fustigent l'«impuissance» de l'exécutif Jetant aux oubliettes les mesures prises depuis 18 mois (renforcement des effectifs policiers et du renseignement, pouvoirs renforcés d'enquête pour la police, ouverture prochaine de centre de déradicalisation djihadiste...),. Le maire de Bordeaux Alain Juppé, candidat à la primaire des Républicains, a fustigé violemment la lutte antiterroriste. «On a un exécutif qui s'arc-boute sur des certitudes qui n'en sont pas, qui ne veut pas regarder une autre réalité en face», a critiqué le député Georges Fenech, président de la commission d'enquête parlementaire sur les attentats de 2015. «Combien de policiers nationaux et municipaux protégeaient cet événement, là où nous réclamons des renforts depuis des mois?», a demandé Christian Estrosi, président LR de la région PACA, «La guerre contre le fléau du fondamentalisme islamiste n'a pas commencé, il à un exécutif qui n'a pourtant pas cessé de se dire «en guerre». Depuis Nice, François Hollande a riposté en prévenant qu'il n'entendait pas s'«abaisser à je ne sais quelle outrance, excès».  La prolongation de l'état d'urgence diviseLe chef de l'Etat, qui venait d'annoncer la levée à la fin du mois de  lors de son interview du 14 juillet, a dû finalement décider . Si la décision est soutenue par l'ex-président Sarkozy, plusieurs députés de droite ont annoncé qu'ils ne la voteraient pas. Europe Ecologie-Les Verts devrait faire de même, a dit son secrétaire national David Cormand, inquiet pour les «libertés publiques». Yannick Jadot, eurodéputé EELV, estime que «l'état d'urgence ne résout rien» et réclame un renforcement des services publics plutôt que des modifications législatives..Soyons efficace avec les lois que l'on a plutôt que d'en faire de nouvelles, renforçons les services publics \r\n— Yannick Jadot (@yjadot)   Agir, oui, mais comment ?Beaucoup, comme François Bayrou, reprennent l'idée défendue par la commission d'enquête sur les attentats de créer une structure unique rassemblant ou coordonnant davantage les services de renseignement. La droite devrait aussi remettre en avant l'idée de centres de rétentions pour les «fichés S», mais la proposition présente de forts risques d'illégalité. La boîte à idées apparaît toutefois encore bien vide, en dehors de propositions radicales comme celle du député Henri Guaino, qui suggérait d'équiper les forces de sécurité en lance-roquettes. Ou celle de l'ancien ministre Frédéric Lefebvre poussant au recours à l'état de siège, c'est-à-dire le transfert des pouvoirs civils à l'armée. Selon les chiffres de l'Intérieur, entre novembre 2015 et avril 2016, quelque 3.500 perquisitions ont été menées dans le cadre de l'état d'urgence, débouchant sur plus de 400 interpellations. Mais selon le député PS Sébastien Pietrasanta, rapporteur de la commission d'enquête, si les perquisitions administratives et assignations à résidence ont eu un effet dans un premier temps, il «semble s'être rapidement amenuisé».  Code intégration :   VIDEO. Sébastien Pietrasanta, député : « La France est l'ennemi numéro 1 de Daech »  "}