{"title": "Afghanistan : des attentats à Kaboul, Kandahar et Helmand font près de 50 morts", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/01/2017", "theme": "Faits divers", "content": " Journée sanglante en Afghanistan. Le pays a été la cible de trois attaques, dont un double-attentat à Kaboul, mardi, faisant près de 50 morts et plus d'une centaine de blessés. Parmi les victimes se trouvent notamment des membres des services de renseignements, le gouverneur de la province de Kandahar ou encore l'ambassadeur des Emirats arabes unis.  À Kandahar, un attentat au sein de la résidence du gouverneur Au moins neuf personnes ont été tuées mardi soir dans un attentat au sein de la résidence du gouverneur de Kandahar, dans le sud de l'Afghanistan, selon des médias locaux. Le chef de la police provinciale a pour sa part évoqué un bilan de «12 blessés et autant de tués», dont le gouverneur et l'ambassadeur des Emirats Arabes Unis en Afghanistan. «Les explosifs avaient été placés dans les canapés et ont détonné pendant le diner», a-t-il précisé, ajoutant que «certaines victimes, totalement brûlées, n'ont pu être identifiées.» À Kaboul, une double attaque près du Parlement fait au moins 30 mortsUn double attentat contre des bureaux annexes au Parlement afghan perpétré par un kamikaze à pied et une voiture piégée a fait au moins «30 tués et 80 blessés», selon un porte-parole du ministère de la Santé, à l'heure de sortie des bureaux. Une source des services de sécurité a également signalé que «quatre policiers», pour la plupart membres des services de renseignements afghans, se trouvaient au nombre des morts et que ce bilan pourrait augmenter. Les talibans ont rapidement revendiqué cette opération dans un message posté sur Twitter, affirmant que les victimes «sont toutes des agents de renseignements». À Helmand, un attentat-suicide fait sept morts parmi des responsables locauxUn peu plus tôt, un attentat-suicide avait fait sept morts au moins parmi des responsables locaux et tribaux à Lashkar Gah, la capitale provinciale du Helmand, selon la police.  Les talibans ont également revendiqué cette action : ils sont chez eux dans le Helmand, contrôlant de vastes pans de cette province, première zone de production de l'opium en Afganistan et l'un des premiers fournisseurs au monde."}