{"title": "Explosion à Bruxelles : le suspect «avait des sympathies»  pour Daech", "newspaper": "leparisien", "author": "Ch.G. et M.-L. W. avec AFP", "date_publi": "21/06/2017", "theme": "Faits divers", "content": " Une «tentative d'assassinat terroriste» qui n'a pas fait d'autre victime que son auteur a eu lieu mardi soir à Bruxelles. Ce mercredi, le Premier ministre a tenu un conseil de sécurité après  de la capitale belge. Du matériel pouvant servir à fabriquer un explosif a été retrouvé au domicile du suspect, un Marocain de 36 ans, a-t-on appris mercredi en fin d'après-midi. «Certains indices semblent démontrer que le suspect «avait des sympathies» pour l'organisation terroriste Daech, a indiqué le parquet fédéral, qui a cependant coupé court. «Dans l'intérêt de l'enquête aucun détail supplémentaire ne sera provisoirement communiqué», a-t-il déclaré. Par ailleurs, quatre personnes au total ont été interpellées à l'issue de quatre perquisitions, a indiqué le parquet dans la soirée, confirmant une information de l'agence Belga. Il s'agit de personnes «qui entretenaient des contacts réguliers» avec le suspect décédé. Outre Molenbeek, deux perquisitions ont eu lieu à Koekelberg et une autre à Anderlecht, deux communes bruxelloises. Le déroulement des faits.  Selon le récit du parquet, à la gare centrale de Bruxelles, l'auteur s'est saisi vers 20h40 de sa valise «en criant» au milieu d'un groupe de voyageurs, provoquant une première «explosion partielle», mais sans faire aucun blessé. Il a «alors abandonné son bagage en flammes et est descendu sur le quai à la poursuite d'un chef de gare. Entre-temps, le sac a explosé une deuxième fois de façon plus violente». Des photos sur les réseaux sociaux ont montré une gerbe de feu de plusieurs mètres dans les couloirs de la gare, peu fréquentée à cette heure. L'homme s'est ensuite précipité sur un militaire, qui a «immédiatement ouvert le feu en touchant l'individu à plusieurs reprises». L'homme, qui «ne portait pas de ceinture explosive», est décédé sur place. «Il est clair que le suspect voulait faire plus de dégâts», a détaillé un porte-parole du parquet, en indiquant qu'il y avait «au moins une dizaine de passagers autour de lui quand il a fait exploser sa valise», qui contenait «des clous et des bonbonnes de gaz». Du matériel pouvant servir à fabriquer un explosif chez le suspect. Une perquisition effectuée à la résidence de O.Z. à , a permis de trouver du matériel pouvant servir à fabriquer un explosif. «Il a probablement fabriqué la bombe à cet endroit», a précisé mercredi en fin d'après-midi un communiqué du parquet fédéral belge. «On y a notamment retrouvé des composants chimiques», a-t-il ajouté. Plusieurs perquisitions auraient par ailleurs eu lieu dans la nuit,  Connu pour «un fait de drogue». D'après Françoise Schepmans, bourgmestre (maire) de Molenbeek, l'homme était connu pour «un fait de drogue» remontant à 2016, mais «pas pour radicalisme ou terrorisme». Il s'agit selon elle d'«un individu isolé» qui était «divorcé». Selon des médias belges, il s'appelait Oussama Zariouh et avait tenu un magasin de télécoms à Molenbeek, aujourd'hui fermé, et travaillait encore comme installateur. Un conseil de sécurité. Le Premier ministre belge, Charles Michel, avait convoqué un conseil de sécurité ce mercredi à 9 heures. «Merci à nos soldats, aux services de sécurité et au personnel de la SNCB (la compagnie ferroviaire belge) pour leur professionnalisme et leur courage», a-t-il écrit . Merci à nos soldats, aux services de sécurité et au personnel  pour leur professionnalisme et leur courage. Demain 9h CNS\r\n— Charles Michel (@CharlesMichel)  A l'issue de ce conseil, Charles Michel a expliqué que «nous faisons face en Europe, pas seulement en Belgique, à une menace terroriste. Ne nous laissons pas intimider.» Il a toutefois précisé que «des mesures de sécurité supplémentaires» doivent être prises. Le niveau de la menace reste le même, les événements sont maintenus. Le centre de crise fait savoir que le niveau de la menace reste le même dans le pays, de niveau trois sur une échelle de quatre. Il y aura par ailleurs une «visibilité et une présence accrue des services de sécurité dans les gares et les métros».  Visibilité et présence accrue des services de sécurité dans gares et métros Evénements tous maintenus avec vigilance accrue(2/2)\r\n— CrisisCenter Belgium (@CrisiscenterBE)  Par ailleurs, les événements prévus sont maintenus. Le concert de Coldplay, prévu ce mercredi soir à Bruxelles, aura ainsi bien lieu, annonce Philippe Close, futur bourgmestre (équivalent du maire) de la ville, sur la radio Bel RTL.  \"Le concert de  est maintenu\" \r\n— Bel RTL (@BelRTL)    VIDEO. Explosion à Bruxelles : le suspect a crié «Allah Akbar» "}