{"title": "Attentat de Berlin : Hollande à l'ambassade d'Allemagne", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/12/2016", "theme": "International", "content": " Un hommage officiel de la France après  (Allemagne), lundi. Le président de la République, François Hollande, s'est rendu ce mercredi à  en France pour signer un registre de condoléances ouvert à la suite de l'attentat perpétré sur un marché de Noël. Il s'y est rendu après le Conseil des ministres, accompagné de Bernard Cazeneuve, Premier ministre, Jean-Marc Ayrault, ministre des Affaires étrangères, et Harlem Désir, secrétaire d'Etat chargé des Affaires européennes. À la suite du Conseil des ministres,  se rend à l'ambassade d'Allemagne pour exprimer le soutien des Français \r\n— Élysée (@Elysee)  VIDEO. Attentat de Berlin : Hollande a signé le registre de condoléances Arrivé peu avant midi à la résidence de l'ambassadeur d'Allemagne en France, le président a été accueilli par Nikolaus Meyer-Landrut puis a signé le registre de condoléances où il a inscrit : «La peine des Allemands est celle des Français. Ils sont unis dans l'épreuve comme dans la réponse à apporter au fléau du terrorisme. En cet instant nos pensées à toutes les victimes, à leurs familles et à leurs proches». «Quand Berlin est attaquée par le terrorisme, nous sommes aux côtés des Berlinois»  «Hier (ndlr. mardi) je me suis entretenu avec la chancelière Angela Merkel et nous avons montré face à l'épreuve une solidarité pleine», avait déclaré François Hollande à la sortie du Conseil des ministres, juste avant de se rendre à la résidence. «Quand Paris est attaquée, l'Allemagne est à nos côtés, quand Berlin est attaquée par le terrorisme, nous sommes aux côtés des Berlinois», a-t-il ajouté, précisant qu'il n'est pas prévu à ce stade qu'il se rende à Berlin.  François Hollande avait souligné dès lundi soir que «les Français partagent le deuil des Allemands face à cette tragédie qui frappe toute l'Europe», exprimant «sa solidarité et sa compassion à la chancelière (Angela) Merkel, au peuple allemand et aux familles». Survenu dans un lieu très touristique de la capitale allemande, cet attentat au camion-bélier a fait, selon le dernier bilan, douze morts et 48 blessés. Il a été revendiqué mardi soir par le groupe État islamique. Le chauffeur du poids lourd est toujours recherché par la police allemande. Les enquêteurs.  "}