{"title": "Attentat contre une mosquée : l’Egypte pleure ses 305 morts", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "25/11/2017", "theme": "International", "content": "Le bilan de l’attentat commis vendredi s’est alourdi alors que les obsèques se sont déroulées  aujourd’hui. L’Egypte s’est recueillie. Après l’attentat historiquement meurtrier  à Bir el-Abed, au nord du Sinaï, le pays, en deuil national, a procédé ce samedi aux enterrements des victimes.  Ce samedi, le dernier bilan fourni par les autorités égyptiennes faisait état de 305 morts, parmi lesquels 27 enfants. 128 personnes ont été blessées. Le précédent décompte faisait état de 235 morts et 109 blessés. Des proches des victimes se sont pressés à l'hôpital d'Ismaïlia, ville près du canal de Suez dans le nord-est du pays, où les blessés ont été transportés pour être soignés. Funérailles, prières, bandeaux noirs dans les médias : l'Egypte entamait ce samedi trois jours de deuil national. Toutes les mosquées du pays dédiaient la prière aux «martyrs» de l’attentat. Les funérailles des personnes décédées ont eu lieu ce samedi, conformément à la tradition musulmane. Le président Abdel Fattah al-Sissi a appelé les forces armées à édifier un mémorial en leur mémoire, rapportent les médias d'Etat.  A l'aube, des milliers d'habitants de Mit Habib, un village voisin du lieu de l'attaque, ont assisté aux funérailles du directeur de l'école de Bir al-Abd, Al-Said Abou Eitta, et de son fils Ahmed, tués dans la mosquée. Les corps portés sur les épaules, ils ont scandé en larmes : « Il n'y a de Dieu qu'Allah, le martyr est l'aimé de Dieu ». Des funérailles ont eu lieu dans toute la région. Cette attaque, rarissime dans une mosquée, est à la fois  et une des plus meurtrières dans le monde depuis les attentats du 11 septembre 2001 aux Etats-Unis. Elle laisse les Egyptiens en état de choc. «Le terrorisme dans la maison de Dieu», lit-on dans les journaux. Ce sont une trentaine d'hommes armés portant la bannière noire du groupe jihadiste Etat islamique (EI) qui ont lancé l’assaut vendredi contre le lieu de culte, a indiqué le parquet.  D'après des témoins, les assaillants ont encerclé la mosquée avec des véhicules tout-terrain avant de poser une bombe à l'extérieur du bâtiment. Après l'explosion de la bombe, ils ont tiré sur les fidèles paniqués qui tentaient de fuir et mis le feu aux véhicules de ces derniers afin de bloquer les routes. Les hommes armés « portaient des masques et des uniformes militaires », a raconté à l'AFP Magdy Rizk, blessé dans l'attaque. Ismailia (Egypte), samedi. Des soldats montent la garde à l’entrée d’un hôpital accueillant des victimes (AFP /Mohamed el-Shahed)  Quelques heures après la promesse du président égyptien Abdel Fattah al-Sissi de «venger les martyrs», l'armée a procédé dans la nuit à des frappes aériennes dans la zone de l'attaque. Elles ont eu lieu dans la région orientale du Sinaï où les forces de sécurité combattent la branche égyptienne du groupe djihadiste ultraradical de l’Etat islamique (EI). L’aviation égyptienne «a détruit plusieurs véhicules utilisés dans l'attaque », selon le porte-parole de l’armée Tamer el-Refaï. L'armée de l'air a également «ciblé plusieurs foyers terroristes contenant des armes et des munitions» L’attaque n’avait pas encore été revendiquée, même si tout pointe vers une opération djihadiste.  Les familles vivant dans cette zone majoritairement soufie ont déjà subi des menaces de groupes extrémistes. La mosquée al-Rawda est notamment fréquentée par des adeptes du soufisme, un courant mystique de l'islam honni par l'EI. Daech considère les soufis comme des hérétiques et polythéistes, le plus grand péché de l'islam. > Le grand imam d'Al-Azhar, principale institution de l'islam sunnite, le cheikh Ahmed el-Tayeb, lui-même d'obédience soufie, a condamné dans les «termes les plus fermes l'attaque terroriste barbare». Le pape François, lui, s'est dit «profondément attristé par les pertes humaines». L'attaque a été condamnée par de nombreux pays dont les Etats-Unis, la Russie, la France, la Grande-Bretagne, Israël, l'Iran ou l'Arabie saoudite. Depuis que l'armée, alors dirigée par le général Sissi, a destitué en 2013 le président démocratiquement élu Mohamed Morsi, issu des Frères musulmans, les groupes extrémistes, dont l'EI, ont multiplié les attentats meurtriers en Egypte. La branche égyptienne de l'EI mène régulièrement des attaques contre les forces de sécurité dans la péninsule du Sinaï, qui borde Israël et la bande de Gaza palestinienne, bien que la fréquence et l'ampleur de ces attaques contre les militaires aient diminué au cours de l'année écoulée. Les djihadistes se sont tournés vers des cibles civiles, attaquant non seulement des chrétiens et des soufis, mais aussi des habitants bédouins du Sinaï accusés de collaborer avec l'armée. "}