{"title": "Attentat à Manchester : les réactions des responsables politiques à travers le monde", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Le Royaume-uni est de nouveau meurtri par une attaque terroriste, deux mois exactement après l'attentat à la voiture-bélier sur le pont de Westminster, le 22 mars dernier., suscite la consternation parmi les responsables politiques britanniques, mais aussi français et canadiens, qui ont exprimé les premiers leur solidarité.  EN DIRECT  Royaume-Uni. «Nous travaillons à établir tous les détails de ce qui est traité par la police comme une épouvantable attaque terroriste», a déclaré la Première ministre britannique Theresa May, en exprimant sa sympathie aux familles. De son côté, le maiire de Londres, Sadiq Khan, a assuré sur son compte twitter personnel que «Londres est aux côtés de Manchester».London stands with Manchester - our thoughts are with all those killed and injured tonight and our brave emergency services. \n\n                            \r\n— Sadiq Khan (@SadiqKhan) «Une nuit terrible pour notre grande ville» a écrit, sous le choc, le nouveau maire de Manchester Andy Burnham (travailliste). «Mon coeur est aux côtés des familles qui ont perdu leurs proches, mon admiration va à nos courageux services d'urgence», a-t-il ajouté sur Twitter.My heart goes out to families who have lost loved ones, my admiration to our brave emergency services. A terrible night for our great city\r\n— Mayor Andy Burnham (@MayorofGM) Jeremy Corbyn, le chef du parti travailliste, a déclaré que ses pensées allaient «à tous ceux qui sont affectés et à nos brillants services d'urgence». LIRE AUSSI Hidalgo et Estrosi solidaires. Les maires de Paris et de Nice, deux villes touchées par des attentats, ont exprimé les premiers, mardi, leur solidarité avec les victimes de l'attaque de Manchester. «#Paris est cette nuit aux côtés de #Manchester. Mes pensées vont aux victimes, à leurs familles et aux secours qui interviennent sur place», a tweeté très tôt, en français et en anglais, la maire de Paris, Anne Hidalgo.Tonight,  stands with . My thoughts go out to the victims and their families.\r\n— Anne Hidalgo (@Anne_Hidalgo) Le maire de Nice, Christian Estrosi, a exprimé lui aussi dans un tweet sa «solidarité avec les habitants de #Manchester» : «Mes pensées vont aux blessés, aux familles et proches des victimes.» Mes pensées vont aux blessés, aux familles et proches des victimes. Solidarité avec les habitants de \r\n— Christian Estrosi (@cestrosi) Du côté du gouvernement français, le ministre de l'Intérieur Gérard Collomb a exprimé le premier, sur Twitter, sa «solidarité avec le peuple britannique. Mes premières pensées vont aux victimes et familles endeuillées».Solidarité avec le peuple britannique.\r\nMes premières pensées vont aux victimes et familles endeuillées.\r\n— Gérard Collomb (@gerardcollomb)  «L'effroi» de Macron. En tout début de matinée, l'Elysée a diffusé un communiqué assurant que «c'est avec effroi et consternation que M. Emmanuel Macron, Président de la République, a appris la nouvelle de l'attentat meurtrier qui a frappé hier soir pendant un concert la salle Arena de Manchester. Il adresse au peuple britannique toute la compassion et la sollicitude de la France qui se tient ses côtés dans le deuil avec une pensée particulière pour les victimes et leurs familles», précise ce texte.«Le Président de la République poursuivra avec le gouvernement et les forces britanniques le combat contre le terrorisme. Emmanuel Macron aura avec Madame Theresa May un entretien téléphonique et se tiendra informé en temps réel des avancées de l'enquête», ajoute l'Elysée. Emmanuel Macron a également exprimé sur Twitter sa solidarité avec le peuple britannique. J'adresse mes pensées au peuple britannique, aux victimes et à leurs proches. Nous menons ensemble le combat contre le terrorisme.\r\n— Emmanuel Macron (@EmmanuelMacron) Le Premier ministre Edouard Philippe a, de son côté, condamné un «crime abominable» et exprimé au peuple britannique «la solidarité du peuple français et son amitié indéfectible». «Le terrorisme le plus lâche a encore frappé, en s'en prenant, comme à Paris il y a plus d'un an, à un lieu de spectacle; en visant plus spécifiquement, et sciemment, de très jeunes gens et jeunes filles rassemblés pour un moment de fête et de joie», déclare le nouveau chef du gouvernement dans un communiqué. Selon Christophe Castaner, porte-parole du gouvernement, le président et son Premier ministre ont «déjà échangé ce matin» au sujet de l'attentat. «Ils feront un point avec le ministre de l'Intérieur», a-t-il précisé sur France 2. La ministre française de la Culture Françoise Nyssen a appelé à ne «pas se laisser guider par la peur» et encouragé les jeunes à continuer à se rendre dans les salles de concert. «Allez-y ! En France, dès le lendemain (des attentats du 13 novembre 2015, qui ont fait 130 morts et 350 blessés, ndlr) les jeunes étaient aux terrasses des cafés», a lancé la ministre, en marge d'une réunion ministérielle de l'UE dans la capitale belge. «Il ne faut pas se laisser guider par la peur. Il faut tout faire pour redonner de la joie et de l'enchantement et au contraire, la culture nous permet de garder du lien, de garder de l'espoir, de partager et peut-être d'évoluer vers une société moins terrorisante», a-t-elle plaidé. Trudeau dénonce «l'horreur». Le ministère des Affaires étrangères a mis en place un numéro d'urgence pour les familles de ressortissants canadiens qui seraient à Manchester. «Les Canadiens ont appris avec horreur l'attentat survenu à Manchester» et leurs «pensées accompagnent les victimes et leur famille», a écrit le Premier ministre Justin Trudeau sur son compte Twitter.Canadians are shocked by the news of the horrific attack in Manchester tonight. Please keep the victims & their families in your thoughts.\r\n— Justin Trudeau (@JustinTrudeau) Exprimant sa solidarité avec les Britanniques, le ministre de la Sécurité publique Ralph Goodale s'est déclaré «profondément inquiet après les attaques brutales au Royaume-Uni».Pour le gouverneur général David Johnston, représentant de la reine Elizabeth II, chef d'Etat en titre du Canada, «nos pensées et prières accompagnent les proches des innocentes victimes de la terrible explosion». «Une nouvelle dévastatrice, notre amour et nos pensées sont avec la ville de Manchester et tous ceux qui ont été touchés par cette terrible attaque», a déclaré Thomas Mulcair, chef du Nouveau parti démocratique (gauche) pendant que la cheffe de l'opposition conservatrice Rona Ambrose assurait la population de Manchester du soutien des Canadiens. La «trsitesse» de Merkel. «L'Allemagne est aux côtés» des Britanniques, a déclaré la chancelière dans un communiqué. «Cette attaque terroriste présumée ne fera que renforcer notre détermination à travailler avec nos amis britanniques contre ceux qui commettent des actes aussi inhumains», a-t-elle ajouté. «Il est inconcevable que quelqu'un utilise un concert de musique pop joyeux pour tuer des gens ou leur infliger de graves blessures», a poursuivii la chancelière, qui adresse ses «sincères condoléances aux victimes, aux blessés ainsi qu'à leurs proches».»Nos pensées sont maintenant avec nos amis britanniques. United we stand !» (Nous sommes unis!), a lancé sur Twitter le chef de la diplomatie allemande, Sigmar Gabriel. Entsetzliche Nachrichten aus ! Unsere Gedanken sind jetzt bei unseren britischen Freundinnen und Freunden. United we stand.\r\n— Sigmar Gabriel (@sigmargabriel)   Le président allemand, Frank-Walter Steinmeier a également insisté sur sa solidarité avec le Royaume-Uni «dans ce moment tragique»."}