{"title": "Attentat de Londres : la troisième attaque sur le sol britannique en moins de trois mois", "newspaper": "leparisien", "author": "N.B. avec AFP", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " La Grande-Bretagne de nouveau visée. Samedi soir, trois assaillants dans une camionnette ont foncé dans la foule sur le London Bridge, dans la capitale du royaume, , avant d'être abattus par la police. Outre ces trois hommes, six personnes ont été tuées. C'est la troisième attaque en trois mois sur le sol britannique. EN DIRECT\r\n>  Le 22 mars, Londres, déjà, avait été frappée par . Un homme avait foncé avec son véhicule sur le pont de Westminster, qui enjambe la Tamise face à Big Ben, avant de poignarder mortellement un policier devant le Parlement. Cinq personnes avaient été tuées, tandis que l'auteur de l'attaque, Khalid Masood, un citoyen britannique converti à l'islam, avait été abattu par la police. L'attentat avait été revendiquée par Daech. Toutefois, Scotland Yard a depuis indiqué ne pas avoir «trouvé de preuve d'une association» de Masood avec l'Etat islamique ou avec Al-Qaïda. Le 22 mai, c'est cette fois . Un jeune Britannique d'origine libyenne s'était alors fait exploser avec une puissante bombe à la sortie d'un concert de la chanteuse américaine Ariana Grande à la Manchester Arena, une grande salle de concerts de cette ville du nord-ouest de l'Angleterre. L'attaque, revendiquée là encore par l'organisation Etat islamique, avait fait 22 morts et 116 blessés, dont de nombreux enfants et adolescents. A LIRE AUSSI\r\n> Jusqu'à présent, la Grande-Bretagne avait été relativement épargnée par rapport à la France. Depuis , lors duquel quatre attentats suicide dans trois rames de métro et un autobus londoniens avaient fait 56 morts, l'île a été frappée à trois reprises. Après un attentat raté en 2007 à Glasgow, en Ecosse, un soldat, Lee Rigby, avait été assassiné en mai 2013 à Londres par deux Britanniques d'origine nigériane. Puis, en décembre 2015, deux personnes avaient été blessées dans le métro, dont une grièvement, à l'entrée d'une station de métro londonien, par un homme né en Somalie. La Grande-Bretagne vivait toutefois sous la menace permanente. En mars, Scotland Yard avait indiqué que les services de sécurité britanniques avaient «déjoué treize tentatives d'attentat terroriste depuis juin 2013».  "}