{"title": "Orlando, un massacre qui va peser dans la campagne américaine", "newspaper": "leparisien", "author": "De notre correspondante à Washington (Etats-Unis), Fannie Rascle", "date_publi": "13/06/2016", "theme": "Election américaine 2016", "content": " « Sale fusillade à Orlando. Police sur la piste terroriste. Nombreux morts et blessés. » Alors que les Américains se sont réveillés hébétés, dimanche matin, avec l'annonce de la tuerie dans une boîte de nuit gay de Floride, . Pour mettre en avant cette piste terroriste, même si l'enquête n'en était qu'à ses débuts. « Merci de me féliciter d'avoir eu raison sur le terrorisme islamiste. Je ne veux pas de félicitations, il faut rester ferme et vigilant, nous devons être intelligents », a tweeté Trump quelques heures après. Comme si cette tuerie répondait au scénario catastrophe qu'il prédisait. Is President Obama going to finally mention the words radical Islamic terrorism? If he doesn't he should immediately resign in disgrace!\r\n— Donald J. Trump (@realDonaldTrump)   Le contrôle des armes au centre du débat\r\nC'est lui qui veut interdire l'entrée sur le sol américain de tous les musulmans en pensant éliminer les menaces liées à l'islamisme radical. C'est lui, encore, qui commente à chaque meeting, quel que soit le discours écrit par ses conseillers, les attentats de Paris sur le mode : si les victimes du Bataclan avaient été armées, le bilan aurait été moins lourd, il est donc hors de question de renforcer la législation américaine sur les armes, comme le propose le camp démocrate.\r\nFace à son adversaire républicain, Hillary Clinton peine à faire entendre « ses pensées adressées à ceux touchés par cet horrible événement »... « La force de Trump, c'est de dire que l'Amérique va gagner, analyse Paul Singer, journaliste politique au quotidien USA Today. Tous les événements tragiques qui se passent vont dans son sens, il peut répéter : Je vous l'avais bien dit, vous avez besoin d'un président fort. Le président Obama et donc son ancienne secrétaire d'Etat Hillary Clinton sont montrés comme des responsables politiques incapables de lutter efficacement contre le terrorisme islamiste. » Le massacre d'Orlando pèsera sans doute lourd dans la campagne qui doit élire en novembre le successeur d'Obama.\r\nA Washington, où se tenait hier un grand festival de la communauté gay rassemblant plus de 100 000 personnes, le dispositif de sécurité a immédiatement été renforcé. Rappelant aux Américains qui pestent contre les files d'attente trop longues aux contrôles de sécurité dans les aéroports que leur pays reste une cible de premier plan. Les Etats-Unis multiplient depuis des mois les frappes aériennes en Syrie et en Irak contre le groupe Etat islamique. Ils ont annoncé avoir tué son numéro deux fin mars et, avec leurs alliés, les commandos américains ont lancé des offensives vers Manbij au nord et vers Raqqa, le fief de Daech. Barack Obama, qui avait promis de retirer toutes ses troupes, vient aussi d'autoriser les forces américaines encore présentes en Afghanistan à s'attaquer plus directement aux talibans qui menacent le gouvernement de Kaboul.\r\nDimanche, Obama, qui sortait tout juste d'une réunion avec ses conseillers sécurité et des responsables du FBI, s'est bien gardé de tirer déjà des conclusions quant aux motivations du tireur lors d'une déclaration solennelle à la Maison-Blanche : « C'est un acte qui nous visait tous en tant qu'Américains. » Barack Obama : «Un acte de terreur et de haine» Les mots sont pesés, la gorge nouée. Pendant huit minutes hier, Barack Obama a condamné la fusillade d'Orlando, la pire de l'histoire des Etats-Unis. « Il s'agit là d'un acte de terreur et de haine », a-t-il lâché. Lui qui s'est toujours heurté à l'opposition du Congrès pour interdire la vente des armes à feu a remis le sujet au coeur du débat : « Il s'agit d'un rappel supplémentaire qui prouve que se procurer une arme est trop facile. Nous devons décider ensemble ce que l'on veut faire à ce sujet. Si l'on ne fait rien, c'est une décision grave », a-t-il insisté, alors que les messages de soutien au peuple américain se succédaient. François Hollande a condamné « avec horreur la tuerie », exprimant « le plein soutien de la France et des Français aux autorités et au peuple américain dans cette épreuve ». La plupart des réactions sont tombées sur Twitter. « En frappant la communauté gay, l'attaque effroyable d'Orlando nous atteint tous », a réagi Manuel Valls. Nicolas Sarkozy a condamné « avec force l'effroyable tuerie d'Orlando » : « J'adresse au peuple américain toute ma solidarité face à cet acte abject. » Même « compassion au peuple américain et aux proches des très nombreuses victimes », chez la présidente du FN, Marine Le Pen. Olivier Beaumont (@olivierbeaumont)   "}