{"title": "Attaque des Champs-Elysées : «Je n’étais au courant de rien», affirme le père d'Adam D.", "newspaper": "leparisien", "author": " Julien Constant, Eric Pelletier, Nicolas Goinard et Geoffroy Tomasovitch", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " C’est une situation intrigante. Voire préoccupante. Adam D., 31 ans, l’auteur de l’attentat raté de lundi sur les Champs-Elysées à Paris, était fiché S depuis 2015 à cause de sa proximité avec la mouvance islamiste radicale. Malgré cela, ce natif d’Argenteuil (Val-d’Oise) , comme l’a révélé lundi le site du «Point». Selon nos informations, cette autorisation était liée à la pratique du tir sportif. Et il s’agissait d’un renouvellement. Comment est-ce possible ? «Pour faire une demande en préfecture, il suffit de présenter un certificat médical et de ne pas avoir d’antécédent judiciaire», résume une source policière. Or, Adam D. n’avait aucun antécédent. L’homme qui a jeté sa voiture contre un fourgon de gendarmerie a apparemment bénéficié d’une faille légale dans le système. Et il a péri dans l’attaque — non revendiquée lundi soir — qu’il a déclenchée en milieu d’après-midi.\r\n \r\nVers 15h40, une Renault Mégane de couleur claire percute par la droite un fourgon de l’escadron de Chaumont (Haute- Marne), avec huit gendarmes mobiles à bord, qui circule sur le rond-point des Champs-Elysées, à quelques centaines de mètres du ministère de l’Intérieur. Après le choc, la voiture continue de pousser le fourgon avant de riper. La Mégane poursuit sa course sur une dizaine de mètres. L’habitacle s’enflamme. Les militaires se portent immédiatement au secours de l’assaillant. «Il était inconscient, raconte une source proche de l’affaire. Les forces de l’ordre l’ont mis en sécurité.» Les secours constatent le décès des suites de ses blessures du terroriste présumé quelques minutes plus tard. Les démineurs interviennent rapidement. Ils découvrent dans la Mégane deux bouteilles de gaz, deux pistolets automatiques Glock, un fusil d’assaut de type kalachnikov et des munitions. Aucun explosif n’est retrouvé. Son domicile perquisitionné dans l'Essonne Puis l’enquête se déplace en Essonne. A 17 heures,  C’est à cette adresse aussi qu’il avait domicilié courant 2012 une société de négoce de minerais, activité pour laquelle il a effectué plusieurs voyages en Turquie. Les militaires investissent le jardin sous les yeux médusés des riverains. Dans la descente du garage, un cabriolet Opel est inspecté par les gendarmes. Une voisine lâche brièvement : «Ça devait arriver…» Plus tard, elle explique : «Depuis quelques années, c’était un va-et-vient incessant dans cette maison d’hommes barbus et de femmes en burqa. Les gens qui vivaient dans cette maison, on ne les voyait plus beaucoup.» A 19 heures, une colonne de policiers de la brigade de recherches et d’intervention (BRI) avance, derrière des boucliers, vers le portail…    Pour Sylvain Tanguy, le maire (PS) de la commune, «rien ne laissait présager un passage à l’acte. Cette famille ne posait pas de problème». Par mesure de sécurité, il a annulé un concert programmé hier et le stade voisin a été fermé. Jointe en province, la grand-mère maternelle de Adam D. reste sidérée. «Radicalisé ? Je n’en sais rien du tout. Ce petit-fils ne vient plus me voir depuis des années», confie-telle, refusant de croire à cette «histoire d’attentat». Au Plessis-Pâté, dans ce quartier pavillonnaire, une habitante confirme néanmoins ce que d’autres avaient noté : «Ils vivaient en vase clos. Tous ensemble.» Les parents hébergeaient leurs quatre enfants, deux garçons et deux filles. Les conjoints et petits vivaient aussi là. La mère était infirmière libérale et le père travaillait, selon des riverains, dans l’industrie pharmaceutique. Le terroriste présumé, lui, était bien connu dans le quartier où réside sa famille depuis une trentaine d’années. «Il a grandi ici, confie cet homme. Il est allé à l’école du Plessis avec mes enfants. C’était un garçon gentil. Puis, il a changé. Il s’est laissé pousser la barbe.» Un changement de comportement qui remonterait à une dizaine d’années. En début de soirée, les enquêteurs investissent la maison. Trois enfants présents dans le pavillon sont emmenés au commissariat local. Un homme arrive en voiture. Il dit tout ignorer de l’attentat et de la mort de son fils. «Je n’étais au courant de rien. Mon fils faisait du tir sportif, tout était déclaré. Et nous avons une pratique religieuse normale», affirme-t-il avant d’être pris en charge par les enquêteurs."}