{"title": "VIDEO. Attentat de Nice : Alexandre a tenté d'ouvrir la porte du camion fou", "newspaper": "leparisien", "author": "Victor Fortunato ", "date_publi": "18/07/2016", "theme": "Faits divers", "content": "Alexandre Migues est certainement l'un des héros de la soirée tragique de , dont 10 enfants et adolescents. Ce Niçois a sauté sur le camion fou conduit par  et a tenté à plusieurs reprises d'ouvrir la portière rapporte le journal . VIDEO. Alexandre Migues raconte comment il a tenté d'ouvrir la porte du camion quand le terroriste l'a braqué (Nice Matin) Alexandre Migues rentrait chez lui en vélo après le feu d'artifice sur la promenade des Anglais lorsqu'il a aperçu le camion meurtrier : «j'ai vu une personne, une dame je pense, se faire écraser par le camion». Aussitôt le Niçois va jeter son vélo par terre et va commencer à courir après le camion : «J'ai vu que je pouvais atteindre la cabine. Lorsque je suis arrivé au niveau du conducteur, j'ai essayé d'ouvrir la portière du camion deux ou trois fois... C'était instinctif.» Mohamed Lahouaiej Bouhlel sort une arme et la pointe sur lui Mais toujours selon son témoignage la portière restera bloquée et surtout Mohamed Lahouaiej Bouhlel va alors sortir une arme et pointer celle-ci en sa direction : «Il a sorti une arme, il m'a braqué. A ce moment j'ai eu peur pour ma vie». Il raconte ensuite le geste héroïque d'un garçon en scooter qui a jeté son engin sous les roues du camion pour le ralentir : «Il est arrivé en scooter et s'est jeté sous les roues du camion pour l'arrêter. J'ai lâché la portière et quand le scooter a tapé sur le camion j'ai entendu des bruits de balles... Si cette personne en scooter est encore en vie j'aimerai bien la rencontrer.» Selon le quotidien Nice-Matin, Alexandre Migues ne veut tirer aucune gloire de son geste même s'il pense que son action, conjuguée à celle du pilote du scooter, a permis de ralentir le camion et sans doute de sauver des vies : «Sur les vidéos, on voit qu'on a réussi à faire ralentir le camion. J'aurais bien aimé rester plus longtemps accroché pour qu'il puisse rentrer dans le terre plein central ou au moins le freiner suffisamment pour que les gens aient le temps de fuir. Je suis retourné sur la Promenade des Anglais. De l'endroit où on a commencé à le freiner avec le garçon en scooter, sur 150 mètres il n'y a pas eu de victime. Ça m'a soulagé». La camion fou de Mohamed Lahouaiej Bouhlel sera finalement stoppé et le terroriste tué par une femme et deux hommes, éléments de la brigade spécialisée de terrain (BST) de Nice (Alpes-Maritimes), Ces deux gardiens de la paix et cet adjoint de sécurité étaient positionnés à l’angle de l’avenue de Verdun et de la promenade des Anglais. Leur mission était de sécuriser la célèbre artère niçoise mais lorsque le terroriste a sorti son arme ils ripostent et parviennent à le neutraliser.   VIDEO. Attentat de Nice : « Il ne voulait plus lâcher le sac de sa maman » VIDEO. Attentat de Nice : dans les hôpitaux, «il y a des familles séparées» VIDEO. Attentat de Nice : «On a pleuré toute la nuit» VIDEO. Attentat de Nice. « Le camion est passé à 40 cm de moi »    "}