{"title": "Musée juif de Bruxelles : l'enquête terminée, le quatrième homme toujours non identifié", "newspaper": "leparisien", "author": "C.R avec AFP", "date_publi": "12/04/2017", "theme": "Faits divers", "content": " L'instruction aura duré trois ans. La justice fédérale belge a annoncé ce mercredi que l'enquête  perpétrée le 24 mai 2014, et qui a fait quatre morts, est terminée. Le rapport d'enquête, préparé par une magistrate bruxelloise, a été transmise au parquet fédéral. C'est un nouveau processus judiciaire qui commence, et qui statuera si Medhi Nemmouche et ses deux complices présumés devront être jugés devant une cour d'assises ou un tribunal correctionnel. Cette décision sera prise par la chambre du conseil belge, une institution qui décide uniquement de l'instruction ou non des affaires judiciaires.  Aux côtés de Medhi Nemmouche, c'est le sort des Français  et  qui se décidera devant la justice belge, au cours d'un procès qui devrait avoir lieu en 2018.  Un quatrième homme toujours inconnu\r\n Il reste pourtant un mystère de taille, que l'enquête n'a pas pu éclaircir :  que l'on pouvait voir sur des images de caméras de surveillance aux côtés de Medhi Nemmouche. Cette vidéo avait été tournée à côté de la gare du Nord de Bruxelles, une semaine après l'attaque, le jour avant le départ de Nemmouche pour la France. Le 30 mai 2014, une semaine après la tuerie du musée juif de Bruxelles,   Tant Nemmouche que ses complices présumés nient fermement leurs implications dans l'attentat du musée Juif, considéré comme le premier attentat de Daech sur le sol européen. Medhi Nemmouche,  durant un séjour en Syrie, admet tout au plus avoir «joué un rôle» dans l'attaque. Un accord a été passé entre les justices française et belge pour que Nemmouche soit remis à la France après son procès en Belgique. La justice française pourra alors s'intéresser à son rôle de geôlier de Daech.  Ses complices, Nacer Bendrer et Mounir Attalah, sont en liberté conditionnelle dans l'attente du procès. "}