{"title": "Voiture aux bonbonnes : le commando était « téléguidé » depuis la Syrie", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/09/2016", "theme": "Faits divers", "content": "Le procureur de la République François Molins a tenu une conférence de presse ce vendredi à 17h30 au sujet de  soupçonnées de . Il a évoqué un commando téléguidé par le groupe Etat islamique depuis la Syrie.\r\nIl a également détaillé le portrait des trois femmes, dont l'une avait fait allégeance à Daech et une autre devait se marier à Larossi Abballa (auteur de l'attentat de Magnanville), puis Adel Kermiche (auteur de l'attentat de Saint-Etienne-du-Rouvray).\r\nCes interpellations ont eu lieu jeudi à Boussy-Saint-Antoine (Essonne) après la découverte d'une voiture remplie de bouteilles de gaz et abandonnée près de Notre-Dame-de-Paris.   VIDEO. Boussy-Saint-Antoine: la vidéo de l'arrestation d'une des trois femmes interpellées (BFM TV) VIDEO. Que sait-on sur la tentative d'attentat à la bonbonne de gaz à Paris ? >>> Revivez la conférence de presse minute par minute : 18h05. Sarah est connue pour être « l'ancienne promise de Larossi Abballa (ndlr : auteur de l'attentat de Magnanville) et de Adel Kermiche (ndlr : auteur de l'attentat de Saint-Etienne-du-Rouvray).18h03. Ines M. possédait les clefs du véhicule censé servir à un attentat. Dans son sac en main, des preuves de son allégeance à Daech ont été découvertes. Dont cette phrase écrite : « Je vous attaque sur vos terres afin de vous terroriser » pour répondre à l'appel de Al Adnani, ministre des attentats du groupe Etat islamique tué fin août dans des frappes de la coalition.18h01. Lors de l'interpellation des trois femmes, Sarah H. a donné « un violent coup de couteau » à l'épaule gauche d'un policier dans sa voiture banalisée. Elles ont ensuite pris la fuite avant qu'une autre agresse un nouvel officier au couteau, celui-ci a riposté avec son arme. 18h00. Ce vendredi matin, à Clichy-sous-Bois (Seine-Saint-Denis), la fille aînée d'Amel S., susceptible, elle aussi, d'être impliquée dans le projet terroriste, a été interpellée à son tour.17h59. Deux gardes à vue sont toujours en cours dont l'un devrait être déféré. Il m'est impossible de vous donner le teneur des propos de l'intéressé. Parce que cette enquête est liée aux interpellations à Boussy-Saint-Antoine.17h57. Si l'incendie avait pris, il aurait fait exploser une bonbonne de gaz qui aurait entraîné la destruction du véhicule. Les autorités ont trouvé dans celui-ci 5 bonbonnes de gaz, trois bouteilles supportant des traces de gasoil, un mégot de cigarette consommé et une couette avec des traces d'hydrocarbures.17h56. Ce commando féminin a été « téléguidé » par Daech depuis la Syrie.17h55. Les jeunes femmes « sont totalement réceptives à l'idéologie mortifère de Daech » qui « veut en faire des combattantes ». François  revient sur le mobile du commando terroriste féminin de l'Essonne : \r\n— iTELE (@itele) 17h20. François Molins est attendu à 17h30 pour son point presse. VIDEO. La conférence de presse de François Molins"}