{"title": "Irak : une double attaque revendiquée par Daech fait au moins 74 morts", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "14/09/2017", "theme": "International", "content": " Au moins 74 personnes, dont 7 Iraniens, ont été tuées jeudi dans une double attaque revendiquée par le groupe État Islamique (EI) près de Nassiriya, dans le sud de l'Irak, soit l'action la plus meurtrière depuis la reprise de Mossoul à Daech. Quelque 93 blessés sont par ailleurs recensés.\r\nC'est l'attentat le plus sanglant depuis la reprise de Mossoul aux djihadistes début juillet. Cette attaque à l'arme automatique - dans un restaurant puis à la voiture piégée aux abords d'un point de contrôle des forces de sécurité un peu plus loin - a eu lieu sur une autoroute régulièrement empruntée par des pèlerins et visiteurs venus de l'Iran voisin, en route vers les villes saintes chiites irakiennes de Najaf et Kerbala, plus au nord.\r\nDans le court communiqué diffusé par son organe de propagande Amaq, l'organisation ultra-radicale sunnite indique que plusieurs kamikazes ont participé à cette attaque qui a tué «des dizaines de chiites». A la mi-journée, plusieurs hommes armés ont ouvert le feu sur un restaurant puis sont montés dans une voiture et se sont fait exploser à un point de contrôle, a affirmé une source au sein des services de sécurité. Plus que deux fiefs Cette attaque intervient alors que l'Irak a infligé un rude coup à l'EI en lui reprenant début juillet Mossoul (nord), la deuxième ville du pays, trois ans après sa chute entre les mains des jihadistes. L'organisation ultra-violente a subi un nouveau revers en étant forcée d'abandonner un autre fief, Tal Afar, fin août. Elle a également perdu des milliers de combattants. En Irak, elle ne tient plus désormais que deux fiefs: Hawija, à 300 km au nord de Bagdad, et trois localités du désert oriental frontalier de la Syrie: al-Qaïm, Rawa et Anna où se trouvent, selon un général irakien, «plus de 1 500 djihadistes».\r\nLes forces irakiennes accompagnées d'unités paramilitaires se préparent à l'assaut sur ces derniers bastions dans les jours et semaines à venir. Mercredi, selon un correspondant de l'AFP, plusieurs unités d'artillerie se positionnaient ainsi dans les environs de Rawa et Anna, à une centaine de km de la frontière syrienne. Cependant, malgré ces revers, l'EI dispose encore de centaines de combattants prêts à mener des attaques suicide pouvant ensanglanter le pays.\r\nDans le même temps, l'Irak doit faire face aux velléités séparatistes du Kurdistan irakien, qui entend organiser le 25 septembre un référendum sur son indépendance. Bagdad a choisi de croiser le fer jeudi avec le Kurdistan irakien en limogeant le gouverneur d'une province disputée ayant pris parti pour cette consultation à laquelle doivent participer quelque 5,5 millions de Kurdes irakiens. "}