{"title": "Irak : l'attentat commis dimanche à Bagdad a fait plus de 250 morts", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "06/07/2016", "theme": "International", "content": "Le bilan continue de s'alourdir après , dimanche. Il est dorénavant d'au moins 250 morts, d'après la ministre de la Santé, Adila Hammoud, soit l'attaque la plus meurtrière commise en Irak depuis 2007.  Près de 150 corps doivent encore être identifiés par analyse ADN. Plus de 200 personnes ont également été blessées lorsqu'un véhicule piégé a explosé dans un quartier commerçant. Il s'agit d'un des attentats les plus meurtriers qu'ait connu le pays. Les Irakiens font preuve de solidarité dans cette épreuve. «Sur les trois derniers jours, nous avons eu 3 800 donneurs» de sang, souligne Yaqub al-Mussawi, directeur du centre national d'aide aux blessés.\r\n VIDEO. Plus de 200 morts dans l'attentat revendiqué par l'EI à BagdadL'attaque a été revendiquée par le groupe djihadiste ultraradical de l'Etat islamique (EI), chassé une semaine plus tôt de son bastion de Fallouja, mais qui parvient toujours à commettre des attentats au coeur de Bagdad. Elle a provoqué la colère des Irakiens face à l'incapacité du gouvernement à protéger les populations civiles et à mettre en oeuvre des mesures de sécurité efficaces. Mohammed Al-Ghabbane, le ministre irakien de l'Intérieur, a d'ailleurs présenté sa démission mardi. VIDEO (RT). Les lieux de l'attentat filmés depuis un drone Le ministre a reconnu que le véhicule piégé venait de la province de Diyala, au nord de la villle, ce qui signifie qu'il est parvenu à franchir sans encombre les checkpoints de sécurité lors de son trajet. Il estime que ces points de contrôle disséminés à travers Bagdad, l'une des mesures symboliques de l'Etat pour sécuriser la ville, sont «absolument inutiles». Il a également appelé à une série de changements, notamment le renforcement des pouvoirs du ministère de l'Intérieur pour sécuriser la capitale irakienne.  L'annonce de sa démission semble être une nouvelle tentative pour apaiser la colère de la population contre le gouvernement. Dès dimanche, le Premier ministre a annoncé la modification des mesures de sécurité, notamment le retrait des détecteurs d'explosifs dont l'efficacité a été mise en doute. Haider al-Abadi a également ordonné au ministère de l'Intérieur d'accélérer le déploiement du «dispositif Rapiscan pour la recherche de véhicules» à toutes les entrées de Bagdad, et interdit l'utilisation des téléphones portables au personnel de sécurité en service. Depuis la chute du régime de Saddam Hussein, renversé en 2003 après l'invasion américaine, l'Irak est en proie à l'instabilité politique et sécuritaire avec des crises gouvernementales à répétition et des attentats qui continuent d'endeuiller le pays. L'EI s'est emparé en 2014 de larges pans du territoire irakien, mais a depuis perdu du terrain au profit des forces gouvernementales, soutenues par les frappes de la coalition internationale sous commandement américain. "}