{"title": "Attentat des Champs-Elysées : un hommage national a été rendu au policier tué", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/04/2017", "theme": "Faits divers", "content": " François Hollande a rendu, ce mardi, un hommage national à Xavier Jugelé, le policier tué jeudi lors de . La cérémonie a débuté après 10h30, dans la cour de la préfecture de police. Les deux qualifiés pour le second tour de l'élection présidentielle, Emmanuel Macron et Marine Le Pen, ont répondu favorablement à l'invitation de François Hollande d'assister à cet hommage. Dans son discours, le président de la République a appelé ceux «qui auront à décider pour demain» à «accorder les ressources budgétaires nécessaires» aux forces de l'ordre. «C'est parce qu'il était policier (que Xavier Jugelé) a été frappé, et c'est en policier qu'il est tombé», a déclaré François Hollande dans une allocution d'environ une demi-heure. «Il est mort sur les Champs-Elysées quand son destin a croisé celui d'un fanatique haineux qui voulait tuer des policiers et perpétrer un carnage», a poursuivi le chef de l'Etat, appelant à soutenir policiers et gendarmes, qui «ont le droit à notre admiration face au danger». Son compagnon : «Veillons à la paix» Auparavant, . «Je souffre sans haine», «cette haine, Xavier, je ne l'ai pas parce qu'elle ne te ressemble pas», a déclaré, ému, Etienne Cardiles, en s'adressant au policier défunt. «Vous deviez, comme si souvent, assurer la sécurité de cette belle avenue», les Champs-Élysées, avait débuté Etienne Cardiles. «C'est à cet instant, à cet endroit que le pire est arrivé pour toi et tes camarades (...) un de ces événements que chacun redoute et que tous espèrent qu'il n'arrivera jamais», a-t-il ajouté, évoquant les projets de vacances dont ils avaient discuté le matin de la mort de son compagnon.LIRE AUSSI La voix parfois entrecoupée de sanglots, il a fini son discours en déclarant «Je t'aime. Restons tous dignes» et «veillons à la paix». VIDEO. «Je souffre sans haine» : l'hommage bouleversant du compagnon de Xavier Jugelé Sarkozy, Valls et Hidalgo présents L'ancien président Nicolas Sarkozy, les anciens Premiers ministres Manuel Valls, Jean-Marc Ayrault et Jean-Pierre Raffarin ont assisté à la cérémonie au premier rang, ainsi que les présidents de l'Assemblée et du Sénat, Claude Bartolone et Gérard Larcher, ou la maire de Paris Anne Hidalgo.  Les cloches de Notre-Dame ont retenti peu avant le début de la cérémonie, alors qu'une foule était réunie sur le parvis face au palais de Justice, où était installé un écran géant. D'importantes mesures de sécurité avaient été mises en place sur toute l'île de la Cité, et des cars de police bloquaient l'accès menant à la préfecture de police. Une minute de silence a aussi été observée dans les commissariats. Xavier Jugelé était membre de la 32e compagnie de direction de l'ordre public et de la circulation (DOPC) de la préfecture de police de Paris. Il a été élevé à titre posthume au rang de capitaine et fait chevalier de la Légion d'honneur. Les deux gardiens de la paix blessés lors de l'attaque ont été nommés chevaliers de l'ordre national du Mérite. VIDEO. Attaque sur les Champs-Elysées : «C'étaient de jeunes policiers !» Le terroriste ne lui a laissé «aucune chance» Xavier Jugelé, 37 ans, a été tué jeudi de deux balles dans la tête par Karim Cheurfi, qui a blessé deux autres policiers, dont l'un grièvement, ainsi qu'une touriste Allemande, avant d'être abattu. , le chef d’équipage, qui a tué l'assaillant, se souvient que le terroriste «s’est présenté face au conducteur, ne lui laissant aucune chance». Les quatre fonctionnaires de la 32e compagnie d'intervention ont été reçus lundi par le ministère de l'Intérieur. L'attaque a rapidement été revendiquée par le groupe Etat islamique. Mais cette revendication intrigue, l'EI ayant donné une identité du tueur, «Abu Yussef le Belge», qui semble différer de celle de Karim Cheurfi. Au lendemain de l'attentat des Champs-Elysées, François Hollande s'était rendu à la Préfecture de police de Paris pour rencontrer les policiers et les forces de sécurité. Il s'était également rendu au chevet du policier grièvement blessé, à l'Hôpital européen Georges-Pompidou. VIDEO. Fusillade aux Champs-Elysées : grosse tension lors de l'évacuation "}