{"title": "Attentat du marché de Noêl : les Berlinois veulent résister", "newspaper": "leparisien", "author": "De notre envoyé spécial à Berlin (Allemagne) Jean-Marc Ducos", "date_publi": "21/12/2016", "theme": "Faits divers", "content": "La porte de Brandebourg à Berlin, c'est un peu comme la place de la République à Paris. Un lieu symbolique pour célébrer ou résister. Les Allemands s'y étaient assemblés en masse en janvier 2015 après l'attentat contre « Charlie Hebdo ». Mardi soir, par petits groupes, un drapeau allemand sur l'épaule, une rose blanche ou une bougie à la main, ils sont de nouveau au pied de la porte. Pour la circonstance, celle-ci a été illuminée aux couleurs rouge et blanc de Berlin. Une façon de « résister à la barbarie » du carnage commis la veille au marché de Noël de l'église du Souvenir. Un autre symbole de la capitale germanique. Une église éventrée par les bombardements des Alliés en 1945 où dès hier soir s'est tenu un office oecuménique en présence de la chancelière Angela Merkel. Chacun y a évoqué selon sa confession la nécessité du vivre-ensemble, pilier du « principe sacré de la liberté démocratique ».VIDEO. Berlin : recueillement au lendemain de l'attaque au camion\r\nMardi matin, sidérés par le choc, les Berlinois avaient investi les abords du lieu de la tragédie, la Breitscheidplatz. « Ce marché, c'est le coeur de l'ancien Berlin-Ouest. C'est un lieu de mémoire pour tous les Berlinois. Nous qui sommes des enfants du Berlin libre mais coupé en deux par un mur, nous avons appris à avoir la tête dure et à résister. Cette église et ce marché, c'est aussi le pacte de notre démocratie saccagée », lâche Klaus Kröger, 68 ans, « venu rendre hommage à toutes les victimes » avec son épouse. Entre ses mains : une pancarte barrée d'un « Pourquoi ? » écrit en lettres rouges.VIDEO. Attentat de Berlin : 12 morts, 48 blessés, un suspect en fuite « Notre démocratie, il faut la soigner et la faire grandir face à l'ignorance »\r\nBlouson de cuir et écharpe bien serrée face au froid piquant, Klaus estime que « tous les Allemands doivent se sentir concernés », avant d'asséner : « En tant que berlinois, nous sommes des résistants, comme les Français le sont face aux attentats. » « Notre démocratie, il faut la soigner et la faire grandir face à l'ignorance », assure encore le retraité.\r\nA deux pas, en train de réciter une prière, se courbant pour allumer une bougie, Felissa, 28 ans, une étudiante en économie, dit « [être] solidaire du deuil des Berlinois ». « Ce marché, il est connu surtout pour son ambiance particulière. C'est le plus petit, mais peut-être le plus authentique aussi. Depuis quelques mois, nous savions que nous étions cernés par cette menace que nous n'avons peut-être pas voulu voir. J'étais certaine que cela allait arriver », assure la jeune femme. Elle aussi « refuse de [se] laisser abattre » et brandit une banderole : « La lumière est plus forte que les ténèbres. »\r\n« Les mots ne suffisent pas, il faut des actes. Ce n'est plus Paris ou Nice. C'est ici », renchérit Klaus, écouté attentivement par Hans Rusair, un ancien chef de chantier au visage buriné. « L'Europe est balafrée et démolie sous les coups de boutoir des attentats. C'est parce que notre Europe est faible... » Il cible la chancelière, accusée de « vendre bien trop d'armes à des pays qui les revendent vite à d'autres ».\r\nLa politique très favorable à l'accueil des migrants est aussi mise en cause. « Ce choix, au lieu de nous protéger, a fait de nous une cible comme les autres. C'est une stupidité de politique mercantile. » Mais il veut aussi « faire face ». « Il ne faut pas céder à la peur qui nous ferait renoncer à sortir, à visiter d'autres marchés ou aller au stade. »\r\nA deux pas du marché meurtri, la fleuriste de la gare du Zoo brade ses bouquets de 10 roses à 3 €. Les Berlinois qui rentrent du travail viennent en déposer au pied des palissades qui cachent l'entrée du lieu de la tragédie, aux petits chalets de bois broyés par le semi-remorque meurtrier « noir comme la mort ».   "}