{"title": "Voiture aux bonbonnes : les trois femmes téléguidées par Rachid Kassim", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "11/10/2016", "theme": "Faits divers", "content": " C'est « LE » dénominateur commun des projets d'attentats déjoués au cours de ces dernières semaines par les enquêteurs en charge de la lutte contre le terrorisme. Rachid Kassim, 29 ans, originaire de Roanne (Loire), clairement identifié pour être à l'origine de l'incitation à , puis à le 8 septembre, fait désormais l'objet de multiples procédures judiciaires. Son identité, dissimulée sous divers alias, est apparue dès le début 2016, au fil de nombreuses « chaînes d'information » ou « forums privés de discussion » . Ce djihadiste 2.0, employé un temps comme animateur par la ville de Roanne (Loire), a quitté la France fin 2012, avec femme et enfant, avant de rejoindre l'Egypte. Sa trace est alors perdue. Puis le nom de celui qui n'était jusqu'alors connu de la justice que pour un vol à la roulotte en mars 2007 refait surface pour des faits bien plus graves. Selon nos informations, en janvier 2016, les enquêteurs de la Direction générale de la sécurité intérieure (DGSI), cosaisis avec leurs collègues de la sous-direction antiterroriste (SDAT), sont chargés d'établir les liens entre Rachid Kassim et le départ vers la Syrie de plusieurs jeunes radicalisés des environs de Roanne. Le 21 juillet 2016, Abou Kassim, @ibnkassim ou tout simplement @ comme il se désigne lui-même sur Telegram, apparaît dans une vidéo glaçante réalisée par le groupe Etat islamique (EI), baptisée « Notre coalition, leur terrorisme ». Le propagandiste s'y exhibe aux côtés d'un certain « Amin Nil Sami André Shewil », originaire de Clichy (Hauts-de-Seine), tenant des propos menaçants à l'égard de la France et de « son président François Hollande ». Les bourreaux décapitent ensuite deux otages de Daech, accusés d'espionnage. Le « guide pour lion solitaire », un odieux mode d'emploi pour mener une attaque Quelques jours plus tard, les policiers interceptent un message audio, diffusé sur la chaîne Telegram « Din al-Haqq », dans lequel Rachid Kassim laisse entendre qu'un nouvel attentat va être commis en France. Dans la foulée, trois administrateurs de ce forum sont identifiés et interpellés. Fin août, toujours prolixe et prompt à recruter des candidats, souvent jeunes, « à l'attentat suicide », le même acteur prosélyte de la « djihadosphère » se confie sur une autre chaîne Telegram, « Sabre de lumière », sur la présence de « 7 frères indétectables en France » prêts à passer à l'action. Kassim, toujours sur Telegram, diffuse à l'envi son « guide pour lion solitaire », odieux mode d'emploi pour qui souhaite mener une « attaque de masse » ou des « attaques ciblées ». De son côté, l'une des membres présumées du commando du 8 septembre a aussi indiqué que @ lui avait demandé d'intituler le projet d'attentat qu'elles devaient mener « Opération cheikh Abu Muhammad Al-Adnani »,. Le même lui a ensuite dicté le texte d'allégeance à Daech. Enfin, depuis début septembre, les appels au meurtre rabâchés sur Telegram par Kassim ont entraîné l'interpellation d'une demi-douzaine de suspects, dont le plus jeune n'a que 15 ans. EN SAVOIR PLUS >>>>>>    "}