{"title": "Prêtre égorgé : les deux terroristes ne se connaissaient pas avant le 22 juillet", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "31/07/2016", "theme": "Faits divers", "content": " Une jeunessedéterminée à commettre les crimes les plus abjects, férue d'applications cryptées. C'est ce qui ressort des investigations menées depuis l'assassinat, mardi matin, du prêtre Jacques Hamel,  Hier soir, deux suspects — Farid K., 30 ans, originaire de Nancy (Meurthe-et-Moselle), cousin d'un des deux terroristes, et un réfugié syrien dont la photocopie du passeport a été découverte chez le second meurtrier — étaient toujours entendus par les enquêteurs de la sous-direction antiterroriste (SDAT). La garde à vue d'un troisième suspect, âgé de 16 ans, frère d'un djihadiste, susceptible de se trouver actuellement en zone de combat irako-syrienne, a été levée, hier. Assigné à résidence dans le cadre de l'état d'urgence, il avait été arrêté à Saint-Etienne-du-Rouvray quelques instants après l'attentat. Son frère aîné, Adel Bouaoun, 19 ans, avait quitté la France au printemps 2015 en compagnie d'Adel Kermiche, l'un des deux tueurs de l'église. Ce dernier avait finalement été refoulé de Turquie avant d'être incarcéré à la prison de Fleury-Mérogis (Essonne). Selon nos informations, les policiers de la SDAT sont parvenus à établir le lien entre Adel Kermiche et son complice, Abdel-Malik Petitjean, originaire d'Aix-les-Bains (Savoie), tous deux âgés de 19 ans. Une haletante course contre la montre Ces deux jeunes hommes, qui ne se connaissaient pas, seraient entrés en contact pour la toute première fois le 22 juillet, soit quatre jours avant leur passage à l'acte, au moyen de la messagerie cryptée Telegram. Un intermédiaire les a-t-il mis en contact ? Les investigations sur ce point sont toujours en cours. C'est avec cette même messagerie qu'Abdel-Malik Petitjean, barbe naissante à la pointe du menton et vêtu d'une marinière, a diffusé une vidéo où il prête allégeance au groupe terroriste Daech et menace de commettre un attentat sur le sol français. Alertés par un service étranger, le 21 juillet au soir, de ce message lancé par un ressortissant français — au moment de sa diffusion, son identité est inconnue —, les policiers de la Direction générale de la sécurité intérieure (DGSI) se sont lancés dans une haletante course contre la montre. Le 24 juillet, ils ont investi le logement d'un certain Omar C., 19 ans, domicilié à Mantes-la-Jolie (Yvelines), alors que ce dernier s'était vanté, alors qu'il faisait déjà l'objet d'une étroite surveillance, d'avoir vu une vidéo dans laquelle un Français prêtait allégeance au groupe Etat islamique. Son ordinateur et son téléphone portable ont été saisis, dans le cadre d'une perquisition administrative, et leur exploitation a été immédiatement ordonnée. Le 25 juillet au matin, Omar C., fiché S depuis le mois de mai dernier pour des velléités de départ vers la Syrie, a été placé en garde à vue : la « fameuse » vidéo a été retrouvée dans son téléphone portable. Mais il ne connaissait pas le nom de l'inconnu à la marinière...Les enquêteurs ont fini par obtenir son identité après la découverte de sa carte d'identité au domicile d'Adel Kermiche quelques heures après l'attentat perpétré dans le lieu de culte.Abdel-Malik Petitjean faisait pourtant l'objet d'une fiche S depuis le 29 juin. Mais cette fiche ne comportait pas de photo, les services de renseignement étant persuadés qu'il se trouvait en Syrie. Une « méprise » qui trouve sa genèse le 16 juin, alors que les Suisses signalent à leurs homologues français qu'un certain Jean-Philippe Steven J.L., 20 ans, est passé par Zurich, le 10 juin, avec pour destination finale Istanbul en Turquie. Cet homme, domicilié à Villeparisis (Seine-et-Marne), connu des services pour son implication présumée dans deux filières d'envoi de djihadistes depuis la France et la Belgique vers la Syrie, est alors accompagné d'un certain « Adel » Petitjean.« Mais à ce moment-là, ce Petitjean est totalement inconnu des services de police en France, souligne une source proche de l'affaire. Il n'y a absolument rien à lui reprocher. »Le 10 juin, Jean-Philippe Steven J.L. a été refoulé par les Turcs vers la Suisse, puis la France. Abdel-Malik Petitjean, lui, a repris un vol Istanbul-Roissy, dès le 11 juin. Son passage en Turquie ne sera signalé que cinq jours plus tard aux autorités françaises... Enfin, le 24 juillet, un adolescent de 16 ans, originaire de Sotteville-lès-Rouen a été incarcéré alors qu'il avait tenté de gagner la Syrie, le 12 juillet, en passant par Genève (Suisse), avec sa petite amie du même âge, originaire d'Orly (Val-de-Marne). Ce jeune garçon avait déjà essayé de rejoindre la zone irako-syrienne, au printemps 2015, avec Adel Kermiche...VIDEO. Prêtre égorgé. Emouvant hommage à Saint-Etienne-du-Rouvray VIDEO. Prise d'otages en Seine-Maritime : le prêtre tué et deux suspects abattus VIDEO. Prêtre égorgé : « Adel Kermiche ne cachait pas ses opinions radicales »    "}