{"title": "Daech revendique l’attentat de New York", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "03/11/2017", "theme": "Faits divers", "content": "Le groupe djihadiste Etat islamique a revendiqué l'attentat commis mardi à New York par un Ouzbek de 29 ans, pour lequel Donald Trump a réclamé la peine de mort. Le groupe djihadiste Daech, ou Etat islamique, a revendiqué , dans le quartier new-yorkais de Tribeca. C’est le centre américain spécialisé SITE, dédié à la surveillance en ligne de la mouvance djihadiste, qui a repéré la revendication.« Un des soldats de l’État islamique a attaqué des croisés dans une rue de New York », assure ainsi un article d’al-Naba, un hebdomadaire de propagande en ligne de Daech, selon SITE. Cet article fait référence à l’auteur présumé de l’attaque, Sayfullo Saipov, un Ouzbek arrivé aux États-Unis en 2010 qui a agi « au nom de l’EI », selon la police new-yorkaise.« Par la grâce d’Allah, l’opération a instillé la peur dans l’Amérique des croisés en les poussant à accroître les mesures de sécurité et à intensifier les dispositifs contre les immigrants en Amérique », ajoute l’article d’al-Naba.Des inculpations qui exposent le suspect à la prison à perpetuitéSayfullo Saipov, 29 ans, qui a revendiqué son allégeance à l’État islamique, a été inculpé mercredi par le procureur fédéral de Manhattan de deux chefs d’accusation fédéraux : violence et destruction de véhicules, et soutien à une organisation terroriste étrangère. Ces chefs d’inculpation l’exposent à la prison à perpétuité, a indiqué le procureur, en évoquant aussi la possibilité de la peine de mort.Saipov  dans ses premiers interrogatoires avec les enquêteurs et voulait déployer un drapeau de l’EI dans sa chambre d’hôpital. Les policiers considèrent qu’il a appliqué très précisément les « instructions » en matière d’attentats données par l’EI sur les réseaux sociaux.Le mois dernier, Daech s’était attribué la paternité de l’attaque à Las Vegas d’un tireur isolé contre les spectateurs d’un concert, qui a fait 58 morts, en qualifiant de « soldat » de l’EI son auteur, bien qu’aucun lien n’ait été établi par la police. Le FBI avait écarté la piste djihadiste. "}