{"title": "VIDEO. Attentat d'Istanbul : qui est le principal suspect ?", "newspaper": "leparisien", "author": "R.K.", "date_publi": "02/01/2017", "theme": "Faits divers", "content": " Il a désormais un visage. La police turque a diffusé lundi la photo de l'auteur présumé de . Une nouvelle étape dans la traque d'ampleur qui s'organise dans le pays pour retrouver l'homme, qui a réussi à s'enfuir dans le chaos engendré par ses exactions.  VIDEO. EXCLUSIF. Une victime française raconte À lire.  Les forces de l'ordre pourraient être bientôt en mesure de donner un nom à ce nouvel ennemi public numéro un. Son arme a notamment été retrouvée sur les lieux du crime, selon le Premier ministre turc. Le porte-parole du gouvernement a lui annoncé l'obtention de «données relatives aux empreintes digitales et à l'apparence» du tueur, au cours d'une «enquête difficile» qui a notamment débouché sur huit arrestations.  En attendant l'avancée de ces investigations, les détails fournis par la presse sont autant d'indices sur l'identité du fugitif. Sans citer de source, le quotidien Hürriyet affirme que le terroriste recherché pourrait être originaire d'Asie centrale, et plus précisément kirghize ou ouzbek. Lors de l'attentat, il se serait exprimé en arabe, selon des témoins cités par l'agence de presse Dogan - des affirmations que les autorités n'ont pas confirmées. Les enquêteurs estimeraient par ailleurs que l'assaillant pourrait être lié à une cellule qui a commis . Lire aussi. \r\n En attendant l'arrestation de celui que Daech revendique comme l'un de ses «soldats», l'opinion turque craint un nouveau carnage. «Le danger persiste», s'alarme le chroniqueur Abdulkadir Selvi dans le quotidien Hürriyet de ce lundi. «Tant que ce terroriste ne sera pas arrêté, nous ne saurons pas où et quand un massacre pourrait avoir lieu.» Une psychose que certains détails macabres de l'attaque, distillés dans les différents médias turcs, ne manquent sûrement pas d'alimenter. Selon la chaîne d'information NTV, l'assaillant aurait tiré entre 120 et 180 balles en moins de sept minutes. Plusieurs victimes auraient été tuées d'une balle dans la tête à bout portant. Pour éviter toute surenchère dans l'horreur, les autorités d'Ankara ont vite interdit la diffusion de toute image de l'attaque, comme elles le font généralement après les attentats, alors que des vidéos amateurs commençaient à apparaître sur les réseaux sociaux dimanche.  Lire.  Mais les craintes sont peut-être aussi nourries par le fait que cette attaque s'est produite malgré un déploiement massif de forces de police à Istanbul, ville tentaculaire frappée par de nombreux attentats au cours de l'année écoulée. Selon Hürriyet, les services de police et de renseignement avaient reçu des informations concernant le risque d'une attaque de Daech le soir du Nouvel An dans plusieurs villes de Turquie, et de nombreuses arrestations et perquisitions avaient eu lieu tout au long du mois de décembre pour tenter de prévenir un tel attentat.   "}