{"title": "Attentat de Berlin : des proches d'Anis Amri arrêtés en Tunisie, où en est l'enquête ? ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/12/2016", "theme": "Faits divers", "content": " Trois jihadistes présumés liés au suspect tunisien de , , dont son neveu, ont été arrêtés, a annoncé samedi le ministère tunisien de l'Intérieur. Selon un communiqué, ces trois suspects sont membres d'une «cellule terroriste (...) liée au terroriste Anis Amri qui a commis l'attaque de Berlin» et  par la police italienne. > Lire aussi : Le ministère affirme que le neveu a avoué qu'il était en contact avec son oncle à travers l'application cryptée Telegram afin d'échapper à la surveillance policière. Le neveu avait par ailleurs fait allégeance au groupe État islamique (EI) dans une vidéo envoyée à Anis Amri. VIDEO. Attentat de Berlin : Anis Amri avait fait allégeance à l'EI L'émir Anis Amri Celui qui est présenté comme le fils de la soeur d'Anis Amri a également avoué que ce dernier lui avait «envoyé des sommes d'argent» par voie postale sous une fausse identité, afin de l'aider à le rejoindre en Allemagne, selon le ministère. Il a expliqué que son oncle était «l'émir» d'un groupe djihadiste basé en Allemagne et connu comme la brigade «Abou al-Walaa». Les trois personnes arrêtées ont entre 18 et 27 ans et la «cellule terroriste» à laquelle ils appartiennent serait active entre Fouchana, au sud de Tunis, et Oueslatia, ville de la famille Amri dans le centre du pays, a précisé le ministère.  Anis Amri, 24 ans, avait fait allégeance à Daech. Il est accusé d'avoir tué douze personnes et blessé des dizaines d'autres lundi à Berlin sur un marché de Noël. VIDEO. Le suspect de l'attentat de Berlin abattu à Milan par la policeComment a-t-il pu gagner l'Italie ? En Allemagne, l'enquête se concentrait sur le parcours exact d'Amri depuis Berlin jusqu'à Milan, où il a fini sa cavale sous les balles d'un jeune policier lors d'un contrôle de routine. > Lire aussi :  «Maintenant, il est d'une grande importance de déterminer si dans la préparation et l'exécution» de l'attentat du marché de Noël, qui a fait 12 morts, puis dans «la fuite du suspect, il y a eu un réseau de soutien, un réseau d'aide, des complices», a dit vendredi le chef du parquet antiterroriste, Peter Frank.«Comment a-t-il bien pu gagner l'Italie depuis Berlin ?», demande samedi le journal Bild, s'étonnant qu'il ait pu fuir au nez et à la barbe de toutes les polices du pays. Selon la police italienne, l'homme a transité par la France pour se rendre dans la banlieue nord de Milan.Dans son sac, les enquêteurs ont trouvé un billet de train montrant qu'il était monté à Chambéry, dans l'est de la France, et passé par Turin avant d'arriver dans la nuit à Milan. Des billets de train Lyon-Chambéry-Milan payés en liquide Des billets de train pour un trajet Lyon-Chambéry-Milan, retrouvés en Italie sur Anis Amri, l'auteur présumé de l'attentat de Berlin, ont été achetés en liquide.Selon Europe 1, Anis Amri est passé par Lyon, par la gare de Lyon Part-Dieu, d'où il a pris le train pour Chambéry, jeudi. «Une fois là-bas, il a acheté un autre billet à destination de Milan via Turin, en liquide, en TGV», avec un départ de Chambéry à 17h44 et une arrivé en Italie à 21h50, affirme la radio.Au moins un des billets du trajet Lyon-Chambéry-Milan, via Turin, «a été acheté en liquide en début d'après-midi» le jeudi, a confirmé à l'AFP une source proche de l'enquête, sans confirmer la présence ou non d'Amri dans les deux gares française.Les vidéos des caméras de surveillance, notamment des gares de Lyon Part-Dieu et Chambéry, sont en cours d'exploitation par la police judiciaire, afin d'avoir la preuve que le jihadiste a bien transité par la France.«Au moins un des billets servant à une partie du trajet n'a pas fait l'objet d'un compostage», a par ailleurs indiqué la source proche de l'enquête, qui n'était pas en mesure d'indiquer si tous les billets du trajet avaient été compostés.Les enquêteurs cherchent aussi à savoir par quel moyen de transport l'homme est arrivé à Lyon, train, bus ou voiture, et par où il est passé après avoir pris la fuite après l'attentat à Berlin lundi, pour se retrouver à Milan jeudi.En France, la police antiterroriste est saisie En France, la police antiterroriste est saisie «et procède à des vérifications poussées», a indiqué le patron de la police nationale Jean-Marc Falcone.La police allemande a par ailleurs annoncé samedi la remise en liberté sans poursuite de deux frères originaires du Kosovo, qui avaient été interpellés jeudi car les enquêteurs les soupçonnaient de préparer un attentat contre un des plus grands centres commerciaux d'Allemagne, à Oberhausen, dans l'ouest du pays. «Les soupçons contre ces deux suspects salafistes n'ont pas pu être étayés», a indiqué la police. Merkel promet des changements  Au lendemain de la mort d'Anis Amri, les Berlinois ont visité en nombre le marché de Noël visé par l'attaque au camion-bélier, allumant des bougies ou déposant des fleurs en mémoire des victimes, toutes désormais identifiées.Sept d'entre elles sont des Allemands. Les autres victimes sont polonaise, israélienne, tchèque, ukrainienne et italienne, selon la police.«C'est vraiment bien de voir qu'il y a tant de gens et que le marché est ouvert», témoigne Marianne Weile, une Danoise de 56 ans, venue visiter les lieux du drame. «Même si la situation est vraiment triste on peut quand même fêter Noël, ce fou furieux n'a pas réussi à tout ruiner», ajoute-t-elle.Les autorités allemandes doivent à présent rassurer une opinion inquiète après l'attentat qui a aussi révélé des failles importantes dans le dispositif antiterroriste du pays, qui n'a pas réussi à arrêter à temps Anis Amri alors qu'il était connu depuis longtemps pour sa radicalisation et sa dangerosité.La chancelière allemande a annoncé que «ous les aspects» de l'affaire seraient passés au crible. L'attentat et les ratés de l'administration constituent un nouveau coup dur pour Angela Merkel sur le plan politique à neuf mois d'élections législatives, alors qu'elle est déjà critiquée pour sa politique d'accueil généreuse des réfugiés.La droite populiste anti-immigrés AfD bondit à plus de 15% d'intentions de vote, selon un sondage publié samedi et réalisé après l'attaque au camion-bélier.  "}