{"title": "Cassiopée, 9 ans, de Viry : « Je voulais montrer qu’on ne les oublie pas »", "newspaper": "leparisien", "author": "Nolwenn Cosson", "date_publi": "15/07/2016", "theme": "Viry-Châtillon", "content": "« Je suis venue pour les enfants et les adultes qui sont morts hier soir. » A seulement 9 ans, Cassiopée a bien compris pourquoi un recueillement était organisé devant la mairie de Viry-Châtillon ce vendredi à partir de 17 h 45. Malgré son jeune âge, la petite fille a déjà pleinement conscience de l’horreur qui a touché la ville de Nice le soir du 14 juillet. Et des nombreuses personnes qui y ont perdu la vie. « Je voulais montrer qu’on ne les oublie pas. Sinon, c’est comme si je me moquais de ce qui leur est arrivé. »Cassiopée n’était pas la seule à vouloir leur rendre hommage. Sur le parvis de l’hôtel de ville, une soixantaine de personnes ont répondu présentes à l’appel de la municipalité. Anne-Marie n’a pas hésité à s’absenter quelques minutes de son lieu de travail pour venir se recueillir. La nouvelle, apprise à 5 heures ce vendredi matin, a été une véritable « douche froide » pour elle. « Il fallait que je sois là, comme pour les attentats parisiens du 13 novembre. Il faut montrer que malgré tout, ils n’auront pas notre liberté. »Son amie, Brigitte, reste très choquée par les événements. « C’est insupportable et intolérable ce qu’il s’est passé. Il n’y a pas de mot pour décrire cela. Comment peut-on s’attaquer à des enfants ? Ce sont des tarés. »Lui aussi très ému à l’évocation de la dizaine d’enfants décédés, le maire (UDI) Jean-Marie Vilain a qualifié cet attentat « d’abjecte » et de « lâche ». « Les épreuves que nous sommes en train de traverser renforcent notre cohésion et notre désir de vivre libre dans le pays des droits de l’Homme et du citoyen », a-t-il tenu à rappeler.En organisant cette petite cérémonie, l’élu souhaitait aussi faire passer un message : « Nous n’avons pas peur », a-t-il martelé. Un sentiment partagé par René et Yolande, un couple de retraités. Mais pas toujours simple à appliquer. « Ma petite-fille m’a appris après coup qu’elle s’était rendue sur les Champs-Elysées (Paris) lors de la finale de l’Euro. Si je l’avais su avant, j’aurais tout fait pour l’en dissuader, reconnaît Yolande. J’aurais eu trop peur. J’étais persuadée que cela allait recommencer. »« Il faut pourtant garder notre liberté », insiste son mari. Une liberté qui sera au cœur des échanges lors des différentes cérémonies organisées un peu partout dans le département ces prochains jours (lire ci-dessous).Des initiatives dans de nombreuses villes Après Viry, Crosne, Saintry, Brunoy ou Montgeron ce vendredi, d’autres villes ont prévu des actions pour rendre hommage aux victimes de l’attentat de Nice.un carnet d’hommages aux victimes sera mis à la disposition des habitants à partir de samedi matin en mairie et sur le site de la commune (ville-boussy.fr). « L’ensemble des écrits sera adressé à la ville de Nice », précise le maire. rassemblement devant la mairie dimanche à midi. un hommage est prévu samedi à 11 heures sur le parvis de l’hôtel de ville.un rassemblement républicain et une minute de silence auront lieu lundi à 12 heures devant l’Hôtel de Ville. La veille, dimanche, à la cathédrale d’Evry, l’évêque Mgr Dubost présidera une messe à 11 heures à la mémoire des victimes. lundi, à 19 heures, devant la mairie aura lieu un rassemblement silencieux. hommage samedi à 11 heures devant la mairie. la municipalité organise un rassemblement républicain lundi à 12 heures en cour d’honneur. le maire a mis les drapeaux en berne et propose « à tous les Soiséens de faire de même devant chez eux (mettre un ruban noir sur le drapeau en signe de deuil national) ». "}