{"title": "Euro 2016 : un hommage rendu aux victimes de l'attentat d'Istanbul", "newspaper": "leparisien", "author": "C.P", "date_publi": "30/06/2016", "theme": "Euro 2016", "content": "Sous le feu des critiques pour ne pas avoir organisé d'hommage aux victimes de l'attentat d'Orlando et avoir annoncé , l'UEFA a finalement décidé d'organiser un «moment d'applaudissement» ce jeudi soir en hommage «aux victimes de », survenu mardi 28 juin, et tous les attentats récents. «Un moment d'applaudissement sera observé (...) avant le quart de finale de l'Euro 2016 entre la Pologne et le Portugal au Stade Vélodrome de Marseille, en mémoire de victimes de l'attentat d'Istanbul et des autres attaques qui se sont produites pendant le tournoi», a expliqué l'UEFA. Dans un premier communiqué, l'UEFA avait annoncé une «minute de silence», avant de changer de version quelques instants plus tard. Une pétition ayant recueilli plus de 40.000 signatures et soutenue par plusieurs personnalités politiques réclamait depuis plusieurs jours un tel geste. L'UEFA a changé d'avis Au départ, l'instance du football européen  à l'aéroport stambouliote. «Il n'y a pas d'hommage prévu en mémoire des victimes de la tragédie d'Istanbul pour les matches à venir», avait déclaré à nos confrères de  l'instance européenne, alors que débutent ce soir les quarts de finale avec le match Pologne-Portugal. L'UEFA s'appuyait sur son règlement concernant les conditions des hommages rendus dans les stades. «Des hommages (minute de silence, brassards noirs) sont rendus aux victimes d'événements tragiques qui sont soit liés au football directement, soit à l'une des équipes participantes ou au pays organisateur.» Et de poursuivre : «Nous avons néanmoins par le passé également rendu hommage lors de matchs suite à des événements tragiques de grande ampleur ayant conduit à la mort de milliers de personnes, comme des catastrophes naturelles par exemple». Or, si les Etats-Unis n'ont participé à l'Euro, c'est bien le cas de la Turquie, éliminée dès la phase de poules. L'UEFA avait organisé  pour le policier et sa femme tués à Magnanville (Yvelines) le 13 juin. Par ailleurs, comme mercredi soir, la Tour Eiffel sera illuminée ce jeudi soir aux couleurs de la Turquie «en hommage aux victimes de l'attentat d'Istanbul». Je m’illuminerai ce soir aux couleurs de la Turquie, en hommage aux victimes des attentats commis à Istanbul. \\ud83c\\uddf9\\ud83c\\uddf7 \r\n— La tour Eiffel (@LaTourEiffel)  "}