{"title": "VIDEO. Espagne : un «flashmob» pris pour un attentat crée la panique", "newspaper": "leparisien", "author": "A.C.", "date_publi": "03/08/2016", "theme": "Faits divers", "content": "Dans la nuit de mardi à mercredi, un «flashmob» qui a été pris pour un attentat a causé un mouvement de panique dans la station balnéaire de Plaja d'Aro en Catalogne. Cinq Allemandes qui avaient organisé cette mobilisation éclair ont été arrêtées a annoncé la police régionale. Pour cette «performance», l'une des personnes du groupe se faisait passer pour une célébrité poursuivie par des fans qui voulaient la prendre en photo avec des perches à selfies. Les perches ont été pris pour des armes et les cris et la course des jeunes femmes ont causé une panique chez les estivants craignant une attaque comme celle de Nice le 14 juillet.  Onze personnes ont dû être soignées pour des contusions ou des attaques de panique et de tachycardie, selon un communiqué de la police. Vídeo de la situació viscuda a  , després d'una broma de mal gust per part d'uns turistes alemanys. \r\n— Edu Vancells (@EduVancells)   Les gens se réfugiaient dans les hôtels et les commerces qui fermaient leurs enseignes par mesure de sécurité. « On s’est mis à courir et on s’est réfugiés dans un magasin. La ville s’est vidée en 5 minutes. On a pris nos voitures et on est rentrés chez nous. Grosse frayeur, les enfants sont choqués », a expliqué Mohammed Salam à RTL. «Il y a des plaisanteries qui ne sont pas admissibles», a tweeté le président régional, Carles Puigdemont. La reacció de l'ajuntament i dels cossos policials ha estat ràpida i eficaç. Hi ha coses que no admeten bromes. \r\n— Carles Puigdemont (@KRLS)  Remises en liberté Un conseiller municipal de Platja d'Aro, Pep Solé, a quant à lui annoncé à la radio son intention de prendre des mesures contre ces jeunes : «Mon intention, et celle de la majorité municipale, est qu'il y ait des conséquences pour qu'elles comprennent qu'elles ne peuvent pas refaire ça», a-t-il dit. Les cinq auteures de la mobilisation, cinq Allemandes âgées de 20 à 25 ans, étaient monitrices d'un voyage organisé pour adolescents, a expliqué une porte-parole de la police.  Elles ont comparu mercredi devant un juge qui les a laissées en liberté et leur a demandé de rester à la disposition de la justice pendant l'enquête pour troubles à l'ordre public.  "}