{"title": "Saint-Denis : la rue du Corbillon panse ses plaies en dansant", "newspaper": "leparisien", "author": "Hélène Haus", "date_publi": "30/12/2016", "theme": "Saint-Denis", "content": "Un grand tapis d’orient a été posé sur le trottoir pour délimiter la piste de danse. Il n’a fallu que quelques poignées de cotillons, deux guirlandes de fanions et un orgue de Barbarie pour transformer la rue du Corbillon, ce vendredi après-midi. Entre 14 heures et 17 heures, l’association « Bonjour voisins Corbillon » a organisé un bal populaire à moins d’une centaine de mètres de l’immeuble pris d’assaut parle 18 novembre 2015, où s’était réfugié, coordinateur des attentats du 13 novembre de Saint-Denis et Paris.« C’est la troisième fois que nous programmons des animations ici en un an. Cette fois-ci, on a fait un bal, car avec ce temps, le seul moyen de se réchauffer… c’est de danser ! », sourit Chrystelle, une des membres de l’association, créée peu de temps après l’assaut par des habitants et actifs du quartier, qui voulaient se « réapproprier l’espace public ». « Mais notre mobilisation remonte bien avant 2015, rappelle Geneviève, une retraitée résidant à quelques rues. Depuis plusieurs années, nous nous battons pour changer l’image du quartier de la République, où il y a du trafic de drogue. On se mobilise pour verdir les artères, valoriser le vivre-ensemble et renforcer les liens transgénérationnels. Les citoyens ne peuvent pas tout attendre des services publics, il faut aussi qu’ils soient acteurs ! »Et ça marche. Vendredi après-midi, le son de l’orgue de Barbarie de la compagnie Nan ! — financée par la municipalité — a attiré les familles, malgré le froid. « Il y a quelque temps, j’évitais de passer par ici. Je n’étais plus rassurée depuis l’assaut, mais de l’eau a coulé sous les ponts, il est de temps de revenir », estime une jeune maman en dégustant un chocolat chaud au stand de restauration installé près de la piste de danse. « Il n’y a pas beaucoup de choses à faire à Saint-Denis pour les enfants, alors de les voir danser comme ça, ça fait plaisir », apprécie de son côté Mariko, venue avec ses deux petites filles. Les deux mères de famille sont déjà invitées à assister à la prochaine animation du quartier. Une nouvelle fête sera organisée pour célébrer 2017 le 28 janvier prochain.l’immeuble de l’assaut reste vide Illustration. LP/F. NI Les fils de protection installés sur la façade rappellent aux passants l’assaut du RAID qui a eu lieu le 18 novembre 2015. Treize mois plus tard, l’immeuble où le terroriste Abdelhamid Abaaoud et ses complices avaient trouvé refuge reste vide. Le bâtiment a été rendu inaccessible à la suite d’un arrêté de péril imminent pris par la mairie de Saint-Denis le 1er décembre 2015. Depuis, les propriétaires de l’immeuble ont entamé des démarches pour être indemnisés. Sauf que le sinistre n’est pas couvert par les assurances, car il a été causé par les forces de l’ordre. Le ministère de la Justice a cependant reconnu la « responsabilité sans faute de l’Etat » et s’est engagé à prendre en charge la réparation du préjudice. Reste à savoir quand. "}