{"title": "VIDEOS. Tuerie d'Orlando : Brenda Lee s'est sacrifiée pour son fils", "newspaper": "leparisien", "author": "De notre envoyé spécial, Jean-Marc Ducos, à Orlando (Etats-Unis)", "date_publi": "17/06/2016", "theme": "Faits divers", "content": " Elle était en trainde danser sur un dernier morceau de salsa avec son fils Henderson, 21 ans, lorsque le tireur du Pulse, Omar Mateen, 29 ans, a fait feu sur la piste de cette discothèque, un rendez-vous incontournable du milieu gay, tuant 49 personnes et en blessant 53 autres dans la pire tuerie de masse de l'histoire des Etats-Unis. Brenda Lee Marquez McCool, 49 ans, touchée à deux reprises, avait même mis en ligne une vidéo de la soirée au Pulse quelques heures avant de succomber, à 6 h 23. Cette mère de onze enfants, fracassée par une vie difficile, a choisi de faire face au tireur pour protéger son fils, rescapé de ce massacre aux mobiles encore flous. Originaire du petit quartier populaire de Flatbush au cœur de Brooklyn, à New York, Brenda avait conservé de solides amitiés dans cette ville. A l'image de Noreen Vaquer, une amie qu'elle retrouvait tous les jours au jardin d'enfants lorsqu'elles vivaient toutes les deux à Flatbush. « Elle a tout affronté dans la vie. Les mauvais maris, ceux qui vous abandonnent, la solitude, les enfants qu'il lui fallait élever souvent toute seule, mais jamais elle ne se laissait abattre. Elle se réfugiait dans l'amour qu'elle avait pour ses enfants. C'était sa seule richesse et sa façon de survivre aux épreuves du quotidien », nous confie Noreen, qui comme elle « partageait » ses soucis de mère de famille au parc public, « le seul loisir de [leurs] enfants ». « Elle était courageuse. Et multipliait les petits boulots à gauche à droite pour payer les factures. Ici, ce n'est pas comme en Europe. Si vous ne travaillez pas, personne ne viendra vous aider. On travaille beaucoup pour gagner peu », détaille Noreen qui garde le souvenir d'une femme « lumineuse [qui] savait marcher droit » et enseignait à ses enfants « le culte de la réussite car elle voulait une meilleure vie pour eux ».«Elle disait qu'elle était une miraculée pour avoir survécu à ces deux cancers»Sa meilleure amiePuis Brenda a beaucoup déménagé au gré de ses amours. Elle a quitté New York pour la Californie pour suivre un mari militaire, avant de revenir dans l'Etat du New Jersey, puis avait choisi enfin de s'établir en Floride auprès de son fils Henderson. Mais Brenda et Noreen continuaient à se parler. « La vie n'a pas été simple pour elle. Après la mort de ses parents, elle a dû faire face à la maladie. Elle était épuisée par sa vie familiale et le chagrin. Elle a été traitée pour un double cancer du poumon et des os. Elle était méconnaissable. Ses yeux s'étaient creusés. Elle disait qu'elle était une miraculée pour avoir survécu à ces deux cancers. Elle voulait profiter. Elle ne supportait plus les hivers rudes de la côte Est. On devait se voir en Floride... » continue la fidèle amie qui estime que si « elle a fait face au tireur, c'est qu'elle savait qu'il tuait ceux qui fréquentaient cette discothèque. Son fils était gay. Elle a compris que c'était lui qui était visé. Et comme elle s'est toujours sacrifiée, elle a choisi de le protéger et peut-être d'échapper à la maladie ». « Je garderai le souvenir d'une super battante. Une sorte de wonder mother (NDLR : une mère magique) », poursuit Noreen. Pour aider sa famille éparpillée dans tous les Etats-Unis, un de ses fils, Farrell Marshall, a mis en place sur Internet sur le site GoFundMe une levée de fonds pour élever frères et sœurs : 53 148 $ ont déjà été collectés. VIDEO. Attentat d'Orlando : La mère d'une des victimes témoigne\r\n VIDEO. Obama à Orlando à la rencontre des familles en deuil\r\n   "}