{"title": "Attentat du Nouvel An à Istanbul : «La fille de ma soeur est orpheline »", "newspaper": "leparisien", "author": "Eric Pelletier", "date_publi": "09/12/2017", "theme": "Faits divers", "content": " Dans quel état d’esprit vous trouvez-vous à la veille de l’ouverture du procès ? Comment vous exprimer ce sentiment ? Je suis anéantie, amputée d’une moitié de moi-même. Senda était ma petite sœur et ma fierté. A la fois un soutien et un exemple. Nous n’avions que treize mois d’écart. Nous étions si proches que certains jours, j’ai encore l’impression d’entendre son cœur battre contre moi… Il y a douze ans, nous avions perdu un frère dans un accident. Et dans cette épreuve, Senda s’était montrée à la fois la plus forte et la plus sensible. Ce drame nous avait fait comprendre la fragilité de la vie. Qu’il fallait en profiter tout en essayant de toutes nos forces de l’embellir. Les mercredis après-midi, nous donnions de notre temps aux enfants orphelins et aux bébés handicapés. Et voilà désormais sa fille orpheline… > Cette petite fille, comment va-t-elle ?Shyrine est vive, enjouée. Dès qu’elle entend de la musique, la voilà qui se met à danser ! C’est à la fois beau et émouvant de la voir jouer avec mes deux garçons, qui la protègent. Elle n’avait que cinq mois au moment de la disparition de ses deux parents, alors elle est encore trop jeune pour comprendre. Mais je veux qu’elle sache que ses parents l’aimaient plus que tout. Notre famille fait tout pour lui offrir une vie équilibrée, remplie d’amour, à l’image de celle offerte par nos parents et nos grands-parents. Ce sont eux qui nous ont donné en héritage ces valeurs humanistes, nous renvoyant l’image de gens unis même dans les épreuves, ainsi que cette double éducation franco-tunisienne. Nous avons d’ailleurs à la fois la nationalité tunisienne et française.Vous rendrez-vous au procès en Turquie ?Non car il m’est tout simplement impossible de me retrouver face à celui qui a détruit nos vies. Mais j’espère que nous aurons des réponses à nos questions. Je sais que notre avocate, Me Maktouf, fera tout pour les obtenir.Quel est votre dernier souvenir de Senda et de son mari Mohamed Ali ?Ils n’étaient pas seulement mari et femme. C’étaient des complices et des amis. On vivait les uns chez les autres, profitant de sorties régulières tous les quatre. On partageait tellement de choses ! Avec son mari, ma sœur avait le goût de la découverte et des voyages. Pour la Turquie, qu’ils ne connaissaient pas, ils s’étaient décidés en dernière minute. A vrai dire, Senda n’était pas sereine à l’idée de rester trois jours loin de sa fille. Pour éviter que les réseaux soient saturés, on s’est appelée le 31 décembre avant minuit alors qu’ils se trouvaient encore à l’hôtel. Ils ont envoyé des vidéos. On se souhaitait une « bonne et heureuse année et beaucoup de belles choses ». Notre quotidien, depuis, s’apparente à de la survie."}