{"title": "Attentat de Nice : les premiers témoins racontent l'horreur", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Jeudi soir, à Nice (Alpes-Maritimes), vers 22h45, quelques minutes après la fin du feu d'artifices sur la Promenade des Anglais fermée à la circulation pour le 14 juillet, un camion blanc de 19 tonnes a foncé dans la foule des Niçois et des touristes, faisant un carnage sur environ 2 kilomètres. L'attentat a fait 84 morts, dont de nombreux enfants, ainsi que 18 blessés en état d'urgence absolue. Plusieurs témoins ont décrit des scènes d'horreur absolue, avec des corps déchiquetés et des personnes se jetant en contrebas sur la plage pour échapper au camion. «J'ai dû me protéger le visage pour éviter d'être touché par des débris», décrit un journaliste de l'AFP, présent sur place au moment de l'attentat, soulignant avoir vu plusieurs personnes fauchées par le camion. «Il était à une centaine de mètres de moi, j'ai eu à peine quelques secondes pour me dégager», a-t-il encore ajouté. «J'étais dans la rue. Il s'est arrêté juste devant moi après avoir écrasé beaucoup de personnes», raconte Nader à BMFtv. Lui et un autre homme ont «essayé alors de parler au chauffeur pour qu'il s'arrête. Il semblait nerveux. Il y avait une fille sous le véhicule, il l'a écrasée. L'homme a côté de moi l'a tirée», poursuit-il. Selon Nader, le chauffeur a sorti un pistolet et a commencé à tirer sur la police. C'est à ce moment là qu'«ils l'ont tué, il avait la tête qui sortait». VIDEO. Attentat à Nice : «Tout d'un coup, ce camion nous est passé devant et en même temps, ça tirait » «On a vu des centaines de personnes se précipiter pour rentrer se mettre à l'abri», décrit Marie, 37 ans, agent de sécurité à la Villa Masséna, qui accueillait à deux pas des lieux de l'attaque une soirée festive en ce 14 juillet. «Il y avait des enfants, ça se piétinait...», raconte-t-elle, encore très impressionnée alors qu'elle rentre à son domicile vers 3 heures du matin ce vendredi, dans les rues désormais vides de la ville, où patrouillent encore de nombreux militaires et membres de forces de l'ordre lourdement armés. «Ce qui m'a le plus choquée, c'est de voir des gens filmer tout ca. Il y avait un jeune qui filmait un blessé à terre quasiment en train de mourir...», raconte-t-elle encore.Dans l'établissement où elle travaille, les rescapés ont peu à peu retrouve le calme : «On a distribué des bouteilles d'eau, on a fait ce qu'on pouvait. Il faut vraiment saluer les policiers et les secours», raconte-t-elle. «Il régnait une grande confusion. Je ne me souviens pas d'avoir vu le camion avancer», a témoigné sur l'Australian Broadcasting Corporation Emily Watkins, une Australienne présente à quelques dizaines de mètres de l'attaque. «On entendait beaucoup de cris venant de l'endroit où était le camion, les gens couraient vers nous et sans vraiment savoir ce qu'il se passait, on s'est retournés et on s'est mis à courir aussi», a-t-elle poursuivi. «En courant, on a entendu ce que j'ai pris à ce moment-là pour des feux d'artifice ou des pétards», a-t-elle aussi ajouté. «Les gens trébuchaient, essayaient de rentrer dans les hôtels, les restaurants, les parkings, partout où ils pouvaient éviter d'être dans la rue». VIDEO. Attentat à Nice : «J'ai vu ce camion qui fonçait sur les gens» Devant le Palais de la Méditerranée, quelques heures après l'attentat, le camion blanc, dont le conducteur a été abattu, était encore immobilisé, les pneus crevés, la porte passager criblée d'impacts de balles. Sur la Promenade des Anglais, des dizaines de corps sont alignés, recouverts d'un drap blanc, autant de victimes du poids lourd. La place Masséna, en plein centre de Nice, est bouclée, la Promenade des Anglais également. Un restaurateur dont l'établissement est pourtant situé à une certaine distance des lieux de l'attaque s'étonne d'avoir vu débarquer des personnes «traumatisées« chez lui. «Tout le monde a eu très peur», confie-t-il à l'AFP par téléphone.  "}