{"title": "Somalie : très lourd bilan humain après l'attentat au camion piégé de Mogadiscio", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "15/10/2017", "theme": "International", "content": " Au moins 276 morts, 300 blessés : le bilan dans le centre de Mogadiscio, la capitale somalienne, ne cesse de s'alourdir. «Ce que j'ai vu dans les hôpitaux que j'ai visités est indicible. On continue à retrouver des corps et je demande à chacun de venir aider. Les gens sont dans une situation difficile», a déclaré le maire de Mogadiscio, Tabid Abdi Mohamed. C'est le pire attentat commis dans ce pays d'Afrique de l'Est depuis 2010 et des centaines de personnes, pourtant habitués aux attentats quasi quotidiens, sont descendues dans les rues de Mogadiscio pour marquer leur réprobation à l'égard de cette attaque. «Le gouvernement fédéral somalien a confirmé que 276 personnes ont été tuées dans l'explosion (...) et 300 autres personnes blessées ont été admises dans les différents hôpitaux de Mogadiscio», indique ce communiqué du ministère somalien de l'Information publié dans la nuit. «Il y a encore une opération nationale de secours en cours et nous partagerons toute nouvelle information», communiqué, laissant entendre que ce bilan pourrait encore augmenter.   «Cent onze des corps morts ont été enterrées par leurs proches, alors que le gouvernement local à Mogadiscio a respectueusement enterré les autres. Il y aura un deuil national et des prières pour les victimes dans les jours à venir», a ajouté le ministère dans son communiqué. Cet attentat au camion piégé est survenu en milieu d'après-midi samedi sur le carrefour PK5, situé dans le district de Hodan, un quartier commercial très animé de la capitale avec ses magasins et ses hôtels. L'explosion s'est produite devant l'hôtel Safari, un établissement populaire qui n'est d'ordinaire pas fréquenté par des responsables gouvernementaux, alors que les islamistes shebab ciblent plutôt les établissement où résident les responsables officiels. Huge blast errupted near safari hotel \r\n— Farah Bashir (@FarahBashirs)   Les civils visés, selon le président «C'est une attaque horrible menée par les shebab sur des civils innocents, qui ne visait pas des responsables gouvernementaux somaliens spécifiques. Cela montre combien ces éléments violents sont sans pitié, pour viser sans distinction des gens innocents qui ne faisaient que s'occuper de leurs affaires», a déclaré le président somalien Mohamed Abdullahi «Farmajo» Mohamed dans un discours télévisé. Il s'est rendu dimanche à l'hôpital Erdogan, où il a donné son sang pour les victimes. Il a décrété un deuil national de trois jours. Cet attentat n'a pas encore été revendiqué. Mais les islamistes somaliens shebab, affiliés à Al-Qaïda, lancent fréquemment des attaques et attentats-suicides dans Mogadiscio et ses environs. Les shebab ont juré la perte du fragile gouvernement central somalien, soutenu par la communauté internationale et par les 22.000 hommes de la force de l'Union africaine (Amisom). Ils ont été chassés de Mogadiscio en août 2011 et ont ensuite perdu l'essentiel de leurs bastions. Mais ils contrôlent toujours de vastes zones rurales d'où ils mènent des opérations de guérilla et des attentats-suicides, souvent dans la capitale, et contre des bases militaires, somaliennes ou étrangères. Des soutiens internationaux Paris, Londres et l'Union africaine (UA) ont assuré dimanche la Somalie de leur soutien après cet attentat. «Soutien avec la Somalie. Soutien à l'Union africaine contre les groupes terroristes islamistes. La France se tient à vos côtés», a écrit le président français Emmanuel Macron sur Twitter. Solidarité avec la Somalie. Soutien à l'Union africaine contre les groupes terroristes islamistes. La France se tient à vos côtés.\r\n— Emmanuel Macron (@EmmanuelMacron)   Boris Johnson, secrétaire au Foreign Office, condamne «fortement le lâche attentat de Mogadiscio» dans un communiqué. «Le Royaume Uni continuera à soutenir la Somalie dans sa lutte contre le terrorisme (...) Mes pensées vont aux familles de victimes, au gouvernement et aux Somaliens dans ces moments difficiles». L'Union africaine condamne aussi l'attentat. Le président de sa commission, Moussa Faki Mahamat, «réaffirme l'engagement de l'Union africaine, notamment à travers sa mission militaire en Somalie (Amisom), à poursuivre son soutien au gouvernement et au peuple somaliens dans leurs efforts pour parvenir à une paix et une sécurité durables»."}