{"title": "Irak : le bilan de l'attentat de Bagdad dépasse les 210 victimes", "newspaper": "leparisien", "author": "J.Cl.", "date_publi": "04/07/2016", "theme": "International", "content": "L'Irak a commencé à enterrer ses morts. Comme le veut la religion musulmane, les premières victimes identifiées de l'attentat suicide du groupe État islamique (EI) dans un quartier très fréquenté de Bagdad (Irak) dimanche matin, ont été portées en terre, dans une atmosphère de tristesse et de colère.VIDEO. Plus de 200 morts dans l'attentat revendiqué par l'EI à Bagdad Le dernier bilan officiel fait état de 213 morts. Il pourrait encore s'alourdir tant certains blessés, sur les 200 décomptés, sont dans un état grave. L'Irak, , entame ce lundi trois jours de deuil national, annoncés par le bureau du Premier ministre. Haider Al-Abadi a été conspué, des pierres et des bouteilles jetées sur le convoi ministériel, dimanche matin lorsqu'il s'est rendu dans le quartier chiite de Karrada. Cet attentat, , à 50 kilomètres à l'ouest de Bagdad, a mis en lumière l'incapacité du pouvoir irakien à instaurer des mesures de sécurité efficaces à Bagdad. Le Premier ministre a annoncé de nouvelles mesures de sécurité. Le déploiement du « dispositif Rapiscan » pour la recherche de véhicules à toutes les entrées de la capitale va être accéléré. Autre mesure : tous les agents de sécurité ont désormais interdiction d'utiliser leur téléphone portable pendant le service. Quant aux inefficaces détecteurs d'explosifs, ils seront retirés. Selon Reuters, les détecteurs ADE 651 ont été vendus à l'Irak par un homme d'affaires britannique condamné à dix ans de prison en 2013 dans son pays pour mise en danger de la vie d'autrui à des fins mercantiles.\r\n Dimanche à la nuit tombée, des habitants ont allumé des bougies dans les décombres jonchant les rues du quartier . Certains continuaient à explorer des cavités, à la recherche d'éventuels disparus. « Dans les listes de victimes que j'ai vues, des familles entières - le père et ses fils, la mère et ses filles - ont été anéanties par l'explosion », a déclaré un membre des forces de défense civile.  Le doute subsiste sur la deuxième explosion qui a endeuillé Bagdad dimanche matin. Cinq personnes ont été tuées dans un quartier populaire du sud-est de la capitale. Certaines sources affirment qu'il s'agit d'une bombe artisanale. Le ministère de l'Intérieur, s'appuyant sur des « éléments » et l'absence de revendication, évoque, lui, un incendie accidentel qui aurait provoqué l'explosion.  VIDEO. Syrie-Irak : le recul de Daech en trois questions"}