{"title": "Fusillade sur les Champs-Elysées : les onze candidats réagissent à chaud sur France 2", "newspaper": "leparisien", "author": "Henri Vernet (@HenriVERNET)", "date_publi": "21/04/2017", "theme": "Politique", "content": " La nouvelle de l'attaque est tombée en pleine émission de France 2 avec les onze candidats à la présidence de la République. Premier à réagir, et, du coup, à briser le cadre formel imposé par Léa Salamé et David Pujadas, Emmanuel Macron : le candidat d'En Marche !, qui sait qu'il est attendu sur ce terrain du terrorisme et de la sécurité, rend hommage aux forces de l'ordre. «Présider, c'est protéger», dit-il tout en appelant à «ne pas céder à la peur». > A LIRE AUSSI.  Mais c'est François Fillon qui, étant le dernier à passer ce grand oral, en fera le plus sur le sujet, assurant les policiers «de la solidarité de la nation». Il est vrai aussi qu'il est particulièrement concerné, puisqu'il semblait être la cible des deux terroristes présumés de l'attentat déjoué mardi à Marseille. Vrai aussi — même si tous se gardent de toute récupération — qu'il peut faire valoir sur ce thème son expérience d'ancien Premier ministre. Le candidat des Républicains, qui dénonce dans sa campagne «le totalitarisme islamique» — «islamiste» a-t-il plus justement dit jeudi soir — annonce d'ailleurs qu'il annule tous les déplacements prévus de sa campagne. «La lutte contre le terrorisme, développe Fillon, doit être la priorité absolue du prochain président. Il faudra une vraie coalition internationale.» Elle existe ? le coupe la journaliste. «Non, au lieu de se regarder en chiens de faïence, il faut accepter de s'allier avec les Russes, les Iraniens, tous ceux prêts à combattre Daech, Boko Haram, les talibans...» > A LIRE AUSSI.  Un ton grave et déterminé «Nous adressons une pensée émue à la famille du policier tué et à celles des deux policiers blessés», dira Jean-Luc Mélenchon. Se faisant le porte-parole de tous les candidats, le tirage au sort l'ayant désigné premier à parler dans le tour de table final, le candidat de la France insoumise trouve les mots justes. Tout en avertissant que la campagne et surtout la démocratie ne doivent pas être dénaturées par ces violences : «Pas de panique, surtout ne pas interrompre le processus de notre démocratie», dit-il. Et d'affirmer que «les violents n'auront pas le dernier mot». Même tonalité grave et déterminée pour Benoît Hamon, qui exprime son «soutien total aux forces de l'ordre contre le terrorisme». > A LIRE AUSSI.  Marine Le Pen, qui avait été auditionnée avant la nouvelle et s'était contentée de réagir sur Twitter, est sans surprise la plus virulente. Terrorisme et islamisme ne forment-ils pas son cheval de bataille ? Plus que des mots de compassion, elle veut «un plan d'attaque contre ce terrorisme islamiste» martèle-t-elle.  "}