{"title": "Egypte : un attentat à la bombe fait 23 morts dans une église copte du Caire", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/12/2016", "theme": "Faits divers", "content": " C'est la pire attaque contre la minorité copte d'Egypte depuis des années. Un attentat à la bombe a tué 23 personnes dimanche en pleine célébration dans une église copte au Caire. Quarante-neuf personnes ont été blessées, selon un nouveau bilan du ministère de la Santé qui avait auparavant fait état de 25 morts et 31 blessés. La plupart des victimes sont des femmes. L'explosion, entendue dans tout le quartier, a eu lieu en début de matinée dans l'église Saint-Pierre et Saint-Paul, contiguë à la cathédrale copte Saint-Marc, siège du pape de l'église copte Tawadros II. Selon une source de la sécurité, la bombe était constituée d'environ 12 kg de TNT. Elle a explosé près d'un pilier, noirci et parsemé d'éclats. Des impacts étaient aussi visibles sur le sol de marbre. Les vitraux étaient presque tous brisés et les bancs de bois renversés pour la plupart, en particulier sur le côté droit de l'église. Des chaussures et d'autres effets personnels étaient éparpillés au sol.  VIDEO. Attentat à la bombe dans une église au Caire L'attaque n'a pas été revendiquée Le 1er janvier 2011, un attentat non revendiqué avait fait 23 morts et 79 blessés à la sortie d'une église copte après la messe du Nouvel An à Alexandrie, deuxième ville du pays. Les ambulances affluaient dimanche matin aux alentours de l'église, ainsi que les membres des forces de sécurité arrivés sur place après l'explosion. Les autorités ont saisi les caméras de sécurité de l'église pour commencer à examiner leur contenu, ont indiqué des responsables policiers sous couvert d'anonymat. L'attaque n'a pas été revendiquée dans l'immédiat  Des slogans contre le terrorisme Un périmètre de sécurité a été installé par la police autour de l'église. «Dites au cheikh, dites au prêtre, le sang des Egyptiens n'est pas bon marché», «Ministre de l'Intérieur démission», scandaient des chrétiens réunis autour de l'église. Certains réclamaient la chute du régime comme dans la vidéo tweetée ci-dessous.  \"The people demand the fall of the regime\" furious crowds are screaming at the police after rush - outside cathedral hit by bombing \r\n— Bel Trew - بل ترو (@Beltrew)     L'église «est profondément aimée par beaucoup de fidèles au Caire qui vont régulièrement aux célébrations», a expliqué l'évêque général de l'église Angaelos en Grande-Bretagne. Il a expliqué que le service religieux était célébré dans la petite église pendant que la cathédrale était en rénovation.«C'est une cible facile car son entrée est à l'extérieur du périmètre (de la cathédrale)», a précisé l'évêque. Trois jours de deuil national Le président égyptien Abdel Fattah al-Sissi a condamné l'attentat qu'il a qualifié de «lâche» et a déclaré trois jours de deuil national à compter de dimanche. Cet attentat «vise la nation avec ses chrétiens et ses musulmans», a-t-il réagi. «L'Egypte n'en sortira que (...) plus unie». L'imam de la plus haute institution de l'islam sunnite en Egypte, Al-Azhar, a également condamné une attaque «infâme». En France, François Hollande a condamné «l'attentat ignoble» et exprimé «ses condoléances les plus attristées aux familles des victimes et aux autorités égyptiennes», selon la présidence. C'est toute l'Egypte qui est visée par cet acte terroriste. La France se tient à ses côtés», conclut le président de la République. Le ministère des Affaires étrangères Jean-Marc Ayrault a assuré dans un communiqué que «la France est pleinement solidaire de l'Égypte dans cette terrible épreuve, comme dans la lutte contre le terrorisme».  Toutes mes condoléances aux proches des victimes de l'odieux attentat qui a touché une église du Caire. La France solidaire de l'Egypte.\r\n— Jean-Marc Ayrault (@jeanmarcayrault)   «Israël condamne cette attaque (...). Nous devons unir nos forces et combattre ensemble le terrorisme», a déclaré le Premier ministre israélien Benjamin Netanyahu  Les Coptes orthodoxes d'Egypte constituent la communauté chrétienne la plus nombreuse du Moyen-Orient et l'une des plus anciennes. Le 8 mars 2011, 13 personnes avaient été tuées lors d'affrontements entre musulmans et Coptes dans le quartier déshérité de Moqattam au Caire, où un millier de chrétiens s'étaient réunis pour protester contre l'incendie d'une église du sud de la capitale. Deux mois plus tard, des affrontements entre musulmans et Coptes ont fait 12 morts et plus de 200 blessés dans le quartier populaire d'Imbaba au Caire où une église est attaquée et une autre incendiée. Faiblement représentés au gouvernement, les coptes s'estiment tenus à l'écart de nombreux postes de la justice, des universités ou encore de la police. La montée d'un islam rigoriste aggrave leur sentiment de marginalisation, surtout depuis la chute du président Hosni Moubarak le 11 février 2011, qui s'est traduite par une dégradation du climat sécuritaire. Les Coptes orthodoxes constituent la grande majorité de la communauté chrétienne d'Égypte qui compte également des catholiques.    explosion reported in the St Mark Orthodox Cathedral in Abbassiya , injuries reported \r\n— Michael Horowitz (@michaelh992)   VIDEO. Les premières images dans la cathédrale Saint-Marc22 muertos en un atentado islamista contra una Catedral Copta en El Cairo, Egipto \r\n— CristiansOrient (@CristiansOrient)   "}