{"title": "Houilles : la braderie annulée en raison du risque d’attentat", "newspaper": "leparisien", "author": "Sébastien Birden", "date_publi": "27/07/2016", "theme": "Houilles", "content": "Il n’y aura pas de marée humaine cette année dans les rues de Houilles pour la braderie, l’une des plus grandes de France. Suite aux derniers événements, et notamment à l’attentat de Nice il y a deux semaines, la ville et l’association des commerçants et artisans de Houilles (Acah) ont en effet décidé d’annuler ce rendez-vous annuel, le 44e du nom, prévu le 2 octobre. Une décision arrêtée lundi au terme de la réunion extraordinaire du bureau de l’Acah et d’un accord entre les deux parties.« Nous la prenons vraiment la mort dans l’âme, confie Alexandre Joly, le maire et conseiller départemental (SE) de la ville. Mais elle s’imposait. Ne pas prendre en compte ce qui s’est récemment passé serait irresponsable. Il était impossible de renforcer la sécurité comme nous l’aurions souhaité. Les forces de police subissent déjà une énorme surcharge de travail. Nous nous étions jusqu’à maintenant refusé à annuler des manifestations, mais aujourd’hui, on se trouve dans une autre dimension ».Du côté de l’association des commerçants, on confirme que « ce qui s’est passé à Nice a précipité les choses ». Car selon la présidente de l’Acah, Patricia Ayala, « on ne peut malheureusement pas assurer la sécurité du public et des exposants sur 10 km de voirie ».L’an dernier, déjà, la menace d’une annulation avait plané un temps en raison des contraintes liées aux consignes de sécurité du plan Vigipirate. Ces derniers jours, les organisateurs avaient songé à restreindre le périmètre de la braderie à l’hypercentre, avec seulement neuf accès à surveiller. « On pensait les bloquer avec des camions, précise Patricia Ayala. Mais cela n’offrait pas véritable garantie. Et surtout, cela aurait dénaturé l’esprit de la braderie ».En mairie, on assure toutefois que cette annulation ne signifie en rien la mort de l’événement. « Nous allons réfléchir à comment organiser les prochaines éditions et accompagner cette année l’association des commerçants, explique Alexandre Joly. En attendant, on va essayer de vivre le mieux possible en prenant davantage de précautions ».La braderie de Houilles attire chaque année pas moins de 1 800 exposants. On estime l’affluence à environ 300 000 visiteurs sur l’ensemble de la journée."}