{"title": "Nice : entre Estrosi et Cazeneuve, un duel sans merci", "newspaper": "leparisien", "author": "Ava Djamshidi et Charles Sapin @AvaDjamshidi @csapin", "date_publi": "26/07/2016", "theme": "Politique", "content": " « Aux régionales, on a tous voté pour ce c..., on a fait campagne pour lui et il passe son temps à nous ch... dans les bottes. » En haut lieu, un conseiller du pouvoir ne mâche pas ses mots pour évoquer le « cas Estrosi ». L'homme n'a-t-il pas été élu président (LR) de la région Paca, en décembre, face au Front national grâce aux voix de la gauche ? Dès la nuit du 14 juillet, quelques heures à peine après l'attentat de la promenade des Anglais, l'ex-maire de Nice et Bernard Cazeneuve n'ont pu contenir l'agacement ressenti l'un envers l'autre. Dans « sa » ville, l'ancien ministre de l'Industrie, qui a fait de la sécurité un de ses chevaux de bataille, champion de la vidéosurveillance, a très mal vécu d'être tenu à l'écart d'une réunion entre le ministre et ses services. « Ce soir-là, il a pété les plombs, confie un témoin. C'est Eric Ciotti (NDLR : député LR des Alpes-Maritimes) qui a dû le ramener à la raison. »\r\nDepuis cette nuit tragique, . « Mais c'est du fait d'Estro, tonne-t-on au sommet de l'Etat. Il ne se passe pas une journée sans qu'on bouffe de la polémique à cause de lui. » Un proche de Hollande a sa petite explication : « Estrosi a été très choqué par ce qu'il a vu et il peine vraisemblablement à réagir rationnellement. » Même analyse dans le camp du Niçois. « Nous parlons d'un homme qui, en quelques minutes, a vu une dizaine de corps à terre, sa vie a été bouleversée, justifie la porte-parole des Républicains, Valérie Debord.Quant aux attaques répétées de l'ex-maire, mais toujours 1er adjoint à la sécurité, sur les ratés du dispositif policier, elles exaspèrent les forces de l'ordre. « On a eu l'extrême élégance de ne pas souligner qu'il y était lui-même associé et qu'il a séché les réunions de préparation à cet événement », relève, acide, une source policière de haut rang. Une querelle à l'issue incertaine pour Estrosi\r\nAprès dix jours de vindicte ciblant la responsabilité du gouvernement, la droite s'est engagée dans une querelle aux desseins troubles et à l'issue incertaine pour Christian Estrosi qui s'affichait en champion de la sécurité, désireux de faire de Nice un « laboratoire » en la matière. Mais même dans son camp, chez les Républicains, le soutien se fait désormais mezza voce. Et beaucoup redoutent « l'effet boomerang » de telles polémiques. « Elles écornent finalement tout le monde », admet le secrétaire national LR chargé de la sécurité, Bruno Beschizza. Pourtant, dans l'entourage de Christian Estrosi, on dit aussi déplorer « le climat détestable »... tout en refusant d'en endosser la responsabilité. Mais ses proches préfèrent en rester là plutôt que de surenchérir.\r\nLe principal intéressé, lui, a passé sa journée à rendre hommage aux victimes puis à . Façon de souligner que le gouvernement, lui, ne leur a pas encore remis la Légion d'honneur... EN SAVOIR PLUS "}