{"title": "Attentat d'Istanbul : ce que l'on sait du suspect en fuite", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/01/2017", "theme": "Faits divers", "content": " Si l'assaillant de  était toujours introuvable ce mardi, son portrait se dessine peu à peu. Selon les éléments recueillis, le suspect , raison pour laquelle il semble avoir «une très bonne maîtrise des armes à feu», indique le quotidien Hürriyet. Un chroniqueur proche du pouvoir, Abdulkadir Selvi, écrit dans les pages du journal que le tireur, entraîné au combat en zone urbaine, a été «spécialement choisi» pour commettre l'attaque contre le Reina et possède une très bonne maîtrise des armes. D'après les journaux Hürriyet et Habertürk, il a utilisé des chargeurs doubles pour optimiser le temps de rechargement et a visé le haut du corps de ses victimes. Le suspect serait arrivé à Knoya, dans le sud de la Turquie en novembre. Il était accompagné de son épouse et de ses deux enfants «pour ne pas attirer l'attention». Selon Abdulkadir Selvi, le chroniqueur de Hürriyet, les autorités veulent capturer l'assaillant vivant afin de démanteler son éventuel réseau et prévenir de possibles nouvelles attaques.  De son côté, après vérifications, le Kirghizstan a mis hors de cause l'un de ses ressortissants. Un Kirghiz de 28 ans avait été interpellé et interrogé à son retour de Turquie après avoir été cité par des médias turcs comme un suspect potentiel dans l'attentat. Il a été remis en liberté sans qu'aucune charge ne soit retenue contre lui, Chasse à l'homme  Les autorités turques ont lancé une vaste chasse à l'homme . Selon l'agence Dogan, deux étrangers, dont la nationalité n'a pas été précisée, ont été interpellés mardi à l'aéroport international Atatürk d'Istanbul et placés en garde à vue. . Cet attentat est  et survient alors que l'armée turque combat Daech dans le nord de la Syrie. République laïque à majorité musulmane, le Kirghizstan s'est inquiété ces derniers mois de l'influence croissante de Daech dans le pays. VIDEO. Attentat d'Istanbul : une victime française raconte "}