{"title": "EN IMAGES. L'hommage des Canadiens aux dernières victimes de la mosquée de Québec", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/02/2017", "theme": "Faits divers", "content": " Les cercueils étaient surmontés de trois grandes couronnes de fleurs blanches. Dans le Centre des congrès de Québec, aménagé pour l'occasion en mosquée, plus de 5 000 personnes ont rendu un dernier hommage aux Canadiens d'origine guinéenne Mamadou Tanou Barry et  et à celui d'origine marocaine, Azzeddine Soufiane. Respectivement comptable, fonctionnaire et épicier, ces hommes âgés de 39 à 57 ans font partie des six victimes qui ont succombé dimanche soir . Lire aussi.  «Notre ennemi n'est pas , notre ennemi est l'ignorance», a dit l'imam Hussein Guillet . «On vit côte à côte mais on ne se connaît pas», a ensuite regretté cet imam arrivé au Québec du Liban il y a plus de 40 ans, lançant un vibrant appel à l'unité dans un français mâtiné de l'accent québécois. «Alexandre Bissonnette, avant d'être un tueur, était une victime», atteinte «de la balle des mots empoisonnés», a soutenu l'imam, chaudement applaudi par une foule où Québécois côtoyaient Canadiens d'adoption. «Il doit être la dernière de ces victimes», a-t-il ajouté. Lire aussi.  Le Premier ministre canadien  l'a ensuite rejoint en invitant la population «à réfléchir aux paroles qui visent certains de nos concitoyens en les excluant, en les rabaissant sur la base de leurs origines ou de leur religion». «Il est plus que temps que les auteurs de tels discours, qu'ils soient politiciens, animateurs, ou autres personnalités publiques, se rendent compte du tort que leurs mots peuvent causer».  Le Premier ministre du Quebéc Philippe Couillard l'a imité en invoquant la tolérance. «Extirpons de notre société la haine, les préjugés et le racisme», a-t-il renchéri. Pour le Canada, cette tragédie, l'une des pires à frapper des musulmans dans un pays occidental, est comme une déflagration culturelle, marquée par l'apparition au grand jour de mouvements ouvertement racistes au Québec. Des actes islamophobes en hausse depuis l'attentat Juste à Montréal, 11 crimes et 41 incidents haineux, dont la profanation jeudi d'une mosquée, ont été rapportés depuis l'attentat de Québec, selon un communiqué policier. Les funérailles nationales de trois autres victimes de la mosquée de Sainte-Foy, d'origine algérienne et tunisienne, avaient été célébrées jeudi à Montréal."}