{"title": "Garges-lès-Gonesse : des squatteurs lui ont pris sa maison", "newspaper": "leparisien", "author": "Thibault Chaffotte", "date_publi": "29/01/2018", "theme": "Val-d'Oise", "content": " « C’est ma maison. Enfin, ça l’était. » D’un air désabusé, Youcef désigne un pavillon dans le quartier de la Lutèce, à Garges-lès-Gonesse (Val-d’Oise). Depuis début décembre, les lieux sont squattés par seize Roms. La maison n’étant plus occupée depuis plusieurs années, ils en ont profité pour se l’approprier. « J’ai reçu un appel de la police début décembre, indique-t-il. Ils m’ont dit : il y a un groupe de personnes qui occupe votre maison, est-ce que c’est vous qui les avez fait rentrer ?f » Le propriétaire est invité à venir porter plainte au plus vite, afin que les forces de l’ordre puissent agir. « Quand je suis arrivé au commissariat, les policiers qui m’ont appelé n’étaient plus là. On m’a dit de porter plainte, mais qu’il fallait que je m’adresse à la justice », se souvient-il.Ce jour-là, il comprend que la police ne peut plus rien contre ses squatteurs, car ils occupent les lieux depuis plus de 48 heures. « Je suis passé les voir pour leur dire de dégager, et là ils m’ont montré un reçu de livraison de pizzas daté du 28 novembre », poursuit-il. Un ticket présenté comme une « preuve » pour montrer au propriétaire qu’il ne peut rien faire contre eux dans l’immédiat. Désormais, Youcef doit faire appel à la justice pour demander une expulsion classique. Une procédure qui peut prendre plusieurs mois, et qui lui a déjà coûté près de 1500 €. « Je suis fou de rage ! tonne-t-il. Qui a fait une loi pareil ? C’est ça la France ? » Il s’inquiète aussi de l’état dans lequel il va retrouver son logement.Une attestation fournie par un militant des droits de l’HommeYoucef a tenté d’obtenir un rendez-vous avec le maire, sans succès. En revanche, il a reçu le 28 décembre une lettre d’une adjointe lui réclamant de veiller à un meilleur respect des règles de voisinage. Le courrier fait état de plaintes des voisins visant... les nouveaux occupants !Zoubir, qui habite à côté, se dit inquiet par ces comportements. « On ne se sent pas en sécurité, estime-t-il. Ils vont et viennent avec des bagages, mais ils n’ont pas l’air de manquer de quoi que ce soit. Ils sont bien habillés, ils ont des grosses voitures. » Il n’est pas seul à craindre de voir sa maison occupée de la sorte après une absence prolongée. Un autre riverain fait état de dizaines de maisons dans ce cas.En fin de matinée, un jeune homme rentre dans le pavillon, mais prétend ne pas y habiter. Youcef s’y engouffre et constate, outre le désordre, que des meubles ont disparu. Un autre jeune homme qui ne parle pas français finit par présenter un morceau de papier où figure le fameux reçu de livraison de pizza accompagné du témoignage d’un membre de l’association Soutien aux familles Roms de Roumanie et d’ailleurs. Il atteste de l’occupation de la maison depuis le 29 novembre.Contacté par téléphone, ce dernier indique fournir très régulièrement ce type de témoignage. « Ces gens sont entrés illégalement dans une propriété privée mais c’est à la justice de les en déloger », indique-t-il. Se revendiquant militant des droits de l’homme, il estime que son témoignage ne constitue pas une incitation pour les squatteurs. « Que je sois là ou pas, c’est la même chose. Ils n’ont pas besoin de moi pour rentrer dans les logements, assure-t-il. Il regrette que parfois des voisins les délogent par la violence . « A Sarcelles, il y en a un qui les menace tous les jours avec un fusil, vous trouvez ça normal ? », s’indigne-t-il.Ce qui dit la loi La police peut intervenir pour déloger un occupant « sans droit ni titre », mais uniquement dans un délai de 48 heures après l’entrée dans les lieux. Elle agit alors dans le cadre d’un flagrant délit de violation de domicile. « Ce sont des gens qui connaissent très bien les procédures », concède un porte-parole de la Direction départementale de la sécurité publique (DDSP).Au-delà, c’est au propriétaire d’entamer une procédure devant une juridiction civile. « Il faut que la personne fasse une requête auprès du tribunal d’instance qui va mandater un huissier pour relever l’identité des personnes qui occupent », poursuit Aurélie Teulade, avocate du cabinet Richard au barreau de Pontoise.Une première audience peut intervenir quelques mois plus tard. Les squatteurs demandent de pouvoir obtenir l’aide juridictionnelle ce qui entraine une délai supplémentaire. « Dans ce type de cas, les juges sont très enclins à accorder des délais courts pour ménager les propriétaires », ajoute-t-elle. L’expulsion peut être ordonnée quelques semaines plus tard. « Mais là, la trêve hivernale s’applique », souligne la DDSP.T.C. "}