{"title": "Attentat contre une église copte en Egypte : quatre suspects interpellés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/12/2016", "theme": "International", "content": " Dans l'enquête sur qui a fait 25 morts dimanche au Caire, selon un bilan établi lundi soir, le président égyptien Abdel Fattah al-Sissi a annoncé lundi l'arrestation de quatre suspects. Le chef de l'Etat qui s'exprimait lors des funérailles des victimes, a également indiqué que l'auteur des faits était un kamikaze qui portait une ceinture d'explosifs.  «Trois hommes et une femme (suspectés d'implication dans l'attentat, ndlr) ont été arrêtés et deux autres personnes sont toujours recherchées», a dit le président. «L'auteur de l'attentat est Mahmoud Chafiq Mohamed Mostafa, il a 22 ans et il s'est fait exploser à l'aide d'une ceinture explosive, ce n'était pas une bombe», a-t-il ajouté. Dimanche,. VIDEO. Attentat dans une église copte du Caire «Un coup qui ne va pas nous briser» Abdel Fattah al-Sissi a aussi précisé que «la police a passé la nuit à rassembler les parties du corps du kamikaze et à l'identifier. S'exprimant devant des dignitaires civils et religieux, coptes et musulmans, le président a assuré: «C'est un coup qui nous a fait mal mais qui ne va pas nous briser». Les coptes d'Egypte célébraient lundi les funérailles des 25 personnes tuées la veille dans l'attentat dans l'église Saint-Pierre et Saint-Paul du Caire. Plusieurs centaines de fidèles se sont rassemblés dans l'église de la Vierge Marie, où les cercueils des victimes étaient alignés près de l'autel. Prenant la parole, le pape Tawadros II, chef de l'Eglise copte orthodoxe, a qualifié l'attentat de «coup dans le cœur de l'Egypte».  L'explosion a eu lieu dimanche vers 10 heures (9 heures à Paris) à l'intérieur de l'église, contiguë à la cathédrale copte Saint-Marc, siège du pape Tawadros II. La communauté copte égyptienne n'avait pas connu d'attentat aussi meurtrier depuis l'attaque suicide qui avait fait plus d'une vingtaine de morts le 1er janvier 2011 à la sortie d'une église à Alexandrie. VIDEO. Funérailles des victimes de l'attentat contre des coptes au Caire "}