{"title": "Attentat de Manchester : Saffie Rose, 8 ans, fauchée en plein rêve", "newspaper": "leparisien", "author": "Nicolas Jacquard (@nicojacquard) à Manchester", "date_publi": "24/05/2017", "theme": "Faits divers", "content": " S'il n'étaitqu'un visage du drame, ce serait le sien. Celui, angélique, de Saffie Rose Roussos, 8 ans. Une petite fille originaire du comté rural du Lancashire, venue admirer son idole aux côtés de sa mère et sa soeur. Elles sont toujours soignées dans l'un des huit hôpitaux de Manchester mobilisés . D'abord, ses proches l'ont recherchée par tous les moyens possibles, avant de se rendre à la tragique évidence. C'est son école qui, la première, a confirmé sa disparition. «Un énorme choc» pour Chris Upton, le directeur de cet établissement à taille humaine, dont «chaque membre de la communauté va maintenant devoir s'entraider pour surmonter sa peine».> A LIRE AUSSI.\r\nLe même a décrit une fillette «aimée de tous», «chaleureuse et sympathique», et indiqué qu'une cellule psychologique serait mise en place auprès de ses camarades de classe. . Douze enfants et adolescents de moins de 16 ans figuraient mardi soir parmi les 59 blessés alors dénombrés. Un bilan appelé à évoluer. Les dégâts du souffle métallique Moins de 24 heures après le drame, les profils des personnes décédées ont commencé à se dessiner. Des bribes de biographies, humanisant ces dizaines de vies fauchées. Une à une, des collectes en ligne ont très vite été organisées pour financer les funérailles. Celles de Georgina Callander, étudiante de 18 ans, ou de John Atkinson, 26 ans, dont l'une de ses amies salue sur Facebook la beauté d'âme. Mardi, en début de soirée, de nombreuses familles restaient sans nouvelles de leurs proches. Quant aux blessés, les jours de nombre d'entre eux semblaient toujours comptés. Leur prise en charge est rendue difficile par la nature des explosifs et la mitraille projetée. Claire, 34 ans, et sa fille Hollie, âgée de 11 ans, ont ainsi subi d'«horribles blessures», selon la description qu'en a faite leur oncle Paul. Elles quittaient l'Arena lorsqu'elles ont été frappées par le souffle métallique. L'une a été sévèrement touchée à la mâchoire, l'autre aux jambes. Elles ont dû subir plusieurs opérations pour que leur soient enlevés les boulons qui les ont frappées. Derrière elles, Kelly, la soeur de Claire, fermait la marche. Son corps semble avoir protégé les deux premières. Portée disparue, elle n'a pas encore été identifiée."}