{"title": "Afghanistan : attentat meurtrier contre un consulat allemand", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "10/11/2016", "theme": "International", "content": "Le consulat allemand de Mazar-i-Sharif, dans le nord de l'Afghanistan, a été visé jeudi soir par un attentat-suicide, revendiqué par les talibans. Une très forte explosion a été entendue dans toute la ville. Un camion bourré d'explosifs a fait au moins deux morts et et 84 blessés dont dix enfants, répartis dans deux hôpitaux, selon un bilan fourni dans la nuit par le responsable de l'hôpital régional, le Dr Noor Mohammad Fayez. trois policiers afghans ont été blessés mais la majorité des victimes seraient des civils qui se trouvaient dans une rue passante près du consulat. Le personnel de la représentation allemande a été mis à l'abri dans des locaux sécurisés. Une cellule de crise s'est réunie à Berlin au ministère des Affaires étrangères. L'armée allemande, la Bundeswehr, qui forme les soldats afghans, stationne à quelques kilomètres de là dans le camp de Marmal. Selon le site l'hebdomadaire allemand, elle a envoyé une force de réaction rapide (Quick Reaction Force) pour examiner la situation au consulat. Un journaliste afghan a photographié près du consulat des bâtiments d'où s'échappe de la fumée (tweet ci-dessous).  Smoke coming out of buildings close by the  consulate in  . \r\n— Tahir Qadiry (@tahirqadiry)   En représailles à des frappes américaines Le porte-parole Taliban Zabihullah Mujahid a revendiqué «l'opération martyr» dans un communiqué, affirmant qu'elle a été conduite «en représailles» , au nord de l'Afghanistan, le 3 novembre. Il a affirmé que des «assaillants» avaient pu pénétrer à l'intérieur du bâtiment pour y poursuivre l'attaque mais ceci n'a pas été confirmé de sources indépendantes, même si des habitants voisins du consulat faisaient état d'échanges de tirs sur les réseaux sociaux. Selon le correspondant de l'AFP, la zone était entièrement ceinturée par les forces de l'ordre envoyées en renforts et des hélicoptères survolaient le centre-ville et le quartier abritant le consulat. Mazar-i-Sharif est considérée comme l'une des grandes villes les plus paisibles du pays en proie aux offensives répétées des talibans. Mais elle abrite également l'une des trois principales bases des forces aériennes afghanes actuellement en cours de reconstitution avec l'aide de l'Otan. Les forces aériennes, américaines et afghanes, sont régulièrement sollicitées pour appuyer les opérations des forces afghanes au sol contre les insurgés talibans et ceux du groupe Etat islamique dans l'est. Mais l'ONU a récemment dénoncé la très forte augmentation (+72% en un an) des victimes collatérales de ces frappes.    "}