{"title": "Orlando : une attaque qui rappelle celle du Bataclan", "newspaper": "leparisien", "author": "R.L.", "date_publi": "13/06/2016", "theme": "Faits divers", "content": "Le quotidien britannique The Sun a titré «Le Bataclan de l'Amérique». Quelques heures après l'attaque de la boîte gay d'Orlando, beaucoup d'éléments font effectivement penser. Certes en Floride, le tireur était seul alors qu'ils étaient trois à Paris, mais pour le reste, les similitudes sont nombreuses entre ces deux attentats revendiqués par Daech : le nombre élevé de morts (49 à Orlando et 90 dans la salle parisienne) et leur jeunesse, la durée de l'assaut et le sang froid des assaillants... This istomorrow's front page. \r\n— The Sun (@TheSun) Près de trois heures d'horreur à Orlando et à Paris. Au Pulse comme au Bataclan, l'attaque commence par des tirs, se transforme en prise d'otages et dure de longues heures avant l'assaut permettant de neutraliser le terroriste dans un cas, le commando dans l'autre. que les troupes d'élites locales pénètrent dans l'enceinte de la boîte gay. L'assaillant Omar Mateen est alors mortellement atteint lors de la fusillade. \r\nAu Bataclan le 13 novembre, il faut également presque trois heures pour que le cauchemar des survivants prenne fin. Les premiers tirs éclatent au début du concert des Eagles of Death Metal vers 21h40. Après leur assaut, la Brigade de recherche et d'intervention (BRI) et le Raid ne parviennent à évacuer les derniers otages que vers 0H55.   Des tirs couverts par la musique. Comme au Bataclan, les rescapés de la boîte d'Orlando ont confié qu'ils avaient mis un peu de temps à comprendre ce qui se passait. Le son est fort dans la boîte, et beaucoup ne réalisent pas tout de suite qu'il y a des coups de feu quand Omar Mateen commence à tirer.  «Je n'ai pas vu le tireur, j'ai juste vu des corps tomber», a raconté sur CNN Christopher Hanson, qui était au bar lorsque l'attaque a commencé. «J'ai rampé pour sortir. Les gens essayaient de sortir par derrière», a-t-il poursuivi, rappelant les témoignages de ceux qui étaient au Bataclan. Des terroristes sans pitié. «Il passait devant chaque personne au sol et lui tirait dessus pour être sûr qu'elle était morte», a expliqué à son père Angel Colon, blessé au Pulse. En novembre dernier, Frédéric, un des témoins du Bataclan, confiait la même horreur. «J'ai vu beaucoup de gens par terre et des terroristes qui tiraient sur des gens au sol. Ils étaient sans pitié», avait-il rapporté.Dans les deux salles, beaucoup cherchent à se cacher. Pendant ce long cauchemar, certaines envoient des messages à leurs proches avec leur téléphone.  «Je vais mourir, je vous aime», avait écrit Marielle, une jeune femme du Bataclan réfugiée dans une loge. Quelques heures plus tard, elle est sortie vivante de la salle et a pu rassurer ses parents. Dimanche, Eddie Justice, caché dans les toilettes avec d'autres personnes, a envoyé le même message d'amour et d'alerte à sa mère. Le terroriste les avait finalement rejoint dans leur refuge. Mina Justice a appris le décès de son fils quelques heures après. «Il s'est certainement dit je vais faire la même chose». Pour l'instant, les enquêteurs américains ne dressent pas officiellement le parallèle. Mais beaucoup de spécialistes relèvent ces similitudes. Ainsi, selon Anne Deysine, politologue et juriste spécialiste des Etats-Unis, les attaques se ressemblent «de façon terrifiante». «Je pense que c'est un individu qui a agi seul. Il a vu le Bataclan, on est à l'ère de la mondialisation. Il a certainement vu la télévision et s'est dit je vais faire la même chose», explique-t-elle sur Europe 1.  Au delà de ces similitudes dans l'horreur et dans une partie de la méthode, beaucoup d'experts insistent pour faire remarquer qu'en l'état de l'enquête, les deux attentats ne sont pas les mêmes. Au Bataclan, c'est un commando qui a agit au sein d'une cellule terroriste qui a mené trois attaques simultanées le même soir (le Stade de France, les terrasses et la salle de spectacle). En Floride, Omar Mateen a, semble-t-il, agi seul et a choisi de viser la communauté homosexuelle.      "}