{"title": "Un homme et une femme suspectés de projets d’attentats en France  : leur profil se précise", "newspaper": "leparisien", "author": "Eric Pelletier", "date_publi": "29/12/2017", "theme": "Faits divers", "content": "La femme de 19 ans et l’homme de 21 ans arrêtés avant Noël dans la banlieue de Paris et Lyon envisageaient séparément de commettre des attaques sur le territoire français. Ils assument avoir voulu passer à l’acte. Le profil de  sur le sol français se précise. Arrêtés quelques jours avant Noël, comme l’a révélé jeudi , ces deux suspects, sans liens avérés, ont été mis en examen pour « association de malfaiteurs en relation avec une entreprise terroriste criminelle », et écroués.Ils étaient surveillés par la DGSI, le service de renseignement intérieur, qui avait transmis leur cas au parquet de Paris dans la crainte d’un passage à l’acte imminent. Ils étaient tous les deux en contact via les réseaux sociaux avec des membres de Daech, mais pas avec l’organe de propagande du groupe terroriste.Elle a clairement affiché ses idées radicalesInterpellée en région parisienne le 18 décembre, la jeune femme de 19 ans vivait dans l’Essonne, selon nos informations. Décrite comme une étudiante festive, non radicalisée en apparence, elle a expliqué lors de sa garde à vue que cette attitude relevait d’une stratégie de dissimulation, selon une source proche de l’enquête. Elle cherchait à se procurer des armes à feu et avait fait des repérages en province car elle considérait que les forces de l’ordre étaient en nombre moins important. Elle envisageait de cibler des lieux publics, des cafés notamment. Lors de perquisitions menées par les enquêteurs, des écrits de type testament ont été trouvés.Le jeune homme âgé de 21 ans a, lui, été arrêté le 22 décembre dans l’agglomération lyonnaise où il vivait. Actif sur les réseaux sociaux comme la jeune femme interpellée dans l’Essonne, il envisageait de s’en prendre à coups de couteau aux forces de l’ordre. Les deux assument leur volonté de passer à l’action, dans un délai qui n’a pas été précisé, la jeune femme affichant encore plus clairement ses idées radicales. C’est le signe, selon les enquêteurs, de la persistance de la menace dite « endogène », c’est-à-dire émanant de radicalisés voulant passer à l’acte sur le territoire français faute de pouvoir se rendre en Syrie ou en Irak."}