{"title": "13-Novembre 2015 : à Saint-Denis, les galères s’accumulent pour les naufragés de l’assaut du Raid", "newspaper": "leparisien", "author": "Nathalie Revenu", "date_publi": "17/11/2017", "theme": "Saint-Denis", "content": "Cinq jours après les attaques du 13-Novembre 2015, le Raid investissait le 48, rue de la République à Saint-Denis. A l’intérieur, les 48 familles victimes ont vécu l’enfer. Deux ans plus tard, elles bataillent toujours pour leurs droits. Laïd, 62 ans, dort dans une voitureLaïd Messaoudi était resté terré dans son appartement. « Les rayons laser des armes traversaient la pièce. J’étais plaqué au sol. Si tu te mettais debout, alors adios ! » Laïd, 62 ans, est le doyen des sinistrés du 48, rue de la République. Il est aussi l’un des cinq sinistrés à se retrouver dans une extrême précarité. Cet ancien ouvrier du bâtiment, d’origine algérienne, n’a plus de toit depuis deux mois. « Je dors dans une voiture sur un parking à Saint-Denis », lâche-t-il.Lui aussi a reçu un courrier au début de l’été de la ville de Saint-Denis l’avertissant qu’il devrait avoir quitté sa chambre de l’hôtel Campanile. « Au motif que je n’avais pas effectué de démarches pour retrouver un emploi », indique le sexagénaire. La décision a été mise à exécution. Sans solution de relogement auprès du 115 ou des services sociaux, il a échoué depuis deux mois dans ce véhicule garé sur le parking d’une surface de bricolage qu’il regagne tous les soirs. Pour raconter son quotidien, Laïd préfère l’humour aux larmes. Sans domicile fixe, il attend aussi les papiers promis par la préfecture. « Je suis un réfugié antiterroriste. Et nous, on nous jette », ironise-t-il.Kahina sera à la rue le 15 décembreLP/N.R. Agée de 32 ans, Kahina devra avoir quitté la chambre qu’elle occupe dans la résidence Bellevue, dans le quartier de la gare de Saint-Denis, avant le 15 décembre. C’est un courrier envoyé par Plaine commune Habitat, propriétaire de la structure, qui a fixé l’ultimatum. Avant d’être hébergée dans cette résidence sociale, cette jeune femme habitait au 48, rue de la République à Saint-Denis, dans le bâtiment C.C’est aussi dans l’aile C de cette copropriété dégradée que se planquaient Abdelhamid Abaaoud et deux de ses complices, les terroristes des attentats parisiens. Le 18 novembre 2015, pendant quatre heures, les forces du Raid et de la BRI ont fait pleuvoir sur les bâtiments un déluge de tirs. Kahina se terrait dans le petit couloir du logement avec une amie et des enfants quand l’appartement du dessus s’est effondré sur eux.Cette jeune femme d’origine algérienne était arrivée en France il y a huit ans à la faveur de son mariage. Un divorce plus tard, elle échoue au 48, rue de la République chez son amie, comme beaucoup de sans papiers et de précaires.Avec les 48 familles qui résidaient au 48, elle bénéficiera d’un relogement d’urgence. Mais deux ans après, elle est contrainte de quitter « le dispositif ». En situation irrégulière, sans ressources, elle ne paie plus son loyer depuis mars dernier. Sa régularisation est aussi au point mort. « J’ai déposé un dossier en préfecture de Bobigny, et un autre devant le ministère de la Justice. Je n’ai toujours pas eu de réponse. Depuis avril, je n’ai même plus de récépissé. »Relogé, Zoubir reste solidaireLP/N.R. Pour la famille de Zoubir (à droite sur la photo) et de Nassira, sa femme, la vie a repris son cours. Leurs trois enfants suivent une scolarité sans faille. Zoubir, au RSA, cherche toujours un travail. Installés depuis février dernier dans un logement social tout neuf du quartier du Globe à Stains, ils font partie de ceux qui ne s’en sortent pas trop mal. Pourtant, rien n’est plus comme avant pour la famille Soahi. Le plus jeune des fils, âgé de 10 ans, a perdu une forme d’insouciance. « Il reste enfermé à la maison. Il ne veut plus sortir. Dès qu’il entend parler des autres attentats, il me demande  : il y a toujours des terroristes  ? »Le 18 novembre, ce petit garçon était resté recroquevillé avec toute la famille dans leur appartement, protégé par des matelas. Jusqu’à ce que les forces de police enfoncent la porte du domicile. Alors âgé de 8 ans, l’enfant s’est retrouvé avec un canon d’arme braqué devant sa bouche.Reconnus victimes, Zoubir et les siens ont reçu une indemnité de l’Etat de 7 000 € « pour préjudice matériel ». « Nous attendons que les enfants soient examinés par un expert pour évaluer les préjudices psychologiques ». En patientant, Zoubir répond toujours présent aux mobilisations pour les sinistrés. « Je suis à leurs côtés, pour les aider, surtout ceux qui dorment dehors », explique-t-il."}