{"title": "Bagdad : au moins 34 morts dans un attentat revendiqué par Daech", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/10/2016", "theme": "International", "content": "C'est l'attaque la plus meurtrière dans la capitale irakienne depuis trois mois. Au moins 34 personnes ont été tuées et 36 autres blessées samedi dans un attentat suicide revendiqué par le groupe djihadiste Etat islamique (EI) dans le grand quartier chiite d'al-Chaab, dans le nord de Bagdad. Daech considère les chiites, majoritaires en Irak, comme «hérétiques» et lance fréquemment des attaques contre cette communauté, à Bagdad comme dans d'autres régions. En Afghanistan, des attentats ont été perpétrés contre eux mardi, jour de l'Achoura, Attentat dans une tente funéraire Des responsables irakiens ont fourni différentes versions de l'attaque, affirmant pour certains que le kamikaze avait fait détoner sa ceinture d'explosifs dans une tente où des musulmans chiites recevaient des condoléances, d'autres assurant qu'il avait ciblé une distribution de nourriture à l'occasion des commémorations religieuses annuelles. Selon un témoin, le kamikaze est entré dans la tente funéraire et s'est fait exploser au moment de la distribution du déjeuner. «J'ai vu 20 martyrs étendus sur le sol», a-t-il déclaré. Sur les lieux de l'attaque, le sol était couvert de sang et jonché de débris et de morceaux de chaises en plastique, a constaté un photographe de l'AFP. VIDEO. Irak : au moins 34 morts dans un attentat revendiqué par l'EIAvant l'assaut sur Mossoul L'attaque de samedi est la plus sanglante dans la capitale irakienne depuis début juillet, lorsqu'un. Cet attentat intervient au moment où les forces armées irakiennes s'apprêtent à lancer une offensive pour reprendre à aux djihadistes de l'EI leur place forte de Mossoul, deuxième ville d'Irak, située dans le Nord. Les forces irakiennes, soutenues par la coalition internationale antidjihadistes dirigée par Washington, ont regagné une grande partie du territoire conquis par l'EI en 2014. Maisdont l'annonce est attendue pour les prochains jours, s'annonce comme la plus complexe dans la lutte contre le groupe extrémiste. . Les  pour reprendre la ville. Selon les Nations unies, elle est également susceptible de déclencher une crise humanitaire de grande ampleur compte tenu du nombre important de civils toujours pris au piège à l'intérieur de la ville"}