{"title": "VIDEOS. Attaque dans une église : Lourdes renforce sa sécurité", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/07/2016", "theme": "Faits divers", "content": "Dans la foulée de  (Seine-Maritime) où un prêtre a été égorgé mardi, la sécurité a été renforcée à Lourdes (Hautes-Pyrénées). Ce renforcement intervient dans la perspective des fêtes du 15 août. Cette date, dans la religion catholique, est la fête dédiée à Marie, la mère du Christ. Or des millions de personnes se rendent à Lourdes chaque année, ville où Marie serait apparue à plusieurs reprises et où certaines personnes considèrent l'eau comme miraculeuse, permettant notamment de guérir des paralytiques. Des renforts de Marseille La préfecture de département prend ainsi différentes mesures. «Dès l'attentat de Nice, j'ai pris la mesure de la sensibilité des Sanctuaires de Lourdes», a indiqué la préfète, Béatrice Lagarde. Une réunion le 18 juillet en préfecture visait ainsi à «sécuriser» le site «à court terme pour le mois d'août». «En considération» de l'attaque de mardi matin, «je vais demander l'accélération des déploiements» de ces forces, a-t-elle indiqué. «J'ai demandé que les policiers du commissariat de Lourdes soient renforcés, notamment par les effectifs du commissariat de Tarbes (Hautes-Pyrénées), et ce durant toute la durée des pèlerinages de début août au 25 août», a-t-elle poursuivi. Des renforts seront aussi affectés de Marseille (Bouches-du-Rhône), ainsi qu'un «équipage cynophile», «deux équipages de la BAC (brigade anti-criminalité)» et «deux formations motocyclistes urbaines». Par ailleurs, deux unités de forces mobiles (CRS ou gendarmes mobiles) seront présentes, et une troisième pourrait s'y adjoindre. La préfète a aussi «demandé un concours de force militaire» avec des soldats venus de départements limitrophes, Lourdes les ayant autorisés à patrouiller en armes dans les sanctuaires, «dans une périphérie plus rapprochée qu'antérieurement». VIDEO. Pour le pèlerinage, Lourdes renforce sa sécurité Les Sanctuaires vont «augmenter le nombre de bénévoles munis de radios et de gilets fluos pour faire de la pré-filtration et de l'orientation du public», et la préfecture leur a demandé de mobiliser des agents de sécurité agréés. Parallèlement, les centres de secours des pompiers seront renforcés du 11 au 16 août, comme lors du pèlerinage militaire international en mai. Un PC opérationnel sera activé ponctuellement et une «discussion» est engagée sur une réduction des points d'accès au site. A plus long terme, un «groupe de travail» doit être mis en place «pour travailler sur une sécurisation accrue, et notamment à la vidéoprotection à l'intérieur des Sanctuaires», a conclu Béatrice Lagarde.  QUESTION DU JOUR. VIDEO. L’émotion à Notre-Dame de Paris  VIDEO. Terrorisme : comment sécuriser les églises? "}