{"title": "Saint-Etienne-du-Rouvray : «Ils font preuve d'un courage immense»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "26/07/2017", "theme": "Faits divers", "content": " Avocatau barreau de Rouen (Seine-Maritime), M e Méhana Mouhou défend de nombreuses victimes du terrorisme. Parmi elles, Guy et Janine Coponet. Le pénaliste, qui les a encore rencontrés la semaine passée, évoque , et par leur foi encore renforcée par cette épreuve. « Monsieur et madame Coponet font preuve d'un courage immense et d'une dignité admirable, souligne l'avocat. Ils se sentent miraculés. Pour M. Coponet, s'il a survécu, c'est aussi pour témoigner de la souffrance du père Hamel. » Un père Hamel qui les accompagne chaque jour. « Quand je l'évoque avec eux, ils ont la gorge nouée, ne parvenant parfois pas à finir leurs phrases », ajoute M e Mouhou. Un an après les faits, le retentissement psychologique reste fort.\r\n LIRE AUSSI\r\n>  « Ils sont encore traumatisés, poursuit leur conseil. M. Coponet me dit que sa vie a complètement changé, qu'il n'y a pas une journée sans qu'il ne repense à l'attentat. Il est sur le qui-vive. En ville, il regarde à droite, à gauche. Quand il va prier, il s'installe près de la sortie, regardant toujours derrière lui. Lorsque Mme Coponet passe là où le terroriste a été abattu, l'image du corps lui revient sans cesse en mémoire... » Douleurs thoraciquesL'avocat cite d'autres séquelles : les douleurs thoraciques et dorsales de Guy, le sommeil perturbé du couple, leur irritabilité à l'approche des commémorations... « Ils sont abîmés par cet attentat, mais leur foi leur permet de rester debout et d'espérer. Ils vont de l'avant, même si c'est douloureux, sans se plaindre. Ils savent aussi que d'autres souffrent beaucoup plus qu'eux », dit Me Mouhou en décrivant des personnes, aucunement dans la vindicte, mais au contraire emplies d'humanité et d'humilité. Qu'attendent-ils de l'enquête judiciaire ? « Ils disent qu'on saura toute la vérité quand elle viendra », rapporte simplement l'avocat du couple. Un couple qui sera entouré des siens aujourd'hui, loin de la Seine-Maritime, le jour des 88 ans de Guy."}