{"title": "Jordanie : les assaillants du site de Karak liés à Daech, selon les autorités", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "19/12/2016", "theme": "International", "content": "Les forces de sécurité jordaniennes restent en alerte ce lundi, au lendemain . Selon les autorités, ces attaques ont été menées par quatre «terroristes» qui ont tous été abattus par les forces de sécurité. Les assaillants ont abattu sept policiers, deux civils jordaniens et une touriste canadienne, et blessé 34 policiers et civils.Selon une source de sécurité, les assaillants étaient des «Jordaniens membres d'une cellule terroriste» et ils «sont soupçonnés d'être liés à Daech (acronyme en arabe du groupe jihadiste Etat islamique, ou EI)». Par ailleurs, les autorités ont annoncé la saisie d'explosifs et d'armes dans la maison où ces quatre hommes armés ont préparé cette opération. La Sûreté générale, qui enquête sur l'identité et les motivations des assaillants, a affirmé dans un communiqué qu'une «grande quantité d'explosifs, des ceintures explosives et des armes automatiques (avaient) été saisies». Les attaques ont été unanimement dénoncées par les médias jordaniens. Des journaux titraient en une : «La Jordanie vaincra le terrorisme» ou «Le royaume restera une citadelle contre le terrorisme». La citadelle de Karak, dans le sud de la Jordanie (REUTERS/Muhammad Hamed).  La Jordanie, membre de la coalition internationale antijihadistes qui bombarde le groupe Etat islamique (EI) en Syrie et en Irak depuis 2014, a plusieurs fois été la cible d'attentats menés par des groupes islamistes. En juin, un attentat-suicide revendiqué par l'EI avait ainsi coûté la vie à sept gardes-frontières jordaniens près de la frontière avec la Syrie. A Ottawa, le gouvernement canadien a qualifié d'«odieuses» les attaques de Karak. L'ambassade du Canada en Jordanie a appelé ses ressortissants à ne pas se rendre dans cette région du pays. Karak est réputée pour son château croisée du XIIe siècle, l'un des plus grands de la région, à 120 km au sud d'Amman. La victime canadienne : une enseignante retraitéeLa victime canadienne de l'attentat de Karak a été identifiée comme étant Linda Vatcher, 62 ans, une enseignante retraitée de la province du Newfoundland. Elle rendait visite à son fils Chris, qui travaille au Proche-Orient, et tous deux faisaient partie du groupe de touristes visés par l'attaque des quatre terroristes. Son fils a été blessé dans l'attaque.Veuve et mère de deux fils, elle est décrite comme une personne «très amicale et ouverte» par sa cousine Barb Rhymes, . Dans sa ville de Corner Brook, elle consacrait notamment son temps à des actions bénévoles au sein de l'Armée du Salut. Elle avait lancé un projet caritatif intitulé Women Helping Women au profit d'une banque alimentaire. Selon un témoin interrogé par la CBC, Wasfi al-Habashneh, un habitant de Karak, «les quatre assaillants ont jailli de leur voiture et ont ouvert le feu sur les touristes canadiens. La femme a été tuée, l'autre touriste canadien s'est échappé pour se cacher derrière une voiture et un des enfants a été blessé.» Dear , we advise against all travel to  city until further notice due to security incident, be safe!\r\n— Canada in Jordan (@CanEmbJordan)  Video from inside Karak castle appears to show police (and excited citizens?) evacuating a foreigner \r\n— Samer Al-Atrush (@SameralAtrush)   "}