{"title": "Irak : double attentat à Bagdad, une trentaine de morts et une centaine de blessés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/05/2017", "theme": "International", "content": " Un double attentat a fait plus d'une centaine de victimes, morts ou blessés, mardi à Bagdad. Peu après minuit, un kamikaze a fait exploser un véhicule piégé devant un marchand de glaces populaire dans le quartier de Karrada, dans le centre de la capitale irakienne. «Le bilan s'est alourdi à 16 morts et 75 blessés dont des femmes et des enfants», a indiqué un responsable irakien de la sécurité. Des images publiées sur les réseaux sociaux témoignent de l'impact dévastateur de l'explosion, qui a projeté des débris de l'autre côté de la rue. Une photo montre des coupelles de glace maculées de sang. Le groupe Etat islamique, ou Daech, a revendiqué via son agence de propagande Amaq cette première attaque visant «un rassemblement de chiites», communauté de l'islam qu'il considère comme hérétique. Brett McGurk, l'envoyé spécial américain auprès de la coalition internationale en Syrie et en Irak, a condamné l'attaque. «Les terroristes de l'EI ont visé des enfants et des familles qui prenaient du bon temps chez un marchand de glaces. Nous soutenons l'Irak contre le mal», a-t-il déclaré.\r\n ISIS terrorists tonight in Baghdad target children & families enjoying time together at an ice cream shop. We stand w/Iraq against this evil\r\n— Brett McGurk (@brett_mcgurk)  Quelques heures plus tard, une voiture piégée garée sur le pont des \"Martyrs\", l'un des principaux ponts de la capitale, a explosé. «Onze personnes ont été tuées dans l'explosion de la voiture piégée qui visait les civils», a précisé un officier de la police, faisant état de dizaines de blessés. Ce deuxième attentat n'a pas été revendiqué mais son mode opératoire rappelle celui de Daech. Ces attaques se sont produites en plein mois de jeûne musulman du ramadan, souvent endeuillé en Irak par des attentats jihadistes. Malgré la pression croissante et ses revers sur le terrain, Daech reste capable de frapper en menant des attentats meurtriers.Près de 200.000 civils piégés dans MossoulLes forces irakiennes poursuivent leur offensive lancée en octobre pour reprendre Mossoul, dernier grand fief de Daech  sur le territoire. Soutenues par l'aviation de la coalition internationale dirigée par les Etats-Unis elles continuent de progresser dans l'ouest de la ville. Après la reprise fin janvier de l'est de la ville, elles se sont lancées en février à l'assaut de la partie occidentale et resserrent maintenant l'étau sur la vieille ville, dont la reconquête s'avère ardue. L'accès à «la vieille ville est entièrement bloqué par le sud et nos troupes sont maintenant présentes au nord et à l'ouest», a précisé un porte-parole militaire. La partie orientale est bordée par le fleuve Tigre.Selon l'ONU, entre 180.000 et 200.000 civils sont présents dans les zones encore tenues par les djihadistes dans la vieille ville, un entrelacs de ruelles étroites très peuplées, propices à la guérilla urbaine et difficiles d'accès pour les blindés. L'aviation irakienne a largué des tracts exhortant les habitants à fuir les zones de combat mais l'ONU s'inquiète de l'impact humanitaire d'un nouvel exode massif dans les prochains jours. «Les civils sont probablement bien plus en danger aujourd'hui, dans les toutes dernières étapes (des opérations militaires)», explique la coordinatrice humanitaire de l'ONU pour l'Irak, Lise Grande. Selon elle, «les médicaments sont très rares, il y a d'importantes pénuries d'eau potable et les stocks de nourriture sont en quantité très limitée». Et «les familles qui tentent de fuir sont souvent prises pour cible par des tireurs embusqués».Depuis le début de l'opération sur Mossoul, 760.000 civils ont quitté leur domicile, dont environ 150.000 sont déjà retournés chez eux, selon la responsable onusienne.   "}