{"title": "Nice : l'auteur de l'attaque est un Tunisien inconnu des renseignements", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Le conducteur du  jeudi soir a été formellement identifié. Il s'agit de Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans domicilié à Nice, travaillant comme chauffeur-livreur et père de trois enfants. Ses papiers d'identité ont été retrouvés dans le camion par les enquêteurs. Il bénéficiait d'un titre de séjour. Le procureur de Paris François Molins a affirmé que l'auteur du carnage, était «totalement inconnu des services de renseignement, tant au niveau national qu'au niveau local. Il n'avait jamais fait l'objet de la moindre fiche ni du moindre signalement de radicalisation», . Il était en revanche «connu des services de police et de justice pour des faits de menaces, violences, vols et dégradations commis entre 2010 et 2016», a souligné François Molins. Le 24 mars 2016, il avait été condamné une fois par le tribunal correctionnel de Nice à 6 mois de prison avec sursis pour des «violences volontaires avec arme» commises en janvier 2016. Des violences commises dans une altercation en raison d'un accident de la circulation, avec une «palette», selon un communiqué du ministre de la Justice Jean-Jacques Urvoas. Il n'était plus sous contrôle judiciaire depuis sa condamnation, a précisé le ministre. Il n'a «jamais été incarcéré» et «ne faisait plus l'objet d'aucun suivi de la part de l'autorité judiciaire au moment de l'attentat», a-t-il ajouté. VIDEO. 14 juillet : horreur à Nice\r\n « Solitaire » et « silencieux »\r\nAlors qu'une perquisition a eu lieu au domicile présumé du chauffeur, une dizaine de voisins interrogés ont décrit le locataire de l'appartement comme étant « solitaire » et « silencieux ». L'homme montait toujours dans son logement avec son vélo et garait aussi à proximité une petite camionnette de travail. Il n'avait pas l'apparence d'une personne religieuse et était souvent en shorts, parfois muni de chaussures de sécurité, selon un habitant du petit immeuble de quatre étages.\r\nSa voisine de palier indique lui avoir parlé une seule fois --lorsqu'il avait coupé le mauvais compteur électrique. A l'étage supérieure, une famille nombreuse soulignait que le jeune homme ne retournait jamais leurs salutations. Seule une habitante du rez-de-chaussée, a indiqué qu'elle se méfiait de ce voisin, un « bel homme qui fixait trop ses deux filles ».\r\n Un homme « pas très religieux »\r\nSur , une voisine évoque « un homme assez ordinaire, arrivé de Tunisie il y a quelques années de la région de Sousse» qui avait obtenu son permis poids lourd depuis moins d'un an. Un autre parle d'un homme « pas très religieux (...) aimant la salsa et les filles ».\r\nMohamed Lahouaiej Bouhlel avait loué le camion il y a plusieurs jours  à Saint-Laurent-du-Var. Luc Poignant, du syndicat de police Unité SGP FO, expliquait que «le véhicule n'a pas été choisi au hasard. C'est un véhicule lourd, un camion, pour l'arrêter c'est beaucoup plus compliqué». Des armes factices se trouvaient dans le véhicule.  VIDEO. Attentat à Nice : «Tout d’un coup ce camion nous est passé devant, et en même temps ça tirait»    Le poids lourd blanc, qui une fois son chauffeur abattu par la police présentait le pare-choc avant et la calandre arrachés, ainsi que des impacts de balles, «a changé de trajet au moins une fois» durant sa course de deux kilomètres, a affirmé une source policière. «Il a clairement cherché à faire un maximum de victimes», a-t-elle estimé. Pour l'heure, aucune revendication n'a été faite mais . Le véhicule, qui a foncé dans la foule jeudi soir en pleines célébrations du 14-Juillet sur la Promenade des Anglais, a fait 84 morts. Des enfants figurent parmi les personnes tuées.  VIDEO. Attentat à Nice : «J’ai vu le camion qui fonçait sur les gens»   "}