{"title": "Qui est Alexandre Bissonnette, le suspect de l'attentat de Québec ?", "newspaper": "leparisien", "author": "Robin Korda", "date_publi": "30/01/2017", "theme": "Faits divers", "content": " Des yeux bleus grands ouverts, un visage juvénile marqué par des sourcils fournis, une moustache naissante, et, parfois, un sourire ou même un clin d'oeil... Les photographies de celui que la presse canadienne présente comme Alexandre Bissonnette, dénichées sur son compte Facebook, contrastent vivement avec les faits qui lui sont reprochés.   ~ Il n'y a qu'un seul suspect pour le carnage à la mosquée : Alexandre Bissonnette qui est détenu \r\n— Denis Therriault (@DenisTherriault)  La veille au soir, cet étudiant de 27 ans aurait pénétré encagoulé dans la mosquée de Sainte-Foy, un quartier résidentiel de Québec (Canada), . Alors que les enquêteurs ont laissé filtrer très peu d'informations sur ce suspect dont ils n'avaient semble-t-il jamais entendu parler jusque là, les motivations de ce crime demeurent obscures et le portrait d'Alexandre Bissonnette se dessine très lentement dans la presse locale. Lire aussi.  Quinze minutes après le massacre, ce jeune homme aurait appelé lui-même les services d'urgence «pour parler de son geste», selon Denis Turcotte, inspecteur de la police de Québec, cité par . Il aurait alors confié qu'il avait garé son véhicule à une vingtaine de kilomètres de là et que les policiers pouvaient venir l'y arrêter. Des armes auraient alors été retrouvées sur le siège arrière, selon , qui évoque une arme de poing et deux armes similaires à des Ak-47.  Selon le bottin de l'Université Laval, Alexandre Bissonnette suivait un cursus en sciences politiques, après un passage en anthropologie. Le garçon est «un solitaire», selon un étudiant interrogé par , qui «n'a pas vraiment d'amis», ajoute-t-il. Un voisin confirme au quotidien québecois : lui et son frère jumeau sont «introvertis», «comme s'ils se suffisaient», dit-il.  Raillé, il répondait avec des insultes, traitant les filles de «putes» Au lycée déjà, «Alexandre, surtout, avait une personnalité anti-sociale», témoigne une ancienne camarade de classe. Il était même surnommé «le méchant», quand son frère, plus apprécié, avait droit au titre de «gentil». Raillé, «il répondait avec des insultes, et les confrontations semblaient l'amuser, ajoute la jeune femme. Il traitait les filles de putes». Ces deux frères peu populaires ne seraient pas allés à leur bal de fin d'études secondaires. Le jeune homme aurait-il alors développé des idées d'extrême-droite ? François Deschamps, membre d'un comité de bienvenue aux réfugiés, a indiqué à  avoir reconnu sur la photo diffusée dans les médias un internaute qui avait «tenu des propos identitaires» sur sa page Facebook. «Il agissait comme un troll», s'attaquant «aussi aux droits des femmes» et aux féministes, qu'il traitait de «féminazis», précise-t-il.  Abonné à la page Facebook de Marine Le Pen Sur son propre compte Facebook, désormais supprimé, le jeune homme ne publiait visiblement pas de messages politiques. Il s'était cependant abonné à des pages pro-Trump, pro-Israël, ainsi qu'à celle de... Marine Le Pen, selon . Un voisin le fréquentant depuis quelques années tempère auprès de La Presse l'idée d'un militant pur et dur. «C'était un gars tranquille, pas du tout violent, assure-t-il. Il aimait parler de politique, mais n'a jamais eu de propos déplacés (ni) n'a jamais manifesté d'admiration pour des politiciens extrémistes». L'enquête en cours devrait permettre de mieux comprendre les raisons qui auraient pu pousser Alexandre Bissonnette à pénétrer dans la mosquée, dimanche soir. Une perquisition a eu cours dans le domicile du jeune homme lundi matin. Dans la journée, le jeune homme a finalement été inculpé pour meurtres avec préméditation. Un autre prévenu, interpellé aux abords de la scène criminelle, . «Rien ne laisse croire qu’il y aurait d’autres suspects», ajoute Christine Coulombe, porte-parole de la Sûreté du Québec, alors que de premiers témoignages ont d'abord fait état de deux tireurs. Selon le , pas moins de 275 policiers travaillent ou ont travaillé sur ce dossier depuis dimanche soir. "}