{"title": "Philippines : l'attentat meurtrier attribué au groupe islamiste Abou Sayyaf", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "02/09/2016", "theme": "International", "content": "Au moins 14 personnes sont mortes, , et une trentaine ont été blessées lors de l'explosion d'une bombe sur un marché de Davao, dans le sud des Philippines. Cette ville de deux millions d'habitants a été dirigée pendant près de deux décennies par . Il s'y trouvait ce vendredi mais il est indemne et il s'est rendu «au bureau de police de Davao pour être tenu au courant de la situation», a déclaré son fils, et vice-maire de la ville, Paolo Duterte. «Des éclats provenant d'un engin explosif improvisé» ont été retrouvés par les enquêteurs, a déclaré le porte-parole de la présidence Martin Andanar à la radio DZMM. L'explosion a eu lieu avant 23 heures locales (17 heures à Paris) dans un marché animé où les gens dînaient, à proximité d'un hôtel prisé par les touristes et les hommes d'affaires, qui n'a pas été touché. «La force de l'explosion était telle que j'ai pratiquement quitté le sol», a raconté Adrian Abilanosa, précisant que son cousin avait été tué. Dans un premier temps, les autorités ne se sont pas prononcées sur l'origine de cette attaque, estimant qu'il pouvait s'agir d'une action de trafiquants de drogue ou d'activistes islamistes. Mais quelques heures plus tard, le groupe islamiste Abou Sayyaf a clairement été ciblé, comme l'a expliqué Sara Duterte, maire de Davao et fille du président. «Le cabinet du président a envoyé un texto pour confirmer qu'il s'agit de représailles d'Abou Sayyaf. A la municipalité, nous traitons cette affaire comme des représailles d'Abou Sayyaf», a-t-elle assuré. .«Personne n'a encore revendiqué cet acte, mais nous ne pouvons que conclure qu'il a été commis par le groupe terroriste Abou Sayyaf, qui a encaissé de nombreuses pertes à Jolo au cours des dernières semaines», a également expliqué le ministre de la Défense Delfin Lorenzana.Dans la foulée, le président a décrété l'«Etat de non-droit» sur l'ensemble de l'archipel philippin, ce qui, selon ses conseillers, confère plus de pouvoirs à l'armée pour mener des opérations de maintien de l'ordre normalement dévolues à la police. Rodrigo Duterte, qui devait partir dimanche pour sa première tournée à l'étranger depuis son élection, en a annulé la première étape, Brunei. Il devrait toutefois se rendre comme prévu à partir de mardi au Laos pour un sommet régional puis en Indonésie.  Photos from Davao City where an explosion rocked a night market on Friday evening | via \r\n— CNN Philippines (@cnnphilippines)   Davao se situe sur l'île méridionale de Mindanao, où des séparatistes musulmans mènent depuis des décennies une rébellion armée qui a fait plus de 120.000 morts.Le président a déclenché une offensive militaire contre . Deux otages. Quinze soldats ont été tués lundi dans des affrontements avec Abou Sayyaf sur l'île de Jolo, l'un des principaux fief du groupe islamiste, à 900 km de Davao. "}