{"title": "Projet d'attentat sur le site militaire du cap Béar : trois suspects renvoyés aux assises", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "14/06/2017", "theme": "Faits divers", "content": " Trois jeunes radicalisés soupçonnés d'avoir projeté l'attaque d'un site militaire du cap Béar (Pyrénées-Orientales) et la décapitation d'un officier ont été renvoyés devant une cour d'assises. Les juges d'instruction ont ordonné, le 17 mai, le renvoi devant une cour d'assises spéciale d'Ismaël Karioui, 19 ans, Antoine Frèrejean, 21 ans, et Djebril Amara, 25 ans, pour association de malfaiteurs terroriste criminelle, selon une source judiciaire. Le Parquet de Paris avait demandé un procès devant un tribunal correctionnel, pour des qualifications moins graves. Arrêtés le 13 juillet 2015, , peut-être dans la nuit de la Saint-Sylvestre, ainsi que la décapitation filmée du commandant de cette installation de la Marine nationale située à Port-Vendres (Pyrénées-Orientales). Leur arrestation avait mis en évidence la résonance des appels à frapper en France lancés par le groupe Etat islamique. VIDEO. Attentat déjoué : l'un des interpellés était dans la marine Tous les trois écroués, ils font également l'objet de poursuites criminelles pour avoir voulu rejoindre les rangs du groupe EI en zone irako-syrienne. Leur mise en accusation n'est toutefois pas définitive, l'un des suspects, Djebril Amara, ayant fait appel de son renvoi. Si la cour d'appel devait confirmer l'ordonnance des juges, l'affaire serait jugée par une cour d'assises spécialement constituée, en raison de la présence parmi les accusés d'un mineur de 17 ans, Ismaël Karioui, à l'époque des arrestations. Leurs desseins djihadistes discutés sur les réseaux sociaux Les trois garçons, qui avaient lié connaissance sur le forum d'un site de jeux vidéos en 2014, avaient discuté de leurs desseins djihadistes sur les réseaux sociaux, notamment via la messagerie cryptée Telegram. Dans leur ordonnance, les juges soulignent qu'ils ont «tenté de mettre en oeuvre les directives du djihad global préconisées» par le groupe Etat islamique qui exhorte ses émules à commettre des attentats dans leur pays, par tous les moyens, en particulier contre des cibles militaires, selon une source proche du dossier. Pour les magistrats, les intentions des suspects, apparues dès fin 2014, sont indissociables de leur projet de gagner la Syrie, «ravivé» dans la foulée des attentats de janvier 2015 à Paris, au lendemain desquels Karioui avait rédigé un testament jihadiste. A LIRE AUSSI\r\n> Selon une source proche du dossier, les contours de l'attaque avaient été évoquées à l'occasion de «deux rencontres conspiratives», au cours de ce mois, et à travers des échanges sur les réseaux sociaux. Les enquêteurs ont notamment retrouvé un message de Karioui à Frèrejean en mai 2015: «le projet c'est: on fait le truc dans la base militaire puis on échappe (sic) et on va en Syrie». Mais le second conteste avoir adhéré à ce plan.  Peu de moyens matériels mais en contact avec l'EI Ismaël Karioui, benjamin du groupe connu des services de renseignement depuis 2014, a raconté lors des auditions avoir été en contact avec un membre du groupe EI, Abu Hussein El Britani, basé en zone irako-syrienne, qui lui avait donné pour consigne de «frapper sur place en France», faute de pouvoir se rendre en Syrie, en raison d'une interdiction de sortie du territoire. Djebril Amara, l'ancien soldat, avait reconnu avoir suggéré de s'attaquer au Fort Béar où il avait été affecté comme guetteur, loin de ses rêves de servir sur des navires. Après plusieurs arrêts maladie en 2014, il avait été réformé de la Marine début 2015. Au cours de l'enquête, les suspects ont contesté la matérialité du projet, qu'ils ont présenté comme une idée floue et non aboutie. Les enquêteurs avaient retrouvé en perquisitions des caméras, du matériel paramilitaire, des manuels en ligne de confection d'explosifs et un guide pour les aspirants au jihad syrien, mais ni armes à feu ni explosifs. Les magistrats ont relevé le «faible armement» prévu - des couteaux et une éventuelle arme de poing - pour frapper la cible, un site sécurisé qui abrite le centre national d'entraînement commando de l'armée française. Contactés, les avocats des suspects n'ont pas souhaité s'exprimer.  "}