{"title": "Attentat de Berlin : contrôles renforcés à la frontière franco-allemande", "newspaper": "leparisien", "author": "Zoé Lauwereys (@zlauwereys)", "date_publi": "21/12/2016", "theme": "Faits divers", "content": " L'enquête de la police allemande continue après qu' faisant au moins 12 morts et 48 blessés. , la police allemande est sur la piste d'Anis Amri, un Tunisien de 24 ans, dont les papiers d'identité ont été retrouvés dans le camion-bélier. La France a demandé un renforcement des contrôles à la frontière franco-allemande. Le terroriste en fuite. La police allemande a publié un avis de recherche assorti d'une récompense pouvant aller jusqu'à 100 000 euros pour , dont un document d'identité a été retrouvé dans le camion, affirment deux journaux allemands mercredi. «Cette personne pourrait être dangereuse et armée», prévient le parquet. Il est présenté comme étant proche de la mouvance salafiste-islamiste. \r\nAvant l'attentat de Berlin, Anis Amri était soupçonné de préparer une attaque et faisait l'objet d'une enquête judiciaire. Arrivé en juillet 2015 en Allemagne, ce demandeur d'asile avait vu sa requête rejetée en juin dernier. L'Allemagne n'est pas pour autant parvenue à renvoyer Amri dans son pays, car . \r\n Contrôles renforcés à la frontière franco-allemande. Le ministère de l'Intérieur a demandé aux forces de l'ordre le renforcement des «contrôles à la frontière franco-allemande» et de la sécurité des «sites de grande fréquentation». Le ministère de l'Intérieur a envoyé trois télégrammes aux préfets. Il leur est demandé aux préfets de «prendre toute mesure utile pour renforcer sans délai les contrôles à la frontière franco-allemande» mais aussi de «procéder immédiatement à une réévaluation des risques sur l'ensemble des sites de grande fréquentation à l'occasion des fêtes de fin d'année afin d'adapter les dispositifs» déjà mis en place.Un suspect relâché. A la stupéfaction générale, le Pakistanais de 23 ans,  L'enquête n'a pas «à l'heure actuelle mis au jour d'éléments confirmant des soupçons» à son encontre, a expliqué le parquet fédéral. Interrogé par les enquêteurs, le jeune homme a nié être l'auteur de l'attaque. Par ailleurs, , il n'avait pas de trace de poudre sur lui alors qu'il est supposé avoir abattu le conducteur polonais du camion. Le conducteur polonais aurait lutté. Le Polonais de 37 ans était toujours vivant Selon les informations du quotidien populaire allemand , il aurait saisi le volant du camion pour en dévier la course. Il en serait venu aux mains avec le terroriste, qui l'aurait poignardé à plusieurs reprises. Le conducteur polonais a ensuite été achevé par balles. «Son visage était ensanglanté, tuméfié. Il y avait une blessure à l'arme blanche», a relaté Ariel Zurawski, son cousin et patron, interrogé par les médias polonais, après avoir vu des photos transmises par la police pour l'identification.Daech revendique l'attaque. «Un soldat de l'EI a commis l'opération de Berlin en réponse aux appels à cibler les ressortissants des pays de la coalition internationale», a annoncé mardi soir Amaq, l'agence de propagande de Daech. Une revendication sans surprise puisque l' revendique l'attaque de  en qualifiant l'assaillant de \"soldat de l'État islamique\" et suivant la mm formule \r\n— Wassim Nasr (@SimNasr)  Douze victimes et des dizaines de blessés. Le dernier bilan de la police fait état de 12 morts et 48 blessés. Selon la presse allemande, ils souffrent de fractures diverses et hémorragies internes, causées par la violence du choc. Six des victimes ont été identifiées, elles sont allemandes. Selon un témoin australien, des enfants et des personnes âgées figuraient parmi les personnes gisant au sol après le passage du camion.VIDEO. Berlin : recueillement au lendemain de l'attaque au camion "}