{"title": "Attentat de Nice : Cazeneuve et Valls se contredisent sur la piste de l'islamisme radical", "newspaper": "leparisien", "author": "M. Pf.", "date_publi": "15/07/2016", "theme": "Politique", "content": "Difficile d'y voir clair. Le chef du gouvernement Manuel Valls et son ministre de l'Intérieur Bernard Cazeneuve étaient respectivement les invités du journal de France 2 et TF1 ce vendredi soir. Et le moins qu'on puisse dire, c'est que leurs propos étaient pour le moins confus,  Quand le Premier ministre fait le lien entre l'événement survenu jeudi soit et l'islamisme radical, Bernard Cazeneuve refuse en revanche de confirmer l'information, préférant attendre les conclusions de l'enquête. Un nouveau couac gouvernemental qui ne plaide pas en faveur de la transparence.«La France est en guerre»L'auteur de l'attentat au camion de Nice jeudi soir est un «terroriste sans doute lié à l'islamisme radical», même si l'enquête devra le confirmer, a affirmé le Premier ministre Manuel Valls. «C'est un terroriste sans doute lié à l'islamisme radical d'une manière ou d'une autre», a-t-il insisté. Des propos qui engagent donc le chef du gouvernement mais pas son ministre de l'Intérieur. Pour l'heure,  ne semble en effet permettre de corroborer les motivations islamistes du suspect abattu jeudi soir. Mais le Premier ministre dispose peut-être d'informations lui permettant d'être aussi affirmatif, le parquet antiterroriste a en effet très bien pu l'informer d'éléments de l'enquête non transmis aux médias. Mais dans ce cas, pourquoi Bernard Cazeneuve reste lui sur la réserve ? Manuel Valls a d'ailleurs rappelé que la France était «en guerre» et pour lui, le caractère terroriste de l'attaque ne fait aucun doute. «Oui, c’est un acte terroriste. Nous avons rencontré les familles de blessés, le cœur serré. On ne peut pas s’habituer à ça. Nous avons toujours dit la vérité. On mène la guerre. D’abord en Irak et en Syrie. Et cette l’organisation Daech recule. Et puis il y a ces terroristes, cet islamisme radical sur notre territoire. Je veux dire à nos compatriotes que nous gagnerons cette guerre, mais qu’il y aura sans doute encore des victimes innocentes. C’est une guerre de longue haleine». Si c'est un acte terroriste, comme le dit le gouvernement, où sont les complices ? », s'est pour sa part insurgé Christian Estrosi, président de la métropole Nice-Côte d'Azur, qui a dénoncé sans ambages «le laxisme» du gouvernement. "}