{"title": "Le profil de «psycho-terroriste» de l’assaillant de la tour Eiffel", "newspaper": "leparisien", "author": "Eric Pelletier", "date_publi": "06/08/2017", "theme": "Faits divers", "content": " Un nouveau « fou d’Allah » ? Samedi soir, Mamaye D., 18 ans,  à Paris. Un pour célébrer l’arrivée de Neymar. Peu avant minuit, l’assaillant bouscule un agent de sécurité, franchit un portique puis brandit un couteau, aux cris de « Allahou Akbar ! ». Les militaires en faction le mettent en joue et lui crient de se coucher à terre. Ce qu’il fait. La tour Eiffel est évacuée par précaution. Fin de l’incident.\r\nPendant la garde à vue, le profil de l’assaillant intrigue les enquêteurs de la police judiciaire. Mamaye D. a en effet multiplié les séjours en hôpital psychiatrique. Dès sa prime enfance et son arrivée en France en provenance de Mauritanie, il a été suivi par un pédopsychiatre, confirme un membre de sa famille joint hier à Mériel, (Val-d’Oise). « Depuis peu, Mamaye bénéficiait de permissions de sortie de l’hôpital de Persan pour venir nous voir le temps d’un week-end. Lorsque c’était le cas, il s’installait dans le salon. Samedi, je n’ai rien remarqué de particulier dans son comportement. » La « maladie » de Mamaye D. aurait débuté lors de ses années de collège et sa situation psychologique aurait rapidement empiré, au point de le conduire régulièrement dans des centres spécialisés, dans l’est de la France et plus récemment, près de son domicile. La mesure d’hospitalisation avait été renouvelée le 27 juillet pour six mois. « On a bien essayé de lui parler, mais sans résultats. Il prenait ses médicaments. En tout cas, il ne s’est jamais montré violent », insiste-t-on dans l’entourage du suspect.Il aurait affirmé être en contact avec DaechSelon une source proche de l’enquête, en 2015, celui-ci avait déjà menacé des agents SNCF et fait l’apologie du terrorisme, ce qui lui a valu une condamnation à quatre mois d’emprisonnement avec sursis l’année suivante et une inscription au fichier dit des « radicalisés », le FSPRT, parmi 15 000 à 16 000 noms. L’incident avait donné l’alerte au renseignement territorial du Val-d’Oise. « Son cas revenait avec insistance dans les réunions préfectorales », confie une source très au fait du dossier. Mamaye D. est-il seulement dérangé ? Faut-il le classer dans la catégorie des terroristes ? Les déclarations du suspect en garde à vue font vite pencher la balance. Le jeune homme affirme être venu pour tuer des membres des forces de l’ordre, sur la recommandation d’un combattant de Daech dans la zone irako-syrienne, avec lequel il serait en lien. Une perquisition a été menée hier matin chez ses parents.\r\n« Samedi, Mamaye nous a dit qu’il allait se promener sur les bords de l’Oise comme il en avait l’habitude. Mais il a finalement pris les transports pour se rendre à Paris. Il semblait dans son état normal. C’est un fan du PSG, avance ce membre de la famille. Peut-être a-t-il voulu tout simplement assister à cette soirée organisée dont il avait vu l’annonce sur BFMTV ». Quelques heures plus tard, le jeune homme sortait un couteau et se ruait sur les militaires. Il est aujourd’hui poursuivi pour association de malfaiteurs en relation avec une entreprise terroriste en vue de commettre des assassinats. Les investigations ont été confiées à la brigade criminelle et à la DGSI, le renseignement intérieur. Sept tentatives d'attentats déjoués en 2017\r\n« Nos services ont déjoué sept tentatives d’attentats depuis le début de l’année », relève Gérard Collomb, dans un entretien au « Journal du dimanche ». Le ministre de l’Intérieur évoque notamment le cas de « gens fragiles psychologiquement qui peuvent passer subitement à l’acte ». Comme Mamaye D., samedi soir. Les spécialistes de la lutte antiterroriste ont, de longue date, intégré le risque émanant de personnalités « border line » mais peinent à trouver la parade. Récemment, un ponte de l’antiterrorisme estimait entre 15 et 20 % le nombre de radicalisés suivis par les services de renseignement et présentant des problèmes psychiatriques.   "}