{"title": "Afghanistan : au moins 41 morts dans un attentat anti-chiite revendiqué par Daech", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "28/12/2017", "theme": "International", "content": "Un attentat suicide a frappé jeudi la ville de Kaboul. Le groupe Etat islamique visait un centre culturel chiite. Un nouvel attentat a été commis  ce jeudi à Kaboul par Daech. Au moins 41 personnes, dont quatre femmes et deux enfants ont été tuées et de 84 autres blessées dans une attaque contre un centre culturel chiite, a indiqué le ministère de l'Intérieur. Le groupe Etat islamique a revendiqué cet attentat suicide en fin de matinée, via son agence de propagande. Trois bombes ont explosées, dont une mortellement, dans la capitale afghane, où .  «La cible de l'attaque était le centre culturel Tabayan. Une cérémonie s'y tenait à l'occasion du 38e anniversaire de l'invasion soviétique en Afghanistan quand une (première) explosion s'est produite », a déclaré le porte-parole adjoint du ministère de l'Intérieur, Nasrat Rahimi. Le bilan n’est encore que provisoire, préviennent les autorités.Kaboul en proie à une multiplication des attaques« Nous étions dans le hall, au second rang, quand l'explosion a eu lieu derrière nous. (...) Après cela, il y a eu le feu et de la fumée dans la salle », a raconté Mohammad Hasan Rezayee, un étudiant, lui-même brûlé au visage et aux mains.Cet attentat est le dernier en date à Kaboul où les attaques sanglantes se succèdent, faisant de la capitale l'un des endroits les plus dangereux du pays. Le 31 mai, un camion piégé y avait tué 150 personnes et blessé environ 400 autres.  «Les terroristes ont encore une fois commis des crimes contre l'humanité en attaquant des mosquées, des lieux saints et des centres culturels. Leurs crimes sont impardonnables», a estimé le président afghan Ashraf Ghani dans un communiqué.Le groupe djihadiste Etat islamique, qui a revendiqué l'attentat de lundi contre une antenne des services de renseignement de la capitale, multiplie ses attaques en Afghanistan, notamment contre la minorité chiite à Kaboul. "}