{"title": "Tunisie : six policiers inculpés après l'attentat de Sousse", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "01/03/2017", "theme": "International", "content": " Six policiers tunisiens ont été inculpés de non-assistance à personne en danger dans le cadre d, qui a . Ces policiers ont été laissés en liberté dans l’attente de la conclusion de l’enquête, selon Sofiène Sliti porte-parole de la section antiterroriste de la police judiciaire, cité par . Quatorze autres personnes ont été  et se trouvent en détention préventive. L’annonce de ces mises en examen intervient après la publication, quelques heures plus tôt au Royaume-Uni, des conclusions de l'investigation sur a mort des 30 touristes britanniques victimes de l'attentat. Le rapport d'enquête britannique cible de nouveau la police tunisienne. «Leur réponse aurait pu et dû être plus efficace», affime le juge Nicholas Loraine-Smith, à l'issue de plusieurs semaines d'auditions devant la Cour royale de justice de Londres. «Au mieux, elle a été chaotique, au pire elle a été lâche», ajoute-t-il, soulignant que les gardes de l'hôtel, au nombre de trois seulement, n'étaient pas armés et n'avaient même pas de talkie-walkie. Le 26 juin 2015, , abattant une dizaine de personnes avant de pénétrer dans l'hôtel cinq étoiles où il avait continué à faire feu. Au total, 38 personnes dont 30 Britanniques et trois Irlandais avaient été victimes de cette attaque revendiquée par Daech. VIDEO. Attentat en Tunisie : le récit de Pascale, touriste française (le 27 juin 2015) Des policiers mal préparés à ce type d'attaque Interrogé sur la BBC mardi, l'ambassadeur tunisien au Royaume-Uni, Nabil Ammar, a estimé que «la police n'était pas préparée comme elle aurait dû l'être». «La sécurité a été nettement améliorée», a-t-il souligné à propos des hôtels tunisiens. Le Foreign Office déconseille toutefois les voyages dans la région frontalière avec la Libye et en partie l'Algérie, et préconise de ne se rendre ailleurs en Tunisie que si c'est essentiel. Des recommandations que les autorités tunisiennes aimeraient voir levées, alors que l'économie tunisienne dépend en grande partie du tourisme. Au début des auditions en janvier, une avocate des familles des victimes avait déjà mis en cause les forces de sécurité locales. «Les unités qui auraient dû intervenir ont délibérément, et de manière injustifiable, ralenti l'allure afin de retarder leur arrivée à l'hôtel», avait déclaré Samantha Leek, s'appuyant sur les conclusions d'un rapport tunisien. Le juge britannique a en revanche dédouané le tour opérateur TUI, par lequel étaient passés les touristes britanniques. Mais les proches des victimes comptent s'appuyer sur l'enquête pour lancer des poursuites contre TUI au civil, a annoncé leur avocat mardi. VIDEO. Tunisie : attentat meurtrier à Sousse (le 26 juin 2015)  "}