{"title": "Farid Benyettou, mentor de Cherif Kouachi : «J'ai une part de responsabilité»", "newspaper": "leparisien", "author": "Caroline Politi", "date_publi": "05/01/2017", "theme": "Attentat à Charlie Hebdo", "content": " Il est loin le temps où « l'émir des Buttes-Chaumont » exhortait Chérif Kouachi et bien d'autres à partir faire le djihad. Désormais, Farid Benyettou, 35 ans, condamné à six ans de prison pour terrorisme, met son éloquence au service de la déradicalisation. Depuis juin, il travaille au côté de Dounia Bouzar, la sociologue controversée, spécialiste du désembrigadement. Il raconte son parcours dans un ouvrage, « Mon djihad : Itinéraire d'un repenti » (Editions Autrement). Vous vous décrivez comme un repenti. Comment s'est faite votre prise de conscience ? Il n'y a pas eu un déclic, mais plutôt une série de moments clés. Des petites phrases qui me ramenaient à mon humanité. Comme ce gardien de prison qui m'a demandé à quoi tout ce que j'avais fait avait servi. Ça me faisait réfléchir, ça bouleversait mes convictions mais à chaque fois je replongeais. Quand j'étais en prison, je m'étais juré de couper les ponts avec mes frères et pourtant je les ai recontactés le jour de ma sortie. Ils étaient mes repères. Et puis il y a eu l'affaire Merah. Je me suis identifié aux victimes parce qu'au début on pensait qu'il s'agissait d'un tueur d'extrême droite. Quand on a découvert qu'il était djihadiste, je me suis senti coupable. J'ai vu ce que j'étais, les conséquences de mes convictions. J'ai peu à peu pris mes distances. Mais vous étiez toujours en contact avec Chérif Kouachi. Vous l'avez vu à trois reprises l'année précédant l'attentat de « Charlie Hebdo »...Jusqu'en 2010, on se voyait au moins une fois par semaine, parfois tous les jours. Il était plus qu'un ami, mon frère. C'est la première personne que j'ai vue en sortant de prison. Puis, nos liens se sont distendus. Il parlait tout le temps du djihad alors que, moi, je commençais à avoir des doutes. Mais il voulait absolument garder contact. J'ai essayé de le raisonner. Je me suis rendu compte le 7 janvier que j'avais échoué... Vous sentez-vous indirectement responsable de l'attentat de « Charlie Hebdo » ?J'ai longtemps essayé de minimiser mon implication. Je me disais que mes discours visaient juste à partir en Irak, pas à passer à l'acte sur le sol français. Mais j'ai une part de responsabilité, je ne peux pas le nier. J'ai prêché la haine, j'ai distillé cette idéologie même si ce n'est pas moi qui lui ai dit de commettre ce massacre. J'ai purgé ma peine de prison, j'ai payé ma dette à la société, pas ma dette morale. Avez-vous l'impression qu'on vous verra toujours comme un ancien djihadiste ?J'ai longtemps cru qu'il n'était pas possible de sortir de cette image. Les gens ne savent jamais vraiment quoi penser. Ils se demandent toujours s'ils peuvent te faire confiance, si tu es vraiment repenti, si tu vas recommencer dès qu'ils auront le dos tourné. J'essaye de me détacher de tout cela. J'ai rencontré des gens qui m'ont accepté malgré mon passé, qui ont compris que le Farid d'aujourd'hui n'est plus celui de 2005. Est-ce pour vous racheter que vous vous êtes impliqué dans la déradicalisation ?J'ai toujours eu besoin de venir en aide aux autres. C'est pour cette raison que j'ai passé mon diplôme d'infirmier même si je ne peux pas exercer aujourd'hui à cause de mon casier judiciaire. En travaillant avec Dounia Bouzar, je me sens utile, mon expérience sert à d'autres. J'avais les mêmes motivations qu'eux, l'envie de sauver le monde, de combattre les injustices. Ils peuvent se reconnaître dans mon parcours. J'espère que mes erreurs feront écho en eux. EN SAVOIR PLUS     "}