{"title": "Terrorisme : les deux hommes interpellés à Marseille préparaient plusieurs attaques", "newspaper": "leparisien", "author": "Jean-Michel Décugis, avec N.J", "date_publi": "20/04/2017", "theme": "Faits divers", "content": " Les deux terroristes présumés (Bouches-du-Rhône) s’apprêtaient à commettre des actions terroristes en série au moment de l’élection présidentielle. C’est en tout cas la conviction des enquêteurs de la Direction générale de la sécurité intérieure (DGSI), même si ces derniers ne peuvent déterminer pour l’instant le(s) jour(s) et les cibles visées.\r\nCe type de scénario d’attaques simultanées ou plus vraisemblablement à répétition commis par un très petit nombre, par nature plus difficile à identifier, est redouté depuis longtemps par les spécialistes de l’anti-terrorisme. A LIRE AUSSI \r\n> 3 kilos d'explosif, une grenade...  L’important arsenal découvert dans l’appartement de la rue de Crimée, à Marseille, laisse penser aux policiers que , n’envisageaient pas une attaque kamikaze. Non seulement, 3 kgs de TATP, cet explosif artisanal utilisé lors des attentats du 13 novembre, ont été retrouvés dans un placard en train de sécher sur trois étagères, à trois stades d’élaboration différente, dont l’un d’ores et déjà prêt à l’usage ; mais deux engins explosifs bourrés de TATP ont également été dénichés : une grenade artisanale de 250 grammes et des plaquettes constituées de mèches lentes intégrées. Les deux terroristes comptaient-ils filmer leurs tueries ? Autre indice d’une probable multiplicité d’attaques, les deux hommes avaient prévu d’agir à visage masqué ou grimé, à l’inverse des terroristes du 13 novembre. Ainsi les policiers ont découvert dans l’appartement conspiratif trois casquettes, une cagoule noire, un masque de type Anonymous et une perruque couleur châtain au carré. Dernier élément qui fait redouter que l’on a échappé au pire : la découverte d’une caméra Go-Pro avec harnais et d’un important matériel informatique et numérique.\r\nLes enquêteurs sont convaincus que les deux terroristes comptaient filmer leurs tueries présumées à l’exemple de Mohamed Merah dans l’école juive à Toulouse en mars 2012, puis poster les images sur internet. Aujourd’hui, Clément Baur et Mahiedine Merabet ont été transférés au siège de la DGSI à Levallois-Perret où ils continuaient à rester muet lors de leur garde à vue.\r\nDe l’été à décembre 2016, alors que Baur était en cavale, Merabet vivait à Roubaix. Il y était un voisin encensé par les riverains, envers lesquels il n’a jamais fait montre d’aucun prosélytisme. En revanche, sur l’un de ses comptes Facebook, actif d’août à octobre, Mahiedine Merabet ne cachait rien de ses positions radicales. Les vidéos montrant des cadavres d’enfants musulmans s’y enchaînent, en Syrie comme en Birmanie. Se disant originaire de Lille, le jeune homme en profite également pour rechercher sa femme, «une soeur entre 18 et 28 ans, pieuse et affectueuse.» «L’Islam est une religion de paix», professe-t-il. Avant de nuancer : «quand les musulmans sont en paix.»"}