{"title": "Attentat de Londres : un jeune Français tué, sept hospitalisés et deux disparus ", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " Il avait 27 ans, s'appellait Alexandre et était serveur au Boro Bistro, à côté du London Bridge. «Un terroriste est arrivé sur le toit du bar et a sauté sur le parasol de la terrasse, blessant un de mes collègues. Il a aussitôt attaqué. J’ai réussi à lui échapper, mais mon ami, Alexandre, n’a pas eu cette chance. Il a été frappé dans le cou avec un couteau», raconte Vincent Le Berre, le patron du bar, au . Alexandre, Ce Français, originaire de Normandie et avec des attaches familiales à Saint-Malo (Bretagne), habitait à Londres depuis deux ans et demi.\r\nEn dehors d'Alexandre, sept autres Français ont été hospitalisés, dont quatre dans un état grave, avait annoncé dimanche en fin de journée à Tunis le ministre français des Affaires étrangères Jean-Yves Le Drian. «Un compatriote est toujours porté disparu», a-t-il précisé.\r\nSur France Info, un certain Robin a pris la parole, se disant sans nouvelles de son ami Sébastien Bellanger depuis l'attaque. La dernière fois qu'il l'a vu, c'était au Boro Bistro. Il cherchait alors à fuir aux assaillants. Des avis de recherche ont été collés dans les rues de Londres par des proches qui se sont rendus sur place.  Attentat de  - Témoignage : \"ça va faire presque 48h qu'on n'a pas de nouvelles\" de Sébastien Belanger \r\n— franceinfo (@franceinfo)   Sur les réseaux sociaux, les avis de recherche de Français se multiplient.  partage une photo pour retrouver un certain Xavier Thomas. Elle précise que sa soeur, petite amie de Xavier, fait partie des Français gravement blessée. Cette disparition n'a pas été confirmée par une source officielle.\r\n  La section antiterroriste du parquet de Paris a ouvert une enquête pour «tentatives d'assassinats en lien avec une entreprise terroriste», une procédure habituelle quand des ressortissants français sont concernés.EN DIRECT\r\n> Les autorités consulaires «mobilisées» Emmanuel Macron s'est entretenu dimanche après-midi avec les familles des Français victimes de l'attentat de Londres. Il a «exprimé la pleine solidarité du pays dans cette épreuve, aux familles et aux proches ainsi que son affection», a précisé la présidence.\r\n«Nos autorités consulaires sont mobilisées pour accompagner ces blessés et ces familles», a quant à lui précisé Christophe Castaner, porte-parole de son gouvernement. «La France met tout en oeuvre pour leur porter assistance», avait auparavant assuré la présidence. Emmanuel Macron est «en contact avec les autorités britanniques et se tient informé des évolutions de la situation et des éléments de l'enquête», a précisé l'Elysée, qui a condamné une «nouvelle attaque abominable et lâche contre nos sociétés libres».\r\nLes autorités françaises ont communiqué des numéros de téléphone à appeler pour fournir d'éventuelles «infos sur des victimes françaises» : le 00 44 7887 768941 pour joindre l'ambassade et les 0800 096 1233 et 020 7158 0197 pour la police londonienne. Un numéro de centre de crise est également disponible à Paris : 01 43 17 51 00.  Si vous avez des info sur des victimes françaises\r\nNo d’urgence de l’ambassade : + 44 7887 768941\r\nNo du Centre de crise : 01 43 17 51 00\r\n— French Embassy UK (@FranceintheUK)   L'Elysée a ajouté que les mesures de sécurité étaient «renforcées» pour permettre aux Français de Londres de voter ce dimanche pour le premier tour des élections législatives, organisé une semaine avant le scrutin sur le territoire hexagonal. «Pour faciliter votre entrée sur le site de vote, évitez les sacs encombrants et ayez vos (documents) d'identité en main !», a préconisé l'ambassade française sur Twitter.  Pour faciliter votre entrée sur le site de vote, évitez les sacs encombrants et ayez vos doc. d'identité en main ! \r\n— French Embassy UK (@FranceintheUK)    "}