{"title": "Attentat de Londres : «Les coups de feu ont duré six ou sept minutes»", "newspaper": "leparisien", "author": "N.B. avec Pauline Théveniaud, envoyée spéciale à Londres", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " Un quartier bouclé, un ballet d'hélicoptères et des sirènes de voitures de police. Samedi soir, la Grande-Bretagne a de nouveau été touchée par une attaque terroriste, la troisième en près de trois mois après , et . A 22 heures, une camionnette a fauché des piétons à London Bridge, avant que trois hommes n'en descendent à Borough Market, en plein coeur de la capitale, pour attaquer des passants au couteau.. EN DIRECT\r\n>  Alex s'est réfugié dans une poubelleQuelques heures plus tard, dans une avenue déserte près de Borough Market, bouclé par les forces de l'ordre, les derniers Londoniens et touristes rentrent chez eux à pied. Alex Martinez, 33 ans, serveur au restaurant El Pastor, tente de rassembler ses souvenirs, visiblement touché. «Aux environs de 22h15, j'étais en train de travailler à l'arrière du restaurant, quand un homme est arrivé avec un couteau, raconte le jeune homme, un peignoir sur les épaules pour se tenir chaud. Il faisait de grands gestes. Il renversait tout ce qu'il y avait sur les tables avec son couteau. Quand je l'ai vu, j'ai couru dans l'arrière-cour. J'ai escaladé un gros mur. Mais j'ai vu que je ne pouvais pas aller plus loin.» Il se cache alors dans une poubelle. «J'y suis resté tout le temps. J'ai tout entendu. Les cris, les pleurs, les coups de feu, la panique. Les coups de feu ont duré six ou sept minutes. Et pendant ce temps-là, je voyais mes amis, ma famille. Tout ce temps-là, je pensais à eux.» Il entend des pleurs, venus de derrière la poubelle où il a trouvé refuge. «J'entendais quelqu'un sangloter, essayer d'appeler sa famille. Et moi, je lui disais de ne pas trop utiliser son téléphone. Je ne voulais pas qu'on se fasse repérer.» Ce sont les policiers qui le tireront de sa poubelle. «Ils avaient le visage masqué, des armes très lourdes. Je suis sorti de la poubelle. Le restaurant était plein, presque complet. Il y avait environ 60-70 personnes.» VIDEO. Attentat de Londres : le récit d'une nuit d'horreur «Les policiers nous ont crié Couchez-vous, couchez-vous !»L'arrivée des policiers, c'est aussi la première image dont se souvient Nick, la vingtaine. Il était dans un club du quartier au moment des faits. «Ils nous ont crié Couchez-vous, couchez-vous ! On a tout de suite compris de quoi il s'agissait. Avec ce qui s'est passé à Manchester, Paris... Les policiers ont tout de suite pris le contrôle de la situation.» Les fêtards se couchent alors sous des bancs : «Ils ont commencé, petit à petit, à nous sortir de la zone. Ils ont demandé à tout le monde d'aller vers le Nord, dans une zone sûre.» Dans la foule, Nick perd ses amis de vue. «Il y avait beaucoup de personnes en état de choc, de touristes en train de courir dans tous les sens. Et là, quelqu'un m'a dit : Est-ce que tu as aussi entendu parler de London Bridge ?»    "}