{"title": "Madagascar : deux morts et 84 blessés dans un attentat", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/06/2016", "theme": "International", "content": "L'explosion d'une grenade a fait au moins deux morts et quelque 84 blessés dimanche à Antananarivo, lors des célébrations de la fête nationale de Madagascar. L'explosion a eu lieu en fin de journée dans le stade municipal de Mahamasina, où se tenait un concert gratuit à l'occasion de la fête de l'indépendance. C'est dans ce même stade qu'avait eu lieu un défilé militaire dans la matinée. «Il y a deux morts (...) C'est une grenade qui est à l'origine de la déflagration. On peut le qualifier d'acte terroriste car l'auteur a visé plusieurs victimes. On ignore pour le moment cependant la motivation de l'auteur», a déclaré à l'AFP par téléphone le général Anthony Rakotoarison, directeur de la sécurité et des renseignements de la gendarmerie. Un précédent attentat inexpliquéSans donner aucune information sur l'enquête en cours, le président Hery Rajaonarimampianina, qui s'est rendu à l'hôpital où les victimes ont été prises en charge, a rapidement évoqué une piste politique. «Une divergence de point de vue peut exister entre nous. Mais les actes de déstabilisation sont inadmissibles. Si le dirigeant ne vous convient pas (...) on ne peut pas tuer comme ça la population», a-t-il dit, dans une déclaration diffusée par la télévision nationale.«On ne tolère jamais les déstabilisations. D'autant plus que ceci n'est pas seulement une déstabilisation mais un acte de terrorisme qui est allé jusqu'à des homicides», a ajouté le chef de l'Etat, lançant un appel au calme à la population.Le Premier ministre Olivier Solonandrasana Mahafaly qui a dénoncé un acte «immonde et ignominieux». Le dernier attentat à Madagascar remontait au 25 janvier 2014. L'explosion d'une grenade avait fait un mort et plusieurs blessés à l'extérieur du même stade, dans la rue. L'auteur n'avait jamais été arrêté et les circonstances de cet attentat n'ont pas encore été élucidées. Madagascar s'efforce d'émerger doucement d'une très longue période d'instabilité politique, débutée lorsqu'en 2009, lorsque le maire d'Antananarivo Andry Rajoelina avait renversé le président Marc Ravalomanana. Andry Rajoelina avait ensuite dirigé un régime dit «de transition» et il avait fallu attendre fin 2013 pour trouver une sortie de crise, avec l'organisation d'une élection présidentielle remportée par Hery Rajaonarimampianina. En mai 2015, le président avait été destitué par l'Assemblée nationale, mais la décision avait finalement été rejetée par la justice malgache. Les donateurs internationaux, qui avaient fui en 2009, commencent tout juste à revenir, et l'économie sinistrée par les années de crise reprend de timides couleurs. Madagascar demeure l'un des plus pauvres du monde et occupe la quatrième place mondiale en terme de malnutrition chronique.. 90% de la population survit avec moins de deux dollars par jour. "}