{"title": "En Seine-et-Marne, des habitants sonnés par les révélations sur le terroriste des Champs-Elysées ", "newspaper": "leparisien", "author": "Hendrik Delaire", "date_publi": "21/04/2017", "theme": "Chelles", "content": " «Il n’y a pas de terroristes dans ce quartier !» Quelques heures après l’attentat qui a coûté la vie  et en a blessé grièvement deux autres, sur les Champs-Elysées, ce jeudi soir, c’est l’incrédulité qui domine à Chelles (Seine-et-Marne). C’est ici, dans une petite maison située au 24 allée Hervé Legrand dans la partie pavillonnaire du quartier des Coudreaux, que vivait Karim Cheurfi, l’assaillant abattu à Paris par les forces de l’ordre. LIRE AUSSI \r\n>  Il n’aura fallu que quelques heures d’investigation aux enquêteurs pour localiser son domicile et y effectuer les premières perquisitions. Jeudi, dès 23 h 30, l’allée ainsi que le Chemin de Chantereine sont bouclés par un périmètre de sécurité rendu étanche par une présence policière importante. Les premiers badauds commencent à se rassembler. Surtout de jeunes habitants de la cité Chappe voisine qui resteront quasiment toute la nuit. Chelles, vendredi 1h30. Les enquêteurs ont mené des perquisitions au domicile de Karim Cheurfi. «La famille qui vit dans cette maison est normale et ne présente aucun signe de radicalisation», assure un habitant qui vit dans un des petits immeubles de la cité Chappe à une rue de là. Avec une trentaine d’autres jeunes du quartier, il a accouru dès l’arrivée des gyrophares bleus. Ici, tout le monde connaît le parcours de Karim Cheurfi. «Il a fait quatorze ans de prison après avoir tiré sur un policier. Depuis ça, il détestait la police», enfonce un autre jeune du quartier. Chelles, ce vendredi matin. Depuis sa sortie de prison, Karim Cheurfi vivait au domicile de sa mère dans le quartier des Coudreaux à Chelles. LP/H.D.   «On ne l’a jamais vu à la mosquée» Selon eux, le profil de ce voisin ne colle pas avec celui d’un djihadiste. «On ne l’a jamais vu à la mosquée, c’est impossible qu’il ait fait allégeance à l’Etat islamique». A mesure que les caméras de chaînes d’information arrivent sur place, l’incrédulité laisse place à la suspicion. «Comment Daech peut-il revendiquer aussi vite cette attaque ?», s’interroge un autre curieux. «C’est bizarre qu’une telle attaque survienne seulement quelques jours avant les élections », lance un autre jeune. Ce vendredi matin, les enquêteurs ont quitté les lieux. D’autres voisins apparaissent dans la rue, stupéfiés d’apprendre que le tireur des Champs Elysées vivait près de chez eux. «Il ne parlait jamais de l’islam et ne pratiquait pas la religion. Il fumait et buvait», relate un voisin qui dit connaître la mère de Cheurfi. «Depuis sa sortie de prison, il sortait très peu de chez lui et vouait une véritable haine aux forces de police. Il a pété les plombs, pour moi cette attaque ressemble à un suicide», renchérit ce proche, qui réfute aussi la thèse de l’attentat islamiste. «Pourquoi la justice ne l’a-t-elle pas gardé en détention après sa dernière arrestation ?», reproche un homme qui se présente comme un de ses meilleurs amis... et le prétend «fiché S» alors que Cheurfi ne l’était pas. Ce vendredi plus aucun occupant ne se trouvait au domicile de de la mère de Karim Cheurfi alors que plusieurs proches due l’assaillant étaient entendus par les enquêteurs. LP/H.D.  Si la réputation de délinquant de Karim Cheurfi est connue de tous, la plupart des habitants le décrivent comme un homme discret élevé par sa seule mère, suite au divorce de ses parents et au départ de son père. «J’ai eu un souci une fois avec ses chiens, je suis allée le voir chez lui. Il a été très poli et s’est excusé !», raconte une voisine qui vit dans la rue depuis vingt-neuf ans. Baissant sa vitre mais sans arrêter sa voiture, une automobiliste crie son indignation : «J’ai vraiment honte qu’un habitant de notre quartier ait pu faire ça !» «Cela ne va pas me faire changer mon vote mais j’ai peur que cela fasse encore monter le Front national», redoute une voisine à 48 heures du premier tour de la présidentielle. "}