{"title": "Ain : un fiché S connu pour son prosélytisme incarcéré au milieu des autres détenus", "newspaper": "leparisien", "author": "Zoé Lauwereys (@zlauwereys)", "date_publi": "10/08/2016", "theme": "Faits divers", "content": "Depuis mardi, Karim Bekhaled, 25 ans et fiché S, est incarcéré au milieu des détenus de droit commun à la prison de Bourg-en-Bresse (Ain). Il est poursuivi pour association de malfaiteurs dans le but de préparer un acte terroriste : en septembre 2014. , ce membre du groupe islamiste radical Forsane Alizza a été interpellé le 16 septembre 2014 à Vaux-en-Velin, près de Lyon, lorsque des policiers ont intercepté des conversations téléphoniques évoquant un attentat imminent.  Dans l'attente de son procès, Karim Bekhaled a d'abord été incarcéré à Fleury-Mérogis (Essonne) mais a obtenu la semaine dernière son transfèrement à Bourg-en-Bresse pour «rapprochement familial». Il a été placé mardi en cellule individuelle, c'est-à-dire que son régime de détention est classique. Une situation que dénonce le syndicat de surveillants pénitentiaires UFAP dans les colonnes du journal régional. «Il est connu pour prosélytisme. En cellule individuelle, il va être en contact avec les autres détenus en cour de promenade, pendant les activités sportives, au culte. C’est une aberration ! Comment va-t-on empêcher qu’un individu aussi dangereux rayonne sur les autres et les embrigade ?», s'interroge l'un de ses représentants. Romain Bernier, secrétaire adjoint du syndicat Ufap-Unsa à Bourg-en-Bresse plaide pour « de nouvelles structures adaptées à ces individus radicalisés. » La prison de Bourg-en-Bresse comporte à ce jour un quartier d'isolement de 12 places.« C'est une situation qu'on ne peut pas gérer du point de vue de la sécurité, d'autant qu'il nous manque une soixantaine d'agents », ajoute le représentant du syndicat majoritaire dans ce centre pénitentiaire, qui compte quelque 700 détenus dont plusieurs signalés comme radicalisés ou en voie de radicalisation.Un conseiller «doté d'une fine connaissance du phénomène de radicalisation»\r\nFace aux inquiétudes de ses surveillants, l'administration pénitentiaire répond que l'accompagnement du détenu «a été confié à un conseiller pénitentiaire d'insertion et de probation, doté d'une fine connaissance du phénomène de radicalisation. Il l'a d'ailleurs déjà rencontré».  Si le comportement du détenu «s'avérait prosélyte, l'établissement prendra les mesures ad hoc et il pourrait être place en quartier d'isolement», a ajouté l'administration pénitentiaire.\r\n Karim Bekhaled a été mis en examen en 2014 avec son frère Reda et sa sœur Farida. Ils sont soupçonnés d'avoir préparé un attentat à Lyon : dans leurs appartements respectifs, les enquêteurs ont trouvé une tenue de camouflage, des gilets de police, caméra miniature, talkie-walkie, gants et cagoules, un fusil d’assaut Kalachnikov,des munitions, un gyrophare, une sirène, et un brouilleur d’ondes. Ils sont également soupçonnés d'avoir organisé le départ de jeunes filles vers la Syrie. \r\n Trois autres membres de la fratrie Bekhaled font l'objet d'un mandat d'arrêt international pour «association de malfaiteurs en vue de la préparation d'actes de terrorisme». Rafik, Farid et Mohamed ont rejoint la Syrie en 2013, pour combattre dans les rangs des djihadistes. Un autre membre de la fratrie était mort en juin 2014 dans un attentat suicide en Syrie. Le député (LR) des Alpes-Maritimes  «l'isolement immédiat» du suspect et la fin des procédures de transfèrement administratif pour les personnes suspectées de terrorisme. "}