{"title": "Attentat de Stockholm : Akilov voulait «écraser des infidèles»", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "30/01/2018", "theme": "Faits divers", "content": "En avril dernier, ce ressortissant ouzbek avait fauché une vingtaine de piétons dans une rue commerçante de la capitale de Suède. L’homme qui a tué cinq personnes  préparait son passage à l’acte depuis plusieurs mois et voulait «écraser des infidèles». C’est ce qu’a annoncé ce mardi le procureur Hans Ihrman au cours d’une conférence de presse organisée en vue du procès qui devrait s’ouvrir le 13 février dans la capitale suédoise.Rakhmat Akilov, un  qui avait été débouté de sa demande d’asile,  très fréquentée de Stockholm, à une heure de forte affluence, le vendredi 7 avril 2017. Le camion utilisé pour l’attaque avait fini sa course dans la vitrine d’un grand magasin après avoir fauché une vingtaine de personnes. Akilov avait fait détoner une charge explosive composée de cinq bouteilles de gaz et de clous dans la cabine du véhicule, mais le dispositif avait pris feu sans exploser.Trois Suédoises, dont une fillette de 11 ans, ainsi qu’un Britannique de 41 ans et une Belge de 31 ans avaient été tués, et dix autres passants blessés.«Son mobile a été de punir la Suède pour sa participation à la guerre contre l’EI»Selon l’acte d’accusation présenté mardi, Akilov, 39 ans, a commis son geste dans l’intention de «répandre la peur dans la population» et de «contraindre la Suède à mettre fin à ses activités de formation au sein de la coalition internationale contre l’Etat islamique en Irak». «Son mobile a été de punir la Suède pour sa participation à la guerre contre l’EI», a encore expliqué le procureur.L’enquête démontre que cet ouvrier dans le BTP, entré en clandestinité en décembre 2016 pour éviter son expulsion, affirmait dès janvier 2017 à différents interlocuteurs - non identifiés à ce stade - qu’il voulait «écraser des infidèles». Rakhmat Akilov a en outre fait de multiples recherches sur internet et YouTube sur les groupes djihadistes, les serments d’allégeance à l’EI et la fabrication d’explosifs. Akilov a prêté allégeance à l’EI la veille de l’attentat dans une vidéo. Le groupe n’a jamais revendiqué l’attentat, contrairement à celui de Nice perpétré selon le même mode opératoire."}