{"title": "Attentat de Nice : les images publiées dans Paris Match divisent les juristes", "newspaper": "leparisien", "author": "Gaël Lombart (@gaellombart)", "date_publi": "13/07/2017", "theme": "Faits divers", "content": " La procédure lancée à l’encontre de Paris Match, qui a publié jeudi des images captées pendant l’attentat de Nice du 14 juillet 2016, relance chez les juristes le débat sur l’équilibre entre droit à l’information et droit à la dignité. Le procureur de la République de Paris a engagé un référé pour obtenir le retrait des kiosques de Paris Match, qui consacre huit pages au drame. Deux images issues de la vidéosurveillance de la ville, si elles sont de faible définition et cadrées large, montrent clairement le camion meurtrier percutant des victimes sur la promenade des Anglais. Finalement, la justice n'a pas ordonné le retrait du magazine, «» LIRE AUSSI\r\n> \r\nEric Morain, avocat de la Fédération nationale des victimes d’attentats et d’accidents collectifs (Fenvac), avait appelé dès mercredi le parquet de Paris «à faire cesser ce trouble manifestement illicite» : «Ces captures d’écran, publiées sans précaution aucune, portent atteinte à la dignité des victimes et de leurs proches», estimait-il.  Les victimes de Nice n'avaient pas besoin de ça.\r\nVraiment pas. \r\n— Eric Morain (@EricMorain)  Des victimes reconnaissables ? En théorie, la loi sur la presse de 1881, qui protège les personnes contre des atteintes graves à la dignité, ne concerne pas les personnes décédées et leurs proches. Or, «la jurisprudence est très claire : la liberté d’informer s’arrête au respect de la dignité humaine y compris des descendants qui, par ricochets, sont concernés», explique au Parisien Elisabeth Marrache, avocate spécialisée dans les questions de propriété intellectuelle et de droit de la presse. Pour que le droit à la dignité soit fondé, il faut que les personnes soient identifiables. Séverine Dupuy-Busson, avocate au barreau de Paris, estime que c’est le cas avec les photos diffusées par Paris Match : «Il y a un débat récurrent à la 17e chambre (du tribunal de grande instance de Paris, spécialisée dans les affaires de presse, ndlr) sur ce qu’est une personne reconnaissable. Ce n’est pas uniquement une question de cadrage serré ou non. On peut tout à fait identifier une personne à une silhouette de dos, à une couleur de cheveux, à une coiffure ou un tatouage. Même si ce sont des images de vidéosurveillance et même si c’est un cadrage de loin, je pense que ces images-là permettent quand même de reconnaître un proche.»\r\nIsabelle Béal, juriste en droit des médias, affirme, au contraire, que les «photos sont dures mais que les gens ne sont pas du tout identifiables». «La loi de 1881 exige que l’atteinte à la dignité soit grave, les juridictions sont très regardantes sur ce point», ajoute-t-elle. La juriste souligne que le parquet ne peut pas engager des poursuites pour atteinte à la dignité, qui relève du droit de la personnalité. En l’absence de plaintes de victimes, le tribunal ne peut que déterminer s’il y a «un trouble à l’ordre public». Une valeur informative ? De l’autre côté de la balance, le droit à l’information. «C’est essentiel dans le débat. Les informations publiées doivent être fiables et vérifiées, sans recherche de sensationnalisme. Paris Match publie quatre pages de témoignages de victimes. Ce serait assez difficile de prétendre qu’il n’y a pas de valeur informative», affirme Isabelle Béal. «Jusqu'à présent, les juridictions sont très rigoureuses sur le droit à l'information. J'espère que le fait que ce soit des attentats, des événements qui nous troublent physiquement et moralement, ne va pas influer dans un sens différent.»\r\nParis Match revendique «sa liberté d’informer» dans  : «(Les photos) sont publiées dans un souci de compréhension des événements. » Dans un communiqué, le Syndicat national des journalistes (SNJ) fait valoir que « le caractère informatif de ces photos et leur publication comme témoignage de l'horreur d'un acte barbare commis contre une population civile, n'est pas discutable».\r\n«La démarche de Paris Match est voyeuriste et sensationnaliste. Ces photos n’apportent rien de plus, un an après», déplore de son côté Me Dupuy-Busson. Selon l’avocate, la publication de , fait figure de contre-exemple : il avait sensibilisé l’opinion et provoqué un débat de société. Avant Paris Match, en 2009, le magazine Choc avait été retiré des kiosques en premier instance après la publication en couverture d'une photo d'Ilan Halimi retenu par ses geôliers. «C'est suffisamment peu fréquent pour signifier que les limites sont dépassées», commente Me Dupuy-Busson. Des images volées ? «Ce qui m’a surtout intriguée, c’est : comment ils se sont procurés des photos mises sous scellé», s'interroge Me Marrache. Les entreprises de presse sont régulièrement accusées de publier des informations relatives à des enquêtes en cours et se défendent en faisant valoir le droit à l’information. La question de l'origine des clichés pourrait se régler au pénal. Mercredi, le parquet a «ouvert une enquête pour violation du secret de l'instruction et recel» de ce délit. Jeudi, la Fenvac a considéré que l’intervention du procureur était «pleinement légitime car ces photos ont été volées dans le dossier de procédure judiciaire en cours».\r\nAu sortir du tribunal jeudi, Marie-Christine de Persin, l’avocate de Paris Match, a nié le caractère inédit des images, soulignant que de nombreux médias, notamment des chaînes de télévision, les diffusent depuis un an. Marie-Christine De Persin dénonce la procédure contre  1/2 \r\n— Jonathan Moadab (@Jonathan_RTfr)   "}