{"title": "Présidentielle : 400 bureaux de vote seront sécurisés à Paris", "newspaper": "leparisien", "author": "Marie-Anne Gairaud", "date_publi": "21/04/2017", "theme": "Paris V", "content": " Alors que dans les bureaux des «sections électorales», le personnel travaille encore pour enregistrer les demandes de procurations de dernière minute, dans les mairies d’arrondissements, les écoles, lycées et gymnases, c’est l’organisation du scrutin lui-même qui est déjà lancée. Pour ces élections, 896 bureaux seront ouverts dans la capitale. Soit 27 de plus que pour les élections régionales. Le nombre d’inscrits sur les listes atteint des records avec 1 301 478 électeurs (contre 1 290 910 en 2012). Polémique sur les moyens déployés  dans le quartier des Champs-Élysées (VIIIe), la polémique perdure entre la droite et la gauche sur les moyens déployés dimanche pour assurer la sécurité des bureaux de vote. Dès le début de la semaine,  que la ville de Paris et la préfecture de police n’assurent pas la sécurisation de la totalité des lieux de vote.Depuis le mois de février, les sites «sensibles» ont été identifiés avec les maires d’arrondissement. Au final, selon la Ville, 400 bureaux de vote (sur les 896 au total) vont bénéficier d’un renfort de sécurité.Depuis quelques semaines, suite à une lettre du préfet de police sur les consignes de sécurité adressée aux maires, les élus de droite demandent des renforts… partout. «Les moyens mis par la préfecture de police et la mairie de Paris sont insuffisants ! Après l’attentat de jeudi soir, je pensais que nous serions écoutés et les mesures renforcées», s’emporte Philippe Goujon, député-maire (LR) du XVe arrondissement. Appel à des agents de sécurité de sociétés privées Ce vendredi matin, à l’occasion d’une réunion des présidents de groupes politiques du Conseil de Paris dans son bureau, la maire (PS) Anne Hidalgo a rappelé que toutes les demandes des maires reçues sur le sujet ces dernières semaines «ont été satisfaites et il en sera de même pour les demandes reçues aujourd’hui (ce vendredi)». En l’espace de trois jours, le nombre de bureaux de vote sécurisés serait ainsi passé de 191 à 400.Quatre maires d’arrondissements LR Florence Berthout (Ve), Jeanne d’Hautesserre (VIIIe), Delphine Bürkli (IXe) et Brigitte Kuster (XVIIe) ont pour leur part décidé de faire appel à des agents de sécurité de sociétés privées. Ceux-ci seront postés dans les bureaux de vote de leurs arrondissements qui n’étaient pas sécurisés.«Il n’existe pas de niveau de sécurité absolu. Il ne faut pas créer de psychose collective et créer une polémique irresponsable», regrette Eric Azière, président du groupe centriste au Conseil de Paris. «Les configurations de chaque bureau de vote ont été étudiées. Les présidents de bureaux ont une ligne d’appel directe avec la police, tout sera fait pour éviter les files d’attente dans les rues. Il est de notre responsabilité de ne pas créer d’inquiétude», renchérit Rémi Féraud, président du groupe PS et maire du Xe. A Paris, les bureaux fermeront à 20 heures."}