{"title": "Irak : au moins 70 morts dans un attentat revendiqué par Daech ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/11/2016", "theme": "International", "content": "Alors qu'au nord de l'Irak, l, quasiment encerclés par les forces irakiennes à Mossoul, l'organisation djihadiste revendique ce jeudi un attentat au camion piégé contre des pèlerins chiites, au sud de Bagdad. Selon le dernier bilan, il y a au moins 70 morts, indique   Un camion piégé contenant 500 litres de nitrate d'ammonium a explosé dans une station-service remplie de cars revenant d'une importante fête religieuse dans la ville sainte chiite de Kerbala (sud-ouest), selon les services de sécurité.    «Au moins 70 personnes ont été tuées, dont moins de 10 Irakiens, le reste étaient des Iraniens», a déclaré Falah al-Radhi, chef de la sécurité du conseil provincial de Babylone, où a eu lieu l'attentat. L'attaque s'est produite dans le village de Chomali, à 120 km de la capitale Bagdad et à 80 km de Kerbala.   > 70 morts dans un attentat au véhicule piégé visant des pèlerins chiites >>\r\n— iTELE (@itele)    Dans un communiqué cité par SITE, l'organisation extrémiste sunnite affirme qu'un kamikaze «a fait exploser son véhicule au coeur du groupe (de pèlerins), faisant plus de 200 morts et blessés, dont des Iraniens».  «Il y a des corps complètement calcinés sur les lieux», a décrit Falah al-Radhi, tandis que des images sur les réseaux sociaux montraient des débris répandus sur une large portion de l'autoroute reliant Bagdad à la ville portuaire de Bassorah (sud). Le groupe djihadiste sunnite a revendiqué plusieurs attentats en Irak depuis , la grande ville du nord de l'Irak devenue son fief en juin 2014. Vidéo. Irak : l'État islamique revendique l'attentat contre des pèlerins chiites Une fête placée sous haute sécuritéEntre 17 et 20 millions de musulmans chiites, dont trois millions d'Iraniens, avaient afflué lundi à Kerbala, à 80 km au sud de Bagdad, pour commémorer l'Arbaïn, la fin des 40 jours de deuil pour la mort de l'imam Hussein, petit-fils du prophète Mahomet assassiné en 680. Ce grand événement du calendrier chiite avait été placé sous haute sécurité, après avoir déjà été pris pour cible ces dernières années par des attaques de Daech.  Vidéo. (4 juillet 2016) En pleine fête du ramadan, un attentat à Bagdad fait 250 morts "}