{"title": "Attentats de Paris : l’intervention au Bataclan en accusation", "newspaper": "leparisien", "author": "Thibault Raisse ", "date_publi": "05/07/2016", "theme": "Attentats à Paris", "content": "L’assaut mené au Bataclan aurait-il pu être plus rapide et efficace ? La question est posée, en filigrane, par le président de la commission parlementaire Georges Fenech. Selon le député (LR), les auditions ont mis en relief la décision des autorités de ne pas déclencher la force d’intervention de la police nationale (FIPN). Ce dispositif permet de mobiliser l’ensemble des unités spécialisées de police sous la direction du patron du RAID. Cette structure avait notamment été déployée lors de l’attentat de l’Hyper Casher. « On peut s’interroger sur la raison pour laquelle ce choix n’a pas été fait », indique-t-il. Selon lui, le patron de la Brigade de recherche et d’intervention (BRI) - les policiers d’élite de Paris compétents pour intervenir au Bataclan - n’aurait pas demandé le soutien de la FIPN alors qu’il en avait la possibilité. Les deux autres officiels capables de prendre une telle décision - le préfet de police, et le ministre de l’Intérieur Bernard Cazeneuve – se seraient eux aussi abstenus d’actionner le dispositif. « J’ai demandé pour quelle raison, je n’ai pas obtenu de réponse », assure le parlementaire. Pourtant, quelques minutes après le début de l’intervention de la BRI, des policiers du RAID viennent en renfort. Qui a pris cette initiative ? Durant les auditions, deux versions s’affrontent. Le directeur général de la police nationale dit qu’il en est à l’origine. Le patron du Raid, lui, indique avoir pris lui-même cette décision. Mais, en l’absence du déploiement de la FIPN, le commandement des opérations reste aux mains du chef de la BRI. « J’ai néanmoins eu le sentiment de subir cette intervention », a critiqué le patron du RAID devant la commission. « Quelque chose ne va pas lorsqu’un groupe spécialisé de compétence nationale se met sous la compétence d’un groupe non spécialisé de compétence locale », a-t-il ajouté. Des appels du GIGN à la BRI restés sans réponse L’absence remarquée du GIGN pose aussi question. Si les forces d’élite de la gendarmerie n’ont en théorie pas l’autorisation d’intervenir à Paris, elles auraient pu faire exception à cette règle vu l’urgence. Un constat semble-t-il partagé par le patron du GIGN, puisque celui-ci aurait téléphoné à son homologue de la BRI pendant l’attaque afin de lui offrir son aide. « Ces appels sont restés sans réponse », poursuit Georges Fenech qui souligne que le GIGN avait de toute façon « pour ordre de rester dans sa caserne afin de pouvoir être prêt à intervenir en cas de nouvel attentat ». Enfin, l’apparent attentisme des militaires de la force Sentinelle est une autre source de questionnement pour le député. Selon lui, huit soldats étaient à proximité de la salle de spectacle ce soir-là. Des policiers de la brigade anti-criminalité (BAC), venus eux aussi en renfort, leur auraient demandé leur aide, puis le prêt de leur fusil d’assaut plus efficaces que les pistolets dont ils sont équipés. « Dans les deux cas, les militaires ont refusé, expliquant qu’ils n’avaient pas reçu d’ordre en ce sens », complète Georges Fenech. Autant d’interrogations exprimées par le député qui s’inscrivent dans un contexte de guerre des services d’intervention entre RAID, BRI et GIGN, et qui ne sont pas partagées par l’ensemble de la commission. «Georges Fenech est relativement isolé dans ses questionnements sur l’assaut du Bataclan, répond Sébastien Pietrasanta, député (PS) et rapporteur de la commission. Il faut rappeler que la BRI est une force d’élite à part entière, avec des effectifs suffisants, et qu’elle est compétente sur le territoire de Paris. Tous les intervenants auditionnés ont reconnu la qualité et le professionnalisme de leur action ce soir-là. Quant au RAID, il était bel et bien présent lors de l’assaut, avec notamment un tireur d’élite, des médecins, et des fonctionnaires au sein de la colonne d’intervention. Au fond, le déploiement de la FIPN n’aurait rien changé, si ce n’est sur un strict plan administratif ».     "}