{"title": "Attentats à la voiture-bélier : Barcelone, nouvelle cible de ce scénario meurtrier", "newspaper": "leparisien", "author": "C.S. et M.L.", "date_publi": "04/06/2017", "theme": "Faits divers", "content": " Après Nice, Berlin,  ou Londres, touchée  puis  par une attaque à la «voiture folle», c'est au tour de  de connaître le même sort. Le scénario est désormais tristement connu : un véhicule est lancé dans la foule à toute allure et sème terreur et mort.  EN DIRECT\r\n> L'attaque au véhicule-bélier fait partie des tactiques encouragées par le propagandiste de l'Etat Islamique, . Il avait appelé en septembre 2014 les «soldats du califat» à tuer des policiers, des militaires ou de simples civils dans les pays de la coalition internationale mobilisée contre le groupe djihadiste en Syrie et en Irak. Et ce à l'aide de n'importe quelle arme à portée de main. «Si vous ne pouvez pas faire sauter une bombe ou tirer une balle, débrouillez-vous pour vous retrouver seul avec un infidèle français ou américain et fracassez-lui le crâne avec une pierre, tuez-le à coups de couteau, renversez-le avec votre voiture, jetez-le d'une falaise, étranglez-le, empoisonnez-le», suggérait-il. Même discours du côté d'Al-Qaïda en 2014. Dans son magazine de propagande, «Inspire», l'organisation préconisait d'«utiliser un camion comme une tondeuse à gazon». Londres déjà victime d'un tel procédé Ces instructions sont, au vu des récentes attaques, suivies de plus en plus assidûment. Le 19 décembre 2016, en plein centre-ville de Berlin, un Tunisien, , fonce à bord d'un camion sur un marché de Noël. Bilan : 12 morts et 48 blessés. L'attaque est revendiquée par l'organisation terroriste Daech. Amri, en fuite, sera abattu quatre jours plus tard près de Milan par la police italienne. Le 14 juillet 2016 à Nice, un camion, conduit par Mohamed Lahouaiej Bouhlel, chauffeur-livreur, fonce sur la foule réunie le soir du feu d'artifice sur la promenade des Anglais, tuant 86 personnes et faisant plus de 400 blessés. Le terroriste est abattu par les forces de l'ordre. L'attentat est revendiqué par Daech.  LIRE AUSSI\r\n>  Londres avait déjà connu par le passé . Le 23 mai 2013, deux Londoniens d'origine nigériane avaient renversé en voiture un jeune soldat avant de le larder de coups de couteau. L'un des meurtriers déclarait avoir voulu venger les «musulmans tués par des soldats britanniques». Puis, le 22 mars dernier, un homme avait foncé avec son véhicule sur , qui enjambe la Tamise face à Big Ben, avant de poignarder mortellement un policier devant le Parlement. Cinq personnes avaient été tuées et l'auteur de l'attaque, Khalid Masood, avait été abattu par la police.  Sacs de sable et barrières infranchissables Mais alors comment faire barrière à ces attaques caractéristiques du «terrorisme low cost» ? Les maires tentent d'apporter des solutions à renfort d'aménagements urbains, censés stopper, ou du moins ralentir la circulation. La municipalité de  a par exemple installé, en décembre 2016, des énormes sacs de sable aux entrées du marché de Noël. A Angers, des blocs de béton ont encerclé l'une des places les plus fréquentées. Le Royaume-Uni, Israël ou les Etats-Unis, réputés comme plus avancés en matière de sécurisation des espaces publics, posent des barrières escamotables, voire infranchissables, comme les lettres géantes fixées à l'entrée du stade de football d'Arsenal à Londres.  Les lettres géantes devant l'Emirates Stadium sont faites pour éviter ce genre d'attaque comme à Nice \r\n— Arsenal French Club (@FrenchAFC)  La dérive, selon certains architectes et hommes politiques, serait de créer des villes fermées sur elles-mêmes. Un danger pointé en juin par le député Iain Duncan Smith à propos de la sécurité du Parlement britannique. «Nous sommes accessibles car nous sommes élus. Nous sommes une démocratie, a déclaré l’ancien ministre britannique dans Le Monde. Il n’est pas question de transformer le Parlement en forteresse.» «Pour qu’un espace public fonctionne, il faut qu’il soit ouvert afin de faciliter le rassemblement, expliquait Rémi Baudoui, spécialiste de l’aménagement urbain et du risque terroriste pour l’université de Genève, dans Ouest-France. Il est donc très difficile de sécuriser ce type d’espace puisque nos villes modernes sont conçues à partir de grandes ouvertures. Ces attentats remettent en cause le statut de l’espace public qui est fondamental pour notre démocratie. Là est tout le paradoxe.» "}