{"title": "Attentat des Champs-Elysées : Karim Cheurfi, de la haine du «flic» au terrorisme", "newspaper": "leparisien", "author": "Jean-Michel Décugis et Eric Pelletier (avec nos éditions de Seine-et-Marne)", "date_publi": "22/04/2017", "theme": "Faits divers", "content": "  : le profil de Karim Cheurfi, 39 ans, l'assaillant des Champs-Elysées, révèle, une fois encore, la fragilité de l'appareil sécuritaire et l'exposition des forces chargées de protéger les Français. La lutte antiterroriste nécessite beaucoup d'«humilité», , qui, trois jours plus tôt, intervenait pour commenter l'attentat déjoué à Marseille. Vendredi soir, trois des quatre proches de Cheurfi étaient toujours en garde à vue. L'un d'entre eux, rencontré en prison, a un casier judiciaire très chargé. . «Il a eu le temps d'échanger quelques mots avec le chauffeur», révèle une source ayant visionné les images de vidéosurveillance de l'avenue. Le fonctionnaire de 37 ans n'a aucune chance : il meurt sur le coup. L'assassin blesse deux de ses collègues, dont un grièvement, avant d'être tué, en riposte. Une passante allemande est légèrement touchée par un éclat de balle. Sur un papier tombé de la poche de l'assaillant, les enquêteurs de la PJ parisienne trouvent un feuillet manuscrit évoquant «sa volonté de mourir en martyr au nom d'Allah», selon une source policière. Quatorze ans en prison Qui était vraiment Karim Cheurfi ? Avant tout un homme ultraviolent, ayant tenté en 2001, à l'âge de 27 ans, de tuer par deux fois des policiers. Raison pour laquelle il est condamné à une peine de quinze années de réclusion, au cours desquelles il agresse des surveillants et un codétenu. Aux yeux de la justice, il paye sa dette. Mais, à sa sortie de prison en 2012, il ne rompt pas avec la délinquance. Le 13 octobre 2013, il commet ainsi un cambriolage à Ferrières-en-Brie (Seine-et-Marne). Ce qui lui vaut, l'année suivante, quatre années de détention supplémentaires, dont deux avec sursis et mise à l'épreuve. Lorsqu'il sort à nouveau de prison, le 14 octobre 2015, «après l'exécution de l'ensemble de ses peines», selon François Molins, les magistrats gardent un oeil sur lui.> A LIRE AUSSI. \r\nCheurfi doit rechercher une activité professionnelle et se soumettre à des consultations chez le psychiatre. L'ex-détenu répond régulièrement aux convocations du juge d'application des peines, sans pour autant respecter toutes les clauses de sa probation. Certes, il est inscrit à Pôle emploi, d'où il cherche un travail de manutentionnaire. Pour autant, il fait parfois faux bond à son psy. L'homme «semble respecter de manière plus régulière ses convocations» mais «des difficultés persistent quant au respect de l'obligation de soins», résume un rapport d'évaluation du service de probation, un document révélé par M6, daté de janvier. A cette époque justement, la justice reçoit des nouvelles inquiétantes. Et cette fois, il s'agit de lutte antiterroriste. La section spécialisée du parquet de Paris obtient une confidence selon laquelle Karim Cheurfi cherche à se procurer des armes. Il veut, dit-on, viser des policiers pour venger la mort d'enfants syriens. Les magistrats sont chargés d'une «évaluation» de son cas, un cas pas si éloigné des centaines d'autres qui leur sont soumis chaque année. Intégré au fichier des radicalisés En prison, où il aura passé près de quatorze ans, le malfrat ne s'est jamais fait remarquer pour radicalisation. Puisqu'il habite chez sa mère à Chelles (Seine-et-Marne), la police judiciaire de Meaux est chargée de l'entendre. Le 23 février dernier, le suspect est placé en garde à vue. Sans surprise, il nie. Des sources concordantes affirment qu'aucune vérification, informatique notamment, ne permet d'étayer les soupçons. Que dire de ces poignards, de ces serflex (petits colliers en plastique pouvant servir à entraver une personne) et de ce masque de film d'horreur retrouvés en perquisition ? Les serflex ? «Utiles au bricolage.» Les couteaux ? «Pour découper les poissons». Le masque ? «Bientôt carnaval». Le suspect a réponse à tout. Les magistrats décident cependant de poursuivre l'enquête sous un angle terroriste. Le 9 mars, au terme d'un arbitrage avec la police judiciaire, les investigations sont confiées à la Direction générale de la sécurité intérieure (DGSI). Karim Cheurfi intègre le fichier des radicalisés, comprenant quelque 15 000 noms, sans pour autant tomber sous le coup d'une fiche S, mesure destinée à s'assurer du suivi de ses déplacements. Un incident aurait-il pu inverser le cours des choses ? L'homme se rend en Algérie entre le 15 janvier et le 14 février : célibataire endurci, il entend se «marier». Mais il aurait dû avertir la justice de ce déplacement. Le parquet de Meaux saisit donc le juge d'application des peines de ce manquement. Le 7 avril, Karim Cheurfi se rend à la convocation de ce jeune magistrat qui le «rappelle à ses obligations» sans pour autant révoquer son sursis. L'ex-détenu ne retournera pas derrière les barreaux."}