{"title": "Massacre d'Orlando : le Pulse, club symbole de la cause gay", "newspaper": "leparisien", "author": "Laurence Voyer et Alban De Montigny", "date_publi": "13/06/2016", "theme": "Faits divers", "content": " Le Stars and Stripes a pris dimanche les couleurs de l'arc-en-ciel. Sur Twitter, sur Facebook, le drapeau américain paré de violet, de jaune et d'orange est devenu le symbole de solidarité de ceux qui, sur les réseaux sociaux, veulent montrer leur soutien à .\r\n« On n'attaque pas une boîte gay par hasard. Les LGBTphobes tuent encore et toujours », s'indigne MelleCordelia, une twittos. Sur son site Web, où il affiche des photos sulfureuses, le Pulse se revendique comme le « club le plus chaud d'Orlando », célèbre pour ses shows de travestis. « Il fait partie des plus grandes boîtes gays de Floride, très connu et identifié, explique Jean-Luc Romero, élu parisien et conseiller régional d'Ile-de-France très engagé dans la lutte contre l'homophobie. D'ailleurs, Orlando, comme Miami, compte beaucoup de lieux de rencontre de la communauté homosexuelle. » Un lieu emblématique de la cause LGBT\r\nCe samedi soir, en plein mois de la Gay Pride aux Etats-Unis, le Pulse avait organisé une soirée latino, sexy et tapageuse, comme celles qui ont fait sa réputation. Mais, explique Barbara Poma, la cofondatrice, sur son site Internet, le Pulse est « plus qu'un club gay comme les autres ». Il s'agit d'un lieu emblématique de la cause des personnes LGBTI (lesbiennes, gays, bisexuelles, transgenres, intersexuées). Barbara Poma raconte longuement comment, avec un ami, elle a créé ce bar en 2004. Son objectif était de rendre hommage à son grand frère John, mort en 1991, emporté par le sida, mais aussi de « réveiller les consciences » sur la cause des homosexuels « de toutes les manières possibles » qu'elles soient festives ou militantes.\r\nEgalement impliqué dans la lutte contre le sida, le Pulse fait partie d'un réseau communautaire dynamique et fait notamment la promotion de toute une série de manifestations comme les prochains Gay Games qui doivent se tenir à Paris en août 2018, une manifestation sportive à laquelle la ville d'Orlando était candidate.\r\nLa fusillade intervient dans un contexte où l'administration Obama a fait de la défense des personnes LGBTI une de ses priorités avec la reconnaissance légale du mariage homosexuel dans tous les Etats américains il y a tout juste un an. « Cela a été une avancée, note Jean-Luc Romero, mais l'homophobie résiste. Quand on entend à la télé toutes les semaines des prêches de politiques et de religieux qui tiennent des propos hallucinants sur l'homosexualité, il ne faut pas s'étonner que l'on puisse cibler la communauté gay et faire des drames. »   "}