{"title": "Tunisie : l'enquête sur l'attentat du musée du Bardo est «close»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/11/2016", "theme": "Faits divers", "content": "Vingt-et-un touristes étrangers et un policier tunisien y avaient trouvé la mort. Le juge en charge de l'instruction sur, a «clos l'enquête», avant un éventuel renvoi des accusés lors d'un procès qui pourrait se tenir d'ici quelques mois. Le 18 mars 2015, deux assaillants avaient ouvert le feu à l'arme automatique sur des visiteurs du musée. Vingt-deux personnes étaient mortes dans cette attaque revendiquée par le groupe Etat islamique (EI). «Le juge d'instruction a clos l'enquête et transmis (le dossier) à la chambre d'accusation, qui l'examine encore et décidera du renvoi en procès», a déclaré le porte-parole du Parquet Sofiène Sliti. Les familles conviées au musée «L'enquête sur l'attentat du Bardo a été bouclée il y a peu. (...) Les inculpations vont suivre et la justice tunisienne assure (...) que le procès pourra se tenir dans la première partie de 2017», a pour sa part estimé l'ambassadeur de France en Tunisie, Olivier Poivre d'Arvor. Le diplomate français s'exprimait en marge de l'inauguration d'une exposition au Bardo par le président tunisien, Béji Caïd Essebsi. Les familles des victimes françaises avaient été conviées à l'ouverture de cette exposition, intitulée (Bouches-du-Rhône). Quatre Français sont morts dans l'attentat du Bardo, et six autres ont été blessés. Une enquête contestée Des proches étaient présents ce vendredi à Tunis, mais d'autres ont refusé de répondre favorablement à l'invitation, de « poudre aux yeux médiatique » dans «le Canard Enchaîné» (tweet ci-dessous). Elles ont dénoncé dans un communiqué le déroulement de l'enquête en Tunisie et de nombreuses zones d'ombre.   Le canard enchaîné ce matin: affaire du Bardo \r\n— Philippe de Veulle (@PDVeulle)  «On espère un maximum d'informations par rapport au procès, de savoir vraiment comment ça s'est passé et puis que le devoir de mémoire continue, que tous les peuples travaillent main dans la main pour essayer de lutter contre les attentats», a expliqué à l'AFP Anne-Sophie, fille de Christophe Tinois, tué dans l'attentat du Bardo. Pour l'avocate Samia Maktouf, qui défend en France les parties civiles de l'attentat du Bardo, il faudrait aujourd'hui répondre aux questions des (familles des) victimes. Plusieurs zones d'ombre demeurent et (les familles) ne pourront pas faire leur deuil si des réponses ne leurs sont pas données».L'ambassadeur français a pour sa part «salué le travail de la justice tunisienne», assurant n'avoir aucun doute sur l'aspect totalement équitable du procès qui sera rendu. Depuis la révolution de 2011, la Tunisie fait face à l'essor d'une mouvance djihadiste armée responsable de la mort de plus d'une centaine de soldats et de policiers, mais aussi d'une vingtaine de civils et de 59 touristes étrangers selon des chiffres officiels. Après le Bardo, le pays avait été frappé en 2015 par deux autres attaques sanglantes du groupe EI, (38 touristes tués) puis (12 morts) en plein cœur de la capitale.  VIDEO. Tunis : la police diffuse des images de l'assaut au musée du Bardo VIDEO. Le déroulement de la journée de l'attaque du musée du Bardo VIDEO. Attentat du Bardo : Bernard Cazeneuve se rend à Tunis "}