{"title": "Thaïlande : une cinquantaine de blessés dans un double attentat à la bombe", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "09/05/2017", "theme": "International", "content": " Plus de cinquante personnes ont été blessées, dont plusieurs très sérieusement, dans un double attentat à la bombe survenu ce mardi dans la ville de Pattani, dans la province du même nom, au sud de la Thaïlande, rapportent locaux.null Explosions de deux véhicules piégés a  en Thaïlande devant un centre commercial.\r\n40 blessés pour l'instant. \r\n— Jean-Paul Louis Ney (@jpney)  L'attaque s'est produite sur le parking d'un supermarché de la chaîne Big C dans la ville de Pattani, une province secouée par les violences depuis des années, loin des circuits touristiques.  Une première bombe, dissimulée dans une moto garée sur le parking, a explosé en début d'après-midi, semant la panique parmi les clients. «La seconde explosion était une voiture piégée», a précisé Thanongsak Wangsupa, responsable de la police de Pattani.La première bombe de faible intensité n'aurait pas fait de blessés, au contraire de la seconde, décrite comme «énorme» par des témoins. La police évoque un bilan total de 51 blessés, dont quatre dans un état grave.: Double explosion in a tourist hotspot mall in ,  - multiple injured \r\n— Amichai Stein (@AmichaiStein1) Bombs explode at Big C in Pattani \r\n— Bangkok Post (@BangkokPostNews) BREAKING: Double explosion in Pattani, Thailand – multiple injured in tourist hotspot \r\n— TopNewsNow (@TOP_NEWSNOW)  Une région en proie à la rébellion musulmane indépendantiste  La province de Pattani est l'une des trois régions de la Thaïlande où est active une rébellion musulmane locale. Les attaques à la bombe sont fréquentes dans l'extrême sud du pays. Elles ne sont habituellement pas revendiquées mais attribuées à la rébellion musulmane indépendantiste. Embuscades contre des patrouilles de l'armée thaïlandaise et assassinats d'enseignants bouddhistes y sont quotidiens, après plus d'une décennie d'affrontements ayant fait des milliers de morts, notamment des civils.\r\nLes musulmans locaux revendiquent plus d'autonomie pour cette région frontalière de la Malaisie, qui n'a été rattachée à la Thaïlande qu'au début du XXe siècle. Aucun lien des groupes rebelles locaux avec le terrorisme islamiste international n'a été établi jusqu'ici. "}