{"title": "Saint-Etienne-du-Rouvray : le récit des miraculés", "newspaper": "leparisien", "author": "GEOFFROY TOMASOVITCH", "date_publi": "26/07/2017", "theme": "Faits divers", "content": " Il y a un an, le 26 juillet 2016, le père Jacques Hamel, 85 ans, alors qu'il célébrait une messe en l'église Saint-Etienne, à Saint-Etienne-du-Rouvray près de Rouen (Seine-Maritime). Un crime atroce provoquant une onde de choc. L'heure est aujourd'hui auxl. Le président de la République, Emmanuel Macron, y assistera, comme le Premier ministre, Edouard Philippe. De nombreux fidèles et anonymes sont attendus. Guy et Janine Coponet, eux, ne seront pas là. « Ils sont encore traumatisés », glisse M e Mouhou, l'avocat de ce couple de paroissiens témoin et victime de l'attentat. Guy a dû filmer la mise à mort du prêtre, puis a été sauvagement poignardé. Sous les yeux de son épouse qui l'a cru mort et de deux sœurs. Récemment, Guy et Janine Coponet ont témoigné à l'attention des paroissiens de ce qu'ils ont vécu ce funeste 26 juillet 2016. Des écrits poignants. Voici leur récit. Un matin joyeux« Ce mardi matin, Père Jacques est tout joyeux, car sa famille l'attend au presbytère pour partir en vacances, écrit Guy Coponet. Trois sœurs, Danielle, Hélène et Huguette sont là, comme tous les mardis ainsi que Janine et moi. Tous deux sommes heureux, car c'est aujourd'hui mon anniversaire : 87 ans ! D'habitude, il y a plus de participants. Mais, heureusement, c'est la période des vacances. Peu de présents. » Evoquant l'attentat à venir, le paroissien souligne : « Après cet événement, on s'en réjouit... » Il reprend : « Père Jacques célèbre l'Eucharistie comme il le fait toujours, on pourrait dire comme si c'était la première fois. » Son épouse, Janine, confirme l'ambiance ce matin-là : « C'est vrai, Père Jacques est tout joyeux, écrit-elle. Nous plaisantons dans la sacristie, mais quand nous entrons dans l'église, Père Jacques nous demande de penser à un paroissien qui va être opéré du cœur ce matin. »  Saint-Etienne-du-Rouvray (Seine-Maritime), le 28 juillet 2016. Deux jours après l'attentat, fleurs et témoignages d'émotion affluebt vers l'église endeuillée. (LP/ Arnaud Journois) L'irruption des terroristesUn homme jeune frappe à la porte communiquant avec la sacristie pour, prétendument, voir le prêtre. « Sœur Huguette lui dit de revenir d'ici un quart d'heure quand la messe sera finie », écrit Guy. En plein recueillement après la communion, la porte de la sacristie s'ouvre violemment. « Deux hommes entrent, criant en arabe, posant un sac sur l'autel d'où ils sortent, pour l'un un vêtement bigarré, pour l'autre une ceinture dont on ignore si elle est explosive ou non, leurs couteaux, ainsi qu'une arme. Nous sommes sidérés », retrace Guy. Le père Jacques est amené « sans douceur » devant l'autel. Janine témoigne : « Quand les agresseurs attaquent Père Jacques, Sœur Danielle se dirige vers la sortie, sans qu'ils l'en empêchent. Ils sont trop occupés. C'est elle qui, avec l'aide d'un automobiliste qu'elle a fait stopper, prévient la police. » Son mari précise : « L'un des deux m'oblige à tenir un téléphone portable pour enregistrer les scènes qui vont suivre. » L'assassinat du père HamelDes cris résonnent dans l'église. « Père Jacques est mis à genoux et lardé de coups de couteau, puis balancé au bas des marches devant l'autel, relate Guy. Le père, maintenant sur le dos, essaie de repousser à coups de pied l'agresseur. Maintenu par l'autre, je filme toujours. Le père dit alors : Va-t'en, satan ! puis une deuxième fois, comme un ordre sans réplique : Satan, va-t'en ! L'agresseur lui tranche la gorge. Un filet de sang, un râle, c'est fini. » Janine écrit : « Et nous voici, avec à nos pieds Père Jacques. Vision que nous aurons jusqu'à la délivrance. » Le père Jacques Hamel était d'humeur joyeuse au matin de sa mort, raconte le couple Coponet. (LP/ Arnaud Journois) L'agression sauvage de GuyLes terroristes lui arrachent le téléphone des mains et le piétinent. « A mon tour, je reçois des coups de couteau dans le bras, dans le dos (NDLR : près du poumon), et j'ai la gorge tranchée, raconte le paroissien. Je suis balancé sur le côté de l'autel et me retrouve allongé sur les pavés sur mon côté gauche. Je ne bouge plus, afin qu'ils ne m'achèvent pas, et j'appuie sur mon cou là où je sens le sang couler. » Son épouse a assisté à cette scène d'épouvante. « Je ferme les yeux en murmurant sainte Thérèse, père Marie-Eugène, je vous le confie [...]. Quand je rouvre les yeux, Guy gît au côté de l'autel. Sa veste devient de plus en plus rouge. Plus le temps passe, plus je le crois mort. » Un temps intense de prière« On m'a dit qu'entre la tuerie et la délivrance il s'était passé trois quarts d'heure, rapporte Guy. Ce fut, pour moi, un temps inoubliable. Un temps intense de prière et d'abandon, dans une Paix sereine, calme, confiante. C'est la prière d'abandon de Frère Charles, tant de fois récitée [...]. Le Notre Père ; la prière à Marie, chemin de Vie vers Jésus. » Grièvement blessé, Guy évoque aussi le défilement de sa vie familiale avec ses joies et ses peines. « Tout cela pendant que, dans un décor visuel, d'un bleu jamais vu, magnifique d'intensité, défile une banderole avec des signes, sautillants en jaune or », ajoute-t-il. Le paroissien s'accrochant à la vie entend le vacarme des agresseurs, des questions posées à sœur Danielle et sa femme, sans distinguer ce qui se dit. Propagande et furieDans l'église, agitation et tension extrêmes. « Les agresseurs ne nous laissent pas de répit. [...] Nous sommes debout. Je sens qu'on me tient par mon col », témoigne Janine. Les terroristes déversent leur propagande : « Jésus ne peut être fils de Dieu. Vos policiers sont bien longs à venir. Vous direz à la télé que, tant que votre gouvernement sera engagé en Syrie, nous continuerons comme aujourd'hui... » Puis ils autorisent les trois femmes à s'asseoir. « Ils nous interrogent, surtout Sœur Hélène. Par exemple : Connaissez-vous le Coran ? » rapporte Janine avant de décrire la furie d'un des terroristes. « L'un des deux, dans la chapelle de la Vierge, balance à terre la croix de procession, le cierge pascal et le chapelet de la Vierge. Ils sont véritablement fous. J'aperçois les lèvres de Sœur Huguette qui remuent. Je pense : Il y en a quand même une qui peut prier, tant mieux, et je pense aussi que Guy ne connaîtra pas le dernier-né de nos arrière-petits-enfants, âgé de 4 semaines. » La délivrance« Quand nous entendons les policiers entrer dans la sacristie et déplacer la table, ils nous disent de nous lever et de nous tourner vers la porte, se rappelle Janine. Je sens quelque chose de rond dans mon cou. Je pense à un revolver. » Une porte s'ouvre, Janine est devant, les policiers crient « Ne tirez pas ! » à leurs collègues. « Une policière m'aide à descendre les trois marches entre une haie de boucliers, et m'entraîne de l'autre côté de la rue, continue Janine. Une fusillade éclate. Les agresseurs sont tués. Les deux sœurs sortent à leur tour. Nous sommes emmenées dans un magasin d'alimentation réquisitionné par la police. Nos gorges sont sèches, très sèches. Le gérant, merci à lui, nous donne de quoi nous rafraîchir. Puis c'est la visite de monsieur le maire, bouleversé, et de messieurs Hollande et Cazeneuve. » Quand les policiers investissent l'église, Guy, lui, vient de terminer un Je vous salue Marie. « Puis je sens qu'on me soulève, qu'on fait des pressions sur ma poitrine, et qu'on m'emmène », écrit le paroissien qui se réveillera dans l'après-midi à l'hôpital. Saint-Etienne-du-Rouvray, le 28 juillet 2016. soeur Danielle (ici lors d'une cérémonie d'hommage) a fui pendant l'attentat et a prévenu la police. (AFP/Charly Triballeau) Les retrouvaillesUne fois mise à l'abri, Janine ne pense qu'à son mari. « L'idée que Guy est mort, baignant dans son sang, me taraude, consigne-t-elle. Quand, Dieu soit loué, le policier qui lui a prodigué les premiers soins vient me trouver. » « J'ai accompagné votre mari au CHU, il est vivant, il va être opéré et est en de bonnes mains », dit-il à Janine. « Quand j'ai réalisé, je me souviens avoir dit  ll va connaître son petit-fils et nous pourrons fêter nos soixante-cinq années de mariage. » Un peu plus tard, Janine retrouve ses proches. « Ils m'ont emmenée, après un potage, voir Guy qui était bien lucide, Deo gratias ! » confie-t-elle. Une présence divineAprès dix jours à l'hôpital, Guy rentre chez lui. « Me voici donc de nouveau dans le monde terrestre, vivant d'une autre manière ! Je me pose des questions. Le chef de service des chirurgiens qui m'ont opéré m'a dit : C'était in extremis. Une main a dû empêcher la main de l'agresseur d'aller plus loin. Eh bien, je le crois. Je crois en cette présence divine qui a permis que je survive pour pouvoir témoigner. Père Jacques, à ce moment-là, peut-être déjà dans la Lumière de l'Amour, est-il intervenu auprès de la Divine Providence ? Je le pense. Membre de la fraternité séculière Charles de Foucauld, je pense à la similitude entre la mort du frère Charles et celle du père Jacques Hamel, tous deux martyrs. » LIRE AUSSI\r\n>  La vie après« Ce sont des événements bien difficiles à effacer, atteste Janine. Ils ne s'oublieront jamais. Mais tous les témoignages d'amitié reçus à cette occasion sont un grand réconfort. Et surtout la tendresse et les attentions de nos enfants et la famille sont une richesse immense. Cela nous aide encore aujourd'hui énormément. » Pour sa part, Janine relativise les grands et petits faits de la vie. « J'y attache moins d'importance. » Et surtout, il y a la foi : « Cela a été aussi source pour moi de rapprochement plus profond dans la prière avec Dieu. Je prends le temps de m'arrêter. Comment ne pas remercier, louer, prier un Dieu aussi proche et plein de miséricorde ? »"}