{"title": "Attentat de Berlin : Daech revendique l'attaque", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " Dans son communiqué habituel, publié via l'agence Amaq, Daech revendique l'attaque de lundi, , faisant 12 morts et 48 blessés. Le groupe Site, spécialisé dans l'observation des groupes djihadistes, a publié une capture d'écran de l'agence de propagande, affirmant qu'«un soldat de l'Etat islamique» est à l'origine de l'attentat. «Un soldat de l'Etat islamique a commis l'opération de Berlin en réponse aux appels à cibler les ressortissants des pays de la coalition internationale» anti-Daech, a précisé l'agence. La coalition internationale dirigée par les États-Unis et à laquelle participe l'Allemagne mène des raids aériens sur les positions de Daech qui occupe des régions en Irak et en Syrie. Through it's 'Amaq News Agency,  claimed that the vehicular attacker in  is a \"soldier of the Islamic State\" \n\n                            \r\n— SITE Intel Group (@siteintelgroup)  Du coup, le véritable auteur de l'attentat est en toujours fuite. «Nous avons probablement un dangereux criminel dans la nature», a reconnu le chef de la police berlinoise, Klaus Kandt, sans exclure qu'il y ait eu un ou des complices. Il a ajouté dans la soirée sur une chaîne de télévision que le fugitif avait «une arme», sans doute celle qui a servi à tuer le chauffeur polonais en titre du camion utilisé pour foncer la foule. L'homme a été retrouvé tué par balle dans son véhicule, qui lui avait été dérobé. Les craintes à Berlin restent donc grandes au lendemain de l'attentat et les mesures de sécurité y ont été renforcées. Les enquêteurs n'ont publiquement évoqué aucune autre piste que celle du migrant pakistanais. La thèse de la coordination pas validée pour autant En juillet dernier, Daech avait revendiqué une attaque à la hache commise dans un train en Allemagne. «L'auteur de l'attaque à l'arme blanche en Allemagne est l'un des combattants de l'Etat islamique et il a mené cette opération en réponse aux appels à viser les pays de la coalition qui combat Daech», avait affirmé le groupe djihadiste. Les autorités allemandes avaient toutefois dit à l'époque n'avoir «aucun indice» prouvant les liens entre l'auteur et Daech. C'était la première fois que l'organisation terroriste, qui a revendiqué plusieurs attentats sanglants dans le monde, s'attribuait la responsabilité pour une attaque en Allemagne. La revendication de cette attaque ne signifie pas pour autant que Daech a coordonné l'attaque. Il pourrait s'agir d'un acte en réponse à l'appel de propagande de l'organisation islamique. C'est également la première fois qu'Amaq revendique une attaque alors que l'assaillant est toujours vivant. "}