{"title": "Attentat d'Istanbul : le suspect en fuite formellement identifié", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "04/01/2017", "theme": "Faits divers", "content": " dans une boîte de nuit huppée des bords du Bosphore à Istanbul la nuit du Nouvel An «a été identifié», a déclaré mercredi le ministre turc des Affaires étrangères, Mevlüt Cavusoglu, à l'agence progouvernementale Anadolu. Le chef de la diplomatie turque n'a pas donné de détails ce mercredi.  Un suspect originaire d'un pays d'Asie centrale. Selon Mevlüt Cavusoglu, le domicile de l'assaillant a été fouillé et les autorités tentent d'établir si l'homme recherché avait des complices. Les médias turcs avaient rapporté mardi que l'auteur de l'attentat serait originaire d'un pays d'Asie centrale. Le gouvernement turc, évoquant une «enquête difficile», avait déjà indiqué lundi que des «données relatives aux empreintes digitales et à l'apparence» du tueur avaient été obtenues. L'homme serait entré en Turquie depuis la Syrie, où il a combattu au nom de Daech, raison pour laquelle il semble avoir «une très bonne maîtrise des armes à feu», indiquait le quotidien Hürriyet. De nombreuses images du suspect en fuite. Des images du suspect circulent dans les médias turcs et anglais. Sky News diffuse ce mercredi une viédo du suspect sortant de la discothèque. Une autre vidéo diffusée par les médias turcs semble tirée de la caméra de vidéosurveillance d'un guichet. L'autre est une vidéo «selfie» enregistrée par le tireur présumé. L'homme se filme alors qu'il se promène dans une rue. On ignore encore quand ces images ont été tournées. Certains observateurs ont cru identifier la place Taksim en arrière-plan. VIDEO. De nouvelles images du suspect en fuite (Sky News) Deux arrestations mardi à l'aéroport international Atatürk d'Istanbul. Les deux personnes, dont la nationalité n'a pas été précisée,  et emmenées au quartier général de la sûreté d'Istanbul où elles ont été placées à leur tour en garde à vue, a indiqué l'agence Dogan. Au total, le nombre de personnes placées en garde à vue est désormais de seize. Parmi elles, l'épouse du tueur présumé, avec qui il serait arrivé en novembre en provenance de Syrie. Par ailleurs, au moins 20 personnes soupçonnées de liens avec Daech, ont été arrêtées mercredi matin à Izmir, dans l'ouest de la Turquie. L'attentat a été revendiqué par Daech. Dans un communiqué publié sur les réseaux sociaux, l'organisation terroriste assure que c'est «un des soldats du califat» qui a mené l'attaque au sein de la discothèque Reina. Daech y accuse la Turquie, pays peuplé majoritairement de musulmans, de s'être alliée aux chrétiens, vraisemblablement en référence à la coalition internationale antidjihadiste menée par Washington et dont fait partie Ankara. Les djihadistes avaient déjà menacé à plusieurs reprises de frapper la Turquie en représailles à ses opérations en Syrie. VIDEO. Attentat d'Istanbul : une victime française raconte "}