{"title": "Colombie : 8 suspects arrêtés après l'attentat de Bogota ", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "25/06/2017", "theme": "International", "content": " Les interpellations ont lieu plus d'une semaine après l'attentat. Huit personnes ont été arrêtées, soupçonnées d'être impliquées dans  qui avait tué trois personnes, dont une Française, dans les toilettes d'un centre commercial, a annoncé le ministère colombien de la Défense. «Félicitations @PoliceColombie et @ParquetCol pour la capture de 8 responsables présumés des actes de terrorisme de #Bogota», a indiqué le ministère sur son compte Twitter, en accusant les personnes interpellées d'appartenir au Mouvement révolutionnaire du Peuple (MRP), un groupuscule anarchiste auquel les autorités colombiennes ont imputé divers petits attentats dans la capitale.  Felicitaciones  y  por captura de 8 presuntos responsables por actos de terrorismo en . \r\n— Mindefensa Colombia (@mindefensa)  Des suspects identifiés grâce à la vidéosurveillance  Les huit personnes, quatre femmes et quatre hommes, ont été arrêtées simultanément à Bogota et à Espinal (centre) par des enquêteurs de la Direction des enquêtes criminelles et interpol (Dikin), de la police et du parquet. Ces arrestations ont été notamment permises grâce aux images des caméras de surveillance dans le centre commercial, a précisé le ministère. Julie Huynh, 23 ans, la Française décédée dans l'attentat, était depuis février bénévole pour l'ONG «Projeter sans frontières», travaillant dans le sud de la capitale avec des jeunes déplacés à cause de la violence, dans ce pays déchiré par un conflit armé long d'un demi-siècle, le plus ancien d'Amérique latine. La mère de Julie Huynh, en visite dans le pays, avait également été blessée dans l'explosion, qui a également tué deux Colombiennes de 31 et 41 ans. Sept autres personnes avaient été blessées. LIRE AUSSI\r\n>   Cette attaque, ces dernières années dans la capitale, avait causé un choc en Colombie, en plein chemin vers la paix avec ses deux guérillas : les  (Farc, marxiste), avec lesquelles un accord a été signé en novembre, et(ELN, guévariste), avec laquelle des négociations sont en cours. Les deux guérillas avaient condamné immédiatement cet acte, disant suspecter des opposants au processus de paix d'en être les instigateurs. "}