{"title": "Un Niçois de 19 ans condamné à 3 ans de prison pour apologie du terrorisme", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/08/2016", "theme": "Faits divers", "content": "Un jeune Niçois de 19 ans converti à l'islam et surveillé pour sa fréquentation assidue de sites djihadistes, a été condamné à trois ans de prison pour apologie du terrorisme et immédiatement écroué à Nice. La condamnation révélée par «» est assortie d'une obligation de suivi socio-judiciaire pendant cinq ans. Le jeune garçon, Sébastien J., était issu d'une famille de Témoins de Jéhovah. \r\nTitulaire d'un bac technique, il cherchait du travail après une formation de cariste et habitait chez ses parents où il a été interpellé la semaine dernière, avant un jugement en comparution immédiate vendredi pour «provocation directe à un acte de terrorisme» par internet. Condamné à une nouvelle infraction Il a aussi été condamné pour «consultation habituelle d'un service de communication au public en ligne mettant à disposition des images et messages provoquant à de tels actes ou en faisant l'apologie», une nouvelle infraction intégrée au code pénal français en juillet. \r\nSous surveillance depuis 2015, son passeport a été confisqué en mars lorsqu'il a été soupçonné de vouloir rejoindre la Syrie, précise . Il s'est converti à l'islam il y a environ quatre ans, selon une source proche du dossier. Sur son téléphone portable, ont été retrouvé ses fichiers téléchargés, des discussions sur des forums où il tenait des propos très inquiétants et des photos «à vomir», selon cette source. «Le problème c'est qu'il assume les faits » «Il se félicitait notamment de l'assassinat des policiers de Magnanville  (...) s'intéressait aux gens qui avaient commis des attentats en France et téléchargeait des vidéos de Daech où l'on voyait des gens se faire décapiter ou égorger», selon une autre source. \r\n«Il continuera d'être surveillé en prison car le problème c'est de savoir s'il va parvenir à se sortir de cette radicalisation. S'il se durcit, il peut radicaliser d'autres personnes en prison et c'est l'effet boule de neige. Le problème c'est qu'il assume les faits et il n'y a pas une once de regret. Il se prononce pour la lutte armée (...) s'en prendre aux policiers ne lui pose aucun problème», selon cette source.  Sa propre mère comme cible potentielle\r\nLe jeune homme a aussi été en contact par internet avec des personnes gravitant dans l'entourage des auteurs deen juin et . Le jeune homme aurait également fait des recherches sur sa mère, Témoin de Jéhovah qui rejette l'Islam. «Il n'a pas voulu attenter à la vie de sa mère», a précisé le procureur dans des propos rapportés par «Nice Matin», «mais il s'est renseigné sur ce qu'il interprète comme de l'apostasie, et sur la sanction que prônerait l'islam. Face à l'idée de régler cela dans le sang, il n'exprime pas de réaction critique». \r\nLe procureur avait requis deux ans de prison ferme et une mise à l'épreuve. Le tribunal est allé au-delà de ses réquisitions et a condamné Sébastien J. à 3 ans ferme avec 5 ans de suivi socio-judiciaire. "}