{"title": "Attentat de Berlin : les enquêteurs allemands à la recherche d'éventuelles complicités", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/12/2016", "theme": "Faits divers", "content": " Des «centaines» d'enquêteurs vont continuer à travailler sur le dossier pendant les fêtes de fin d'année, selon le chef de la police judiciaire allemande, Holger Münch. Les autorités allemandes poursuivaient samedi leur enquête sur l'attentat de Berlin au lendemain de la mort d'Anis Amri, en cherchant d'éventuels complices qui pourraient l'avoir aidé à traverser les frontières jusqu'à Milan. Lire.  «Pour nous maintenant, il est d'une grande importance de déterminer si, dans la préparation et l'exécution» de l'attentat, «il y a eu un réseau de soutien, un réseau d'aide, des complices ou des personnes», a indiqué vendredi le chef du parquet anti-terroriste, Peter Frank. Les enquêteurs doivent pour cela d'abord tenter de reconstituer le parcours exact du Tunisien Anis Amri depuis Berlin jusqu'à Milan. Selon la police italienne, l'homme a transité par la France pour se rendre en Italie, dans la cpitale lombarde, où il a été tué tôt vendredi matin par un policier lors d'un contrôle près d'une gare. Dans son sac, les enquêteurs , dans l'Est de la France, et passé par Turin avant d'arriver dans la nuit à Milan, indiquaient des médias allemands. Lire.  En France, «la sous-direction anti-terroriste de la police judiciaire est saisie (...) et procède à des vérifications poussées», a indiqué le Directeur général de la police nationale (DGPN) française, Jean-Marc Falcone. «Il s'agit notamment de déterminer très précisément si, dans son périple, ce terroriste a pu transiter par notre territoire», et notamment par Chambéry, a-t-il précisé dans le Journal du Dimanche. La police allemande veut aussi savoir si l'arme utilisée à Milan est aussi celle qui a servi à abattre un chauffeur routier polonais lundi à Berlin. C'est avec le camion de ce chauffeur qu'Anis Amri a ensuite foncé dans la foule d'un marché de Noël berlinois, tuant 11 autres personnes et en blessant 50 autres.VIDEO. Le suspect de l'attentat de Berlin abattu à Milan par la police "}