{"title": "Attentat suicide d'Ansbach : l'auteur a eu une discussion téléphonique « intense » juste avant", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/07/2016", "theme": "Faits divers", "content": "« Il y a eu visiblement un contact direct avec quelqu'un, qui a eu une influence déterminante sur la réalisation de cet attentat », a révélé mercredi, le ministre de l'Intérieur bavarois, Joachim Herrmann, à propos , dans le sud de l'Allemagne au nom de Daech.​​L'exploitation de son téléphone portable, dans lequel a été retrouvée une vidéo le montrant prêtant allégeance à Daech, a permis d'établir qu'il a eu une « discussion intense » avec une personne indéterminée, qui s'est achevée « directement avant l'attentat », a poursuivi Joachim Herrmann, en marge d'une réunion du gouvernement bavarois à Gmund am Tegernsee. Il n'a en revanche pas précisé si ce contact avait eu lieu avec un membre de l'organisation terroriste ni combien de temps il avait duré.  Désir de « suicide spectaculaire » après la mort de sa femme et son fils de 6 mois L'administration allemande a confirmé par ailleurs l'existence d'. Ce rapport a été révélé par le quotidien Bild. Résidant dans un foyer à Ansbach, il avait tenté par deux fois dans le passé de mettre fin à ses jours, et séjourné dans une clinique psychiatrique. Selon ce rapport, le Syrien avait « un esprit extrême », et n'avait plus rien à perdre après la mort de sa famille. L'engin qu'il a fait explosé dimanche soir devant un café-restaurant d'Ansbach avait été rempli de pièces métalliques, selon la police. « Au vu des témoignages et aussi de la conversation, la question se pose de savoir s'il a voulu déclencher la bombe à ce moment-là », a poursuivi Joachim Herrmann, évoquant une possible erreur du Syrien, unique victime d'un attentat qui a fait 15 blessés, dont quatre dans un état grave. Il avait le statut de réfugié en Bulgarie Juste avant de se faire sauter, il avait tenté de rentrer dans un festival de musique où étaient présentes 2 500 personnes. S'il avait réussi à y pénétrer, le bilan aurait été à coup sûr beaucoup plus lourd. L'auteur de l'attaque, débouté de sa demande d'asile il y a un an, était originaire d'Alep et portait des blessures de guerre. Les enquêteurs cherchent à déterminer s'il avait un passé militaire. Sa demande d'asile avait été rejetée par l'Allemagne car il bénéficiait d'un statut de réfugié en Bulgarie, selon le ministre de l'Intérieur, Thomas de Maizière."}