{"title": "La réserve opérationnelle civile : comment ça marche ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "17/07/2016", "theme": "Faits divers", "content": "Qui peut répondre à  par les autorités qui souhaitent renforcer la présence sur le terrain? Voici les conditions d'admission des civils et les missions qui peuvent leur être confiées dans la police et la gendarmerie.\r\n  DANS LA POLICE La réserve opérationnelle civile de la police compte 3.000 volontaires. Jusqu'en 2011, elle était composée exclusivement de policiers retraités. Elle est désormais accessible aux citoyens de 18 à 65 ans. Cette ouverture aux civils visait initialement à renforcer le liens entre la police et la population mais pour l'essentiel, les réservistes restent d'ex-policiers.Selon les disponibilités du réserviste, des missions rémunérées de soutien ou spécialisées sont proposées pour une période 30 jours maximum par an. Pour devenir réserviste de la police nationale, il faut «être en règle au regard des obligations du service national (journée de défense pour ceux nés après le 31 décembre 1979), ne pas avoir été condamné soit à la perte des droits civiques ou à l'interdiction d'exercer un emploi public, soit à une peine criminelle ou correctionnelle inscrite au bulletin n°2 du casier judiciaire et enfin posséder l'aptitude physique requise».Les candidats doivent suivre une formation initiale de dix jours dans une école nationale de police, pour acquérir les bases juridiques et techniques. Ceux recrutés pour leur expertise effectuent une seule journée de formation. L'indemnité journalière est calculée en fonction des compétences.Le réserviste de la police nationale n'est pas armé mais peut être doté d'un gilet pare-balles s'il exerce des missions sur la voie publique. Les autres sont en tenue civile.\r\n DANS LA GENDARMERIE La gendarmerie dispose actuellement de 25.000 réservistes au sein de sa réserve opérationnelle dite de «niveau 1», dont 70% de civils. Le gouvernement souhaite mobiliser jusqu'à 9.000 réservistes pour soutenir et soulager les forces actives.Pour intégrer la réserve, il faut avoir entre 17 et 30 ans, avoir satisfait aux obligations du service national et être jugé apte physiquement et moralement.Les candidats doivent effectuer une préparation militaire de gendarmerie de 15 jours ou une préparation militaire supérieure de 30 jours et passer ensuite un temps en unité de gendarmerie. Ces préparations consistent à apprendre les rudiments de l'intervention professionnelle, les bases règlementaires et légales de la mission ainsi que les bases de secourisme et de déontologie.Ensuite, après formation, un certificat d'aptitude aux tirs leur est délivré, leur permettant d'être armés. Ils sont également assermentés et bénéficient du statut d'agent de police judiciaire adjoint. Des missions opérationnelles en appui des unités notamment dans le cadre de la lutte antiterroriste territoriale peuvent leur être confiées.Les réservistes sont rémunérés en fonction de leur grade et peuvent servir au maximum 90 jours par an. En moyenne, ils gagnent 89 euros net par jour. QUESTION DU JOUR.   "}