{"title": "Attentat des Champs-Elysées : l'assaillant ne se soumettait plus à ses obligations auprès du juge", "newspaper": "leparisien", "author": "M.L. (@MeLonguet)", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " Ce n'est pas la première fois que l'assaillant présumé de la fusillade des Champs-Elysées s'en prenait à des policiers. Jeudi soir, Karim Cheurfi, un Français de 39 ans, a  sur l'avenue la plus touristique de Paris. Un policier est mort et deux autres ont été blessés. L'assaillant a été tué par des tirs des forces de l'ordre.  Condamné à 15 ans de prison Karim Cheurfi avait été arrêté le 23 février dernier pour avoir manifesté son intention de tuer des policiers et entendu par la police judiciaire de Meaux. Selon des informations du «Parisien-Aujourd'hui en France», faute de preuves suffisantes, il a été remis en liberté après 24 heures de garde à vue.  Sa dernière condamnation remonte à juillet 2014, quand il a été condamné à 4 ans de prison, dont deux ans ferme, pour vols aggravés. Placé en détention en octobre 2013 pour ces faits, il en était ressorti en octobre 2015. Depuis, il bénéficiait d'une mesure de sursis avec mise à l'épreuve dans le cadre de cette affaire. Karim Cheurfi était également suivi par un juge d'application des peines. Selon nos informations, il ne se soumettait plus à ses obligations auprès du juge et ne se rendait plus aux rendez-vous.EN DIRECT\r\n> \r\nOriginaire de Livry-Gargan en Seine-Saint-Denis, cet homme avait déjà blessé deux policiers en 2001. A l'époque, il avait tiré sur un élève policier et son frère après une course-poursuite alors qu'il conduisait une voiture volée. Les deux frères avaient été blessés au thorax.LIRE AUSSI\r\n> \r\nUne fois en garde à vue, Karim Cheurfi avait ensuite dérobé l'arme d'un agent, le blessant de trois balles. La justice l'a condamné à 20 ans de prison en 2003 pour trois  dont deux sur des fonctionnaires de police. Une peine réduite à 15 ans de réclusion en 2005. On ignore sa date de remise en liberté. Des «éléments de radicalisation» retrouvés chez sa mère Rapidement après l'attaque, le groupe Etat islamique a revendiqué la fusillade via son organe de propagande Amaq. Jeudi soir, une perquisition a été menée à Chelles, en Seine-et-Marne, au domicile de l'assaillant titulaire de la carte grise trouvée dans le véhicule utilisé pour l'attaque. D'après des informations du «Parisien-Aujourd'hui en France», des «éléments de radicalisation», dont un livret salafiste, ont été retrouvés chez la mère de Karim Cheurfi.\r\nIl vivait dans une rue résidentielle du quartier des Coudreaux à Chelles, tout près de plusieurs barres d'immeubles. Ses voisins le décrivent comme un homme «isolé», qui «avait peu d'amis». D'après un voisin, qui cite la mère de l'homme de 39 ans, il vouait «une haine à la police» depuis ses premières condamnations au début des années 2000. Depuis sa sortie prison, il «restait beaucoup dans son studio», «buvait» et «fumait». Cet homme n'était «jamais vu à la mosquée», confient les gens du quartier à notre journaliste."}