{"title": "Syrie : au moins 68 enfants parmi les 126 morts dans l'attentat contre des personnes évacuées", "newspaper": "leparisien", "author": "M.-L.W. avec l'AFP", "date_publi": "16/04/2017", "theme": "International", "content": " Alors que le , pays «martyrisé» et victime d'une guerre «qui ne cesse pas de semer horreur et mort», le bilan de s'alourdit. Au moins 68 enfants figurent parmi les 126 personnes tuées dans cette attaque. A LIRE AUSSI \r\n>  «Le bilan ne cesse de s'alourdir. Il y a des centaines de blessés», a indiqué Rami Abdel Rahmane, directeur de l'Observatoire syrien des droits de l'Homme (OSDH). Il a précisé que 109 des 126 tués sont des habitants de Foua et Kafraya, les deux localités favorables à Bachar al-Assad évacuées, tandis que les autres étaient des opposants qui gardaient les bus et des travailleurs humanitaires. A LIRE AUSSI\r\n>  Un grand cratère près d'un bus Revenu sur le lieu de l'attentat dimanche, le correspondant de l'AFP a vu de nombreux cadavres jonchant encore le sol. A côté d'eux, des effets personnels qu'ils avaient emportés : télévisions, assiettes, vêtements. Les bus visés par l'attaque étaient carbonisés, et, tout près d'un grand cratère, la camionnette vraisemblablement utilisée dans l'attaque, était complètement détruite. «Il y a eu une énorme explosion», raconte Mayssa al-Aswad, 30 ans, qui était assise dans un bus avec son bébé de six mois et sa fillette de dix ans au moment de l'attaque. «J'ai entendu des cris et des pleurs (...) mon bébé Hadi pleurait beaucoup, ma fillette Narjes me regardait, complètement figée», raconte-t-elle. «La mort peut vous surprendre en quelques minutes». Quelques heures après l'attaque, les convois des personnes évacuées ont repris la route pour rejoindre leur destination finale. Le régime syrien a accusé les «groupes terroristes», un terme utilisé par le pouvoir pour désigner rebelles et djihadistes.a nié toute implication des insurgés.  L'ONU : une attaque «monstrueuse et lâche» Le secrétaire général adjoint aux affaires humanitaires de l'ONU, Stephen O'Brien, s'est dit «horrifié» par cette attaque «monstrueuse et lâche». Ses auteurs «ont fait preuve d'une indifférence éhontée pour la vie humaine». Horrified, devastated by reports of people being killed during an evacuation from besieged Foah & Kefraya, : \r\n— Stephen O'Brien (@UNReliefChief)  La France a «fermement» condamné dimanche cette attaque. «Des responsables de ces crimes abjects devront rendre des comptes à la justice», a déclaré le porte-parole du ministère des Affaires étrangères.  - La France condamne fermement l’attentat qui a coûté la vie de dizaines de civils à Al Rachidin \r\n— FranceDiplomatienullnull (@francediplo)   Des interrogations sur de nouvelles évacuations L'opération d'évacuation qui concerne également des milliers d'habitants des localités rebelles de Madaya et Zabadani près de Damas, a été lancée vendredi en vertu d'un accord entre le Qatar, soutien de la rébellion, et l'Iran, allié du régime. Plus de 7.000 personnes ont été évacuées vendredi et samedi des quatre localités. Quelque 5.000 personnes de Foua et Kafraya -civils et combattants- ont atteint Alep, d'où elles choisiront leur destination finale. Les 2.200 habitants évacués de Madaya et Zabadani ont rejoint la province d'Idleb contrôlée en grande majorité par les rebelles. La poursuite de l'opération d'évacuation qui devrait concerner plusieurs milliers de personnes supplémentaires était en suspens dimanche après-midi. Ces dernières années, et après des mois de siège, le régime a proposé des accords d'évacuation similaires que l'opposition dénonce comme des «transferts forcés» constituant «des crimes contre l'Humanité». VIDEO. Syrie : quatre villes assiégées sont évacuées Daech tente de repousser l'offensive de la coalition à Tabqa Ailleurs dans le pays en guerre, Daech tentait dimanche de repousser une offensive de combattants kurdes et arabes soutenus par les Etats-Unis, qui cherchent à s'emparer de Tabqa dans le nord syrien.Tabqa est un verrou clé sur la route menant à Raqa, capitale autoproclamée de l'EI en Syrie et véritable objectif des Forces démocratiques syriennes (FDS).   "}