{"title": "La fausse victime des attentats : «Je demande pardon à la France entière»", "newspaper": "leparisien", "author": "Carole Sterlé", "date_publi": "28/03/2017", "theme": "Neuilly-sur-Marne", "content": " La voix suffocante, entre les larmes et un début de crise d’asthme, elle s’adresse au tribunal : « Je demande pardon à toute la France, à tout l’Etat français ».  Cette femme de près de 40 ans, mère de quatre enfants, a été condamnée ce mardi à un an de prison dont la moitié avec sursis pour avoir réclamé à tort des indemnités réservées aux victimes des attentats de novembre 2015. Une terrasse voisine du Carillon Elle s’était déclarée auprès du fonds de garantie six mois après les attentats, relate le président du tribunal. Elle expliquait alors s’être promenée un peu par hasard à Paris, pour prendre un café, le soir du 13 novembre, après avoir couché les enfants, lorsque, d’une terrasse voisine du Carillon, elle aurait assisté au carnage perpétré par « deux hommes vêtus de noir, cagoulés ». Elle se serait alors « recroquevillée », « cachée dans une poubelle », avant de repartir, traumatisée, à Neuilly-sur-Marne où elle a pris un thé avant de rentrer chez elle. Sa sœur, un ami et un médecin du centre médico-psychologique ont témoigné par écrit de « l’état de choc psychologique » dans lequel elle se trouvait. «Envie d'être aidée» Mais le fonds de garantie, lui, n’a pas suivi : les indemnités étant réservées aux victimes qui se trouvaient dans les lieux visés par les terroristes. Qu’à cela ne tienne, la mère de famille a fait un complément de plainte, pour expliquer qu’elle se trouvait bien en . « J’avais juste envie d’être aidée psychologiquement, pas forcément financièrement, c’est SOS victime qui m’a parlé du fonds de garantie… », commente la prévenue en sanglotant avant d’admettre un peu plus tard « oui, je voulais peut-être être indemnisée financièrement ». Caissière en mi-temps thérapeutique, elle lâche qu’elle gère toute seule ses enfants. Mais maintient être allée à Paris ce soir-là, avoir assisté à la panique des gens, terrorisée elle-même par les cris. Son avocate pense qu’elle a pu s’en convaincre. Au point de relancer trois fois le fonds de garantie. Un euro symbolique   « Matériellement, en 41 minutes, ça n’était pas possible. Vous n’avez pas vu les assaillants, pas les tirs, pas les victimes à terre avec le sang », reprend très calmement le président tentant de faire comprendre le caractère si dérangeant de cette tentative d’escroquerie. « Tout le monde a été traumatisé, s’est interrogé sur le sens de sa vie, de son utilité, mais ce comportement a foulé au pied ce traumatisme », accuse le procureur, partagé entre « la colère et la pitié ». Dans le box, la prévenue s’agrippe fermement à la main de la policière de l’escorte pour contenir sa crise d’asthme, tandis qu’au fond de la salle, des membres de sa famille sont en pleurs. « Nous n’ordonnons pas de soins, estimant que vous voyez déjà plusieurs psychologues et que vous êtes soutenue, à vous de trouver votre chemin maintenant », lui indique le président. Elle devra un euro symbolique au fonds de garantie en plus de 800 € de frais de procédure."}