{"title": "Tuerie d'Orlando : « Comment ne pas avoir de regrets »", "newspaper": "leparisien", "author": "Propos recueillis par Jean-Marc Ducos", "date_publi": "16/06/2016", "theme": "Faits divers", "content": " Il ne quitte jamais sa casquette fétiche de la police de New York où il a servi pendant plus de vingt ans comme premier détective, avant de se reconvertir à la retraite en armurier. Edward Henson tient le Shooting Centre de Port Saint-Lucie, petite ville récente de la côte Est de la Floride. C'est ici qu'il a vendu le fusil d'assaut AR 15 et le pistolet automatique 9 mm, un Glock apparemment, à Omar Mateen, l'homme qui a abattu froidement, en riant, 49 clients en train de danser ou de boire un dernier verre avant la fermeture du Pulse, cette boîte de nuit gay à deux pas du centre-ville d'Orlando, et en a blessé 53 autres. Un carnage qui arrive en tête de liste des tueries commises aux Etats-Unis. Les motivations exactes du tueur font encore l'objet de bien des spéculations à la veille de la venue du président Barack Obama à Orlando en pleine polémique sur la vente libre ou presque des armes d'assaut aux Etats-Unis. Edward Henson, agacé, accusé de tous les maux par certains, s'explique. Quand Omar Mateen est-il venu vous voir ?C'était juste quelques jours avant l'attaque de cette boîte de nuit. La police sait déjà tout cela. Il est venu. Il savait ce qu'il voulait. Ce sont des armes très courantes ici. Je suis ouvert sept jours sur sept. Il fait partie de ces clients anonymes qui viennent, choisissent et repartent. C'est tout. C'est un supermarché ici. Mais on vend aussi de la formation pour savoir tirer. Tout était donc parfaitement légal ?Mais bien sûr. Ça choque toujours les Européens qu'on vende des armes aux citoyens. Cet homme avait une licence de garde de sécurité assermenté délivrée par l'Etat de Floride. Il était en règle. Cette licence l'autorise à détenir une arme selon les lois de la Floride et à la porter sur lui. Il n'avait aucun antécédent : pas de procédures pour usage de stupéfiants, ni pour violences intrafamiliales, n'avait jamais fait l'objet d'expertises psychiatriques pour comportement à risques... Si quelqu'un d'autre avait eu une arme au Pulse, cela aurait pu changé les choses ?Avoir une arme, c'est bien. Mais ce n'est pas tout. Encore faut-il savoir s'en servir correctement et savoir viser sans mettre en danger les autres ! Mais là dans une foule compacte, au milieu de la fumée, dans la pénombre, j'avoue ne pas savoir. Et ce n'est pas très glamour d'emporter son fusil quand on sort avec son ou sa petite ami(e). Des regrets après avoir vendu les armes à celui qui a tué 49 personnes ?Comment ne pas en avoir... Ces hommes et ces femmes étaient venus passer un bon moment ensemble. Mais encore une fois, la vente était légale et rien ne m'interdisait de lui vendre ces armes car il était clean. Si sa première épouse avait porté plainte pour violences, il y aurait une mention dans les fichiers de l'administration. Avec cette affaire, aujourd'hui je crains des représailles. Obama et Trump se déchirent sur les armes La , comme elle est appelée ici, relance à nouveau un vif débat sur la vente des armes aux Etats-Unis. Et ce débat récurrent vient télescoper la course à la Maison-Blanche. Le candidat des Républicains, Donald Trump, a cru bon durcir le ton de la campagne en accusant le président Barack Obama d'être « certainement plus en colère contre moi que contre le tireur ». Un échec pour le président Et cela alors que le président Obama est attendu aujourd'hui auprès des familles de victimes de cette tuerie. Le président Obama a indiqué, une fois encore, au Congrès des Etats-Unis son souhait de renforcer le contrôle des armes et notamment de rétablir l'interdiction de vente des fusils d'assaut. Une demande maintes fois renouvelée par le président en poste à chaque nouvelle tuerie. Il avait essuyé un terrible échec politique au lendemain du massacre de Sandy Hook qui avait fait 27 morts parmi des enfants d'une école primaire en décembre 2012 : le Congrès, souverain, avait fait la sourde oreille. Même chose après  en décembre. Dans ce pays où la loi autorise en fonction de l'Etat local le port ou la détention d'armes, les projets de régulation font bondir les ventes : au lendemain de l'attaque de l'école de Sandy Hook, plus de 2 millions d'armes individuelles ont été vendues et 1,6 million lors de l'affaire de San Bernardino selon une étude publiée par le « New York Times » en janvier 2016.      "}