{"title": "Attentat de la boîte de nuit d’Istanbul : le procès suspendu", "newspaper": "leparisien", "author": "Jean-Michel Décugis et Eric Pelletier", "date_publi": "16/12/2017", "theme": "Faits divers", "content": "La cour s’est notamment intéressée au profil de l’accusée franco-sénégalaise épouse du terroriste ouzbek. La première phase du procès de l’attentat du Nouvel an à Istanbul vient de se terminer. L’audience, suspendue la nuit dernière, reprendra le 26 mars au tribunal de Silivri, en Turquie, avec les plaidoiries des avocats, le verdict étant attendu dans la foulée. En attendant, sept personnes ont été remises en liberté sous contrôle judiciaire. >Le procès de l’attaque contre la discothèque Reina apparaît hors du commun par son ampleur  : 56 personnes, soupçonnées d’appartenir à un réseau terroriste de Daech, sont jugées aux côtés de l’assassin présumé, Abdulgadir Masharipov, un Ouzbek, qui a reconnu avoir ouvert le feu au fusil d’assaut, la nuit du réveillon 2017, faisant 39 morts et 79 blessés parmi les convives de la boîte de nuit.Le rôle des deux accusés françaisL’audience, qui a débuté lundi dernier, a apporté de nombreuses précisions quant  Si Masharipov s’est souvent réfugié dans le silence, Abdurrauf Sert, un ex cordonnier franco-turc de Villeurbanne (Rhône), aurait annoncé son intention de faire des révélations. Selon une source présente au procès, il a été isolé du groupe des accusés jusqu’à la suspension de l’audience hier.L’épouse franco-Sénégalaise du terroristeQuant à Tene Traore, une Franco-sénégalaise figurant parmi les accusés, elle a longuement répondu aux questions de la cour depuis sa cellule par visioconférence. Cette jeune femme a, dit-elle, été conduite dans un appartement d’Istanbul, dès son arrivée en Turquie le 27 décembre 2016, soit quatre jours avant l’attentat. C’est justement dans cet appartement occupé par des « sœurs » qu’elle aurait vu débarquer Masharipov le 1er janvier. Un homme dont, dit-elle, elle ignorait tout jusqu’à ce qu’elle soit placée en garde à vue. Désireuse de se marier en Turquie, « car il est compliqué de vivre sa religion en France », Tene Traore a alors épousé l’Ouzbek, déjà marié avec une première femme, sans pouvoir échanger avec lui autrement que via « google translation ».Un «cadeau » de DaechL’accusation est, elle, persuadée que la jeune radicalisée a en fait été offerte en « cadeau » par Daech à Masharipov après la tuerie. L’union religieuse aurait eu lieu le 6 janvier, une dizaine de jours avant l’arrestation par les policiers. De cette union est né en prison un enfant aujourd’hui âgé de quatre mois. Les services turcs ont par ailleurs mis en évidence les correspondances de la Française avec ses deux sœurs de sang en Syrie, via l’application Telegram, entre le 5 novembre 2016 et le 7 janvier dernier. Tene Traore s’apprêtait apparemment à rejoindre le califat autoproclamé de Daech. Le procès de Silivri s’est déroulé dans un climat de grande tension entre défense et partie civile, «faute d’avoir l’habitude de prendre en compte les demandes des parties civiles » dans ce type de procès d’assises en Turquie, selon Me Samia Maktouf, avocate des proches d’un couple franco-tunisien décédé. >"}