{"title": "Prêtre assassiné : 9h25, les terroristes surgissent dans l'église", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "27/07/2016", "theme": "Faits divers", "content": " La messe a commencé depuis quelques minutes quand, soudain, des cris résonnent à l'arrière de l'église de Saint-Etienne-du-Rouvray (Seine-Maritime). Vers 9 h 25, deux hommes, armés de couteaux, se jettent sur le prêtre officiant dans les lieux, trois religieuses présentes à ses côtés et un couple de paroissiens. Les terroristes auraient été équipés d'une caméra et se seraient ainsi enregistrés.\r\nUne religieuse, — sœur Danielle — qui est parvenue à s'échapper, a indiqué que l'un des deux assaillants avait fait « un peu comme un sermon autour de l'autel en arabe » juste avant l'assassinat du père Jacques Hamel. « Dans l'église, tout le monde criait : Mais arrêtez, arrêtez, vous ne vous rendez pas compte de ce que vous faites, puis [...] ils ont forcé le père Jacques Hamel à se mettre à genoux, et lui a voulu se défendre et c'est là que le drame a commencé », a témoigné la religieuse. « Moi, j'ai réagi au moment où il s'est attaqué à Jacques et il était à genoux et il a failli le faire tomber. Je suis sortie vite, il était occupé à lui envoyer le couteau, il ne m'a pas vue sortir », a encore raconté soeur Danielle.  \r\nLes deux terroristes n'ont laissé aucune chance à l'homme d'Eglise, âgé de 86 ans. Ils s'en sont ensuite pris à un paroissien. Hier soir, il était toujours hospitalisé mais ses jours n'étaient plus en danger. Les policiers ont tenté une incursion dans l'église mais trois otages avaient été placés « en rideau » devant une petite porte annexe, proche de la sacristie.\r\nVers 10 h 30, les deux ravisseurs sont sortis du lieu de culte avant de se retrouver face à un impressionnant déploiement des forces de l'ordre. Selon un témoin, ils auraient scandé Allahou akbar (NDLR : « Dieu est grand ») avant de s'effondrer sous une pluie de balles tirées par les policiers de la brigade de recherche et d'intervention (BRI) de Rouen, épaulés par leurs collègues de la brigade anticriminalité (BAC) et de ceux de la sécurité publique. Une arme de poing hors d'usage a été retrouvée à proximité de leurs corps.\r\nUne équipe de démineurs est ensuite intervenue pour neutraliser ce qui s'apparentait à des « dispositifs explosifs ». L'un des deux terroristes, muni d'un minuteur de cuisine, entouré de papier aluminium, portait un sac à dos duquel sortait un fil. A l'intérieur dudit sac, les démineurs ont retrouvé une boîte dépourvue d'explosif. Sur le second cadavre, allongé à trois mètres du premier sur le parvis de l'église, les policiers ont constaté la présence de trois couteaux et d'« une ceinture, composée de papier aluminium ». Là, encore, il s'agissait d'un leurre. "}