{"title": "Yvelines : victimes du terrorisme, ils tentent de se reconstruire", "newspaper": "leparisien", "author": "Laurent Mauron", "date_publi": "13/07/2016", "theme": "Ablis", "content": "Ils ont entre 15 et 23 ans, parlent français et sont tous victimes du terrorisme. Vingt-deux adolescents participent jusqu’à ce vendredi au programme Papillon dans les environs de Versailles. Organisé par l’association française des victimes du  (AFVT), il a pour but d’aider les jeunes, affectés par des actes terroristes, à se reconstruire. Le programme comprend des groupes de parole encadrés par deux psychologues, des ateliers d’art-thérapie afin « d’exprimer sa créativité » puis des séances de sport pour se « construire en équipe ».Ouvert sur l’international, il regroupe des jeunes de huit nationalités (russe, libanaise, algérienne, marocaine, israélienne, colombienne, italo-roumaine, française) touchés par des faits de terreur dans leur pays. Comme Caroline Altounian de Levallois-Perret (Hauts-de-Seine).Partie en colonie de vacances en Egypte en 2009, elle a subi . Le drame a provoqué la mort de son amie, Cécile Vanier. « J’en suis sortie indemne même si j’ai encore des acouphènes. Le programme m’aide à partager des émotions avec des personnes comme moi et à tisser des liens très forts avec les autres. C’est important pour moi de venir parce que lorsqu’on est jeune et victime d’un attentat, on grandit d’un seul coup et en complet décalage », confie la jeune fille de 21 ans qui réussit un parcours brillant dans ses études.« Il s’agit de les rassurer, de les réinscrire dans la société et, si possible, d’en faire les acteurs futurs de l’accompagnement des victimes », explique Guillaume Denoix de Saint-Marc, fondateur de l’AFVT. Ce dernier sait de quoi il parle. Lui-même a perdu son père dans , survenu en 1989 au-dessus du désert du Ténéré au Niger. Il s’est battu pour la reconnaissance des victimes avant de fonder l’AFVT qui finance en totalité ce programme grâce aux subsides de partenaires publics et privés.Le projet Papillon, étalé sur trois ans, a débuté en 2014 avec des camps d’été d’une huitaine de jours. L’endroit du camp est tenu secret afin de rassurer les participants.« La douleur me suivra toute ma vie »  Adrien, 24 ansAdrien qui a perdu son père, tué par Al-Qaïda en Arabie saoudite en 2007. Après avoir participé à plusieurs programmes, il se reconstruit lentement. (LP/L.M.)A 15 ans, il a vu son père mourir sous ses yeux d’une rafale de tir tirée par un terroriste d’Al-Quaïda en octobre 2007 dans le désert saoudien. Adrien, 24 ans, tente avec sa sœur Anaële, de se reconstruire depuis 2012. Pendant trois ans, il a participé au Common Bond, un programme américain pour les enfants victimes du 11-septembre. En 2014, il rejoint le programme Papillon. « Je suis resté cinq ans avec un sentiment d’incompréhension puis j’ai commencé les programmes d’aides aux victimes. Depuis, j’ai de très bons amis aux Etats-Unis et ici. Ça va mieux mais je sais que la douleur me suivra toute ma vie. Pour l’instant, je n’arrive pas à être amoureux car je sais que l’on peut perdre l’être aimé sur un claquement de doigts », dit-il. "}