{"title": "Yvelines : fausse alerte à la bombe au centre commercial Vélizy 2, un homme interpellé  ", "newspaper": "leparisien", "author": "avec Julien Constant ", "date_publi": "22/02/2017", "theme": "Vélizy-Villacoublay", "content": " Branle-bas de combat ce mercredi devant le centre commercial Vélizy 2. Vers 15 heures, une personne prévient la police après avoir découvert une cocotte-minute entourée de plastique dans le parking souterrain du centre commercial situé derrière l’hôtel Ibis.\r\nLes policiers mettent place un périmètre de sécurité et grâce aux caméras de surveillance du centre commercial, ils parviennent à repérer l’homme qui a déposé l’engin. Le suspect, âgé de 50 ans, a été interpellé, dans un magasin, avant d’être placé en garde à vue à Versailles. L’une de ses voitures a été retrouvée, garée dans le parking.\r\n null colis et véhicule suspects au centre commercial  : opération de déminage et évacuation partielle en cours \r\n— Préfet des Yvelines (@Prefet78) Au total 250 policiers des Yvelines, des CRS, le Raid avec ses chiens de recherche d’explosifs et les pompiers sont mobilisés. Les boutiques situées à proximité sont évacuées et le centre commercial est partiellement fermé. « Je suis arrivé vers 15 h 30, raconte une femme blonde. J’ai pu entrer avec ma voiture. Mais pour l’heure elle est bloquée ». Un étudiant, vient de sortir de l’IUT situé juste en face du centre commercial, est fataliste. « Ici c’est le plus gros centre commercial d’Europe, cela devait bien arriver un jour, estime-t-il. J’ai entendu des explosions ». Fort heureusement, ces détonations ne correspondent qu’à l’explosion de pneu d’un poids lourd à proximité.\r\nSur le trottoir, deux hommes âgés d’une quarantaine d’années observent la scène. Ils travaillent dans une société voisine et ont pris le parti d’évacuer tout le personnel. « Au début, on a cru qu’il s’agissait d’un petit colis suspect mais quand on a vu le déploiement de forces, on a commencé à s’inquiéter sérieusement ». Les deux hommes ont vu le robot envoyé par les démineurs pour radiographier la cocotte-minute suspecte. Les techniciens ont alors eu la certitude qu’elle était vide.\r\nVers 16 h 30, les hommes du Raid sont arrivés à bord de leurs camionnettes noires. Leurs chiens spécialistes ont été chargés d’inspecter la voiture du quinquagénaire. « Cet homme est connu de la justice pour des faits anciens, ajoute une source proche de l’affaire. Mais il est inconnu des services de renseignements. On ne sait pas encore s’il souffre de problèmes psychologiques. »\r\nL’impressionnant dispositif de sécurité déployé au centre commercial a finalement été levé à 19h08. Dans la soirée, les policiers du Raid devaient mener une perquisition à son domicile de Guyancourt pour tenter de comprendre quel était le projet du suspect. "}