{"title": "Saint-Etienne-du-Rouvray : le rescapé forcé à filmer l'assassinat se confie", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/09/2016", "theme": "Haute-Normandie", "content": "Le 26 juillet, . Deux mois après, trois rescapés de  racontent dans  leur peur et leurs échanges avec les deux terroristes.\r\nC'est vers 9h25 qu' pénètrent dans l'église de cette commune normande. Les deux terroristes égorgent le Père Jacques Hamel et obligent Guy Coponet à filmer la scène. « Ils venaient même vérifier la qualité des images et constater que je ne tremblais pas trop, confie-t-il. J’ai dû filmer l’assassinat de mon ami le Père Jacques ! Je ne m’en remets pas. » \r\nAprès cela, l'un des deux terroristes poignarde Guy Coponet qui essaie de raisonner son agresseur sans succès. Il se retrouve finalement en sang au pied de l'autel. « J’ai prié comme je n’ai jamais prié de ma vie. Tous les saints y sont passés », raconte le paroissien. \r\n « Comme un miracle » également présente, croit son mari mort, elle « voit passer toute sa vie en quelques secondes » et prie. L'un des djihadistes lui demande si elle connaît le Coran. « Oui, j'ai lu le Coran. Ce qui me frappe, ce sont les sourates qui parlent de la paix », répond la paroissienne. Réponse du meurtrier : « Quand vous serez à la télé, vous direz aux autorités : tant qu’il y aura des bombardements en Syrie, il y aura des attentats en France. Tous les jours.»  Cette dernière raconte également qu'Abdel Kermiche l'autorise « avec politesse » à s'asseoir et aller chercher la canne de Soeur Hélène, elle aussi présente, quand elle le lui demande.\r\nLes forces de l'ordre interviennent et les secours peuvent prendre en charge les rescapés. Alors que Guy Coponet perd son sang, l'urgentiste lui dit : « Il y avait une main divine sur vous car aucun des coups n’a touché un organe vital. Or, ce n’était vraiment pas loin… C’est comme un miracle ! ». Après cette épreuve, le rescapé confie ne pouvoir pardonner « que face à Dieu», alors que sa femme « prie pour leurs familles (ndlr : aux terroristes) ». Désormais, le couple assure ne « jamais avoir été aussi heureux » et continue d'aller à la messe.VIDEO. Sœur Danielle : «Ces images ne me quittent pas» "}