{"title": "A la gare de Lyon, la SNCF vous demande vos dernières volontés", "newspaper": "leparisien", "author": "Benoit Hasse", "date_publi": "07/08/2016", "theme": "Transports en Île-de-France & Oise ", "content": "« Avant de mourir (before I die), je voudrais… » Dans le hall principal de la gare de Lyon (XIIe), les tableaux noirs sur lesquels les voyageurs sont invités à compléter cette phrase ne passent pas inaperçus. La SNCF les a installés la semaine dernière pour décliner l’opération « Before I die » que l’artiste américaine Candy Chang avait lancée en 2011 à la Nouvelle-Orléans après la perte d’un proche et qui a, depuis, donné lieu à la création de 1 000 panneaux similaires dans 70 pays.Gares & Connexions, branche de la SNCF gestionnaire du site, avait vu dans ce projet participatif un moyen de « créer du lien et d’enrichir le quotidien » de ses gares. Mais le lancement de l’opération, juste après la vague d’attentats de l’été et dans un contexte d’état d’urgence prolongée, a donné à l’installation une dimension particulière. Et les interrogations sur la pertinence de l’initiative de la SNCF n’ont pas tardé à fleurir. Sur les réseaux sociaux d’abord, dans la gare ensuite.L’opération a failli être annulée« On travaille à ce projet depuis près de 2 ans. Après les attentats, nous nous sommes évidemment demandé s’il fallait l’annuler. Mais nous avons finalement estimé que non, parce que la vie continue », explique-t-on à Gares & Connexions, en assurant que les retours de la clientèle sont plutôt bons. Confirmation au pied des tableaux noirs que l’énorme majorité des voyageurs détaille avec plus de curiosité que d’agacement.« Maintenant, lorsqu’on rentre dans une gare, on pense forcément aux attentats. Alors, quand j’ai vu le mot mourir sur le mur, j’ai d’abord été surprise », note Sandrine, une Versaillaise qui attend avec sa fille son train pour les vacances. « Mais sur le fond, l’initiative est sympathique », ajoute-t-elle aussitôt.« N’importe quoi ! Est-ce qu’on oserait faire la même chose dans la salle d’embarquement d’un aéroport ? » grommelle un autre voyageur. « Le plus choquant, ce n’est pas cette initiative, mais les c… inscrites par certains », renchérit Freddy, un Parisien qui scrute les tableaux remplis du haut en bas de souhaits très hétéroclites.Si certains anonymes espèrent pouvoir « supprimer le racisme », « communiquer le bonheur », « faire un tour du monde » ou « avoir des enfants », d’autres ont inscrit à la craie une « dernière volonté » plus inattendue. L’un souhaite « faire un massage à Céline Dion ». Un autre rêve de « faire une partouze avec Jacquie et Michel », des diffuseurs de porno amateurs, quand un 3e voudrait tous simplement « trouver un remède contre la mort ».Les panneaux « before I die » (inspectée quotidiennement pour éviter qu’ils ne se transforment en grand défouloir) seront testés à la gare de Lyon jusqu’à fin septembre avant une éventuelle installation dans d’autres gares."}