{"title": "VIDEO. Pakistan : au moins 60 morts dans l'attaque d'une école de police", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "25/10/2016", "theme": "International", "content": "Au moins 60 personnes ont péri lors d'une attaque attribuée à un groupe islamiste contre une école de police à une vingtaine de kilomètres à l'est de Quetta, la capitale de la province instable du Baloutchistan (Pakistan) dans la nuit de lundi à ce mardi, ont indiqué les autorités. 118 personnes ont été blessées.  Selon l'armée pakistanaise, les assaillants ont pénétré avant minuit dans le Collège de police. «J'ai vu trois hommes en tenue de camouflage, le visage caché et armés de kalachnikovs», a raconté un témoin se présentant comme policier en formation, interviewé par une chaîne télévisée. Transporté à l'hôpital, un autre a confié : «Ils entraient dans une chambre et tiraient, puis passaient à la suivante. Ils frappaient aussi à celles qui étaient fermées en disant aux cadets qu'ils étaient des leurs, de l'armée, et quand on leur ouvrait, ils tiraient».  VIDEO. Pakistan : l'attaque d'une école de police fait 60 morts Après plusieurs heures d'échanges de tirs, un responsable provincial a annoncé mardi vers 4 heures du matin (1 heure en France) que l'armée avait délogé les assaillants et sécurisé l'établissement, à l'intérieur duquel se trouvaient 700 recrues au moment de l'attaque. \r\n Police stationed outside a Police Training Center, , ; 5 to 6 jihadists have taken hostages in the center.\r\nvia \" channel1iba \r\n— Raven*HnullU*Wolf (@RavenHUWolf) \r\nCette offensive a été menée par trois kamikazes armés, a déclaré à la presse le ministre de l'Intérieur de la province du Baloutchistan, Mir Sarfaraz Ahmed Bugti, révisant à la baisse le nombre d'assaillants, initialement évalué entre 5 et 6 par l'armée. «Les lieux sont à 99% sécurisés, nous terminerons cela une fois le soleil levé», a ajouté le ministre. \r\n \r\n(AFP/BANARAS KHAN.)\r\nLes assaillants seraient membres du groupe islamiste Lashkar-e-Jhangvi, allié des talibans pakistanais. Selon le général Sher Afgan, commandant du Frontier Corps chargé de la contre-offensive, les assaillants «communiquaient avec des cadres en Afghanistan». Mais certains ne vont pas dans le sens des autorités pakistanaises. En effet, Daech aurait revendiqué son attaque via son média officiel Amaq. L'organisation terroriste aurait même diffusé une photo des trois assaillants. \r\n  l'État Islamique  revendique l'attaque contre la police à \r\n— Wassim Nasr (@SimNasr)    Depuis 2007, plusieurs centaines de personnes ont péri dans des attentats au Pakistan\r\nLes violences islamistes ont fait des milliers de morts depuis l'émergence de groupes armés extrémistes dans la foulée de la décision d'Islamabad de soutenir les Etats-Unis lors de leur invasion de l'Afghanistan des talibans en 2001 après les attentats du 11-Septembre. \r\nAttentats à la voiture piégée, attentats-suicides, attaques à main armée, le Pakistan ne compte plus ses victimes. En mars 2016 déjà,  alors que des chrétiens célébraient la fête de Pâques. Puis en août,  du Baloutchistan.  "}