{"title": "Attentat en Egypte : la colère des chrétiens du Caire", "newspaper": "leparisien", "author": "De notre correspondant au Caire (Egypte), François Hume-Ferkatadji", "date_publi": "12/12/2016", "theme": "International", "content": " A l'intérieur de l'église, des chaussures d'enfants, des lunettes, des évangiles jonchent le sol en marbre, couvert de débris de vitraux, de tuiles et de bancs de prière défoncés. La déflagration, qui a retenti vers 10 heures dimanche dans une église copte du Caire (Egypte), a tout soufflé. Y compris des vies : , principalement des femmes et des enfants, selon le dernier bilan fourni par les autorités égyptiennes. . « Des choses nous tombaient dessus. Je ne pouvais pas sortir de derrière l'autel à cause de la fumée », a rapporté peu après Tadros, 63 ans, bénévole de cette église orthodoxe. L'attentat a été perpétré près de l'entrée de l'église, dans la partie de l'édifice réservée aux femmes. Là où la police a retrouvé les restes d'un sac à main contenant 12 kg de TNT. Dans le brouhaha des ambulances, Ayman, 21 ans, fond en larmes : « Je pleure à cause du sang de mes frères qui a encore coulé, enrage le jeune homme. Nous n'avons pas de droits dans ce pays... » Les coptes se sentent persécutés Si un drame d'une telle ampleur visant les chrétiens n'avait pas eu lieu depuis cinq ans, il a ravivé dimanche la colère de la minorité copte d'Egypte (8 % de la population), qui se sent persécutée depuis de nombreuses années. Peu de temps après la déflagration, une masse de fidèles converge vers l'église martyre, cernée par de hauts murs en béton, pour partager sa tristesse et sa colère. Le site religieux, l'un des plus sensibles du Caire, est connu pour sa sécurité : des militaires, des policiers et des véhicules blindés en assurent la garde jour et nuit. Mais dimanche, lors de la messe, cela n'a pas suffi. Magda Eissa, la cinquantaine, le crie sous l'oeil glacial des officiers de police : « Comment cette bombe a pu entrer ? Qui est complice ? Même moi, on fouille mon sac à l'entrée ! » martèle cette copte en dévoilant son poignet tatoué d'une croix bleue, et qui en tousse à force de hurler. Les esprits s'échauffent à coups de slogans vindicatifs contre le régime d'Al-Sissi, le président égyptien depuis le coup d'Etat de juillet 2013. Comme le reste de la population, beaucoup de coptes sont déçus par la politique du raïs : « Sissi, c'est beaucoup de parole et aucun acte », tempête Boutros, tandis qu'un homme tente de calmer le jeu : « Nous ne sommes pas là pour ça, nous sommes une religion de paix et d'amour. » Dans la soirée, l'attaque restait encore sans signature. Mais hier, les regards vengeurs se tournaient vers les Frères musulmans (mouvement fondamentaliste désormais clandestin) et surtout l'Etat islamique. En février 2015, la communauté chrétienne avait été bouleversée par la décapitation de 21 coptes enlevés quelques jours auparavant par l'EI en Libye. VIDEO. Attentat à la bombe dans une église au Caire"}