{"title": "Une centaine d'individus radicalisés détiennent légalement une arme en France", "newspaper": "leparisien", "author": "V.F. avec AFP.", "date_publi": "06/07/2017", "theme": "Faits divers", "content": " «Une centaine» de personnes susceptibles de détenir légalement une arme tout en étant inscrites au fichier des signalements pour la prévention de la radicalisation à caractère terroriste (FSPRT) ont été recensées par les services de l'Etat, a affirmé le ministre de l'Intérieur, Gérard Collomb, mercredi. «Nous en avons repéré une centaine», a déclaré Gérard Collomb lors de son audition devant la commission des lois du Sénat dans le cadre de l'examen du nouveau projet de loi antiterroriste. Dans un entretien paru le 21 juin dans le Figaro, le ministre avait affirmésusceptibles de détenir légalement une arme, alors qu'. Les préfets priés d'agir  «La personne qui voulait commettre cet attentat était inscrite au fichier S et était, en même temps, détentrice d'armes de manière tout à fait légale. C'est un signe de dysfonctionnement», a souligné Gérard Collomb devant les sénateurs. «J'ai écrit à l'ensemble des préfets pour regarder ces situations-là et j'ai demandé (...) d'identifier l'ensemble des individus inscrits au FSPRT (...) de manière à pouvoir agir et à traiter les problèmes», a ajouté le ministre. «Les préfets sont priés d'agir pour faire en sorte que l'on revienne à un état normal par rapport à ce qui est apparu à tous nos concitoyens comme un dysfonctionnement important», a-t-il complété. A LIRE AUSSI> Fiché S (pour Sûreté de l'Etat) depuis 2015, , selon des sources proches du dossier. Gérard Collomb fait, lui, état d'autorisations de port d'arme délivrées «quelques mois avant d'être repéré par les services de renseignement». Sans antécédents psychiatriques et inconnu au fichier du traitement des antécédents judiciaires (TAJ), il a reçu un feu vert de l'administration. Il avait fait une demande de renouvellement de son autorisation en février dernier. "}