{"title": "Attentat de Manchester : «Et voilà, ça recommence», confie une victime du Bataclan", "newspaper": "leparisien", "author": "Jean-Michel Décugis", "date_publi": "24/05/2017", "theme": "Faits divers", "content": " Depuis qu'elle a appris l'horrible nouvelle, mardi matin, au petit déjeuner, Valérie Goursaud, 44 ans, renseigne, conseille, réconforte et panse les plaies. Au téléphone, sur les réseaux sociaux, par mail, elle partage la stupeur, la détresse et la colère de nombreuses victimes d'attentats qui, comme elle, sont «abasourdis» . Victime du Bataclan, cette ex-attachée de presse devenue porte-parole de Life for Paris, une association d'aide aux victimes qu'elle a rejoint l'an dernier, après le carnage du 14 Juillet à Nice, préfère dire «nous» ou «on» plutôt que «je», comme si elle avait besoin pour se confier du soutien des autres. «Je connais le visage de la mort» «On se dit : et voilà, ça recommence. On croit que les choses s'améliorent et puis la réalité vous revient en pleine figure, brutale, sanglante» confie-t-elle, la bouche serrée et la voix étranglée. «A chaque attentat, on revoit les mêmes images, on revit les mêmes scènes. Mais forcément cette attaque de Manchester résonne plus fort en nous par sa similitude avec ce que nous avons vécu : une salle de spectacle, un concert, des victimes passionnées par la musique, souvent très jeunes. \r\nLe 13 novembre 2015, c'était la première sortie en amoureux de Valérie et de son mari depuis la naissance de leur bébé, âgé de 7 mois. «Nous partions à un concert, nous nous sommes retrouvés dans une guerre.» Valérie et son mari ont fait les morts durant une heure et demie, dans la fosse du Bataclan, cela a créé chez eux des blessures invisibles. «On a tous une représentation de la mort mais maintenant je connais son visage, je l'ai vu. J'ai senti la poudre, j'ai vu ce que pouvait faire une balle de kalachnikov dans un corps. Il n'y a pas une seule journée où je n'y pense pas. Il m'a fallu trouver de nouveaux repères. Avec le temps on va un peu mieux mais on n'a plus la même temporalité que les autres.» Essayer d'expliquer et encourager Valérie refuse l'étiquette de victime qu'on cherche à lui coller, à commencer par les médias. «Oui j'étais au Bataclan, oui ma vie a basculé mais je ne veux pas être une victime de ces terroristes. Je ne veux pas leur offrir ce plaisir, ils ont déjà fait suffisamment de dégâts dans nos vies. Je suis simplement une femme qui se bat, pour elle-même, pour sa famille, pour les autres.» Après l'attentat de Manchester, chaque victime du Bataclan qu'elle a en ligne réagit différemment. «Pour certains c'est la colère : ils ont envie de casser leur télé, leur ordinateur, pour d'autres c'est une profonde tristesse, des larmes qui coulent, pour d'autre encore, c'est la stupeur, l'incompréhension. C'est difficile de mettre seulement des mots sur un attentat. On essaie d'expliquer, d'encourager, d'aider, et on s'aide soi-même. Nous savons que nous devrons être, toute notre vie, courageux et solidaires, et ce, au-delà des frontières. Nous avons un devoir de mémoire et de courage, pour tous ceux qui sont restés au Bataclan et partout ailleurs. Ils m'accompagnent tous les jours.» Valérie, qui est suivie par un médecin et un psychologue depuis ce funeste 13 Novembre, n'a pas de conseil ni de recette miracle à adresser aux victimes de la Manchester Arena, simplement une expérience douloureuse à partager. «Je suis prête à m'asseoir à une table avec elles, boire un café, parler, pleurer...» "}