{"title": "Attentat dans une mosquée de Québec : le suspect inculpé", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/01/2017", "theme": "Faits divers", "content": " Sur les deux hommes arrêtés il n'y a finalement qu'un seul suspect. Dans les premières heures après qui a fait 6 morts et huit blessés, les médias annonçaient la capture de deux suspects. Le premier Mohamed K. près de la mosquée, le second, Alexandre Bissonnette à une vingtaine de kilomètres des lieux de la fusillade, après s'être rendu. Finalement, le seul suspect est Alexandre Bissonnette, a annoncé la police québecoise lors d'un point presse relayé par de nombreux médias canadiens. Lundi soir, il a été inculpé pour meurtres avec préméditation et déféré devant un juge vêtu d'une combinaison blanche et étroitement menotté. «Des perquisitions sont en cours et on espère obtenir la preuve» qui pourrait déboucher prochainement sur une inculpation pour «terrorisme» et atteinte à la sécurité nationale, selon la police. Le jeune homme, «fin de vingtaine, début trentaine», a appelé le numéro d'urgence dimanche vers 20h10 locale (2h10 en France lundi), soit 15 minutes après le signalement de la fusillade, a expliqué l'inspecteur de police Denis Turcotte. Selon le , le suspect a signalé sa position puis immobilisé sa voiture et s'est rendu après de brèves négociations. Une arme a été trouvée dans sa voiture, avait expliqué plus tôt ce lundi Denis Turcotte, inspecteur de police. \r\n La SQ confirme qu’un seul des individus arrêté hier soir en lien avec l’ de  est considéré comme suspect.\r\n— Sûreté du Québec (@sureteduquebec) \r\nAlexandre Bissonnette serait étudiant en sciences politiques à l'Université de Laval, ce que ne confirme pas l'administration universitaire.\r\nMohamed K. n'est plus considéré comme suspect, a annoncé la police québecoise. Il est désormais entendu comme témoin. L'étudiant canadien d'origine marocaine a été relâché.   de  Suite à l’enquête, l’autre individu est maintenant considéré comme témoin.\r\n— Sûreté du Québec (@sureteduquebec)   "}