{"title": "Agen : un lycéen menace de «faire sauter un train»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/10/2016", "theme": "Faits divers", "content": "Un lycéen de 16 ans, originaire d'Agen (Lot-et-Garonne), a été interpellé, mercredi, et placé sous contrôle judiciaire pour avoir proféré, sur son compte Twitter, des menaces, et notamment son intention de faire «sauter un train», affirme ce vendredi une source judiciaire.  Le mineur a été rapidement identifié et placé en garde à vue, le jour même de ses messages sur le réseau social, qui ont été repérés par une plateforme de surveillance du cyberespace. Des messages rapidement considérés comme «inquiétants» dans le cadre de l'état d'urgence, a précisé cette même source. La SNCF avait été mise en alerte.  Placé sous contrôle judiciaire Déféré jeudi à Agen devant un substitut du procureur en charge des mineurs, le jeune, inconnu de la justice, a été remis en liberté et placé sous contrôle judiciaire. Une information judiciaire a été ouverte pour «menaces écrites d'attentat terroriste contre un transport public ferroviaire, et provocation à la haine raciale», a indiqué le parquet, confirmant ainsi  Le dossier est à présent entre les mains d'un juge d'instruction. Tentative de buzz ou menace terroriste ?  Le mineur, au profil décrit comme tout à fait «banal», selon une source proche du dossier, va faire l'objet d'un suivi particulier dans le cadre de son contrôle judiciaire, et des investigations et vérifications vont être menées sur son environnement familial et ses fréquentations. Dans son tweet, le lycéen n'aurait pas fait mention d'un train particulier, d'un horaire ou d'une ligne spécifique. Des menaces restées «générales», peut-être en l'air, par provocation ou pour faire le «buzz, mais très graves et nécessairement prises au sérieux dans le contexte actuel», selon la même source.  l'auteur de , âgé lui aussi de 16 ans.  Vidéo. Daesh: les mineurs sont des proies plus faciles pour les recruteurs  Vidéo. Les techniques de Daesh pour attirer les jeunes\r\n "}