{"title": "La justice refuse de suspendre la vidéosurveillance dans la cellule de Salah Abdeslam", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "La justice administrative a rejeté vendredi la requête de Salah Abdeslam, qui demandait la suspension du dispositif de vidéosurveillance permanent de sa cellule au nom du respect de sa vie privée. Dans leur ordonnance, les trois juges des référés (procédure d'urgence) du tribunal administratif de Versailles (Yvelines) soulignent qu'il n'y a pas d'urgence à statuer, expliquant notamment que la décision de filmer Abdeslam en permanence a été «précédée d'une procédure contradictoire» et que les attentats de novembre, les pires commis en France, «nécessitent la prise de dispositions exceptionnelles en vue de s'assurer contre les risques» d'évasion ou de suicide du détenu. Il s'agit-là d'une «atteinte manifestement grave et illégale à sa vie privée», estime son avocat Me Frank Berton, qui avait demandé lors de l'audience mercredi la «suspension de la décision ministérielle du 17 juin» ordonnant sa mise sous vidéosurveillance 24 heures sur 24 et pour trois mois. Le ténor lillois attaquait aussi l'arrêté pris par le garde des Sceaux Jean-Jacques Urvoas le 9 juin 2016, permettant la mise en place d'un tel dispositif. Selon la Constitution, l'article 8 de la Convention européenne des droits de l'Homme sur le droit au respect de la vie privée et d'un avis de la Commission nationale de l'informatique et des libertés (Cnil), avait-il plaidé, de telles mesures doivent être encadrées par la loi et non par un simple arrêté. Les magistrats relèvent qu'il n'a «jamais» sollicité la visite d'un médecin Les magistrats du tribunal administratif n'ont pas suivi son raisonnement, estimant qu'un arrêté suffit, d'autant que Salah Abdeslam a pu en prendre connaissance lors d'une procédure «contradictoire», et que le seul fait qu'il ne s'agisse pas d'une loi ne peut porter directement «une atteinte grave» à sa vie privée. En outre, alors que cette vidéosurveillance constante «rend dingue» Abdeslam, selon son défenseur, les magistrats relèvent qu'il n'a «jamais» sollicité la visite d'un médecin, y compris psychiatre, et que le «souci de respect de l'intimité (a été pris en compte) par la pose d'un pare-vue fixé dans la cellule permettant la restitution d'images opacifiées».  A l'issue de l'audience mercredi, Me Berton avait indiqué qu'il ferait appel devant le Conseil d'Etat si la justice devait rejeter sa requête. Seul djihadiste encore en vie parmi les commandos du 13 novembre, Salah Abdeslam, 26 ans, est détenu à l'isolement à Fleury-Mérogis (Essonne), la plus grande prison d'Europe. Il est gardé dans une cellule spécialement aménagée, sous la surveillance ininterrompue de caméras, deux dans sa cellule, d'autres dans sa salle de sport et ses cours de promenade.  "}