{"title": "Daech prévoyait d'attaquer la délégation française aux Jeux Olympiques de Rio", "newspaper": "leparisien", "author": "Sarah Paillou", "date_publi": "13/07/2016", "theme": "Faits divers", "content": "Un terroriste brésilien, membre de Daech (ou groupe Etat islamique), prévoyait un attentat , visant les sportifs français, a rapporté . L'information a été révélée pendant l'audition du chef de la direction du renseignement militaire (DRM) par la commission d'enquête parlementaire sur . Les échanges entre le général Christophe Gomart, patron de la DRM, et les députés s'étaient déroulés à huis-clos le 26 mai dernier, mais le compte-rendu de cette rencontre a été publié mardi sur le site de l'Assemblée nationale. L'information aurait dû disparaître La menace qui pesait sur la délégation française aux JO de Rio (du 5 au 21 août) a été évoquée fortuitement par le général Gomart, au détour d'une relance du président de la commission d'enquête. « Je n’avais pas entendu parler de ce ressortissant brésilien qui s’apprêtait à commettre des attentats contre la délégation française aux Jeux Olympiques », a déclaré le militaire. On ne sait rien de plus sur une potentielle arrestation du membre brésilien de Daech, ni où il est actuellement. Selon Libération, l'information n'aurait pas dû apparaître dans le compte-rendu. Elle aurait dû être supprimée, comme le reste de l'échange à ce sujet, d'où l'apparent manque de logique de la discussion. Invité de RTL jeudi matin, le ministre de la Défense Jean-Yves Le Drian a confirmé qu' «une initiative aurait pu être prise sur Rio». «Nous vérifions tous les indices quand nous en avons», a-t-il ajouté confirmant que cette information n'aurait pas du être rendue publique. «Nous avons déjoué beaucoup d'attentats», a-t-il poursuivi. \r\nSur Rio, le militaire a dévoilé avoir obtenu cette information « par [leurs] partenaires », soit les pays qui collaborent avec la France dans la lutte contre le terrorisme. Le Brésil a prévu de mettre en place un « centre anti-terroriste » d'experts pour garantir la sécurité des Jeux. Aucune information supplémentaire n'a été communiquée par les autorités françaises. Le cabinet de sécurité institutionnelle de la présidence du Brésil, qui coordonne les services de renseignements dans le pays, a déclaré à l'AFP que ses membres n'avaient reçu aucune information des autorités françaises et qu'ils étudiaient ce cas dont ils n'ont eu connaissance que ce mercredi par la presse. «Nous n'avons pas été la source de l'information, et l'Agence brésilienne du renseignement (ABIN) n'a pas été informée officiellement non plus de cette affaire», a répondu le service de presse de l'ABIN.  Une attaque jihadiste à Rio de Janeiro pendant les JO-2016 est une «possibilité» mais«pas une probabilité», avait déclaré début juillet le ministre de la Justice du Brésil, Alexandre Moraes. Quelque 85.000 membres des forces de sécurité - 47.000 policiers et 38.000 militaires - seront mobilisés pour assurer la sécurité des 10.500 athlètes mais aussi des officiels, journalistes et touristes du monde entier attendus pour les Jeux (5-21 août).  Par ailleurs, en Turquie,.VIDEO. Attentats de Paris : « Nous avons la certitude de l’échec du renseignement français » Attentats de Paris : une semaine de terreur"}