{"title": "Attentat de Berlin : Anis Amri, 24 ans, un suspect tunisien «violent et armé»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/12/2016", "theme": "Faits divers", "content": " La chasse à l'homme continue en Allemagne après . Après avoir , la police allemande est désormais à la recherche d'Anis Amri, un Tunisien de 24 ans, dont un document d'identité a été retrouvé dans le camion, selon plusieurs médias allemands Le suspect pourrait être blessé après avoir percuté des chalets et un arbre sur le marché avec le camion, dont la cabine était très abîmée. Des traces de sang y ont été retrouvées et la police a effectué des vérifications dans des hôpitaux berlinois, selon ces médias.\r\nLe parquet anti-terroriste allemand a publié mercredi après-midi un avis de recherche assorti d'une recherche d'une récompense de 100 000 euros pour cet homme mesurant 1m78 et pesant 75 kilos. «Il pourrait être dangereux et armé», ajoute le parquet dans un communiqué.\r\nAnis Amri est connu des services de police pour une affaire de coups et blessures mais il a disparu avant d'être jugé. Et surtout, le ministre de l'Intérieur de Rhénanie-Nord-Westphalie, Ralf Jäger, a déclaré que l'homme était déjà suspecté de préparer une attaque avant l'attentat de Berlin. Il avait été signalé au centre allemand de lutte contre le terrorisme le mois dernier. Amri était soupçonné de vouloir commettre un braquage ou un cambriolahe pour se procurer des «armes automatiques et probablement ensuite, avec l'aide de complices qu'il voulait trouver, de commettre un attentat», a révélé la justice berlinoise dans la soirée de mercredi. L'homme était «classé dangereux», connu des services de sécurité, et appartenait «au milieu islamiste-salafiste», a confirmé un député, Stephan Mayer. Le suspect aurait été aussi en contact avec plusieurs recruteurs présumés de l'EI en Allemagne, selon la presse. Et selon le New York Times de ce jeudi, il était également connu des autorités américaines pour avoir au moins une fois été en contact avec l'EI et avoir fait des recherches sur internet afin de fabriquer des explosifs. La famille d'Amri interrogée en Tunisie En Tunisie, la police a interrogé des membres de la famille du suspect, selon une source sécuritaire. «Quand j'ai vu la photo de mon frère dans les médias, je n'en ai pas cru mes yeux. Je suis sous le choc et je ne peux croire que c'est lui qui a commis ce crime», a réagi auprès de l'AFP Abdelkader Amri, frère du suspect. Mais «s'il s'avère qu'il est coupable, il mérite alors toutes les condamnations. Nous rejetons le terrorisme et les terroristes et nous n'avons aucune relation avec les terroristes». Amri est arrivé en Allemagne en juillet 2015 Selon une source sécuritaire tunisienne, Anis Amri a émigré vers l'Italie clandestinement après la révolution de janvier 2011 avant de rejoindre l'Allemagne en juillet 2015. Il a vécu dans les régions de Bade-Wurtemberg (sud-ouest), de Rhénanie du Nord-Westphalie (ouest) puis à Berlin. C'est dans ces deux dernières régions que ses projets d'attentat et ses liens avec la mouvance islamiste faisaient l'objet d'une enquête.\r\n Selon la Süddeutsche Zeitung, Amri aurait entretenu des contacts avec un ressortissant irakien de 32 ans, identifié comme Ahmad Abdulaziz Abdullah A., alias «Abou Walaa». Ce dernier a été arrêté en novembre avec quatre complices pour avoir monté un réseau de recrutement pour le compte du groupe Etat islamique. La justice allemande se défend Le parquet de Berlin, qui a récupéré l'enquête à son sujet en mars, s'est défendu face à la controverse naissante sur l'inefficacité de la justice en expliquant avoir surveillé de près le Tunisien. Mais en dehors d'une activité de «petit trafiquant de drogue» et une bagarre dans un bar, aucun élément justifiant son arrestation n'a été trouvé. Le dossier a été classé sans suite en septembre. Toutefois, les autorités allemandes restent critiquées pour leur attitude dans la gestion du cas d'Amir. En effet, son expulsion n'a pu aboutir en raison d'un conflit administratif entre Tunis et Berlin. Les autorités d'outre-Rhin assurent que la Tunisie a refusé depuis juin de le reprendre en contestant qu'il soit l'un de ses ressortissants. La Tunisie n'a fini par le reconnaître, hasard de calendrier, que ce mercredi. >>A LIRE. .Un document remis à un migrant retrouvé dans le camion\r\nLa police a indiqué examiner plus de 500 indices, parmi lesquels des traces ADN retrouvées dans le camion, des images de vidéo-surveillance et des témoignages divers. Les enquêteurs ont retrouvé un document d'identité sous le siège du conducteur dans la cabine du poids-lourd qui a délibérément foncé sur des chalets en bois du marché de Noël. Le papier d'identité retrouvé dans le camion est un document remis à un migrant dont la demande d'asile a été rejetée sans pour autant qu'il puisse être expulsé. Il a été émis par les autorités locales de Kleve, une ville de Rhénanie du Nord-Westphalie, située à la frontière avec les Pays-Bas, selon le quotidien régional de Mayence.\r\n La Tunisie est l'un des plus gros fournisseurs de combattants étrangers aux mouvements djihadistes. Quelque 5500 Tunisiens sont partis combattre en Syrie, en Irak ou en Libye. C'était aussi . Là aussi, l'attentat avait été revendiqué par le groupe EI.VIDEO. Attentat de Berlin : 12 morts, 48 blessés, un suspect en fuite\r\n  "}