{"title": "Une Française tuée dans un attentat en Colombie, une enquête ouverte à Paris", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "18/06/2017", "theme": "Faits divers", "content": " Un attentat s'est produit samedi à Bogota, la capitale de la Colombie. Au moins trois personnes, dont une Française, ont été tuées dans une explosion qui s'est produite dans un centre commercial. Neuf autres personnes ont été blessées. Selon la police, la déflagration s'est produite vers 17 heures, minuit en France, dans les toilettes pour femmes du centre commercial, situé dans une zone très fréquentée par les étrangers et à la veille de la fête des pères. Une Française de 23 ans et deux Colombiennes âgées de 27 ans et de 31 ans «sont décédées de leurs blessures», a indiqué dans un communiqué la clinique où les victimes ont été hospitalisées. Parmi les blessés, dont quatre sont dans un état critique, figure une autre Française de 48 ans, a précisé l'établissement. Selon la Clinica del Country, une personne est «dans un état critique de gravité maximum». D'autres blessés souffrent de traumatismes acoustiques du fait de l'onde de choc. Le président colombien, Juan Manuel Santos, a condamné l'attentat et aussitôt ordonné au chef de la police nationale, le général Jorge Nieto, d'ouvrir une enquête. VIDEO. Colombie : au moins trois morts, dont une Française, dans un attentat «Une jeune Française de 23 ans est malheureusement décédée dans l'attentat (...). Elle était en visite dans le pays», a déclaré à la radio Blueradio l'ambassadeur de France, Gautier Mignot, selon qui «la jeune femme était apparemment accompagnée de sa mère». Elle était venue en Colombie pour «fournir un service social dans un collège d'un quartier populaire de Bogota durant six mois», a indiqué Enrique Penalosa, le maire de la capitale, qui dénonce «un attentat lâche». Elle venait en aide aux victimes des conflits armés, selon le journal , qui ajoute que la mère de la victime serait la Française blessée par l'explosion. , le ministre français de l'Education nationale, Jean-Michel Blanquer, a rendu hommage à la victime française de cet attentat, en mentionnant son nom.  En solidarité profonde avec la famille de Julie Huynh, jeune française volontaire dans une école, tuée dans l'attentat de Bogotá.\r\n— Jean-Michel Blanquer (@jmblanquer)  La section antiterroriste du parquet de Paris a par ailleurs ouvert une enquête ce dimanche matin, a appris l'AFP de source judiciaire. Le centre commercial Andino, l'un des principaux de la ville, a été évacué tandis que policiers, ambulanciers et pompiers ont rapidement bouclé la zone. «On s'occupait des clients quand on a entendu une explosion au second étage», a raconté un employé d'une boutique du troisième étage. «Avec une collègue, on est descendu voir ce qu'il s'était passé et on a vu des gens qui pleuraient et saignaient. C'était dans les toilettes, d'où sont sorties des femmes en pleurs. Il y avait beaucoup de fumée et la sécurité nous a dit d'évacuer», a-t-il ajouté. Doutes sur les poseurs de bombe Le général Jorge Nieto a indiqué de son côté que l'explosion a été provoquée par «un engin» déposé «derrière un siège des toilettes pour femmes». Une équipe d'enquêteurs est en charge des recherches préliminaires et «des mesures préventives» sont en cours, a-t-il ajouté. Le maire de Bogota a indiqué qu'il ne savait pas encore «quel groupe pourrait être derrière cet attentat». Arrivé sur place en fin de soirée, le président Santos a pour sa part déclaré qu'«il n'y a pas d'indices clairs» sur les responsables de l'attentat.  La guérilla colombienne de l'ELN (Armée de libération nationale, guévariste), a fait savoir qu'elle «condamnait» cet attentat «exécrable». L'ELN négocie actuellement avec le gouvernement pour un accord de paix, à l'image de celui obtenu avec les Forces armées révolutionnaires de Colombie (Farc, marxistes), en cours d'application après plus d'un demi-siècle de conflit armé qui a fait environ 260 000 morts et plus de 60 000 disparus. Le chef des Farc, Rodrigo Londono, alias Timochenko, a déploré l'attentat et exprimé sa solidarité avec les victimes.  "}