{"title": "Attaque en Allemagne : Daech diffuse une vidéo de revendication du jeune Afghan", "newspaper": "leparisien", "author": "Victor Fortunato ", "date_publi": "19/07/2016", "theme": "Faits divers", "content": "Après la France, «le terrorisme de proximité», terme employé par le procureur de Paris François Molins , a frappé à son tour l'Allemagne lundi soir.  et fait quatre blessés graves, dont deux restaient ce mardi entre la vie et la mort dans un train et un autre durant sa fuite.  et a ensuite diffusé une vidéo de l'auteur proférant des menaces contre les pays «infidèles» avant l'attaque. Dans cette vidéo sous-titrée en arabe diffusée sur Amaq, l'agence de presse liée à l'EI, le jeune Afghan, présenté sous le nom de «Muhammad Riyad», apparaît avec un couteau à la main, annonçant en langue pachto qu'il allait mener une «opération» en Allemagne et se présentant comme un «soldat du califat». Il s'agit d'une première pour ce pays, jusqu'ici épargné par les attentats islamistes de grande ampleur.  Pour prouver le lien, l'agence Amaq de l' diffuse une video de l'assaillant du train en Allemagne \r\n— David Thomson (@_DavidThomson)  L'attaque revendiquée très rapidement par Daech. L'organisation de l'Etat islamique a affirmé mardi matin que le jeune demandeur d'asile de 17 ans était un de ses «combattants», selon l'agence Amaq liée à Daech. «Il a mené cette opération en réponse aux appels à viser les pays de la coalition (dirigée par Washington) qui combat l'EI» en Syrie et en Irak, a affirmé Amaq. L'Etat islamique revendique l'attaque d'un train à la hache en  via son agence Amaq \r\n— David Thomson (@_DavidThomson)  Un drapeau de l'organisation EI, «fabriqué artisanalement», a été retrouvé dans la chambre du jeune Afghan, qui a été tué par la police après avoir pris la fuite, a annoncé de son côté le ministre de l'Intérieur régional de Bavière, Joachim Herrmann. Tout en se montrant prudent sur les motivations du jeune homme arrivé il y a plus d'un an en Allemagne en tant que «mineur non accompagné», il a également expliqué que selon un témoin, l'assaillant avait crié «Allah Akbar» (Dieu est grand) avant de commettre ses forfaits. La police a également découvert dans la chambre de Riaz A. un texte pachtoune en cours d'examen, semblant montrer «qu'il s'agit de quelqu'un qui s'est radicalisé tout seul récemment» , selon Joachim Herrmann. «Le texte évoque la vie des musulmans, dit que les musulmans doivent se défendre et s'affirmer» et paraît contenir un «message d'adieux» à son père, selon lui. L'auteur des agressions écrit notamment : «A présent, je prie pour pouvoir me venger de ces mécréants et aller au ciel.» Son entourage le décrit pourtant comme un musulman pratiquant, qui allait à la mosquée pour les fêtes religieuses, mais «pas comme un radical ou un fanatique». Toutefois, a jugé le ministre, il faut maintenant «soigneusement enquêter» sur les motivations du demandeur d'asile. «Il était seul dans le train. Il a commis les faits tout seul», a ajouté le ministre. L'Afghan, qui a déposé une demande d'asile en Allemagne l'an dernier, n'était pas connu des services de renseignements. Il vivait depuis environ deux semaines dans une famille d'accueil de la localité d'Ochsenfurt, voisine de l'endroit où se sont déroulés les faits. Une véritable «scène de boucherie» à l'intérieur du train. Lundi soir vers 21 h 15 locales, le jeune Afghan a grièvement blessé à coups de hache et de couteau quatre passagers d'un train régional assurant une liaison entre les villes de Treuchtlingen et Wurtzbourg en Bavière (sud). «Au moins deux» d'entre elles sont «en danger de mort», a déclaré Joachim Herrmann à la chaîne de télévision publique ZDF. Les quatre personnes blessées sont originaires de Hong Kong, selon les autorités chinoises, et cinq membres d'une même famille au total ont été attaqués. Ont-ils été visés spécifiquement ? «Cette famille s'est trouvée par hasard en premier sur son chemin, il ne semble pas qu'elle ait été attaquée spécifiquement», selon le ministre. Plusieurs personnes étaient en état de choc. Un riverain, qui a pu monter à bord du train, a décrit une «scène de boucherie» à l'intérieur des rames, selon l'agence de presse DPA. La voiture du train portait des traces de sang et des pansements abandonnés sur place par les équipes de secours. L'agresseur s'était rendu aux toilettes et en était ressorti en se précipitant sur les passagers muni d'une hache et d'un couteau, frappant «de toutes ses forces» à la tête, selon le ministère bavarois de l'Intérieur. Lorsque des passagers ont réussi à tirer le signal d'alarme et à faire arrêter le train, le jeune Afghan en est descendu. Il s'est rendu à pied dans la localité voisine et a frappé une autre personne se trouvant sur son chemin, avant d'être localisé par la police. Celle-ci a dit l'avoir tué alors qu'il s'élançait vers elle avec ses armes. VIDEO. Attaque à la hache dans un train en Allemagne : le jeune homme abattu par la police (France 24) L'Allemagne jusqu'ici épargnée par les attentats djihadistes. L'Allemagne n'a jusqu'à présent pas été touchée par une attaque djihadiste de grande ampleur, contrairement à ses voisins français et belge, mais les autorités ont, à de nombreuses reprises, fait savoir qu'elle pouvait être une cible. Jusqu'à présent, seules des agressions isolées liées au djihadisme ont eu lieu. Une attaque au couteau a été perpétrée contre un policier par une adolescente de 15 ans en février à la gare de Hanovre (nord). L'enquête a démontré depuis la motivation islamiste de cette jeune fille. En septembre 2015, un Irakien de 41 ans en liberté conditionnelle après avoir purgé une peine pour appartenance à une organisation «terroriste», a été tué par la police après avoir blessé au couteau une policière à Berlin. Et en août 2015, deux combattants germanophones revendiquant leur appartenance à Daech avaient pour leur part menacé dans une vidéo l'Allemagne et la chancelière Angela Merkel. Le pays a accueilli l'an dernier plus d'un million de demandeurs d'asile, dont un bon nombre fuyant les conflits en Syrie et en Irak. Cet afflux soulève de profondes inquiétudes dans la population, qui profitent à la droite populiste. Le ministre fédéral de l'Intérieur, Thomas de Maizière s'est dit choqué «par cet acte gratuit de violence», survenant peu de temps après l'attentat de Nice en France, et a promis de tout faire pour assurer la sécurité de la population. Malgré le statut de demandeur d'asile de l'auteur de l'attentat de Wurtzbourg, les responsables politiques se sont gardés mardi d'alimenter la polémique autour de la politique d'ouverture généreuse d'Angela Merkel aux migrants en 2015. Le ministre de l'Intérieur de Bavière, pourtant membre d'un parti très conservateur, la CSU, en pointe dans les critiques contre la chancelière, a refusé de faire un amalgame. «On ne peut pas nier qu'il se soit agi d'un réfugié mais nous ne devrions pas en tirer un jugement simpliste concernant les demandeurs d'asile», a-t-il dit. VIDEO. Allemagne : ce que l'on sait de l'attaque à la hache dans un train régional (attention : certaines images peuvent choquer la sensibilité des plus jeunes ainsi que des personnes non averties) "}