{"title": "Attaque d'une mosquée en Egypte : « Je me sens très triste et j'ai peur »", "newspaper": "leparisien", "author": "François Hume-Ferkatadji, correspondant à Fayyoum (Egypte)", "date_publi": "25/11/2017", "theme": "International", "content": " Toute la journée, les images des victimes emmitouflées dans des couvertures ensanglantées ont été diffusées en boucle sur les télévisions égyptiennes. Et partout, les yeux sont restés collés aux écrans. A Fayyoum, petit îlot vert à trois heures en voiture du Caire, un groupe de trentenaires venus passer le week-end entre amis est rattrapé par l'horreur . Comme trop souvent ces derniers mois.LIRE AUSSI\r\n>Pour Alexandra, Franco-Egyptienne de 30 ans, originaire de la capitale, cet attentat est le signe d'une menace de plus en plus pressante. « Je suis révoltée, mais je me sens aussi très triste. Et j'ai peur, peur de ce qui va se passer », souffle-t-elle.«Même dans leur logique macabre, ça n'a aucun sens»Rassemblé sur la petite terrasse avec vue sur le célèbre lac de l'oasis, le groupe tente d'égayer un peu l'atmosphère plombée en jouant de la guitare, et en sirotant quelques verres. Mais la peur et l'inquiétude reprennent le dessus. « A partir d'aujourd'hui, je peux vous dire que toute l'Egypte va . Leur combat est incompréhensible. Ce n'est pas normal d'attaquer des gens innocents, en train de prier. Même dans leur logique macabre, ça n'a aucun sens », enrage Mohamed Ibrahim, qui travaille pour une grande ONG. Sur les éventuelles failles des services de sécurité, régulièrement pointés du doigt en Egypte après les attentats, Mohamed veut en revanche rester compréhensif : « Comment voulez-vous lutter contre ce genre d'attaques ? En Europe aussi, il y en a, c'est impossible de prévenir ça. » Alexandra s'interroge : « Je me demande ce que va faire le gouvernement. » L'émotion qui a gagné le pays vendredi a déclenché une vague de mobilisation. Les Egyptiens ont ainsi été nombreux à affluer dans les hôpitaux pour donner leur sang."}