{"title": "Attaque au Louvre : le père de l'assaillant ne croit pas à la version officielle", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/02/2017", "theme": "Faits divers", "content": " «C'est un garçon simple». Le père d'Abdallah El-H., le principal suspect de  contre des militaires de l'opération Sentinelle, . «La version du gouvernement français n'est pas logique. Il fait 1,65 m et il a attaqué quatre gardes ? Et au bout du compte, ils n'ont rien trouvé dans ses sacs», a estimé ce général de police à la retraite. Pour lui, son fils était «en voyage d'affaires» à Paris. «A la fin, il est parti visiter le musée (ndlr, du Louvre). Il était censé partir samedi», a-t-il poursuivi. L'assaillant présumé, résidant aux Emirats arabes unis, était entré en France avec un visa touristique le 26 janvier par un vol en provenance de Dubaï, . «Comme si c'était une personne différente» Les enquêteurs français, qui s'interrogent sur l'aide d'éventuels complices, se penchent également sur des tweets postés en arabe , et qui a été désactivé samedi. Une dizaine de messages ont été postés quelques minutes avant l'attaque qui n'a pas été revendiquée. Dans un message sur sa page Facebook, il parle des «frères en Syrie et (...) combattants». Dans un tweet, l'homme cite un verset du Coran qui promet le paradis à ceux qui sont tués en combattant pour Dieu. Dans un autre, il écrit: «pas de négociations, pas de compromis, fermeté et pas de retraite». Un ami du suspect a estimé que les tweets étaient bien de son compte. «Je le connais depuis qu'il est diplômé», a-t-il dit, précisant que Abdallah El-H. était parti pour les Emirats après avoir obtenu un diplôme de droit à l'université de Mansoura en Egypte. «Je n'avais pas fait attention à son compte Twitter, je l'ai lu après l'incident», a ajouté cet ami qui s'exprimait sous couvert de l'anonymat. «C'était comme si c'était une personne différente. Comme si (le compte) avait été piraté». VIDEO. Militaires agressés au Louvre : elle a passé plusieurs heures confinée au Louvre"}