{"title": "Prêtre assassiné : le maire de Saint-Etienne-du-Rouvray appelle au «devoir de fraternité»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/07/2016", "theme": "Faits divers", "content": "Saint-Étienne-du-Rouvray a rendu hommage ce jeudi à son prêtre assassiné deux jours plus tôt en pleine messe par deux djihadistes, une cérémonie sous haute surveillance des autorités, spontané par mesure de sécurité. Les obsèques auront lieu, elles La cérémonie a débuté vers 18h10, au parc omnisports Youri-Gagarine avec des extraits du «Requiem» de Mozart, en présence de 3.500 personnes qui avaient été contrôlées au préalable. L'espace Gagarine, qui est à la fois un parc et un stade, à environ 500 mètres du domicile des parents d'Adel Kermiche, un des assassins du père Jacques Hamel, égorgé mardi à l'âge de 86 ans. Le maire Hubert Wulfranc (PCF) a pris la parole: «Notre émotion intense ne se tarira pas», a-t-il lancé. «Nous nous assignons ensemble le devoir de fraternité», a-t-il poursuivi évoquant un «monde meurtri». «Nous sommes au travail, Jacques. Et nous espérons être les derniers à pleurer», a-t-il conclu. Hervé Morin, qui préside la région Normandie, et de Laurent Fabius, le président du Conseil constitutionnel et ancien élu de Seine-Maritime, plusieurs représentants religieux étaient présents. Parmi eux l'archevêque de Rouen Dominique Lebrun a ensuite pris la parole, appelant lui aussi à la fraternité.  «Adorer Dieu, c'est refuser de s'en servir pour tuer», a-t-il déclaré. «La mort du père Jacques ressemble à celle de Jésus comme la mort de tous les martyrs de la vérité, de la justice, de la paix, de la foi», a lancé devant la foule l'archevêque, avant d'évoquer les liens entre chrétiens et musulmans. VIDEO. Prêtre égorgé : hommage à Saint-Etienne-du-Rouvray «Notre présence est un engagement à servir la société. Nous pouvons avoir des idées différentes, une foi différente, une culture différente. Cela ne doit pas déclencher des guerres», a-t-il dit, comme en écho au Premier ministre Manuel Valls qui a évoqué mardi le spectre d'une «guerre de religions». Une minute de silence suivie de l'hymne national a conclu la cérémonie. Le diocèse organise par ailleurs une veillée de prière samedi soir, dans une autre église de Saint-Étienne-du-Rouvray.  > La Marseillaise retentit en hommage au père Hamel \r\n— iTELE (@itele)   Le stade Gagarine est presque plein pour l'hommage au père Hamel \r\n— Taimaz Szirniks (@taimaz)   Fin de la très émouvante cérémonie d'hommage au Père Hamel à Saint-Etienne-du-Rouvray. \r\n— Bonnaterre Laurent (@BonnaterreL)  Sœur Danielle : «Ces images ne me quittent pas» et avait donné l'alerte, a assisté à la cérémonie aux côtés de soeur Huguette et soeur Hélène, toutes trois prises en otage mardi matin. «Ces images ne me quittent pas», a-t-elle déclaré à propos de l'attentat. «J'aurai beaucoup de mal à rentrer à nouveau dans l'église car nous serons toujours face à l'autel où Jacques a été assassiné», a-t-elle ajouté.   Les musulmans appelés à se rendre dans les églises  Dans la foule, Mameri Messaoud, ancien dirigeant harki, s'est fait faire un tee-shirt avec une photo que le père Hamel lui avait donnée. Au dos, il a fait inscrire «Coexiste» avec le croissant musulman, l'étoile de David et la croix chrétienne. «En apprenant la mort de Jacques Hamel, je me sentais un peu chrétien», a-t-il déclaré. Le Conseil français du culte musulman (CFCM) a appelé jeudi  dans une église proche de chez eux, pour exprimer «solidarité et compassion» après «le lâche assassinat» du prêtre. Des fleurs, des messages Le premier magistrat de la ville, apparu très ému mardi à la télévision, «est à la recherche des mots les plus justes possible. Dans son rôle de maire, il porte l'émotion de notre population», a estimé l'adjoint. Les fleurs, les bougies, les messages se multiplient devant la mairie, devant le presbytère où habitait le père Hamel, et devant l'église, toujours fermée et entourée de barrières métalliques. Jeudi à la mi-journée, les Stéphanais faisaient encore la queue dans le hall de la mairie pour coucher quelques mots, parfois d'une main tremblante, sur les deux registres de condoléances. Dans la salle du conseil municipal, la cellule d'aide psychologique, abritée derrière des paravents, continuait de recevoir des personnes traumatisées par le drame. Dans le quartier du Château-Blanc, un ensemble de tours et de barres d'immeubles qui occupe la ville haute, un commerçant assure que certains anciens de la mosquée ont «honte» de sortir après ce qui s'est passé.«Ce jeune-là, on aurait pu le tuer de nos propres mains. Il aurait dû lire le Coran», lance un jeune du quartier, au cours d'une discussion enragée avec ses amis.  Signe de la nervosité ambiante, la commune voisine de Val-de-Reuil a décidé de faire surveiller ses messes par la police municipale. Cette surveillance, trois fois par semaine, répond «plus à une question de sérénité que de sécurité», selon le maire de la commune, Marc-Antoine Jamet.  VIDEO.Hommage au prêtre assassiné à Notre-Dame de Paris     "}