{"title": "Cameroun : au moins 14 civils tués dans un double attentat-suicide", "newspaper": "leparisien", "author": "Y.E.A avec AFP", "date_publi": "13/07/2017", "theme": "International", "content": " Les attaques attribuées aux terroristes de Boko Haram se multiplient au Cameroun. Le nord du pays est  originaire du Nigéria. Un double attentat-suicide survenu à Waza, dans la nuit de mercredi à jeudi, s'est soldé par un bilan de «16 morts et une trentaine de blessés», selon un haut responsable de la ville, joint par téléphone depuis Yaoundé et qui a souhaité rester anonyme.\r\nLes deux kamikazes seraient passés à l'action «vers 23h30» (heure française) dans un quartier très fréquenté, à proximité «de restaurants, de call-box (cabines téléphonique de fortune) et de buvettes». , le second terroriste, qui a été repéré, a été abattu avant de pouvoir déclencher sa charge. «La ville est bouclée, personne n'entre ou ne sort»\r\n«La situation de certains blessés est assez grave», précise le responsable interrogé, précisant que la plupart avaient été transférés vers Mora, dans l'extrême-nord du pays. Selon lui, «la ville est bouclée (par les forces de défenses). Personne n'entre, personne ne sort». \r\nDans cette ville de transit, frontalière du Nigéria, des habitants ont formé le comité de vigilance de Waza, une milice citoyenne destinée à jouer les éclaireurs et donner l'alerte en cas d'infiltration de Boko Haram. Waza est régulièremententre l'armée régulière et les combattants djihadistes, qui déjouent cette surveillance. Triste nouvelle. Le terrorisme a encore fait des victimes au Cameroun dans la région de l'extrême-nord. Paix à leurs âmes. \r\n— William Elong (@ElongWilliam) \r\nLa menace des violences que fait peser Boko Haram dans le nord du Cameroun contribue à enclaver la région. Autrefois très fréquentés, Waza et son parc national n'attirent plus les touristes. En 2014, dans la ville lors d'une attaque attribuée à Boko Haram. Ils avaient été libérés après cinq mois de captivité. "}