{"title": "Turquie : un groupe radical kurde revendique le double attentat meurtrier d'Istanbul", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/12/2016", "theme": "Faits divers", "content": " Un , samedi soir, . Il s'agit d'une «attaque terroriste qui visait clairement les forces de police anti-émeute», a affirmé le vice-Premier ministre Numan Kurtulmus alors qu'une journée de deuil a été décrétée.\r\n Voiture piégée et kamikaze\r\nSelon les autorités, les faits se sont produits vers 22h29 (20h29 à Paris) quand une voiture piégée a frappé un car de transport des forces anti-émeute près du stade de l'équipe de football de Besiktas dont le match s'était terminé il y a plus d'heure. 45 secondes plus tard, un kamikaze s'est fait exploser au milieu d'un groupe de policiers dans un parc voisin. Parmi les victimes, on compte 30 policiers, sept civils et une personne non-identifiée, selon un bilan fait ce dimanche un peu avant 10 heures.\r\n Patlama anı. Söylenecek söz yok... \r\n— Haber Kartalı (@HaberKartali) \r\nCe double attentat a frappé un quartier touristique d'Istanbul, situé entre l'emblématique place Taksim et l'ancien palais de Dolmabahçe, sur la rive européenne de cette mégalopole dont l'attractivité avait déjà été entamée par plusieurs autres attentats cette année.   \r\n10 personnes arrêtées\r\nAprès les explosions, les autorités ont rapidement bouclé tous les accès au quartier du stade, déployant un hélicoptère et des policiers, qui, mitraillette en bandoulière ou arme au poing, ont empêché tout passage. Il a également été interdit de diffuser des images de l'attentat, comme à chaque fois lors d'une attaque en Turquie.\r\nLe ministre de l'Intérieur, Süleyman Soylu, a annoncé que 10 personnes avaient été placées en garde à vue en lien avec ce double attentat, qui a été revendiqué dimanche par les Faucons de la liberté du Kurdistan (TAK), un groupe radical proche du Parti des travailleurs du Kurdistan (PKK). Cette revendication a été transmise par l'agence de presse prokurde Firat. Selon l'agence de presse gouvernementale Anadolu, le parquet antiterroriste d'Istanbul a ouvert une enquête sur les explosions. Les autorités avaient avancé que les premiers éléments recueillis pointaient en direction des séparatistes du Parti des travailleurs du Kurdistan (PKK) \r\n«Nous avons assisté, à Istanbul, à la manifestation la plus hideuse du terrorisme», a réagi le président Recep Tayyip Erdogan dans un communiqué. Le Besiktas a diffusé des photos de deux victimes. «Nous nous dresserons contre ces lâches (...) Main dans la main, nous allons résister», a également réagi le club stambouliote. VIDEO. Turquie : plus de 30 morts dans un double attentat à IstanbulDes attentats à répétitions\r\nLa Turquie est la cible de nombreuses attaques liées à la rébellion séparatiste du Parti des travailleurs du Kurdistan (PKK) ou , qui ont notamment frappé Istanbul et Ankara. Devant le risque d'attentats à Istanbul, les Etats-Unis avaient ordonné en octobre l'évacuation des familles des employés de leur consulat dans la mégalopole turque.\r\nLe PKK et une organisation dissidente connue sous le nom de TAK s'en prennent régulièrement à des cibles de la police. Deux précédents attentats contre des cars de la police ont fait des dizaines de morts cette année à Ankara.\r\nMembre de la coalition internationale qui combat l'EI en Syrie et en Irak, la Turquie a déclenché en août une offensive dans le nord de la Syrie pour repousser les djihadistes vers le sud.\r\nCondamnation internationale\r\nL'ambassade des États-Unis à Ankara a condamné sur Twitter une «attaque lâche» et assuré se tenir «aux côtés du peuple turc contre le terrorisme». Plusieurs pays européens ont également condamné cette attaque et exprimé leur solidarité avec la Turquie.\r\n« La France apporte son plein soutien à la Turquie dans cette nouvelle épreuve », a déclaré son président François Hollande, tandis que le Royaume-Uni s'est dit, par l'intermédiaire de son ministre des Affaires étrangères Boris Johnson, « déterminé à travailler avec la Turquie pour combattre le terrorisme ».\r\nLe Premier ministre français Bernard Cazeneuve a également apporté tout son soutien à la Turquie sur Twitter : Attentat à . Tout mon soutien au peuple turc frappé une nouvelle fois ce soir par le terrorisme.\r\n— Bernard Cazeneuve (@BCazeneuve) \r\nL'UEFA, la fédération de football des compétitions européennes, a exprimé « ses plus sincères condoléances aux familles des victimes ».   "}