{"title": "Chantilly : contre les attentats, les écoles seront désormais reliées à la police", "newspaper": "leparisien", "author": "Edith Lasry-Segura", "date_publi": "18/12/2016", "theme": "Chantilly", "content": "« Tout peut arriver, même ici. Alors on anticipe. » Au mois de janvier, la ville de Chantilly installera des « bips anti-intrusion » dans ses huit écoles primaires. Deux boîtiers permettront de prévenir immédiatement les forces de l’ordre en cas d’intrusion, ou plus précisément… d’attentat. Si le dispositif n’est pas nouveau dans le département, c’est la première fois qu’il est déployé dans une école de l’Oise.Au lendemain des attaques terroristes du 13 novembre 2015, les ministères de l’Intérieur et de l’Education nationale envoient une circulaire aux établissements scolaires. Et mettent en place le Plan particulier de mise en sécurité. Formation du personnel, exercices de gestion de crise… Les mesures sont nombreuses. Parmi elles, le système « d’alerte en cas d’attentat-intrusion ».« La sécurité est primordiale dans notre ville, estime Yves Le Norcy, adjoint au maire en charge de la sécurité. Nous avons déjà mis en place des bips anti-intrusion dans les commerces. Chantilly est une ville calme, mais Saint-Etienne-du-Rouvray l’était aussi (NDLR : une attaque terroriste avait eu lieu dans l’église de cette ville de Seine-Maritime le 26 juillet 2016). »Au total, 16 boîtiers assureront la sécurité de 1 000 élèves. Chaque objet coûtant entre 700 € et 1 000 €, l’investissement ne sera pas anodin. Mais il sera financé en partie par le fonds interministériel de prévention de la délinquance.Au mois de novembre, la gendarmerie et la police nationale ont organisé des réunions dans les écoles pour expliquer le fonctionnement du dispositif. Un boîtier sera fixé dans une salle. Le second sera mobile et pourra être attribué à un enseignant. « On l’attendait tous, déclare la directrice de l’école du Bois-Saint-Denis. On pratique déjà des exercices de confinement, mais ce n’est pas suffisant. Etre directement relié à la gendarmerie, c’est très rassurant. »« Commettre une attaque ici, c’est malheureusement très simple, confie Audrey, mère d’un élève de l’école du Bois-Saint-Denis. Le portail d’entrée est bas. Quant à la cour de récréation, elle est séparée de la rue par un simple grillage. Les mesures auraient dû être prises bien avant. »Difficile de savoir si l’alerte sera silencieuse ou sonore, la municipalité préférant rester discrète « pour garantir une meilleure sécurité ». « L’appareil est en tout cas immédiat et réactif, souligne le colonel Brémand, commandant du groupement de gendarmerie de l’Oise. C’est innovant dans le département, mais il se développe progressivement en France. » Des villes comme Puteaux (Hauts-de-Seine) ou Aix-en-Provence (Bouches-du-Rhône) se sont en effet déjà munies du boîtier.Si le dispositif n’armera pour l’instant que les écoles élémentaires de Chantilly, les lycées ont déjà fait appel à la région pour en bénéficier. « On a beau mettre en place des postes de contrôle à l’entrée, ces bips nous protégeraient davantage, estime Michel Flores-Garcia, proviseur à Jean-Rostand. Etre opérationnel, ça se prévoit. »"}