{"title": "Attentat de Nice : l'état d'urgence prolongé pour la troisième fois", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Il devait prendre fin le 26 juillet prochain. , François Hollande a annoncé la prolongation pour trois mois de l’état d’urgence. « Un projet de loi sera soumis au Parlement d’ici la semaine prochaine », a déclaré le chef de l’Etat lors d’une allocution en pleine nuit depuis l’Elysée. Décrété le 14 novembre 2015, au lendemain des attaques terroristes ayant provoqué la mort de 130 personnes à Paris, l’état d’urgence n’a depuis cessé d’être prolongé : d’abord fin février, puis fin mai. Il le sera donc une troisième fois à compter du 26 juillet, une fois que les parlementaires auront donné leur aval, condition indispensable pour sa prorogation. >>> Avant les attentats de novembre, l’état d’urgence n’avait jamais été appliqué sur l’ensemble du territoire. La seule utilisation – partielle – en métropole était intervenue lors des émeutes de 2005. Il permet aux autorités «d'interdire la circulation des personnes ou des véhicules», d'instituer «des zones de protection ou de sécurité où le séjour des personnes est réglementé» et d'interdire le séjour dans un département «à toute personne cherchant à entraver, de quelque manière que ce soit, l'action des pouvoirs publics», selon la loi de 1955 qui a instauré cette procédure exceptionnelle dans l’optique de la guerre d’Algérie. L'état d'urgence permet aussi au ministre de l'Intérieur d'assigner à résidence toute personne «dont l'activité s'avère dangereuse pour la sécurité et l'ordre publics». Les autorités peuvent ordonner la fermeture provisoire «des salles de spectacles, débits de boissons et lieux de réunion de toute nature», et interdire «les réunions de nature à provoquer ou à entretenir le désordre». Elles peuvent aussi «ordonner la remise des armes» par leurs propriétaires et organiser «des perquisitions à domicile de jour et de nuit. Entre novembre 2015 et avril 2016, quelque 3.500 perquisitions ont été menées dans le cadre de l'état d'urgence, débouchant sur plus de 400 interpellations, selon le ministre de l'Intérieur Bernard Cazeneuve. Sa prorogation le 26 mai dernier avait toutefois limité le recours aux perquisitions administratives et visait uniquement la protection des sites sensibles de l’Euro 2016. Une mesure d'exception qui fait débat Reste que la mesure est loin de faire l’unanimité. L’état d’urgence a «une portée limitée» soulignait même, le 5 juillet, le député PS Sébastien Pietrasanta, rapporteur de la commission d'enquête parlementaire sur les attentats de janvier et novembre 2015.  «Force est de constater que rares ont été les fois où les mesures prises pendant l'état d'urgence ont été évoquées», durant les auditions de la commission, «par les spécialistes de la lutte contre le terrorisme comme jouant un rôle particulier dans celle-ci». Selon lui, les perquisitions administratives et assignations à résidence ont eu un effet dans un premier temps mais il «semble s'être rapidement amenuisé». Les suites à donner à l’état d’urgence ont même largement occupé les parlementaires au cours des derniers mois. Mi-mai, ils ont voté le projet de loi «renforçant la lutte contre le crime organisé, le terrorisme et leur financement et améliorant l’efficacité et les garanties de la procédures pénales».  Le texte donne notamment la possibilité de retenir une personne pendant un délai de quatre heures après un contrôle d’identité et de pratiquer des perquisitions de nuit lors d’enquêtes préliminaires. Il assouplit aussi les conditions d’utilisation des armes de service par les forces de l’ordre et permet l’assignation à résidence pour une durée d’un mois des personnes revenant des zones de djihad. Publiée au Journal officiel dès le 4 juin, cette loi devait prendre le relai de l’état d’urgence à partir du 26 juillet. Avec la prolongation de celui-ci, les deux dispositifs continueront donc de fonctionner de conserve. La «réserve opérationnelle» mobilisée Lors de son allocution télévisée, François Hollande a également annoncé la prolongation de l'opération Sentinelle, conçue pour assurer la sécurité sur le territoire national avec le déploiement de 10 000 militaires en soutien des forces de l'ordre. Mais le président de la République est allé encore plus loin en prononçant la mobilisation de la «réserve opérationnelle» pour «soulager» les policiers et soldats épuisés par les huit mois d'état d'urgence. Cette réserve est composée de volontaires, des citoyens avec ou sans expérience militaire, qui signent un engagement allant d'un à cinq ans. Ils reçoivent un entraînement spécifique pour être en mesure de relayer les forces de l'ordre quelques dizaines de jours par an. Au 31 décembre 2014, ses effectifs atteignaient 54 860 personnes selon le ministère de la Défense.  "}