{"title": "Policiers tués : les personnalités menacées par Abballa placées sous protection", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "16/06/2016", "theme": "Faits divers", "content": "Les personnalités publiques - plusieurs journalistes, un universitaire et deux rappeurs - cibles de menaces de l'assassin du couple de policiers à Magnanville (Yvelines) lundi soir, ont été placées sous protection policière. «Ils sont protégés, bien sûr. Même si ça peut être des élucubrations», a indiqué une source gouvernementale, alors que la garde à vue de trois proches d'Abballa a été prolongée (encadré ci-dessous). Larossi Abballa, après avoir tué à l'arme blanche le commandant de police Jean-Baptiste Salvaing et sa compagne Jessica Schneider, également fonctionnaire de police, à leur domicile, . Dans cette vidéo diffusée sur l'application Facebook Live puis supprimée des réseaux sociaux, l'assassin s'adresse à la «oumma islamiya» (la «nation musulmane») et multiplie les appels au meurtre: policiers, gardiens de prison, journalistes,  Sont nommément visés cinq journalistes, un universitaire et deux rappeurs, dont la plupart des médias, a choisi de ne pas diffuser les noms. Le meurtrier s'en prend également aux «imams égareurs», citant nommément un imam considéré comme fondamentaliste mais visé par des sympathisants de Daech, sans cette fois menace directe de mort. Dans sa vidéo de revendication, l'assassin du couple, un Français de 25 ans, fait allégeance à l'organisation djihadiste et à son chef Abou Bakr Al-Baghdadi et promet également que l'Euro 2016 de football sera «un cimetière», et que Daech «réserve d'autres surprises».   Les trois gardes à vue prolongées Les qui ont débuté mardi, ont été prolongées pour une durée de 48 heures. Deux des personnes interpellées, âgées de 27 et 29 ans, avaient été condamnées avec Abballa en septembre 2013 au procès d'une filière d'envoi au Pakistan de volontaires pour le djihad.Les enquêteurs espèrent notamment faire parler le matériel informatique et téléphonique saisi chez eux. VIDEO. Chronologie du double assassinat revendiqué par Daech VIDEO. Hommage aux policiers tués à Magnanville : «Une douleur indescriptible» VIDEO. Magnanville : « J’ai pas dormi de la nuit », témoigne une voisine VIDEO. Magnanville : « Tout a été très vite », selon le maire     "}