{"title": "Egypte  : l’Etat islamique revendique l’attaque dans une église copte", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "29/12/2017", "theme": "International", "content": "L’assaillant a ouvert le feu à l’extérieur de l’église ce vendredi et tenté de donner l’assaut au bâtiment avant d’être blessé puis arrêté par la police égyptienne. Neuf personnes sont mortes. Neuf personnes ont péri vendredi au sud du Caire dans une attaque contre une église menée par un homme armé, a indiqué un responsable au ministère de la Santé. L’Etat islamique a revendiqué cette attaque vendredi soir via une de ses agences de propagande.L’assaillant a été blessé puis arrêté par la police, et non pas abattu comme avancé dans un premier temps. L'homme était armé de fusils d'assaut, de munitions et d'une bombe qu'il avait l'intention de faire exploser dans l'église, a précisé le ministère de l'Intérieur. Il a d'abord tué deux personnes en ouvrant le feu sur un magasin, puis s'est dirigé vers l'église Saint Mina et en a tué sept autres, dont un officier.L’homme armé a également blessé cinq gardes de sécurité, selon des responsables de la police.L’assaillant neutralisé avant l’assaut dans le bâtimentLa police est à la recherche d’un possible autre assaillant en fuite.Des images vidéo diffusées sur les réseaux sociaux montrent l’assaillant présumé, un homme barbu portant une veste avec des munitions étendu sur le sol, alors que des gens le menottent.La police a ensuite interdit l’accès aux passants du lieu de l’attaque qui n’a pas été revendiquée dans l’immédiat.Les coptes régulièrement visésDepuis décembre 2016, des dizaines de chrétiens, essentiellement des coptes, ont été tués dans des attentats contre des églises ou des attaques ciblées dans la péninsule du Sinaï (est) et à travers le pays.Les coptes, pour l’immense majorité orthodoxes, constituent la communauté chrétienne la plus nombreuse du Moyen-Orient et l’une des plus anciennes. Ils représentent 10 % des quelque 96 millions d’habitants et sont présents dans tout le pays, avec des concentrations plus fortes en Moyenne-Egypte. Ils sont faiblement représentés au gouvernement et se disent marginalisés.Outre les attaques contre les chrétiens, les djihadistes visent aussi régulièrement les forces de sécurité. Ils sont par ailleurs soupçonnés d’être derrière  le 24 novembre."}