{"title": "Afghanistan : au moins 13 morts dans un attentat suicide taliban", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "27/08/2017", "theme": "International", "content": " Au moins 13 personnes ont été tuées dimanche dans un attentat suicide perpétré par un taliban contre un convoi militaire dans le Helmand, une région du sud de l'Afghanistan. Cette attaque est la dernière en date contre des forces de sécurité déjà affaiblies par la corruption, les désertions et des pertes records dans ce pays déchiré par la guerre.\r\n«Un kamikaze a fait sauter une voiture bourrée d'explosif au passage d'un convoi de l'Armée nationale afghane à Nawa, dans le district du Helmand», a indiqué Omar Zwak, un porte-parole du gouverneur de la province, précisant que les victimes étaient des civils et des militaires. Une dizaine d'autres personnes ont été blessées, a-t-il ajouté. Selon une source travaillant dans un hôpital à proximité, 15 corps au total ont été transportés à l'hôpital. 19 blessés ont été accueillis par ailleurs, a ajouté cette source qui a requis l'anonymat. «La majorité des personnes décédées appartient aux forces afghanes et la plupart des blessés sont des civils», a-t-elle déclaré. Les talibans ont revendiqué l'attentat dans un message WhatsApp envoyé à des journalistes. 1662 civils tués en 2017L'attaque a eu lieu quelques jours après un autre attentat qui a tué cinq civils et blessé de nombreux écoliers lorsqu'un kamikaze a déclenché sa voiture piégée près d'un QG de la police à Lashkar Gah, la capitale du Helmand. Cet attentat, revendiqué par les talibans, était alors le premier d'ampleur depuis que le président des Etats-Unis, Donald Trump, . Selon plusieurs analystes, cette annonce de Donald Trump peut être à l'origine d'une nouvelle vague de violence de la part des talibans dans le pays.\r\nLes talibans ont accentué ces derniers mois leurs opérations contre les forces gouvernementales, relançant l'offensive à la faveur de la saison estivale qui voit habituellement un regain de violences. Le nombre de morts civils a atteint un pic depuis le début des statistiques en 2009. Au cours du seul premier semestre 2017, 1 662 personnes ont été tuées et plus de 3 500 blessées, selon l'ONU. Plus de 2 500 militaires et policiers afghans ont péri dans des violences entre le 1er janvier et le 8 mai.\r\nLe Helmand a été pendant des années au coeur des opérations des troupes internationales déployées en Afghanistan. C'est aujourd'hui un fief taliban qui produit 80% du pavot afghan."}