{"title": "Attentat de Nice : les événements de la matinée", "newspaper": "leparisien", "author": "Victor Fortunato, Rosalie Lucas, Aurélie Rossignol, Damien Licata Caruso, Christel Brigaudeau", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "La France est de nouveau endeuillée par. Au moins , fauchées par . Son conducteur, Mohamed Lahouaiej-Bouhlel, un homme de 31 ans né en Tunisie et domicilié à Nice, a été abattu par la police. Le pays replonge dans l'horreur huit mois après les attaques djihadistes à Paris et Saint-Denis qui avaient fait 130 morts. A ce lourd bilan s'ajoutent des dizaines de blessés, dont 18 se trouvaient «en état d'urgence absolue», selon le ministre de l'Intérieur qui s'est rendu sur place dans la nuit. Le président  et décrète trois jours de deuil national. L'attentat n'a pas encore été revendiqué. L'enquête a été confiée à la section antiterroriste du parquet de Paris. VIDEO. 14 juillet : l'horreur à Nice >>> Revivez les événements de la matinée de vendredi : 14h35. «Maman il y a du sang partout» raconte une rescapée. Edwige, ici avec son compagnon Frédéric, attend devant l'hôpital Lenval. Sa fille Kimberley, 16 ans qui doit entrer en seconde professionnelle après les vacances, a été témoin direct de la tuerie et a été légèrement blessée aux jambes dans le mouvement de foule. «Elle m'a appelé juste après l'événement, elle hurlait pour que je vienne la chercher, elle m'a dit :-maman il y a du sang partout, des têtes coupées, des jambes coupées», raconte la mère, qui vit près de la promenade. J'ai couru la chercher, on l'a conduite aux urgences. Elle est traumatisée, elle hurle dès qu'elle voit du rouge. Elle a très peur de sortir de l'hôpital». Edwige, ici avec son compagnon Frédéric on eu très peur pour leur fille.Kimberley (Photo: LP/ Christel Brigaudeau.)  14h30. L’Espagne va renforcer les contrôles dans ses zones touristiques. Le ministre de l’Intérieur espagnol annonce que le pays va renforcer les mesures de sécurité dans les aéroports et les zones touristiques. Madrid décide également de maintenir les contrôles aux frontières terrestres avec  la France.   14h19. Ban Ki-moon appelle à renforcer «les efforts pour combattre le terrorisme». «Le secrétaire général de l'ONU Ban Ki-moon condamne l'attaque terroriste du 14 juillet à Nice», écrit son porte-parole dans un communiqué. Ban Ki-moon «espère que les responsables de ce massacre seront rapidement identifiés et présentés à la justice.». 14h10. L'épouse du chauffeur du camion en garde à vue. Toujours selon M6, l'épouse de Mohamed Lahouaiej Bouhlel, chauffeur-livreur dans une netreprise, a été placée en garde à vue. 14h06. Mohamed Lahouaiej Bouhlel a déjoué les mesures de sécurité. Selon , Mohamed Lahouaiej Bouhlel a réussi à accéder à la Promenade des Anglais en mentant aux services de sécurité. Il aurait raconté qu'il devait livrer des glaces.  14 Heures. Rassemblement de soutien à 18 heures à Bordeaux. Au moment où se tiendra à Nice une messe d’hommage aux victimes, l’Hôtel de ville de Bordeaux invite les Bordelais pour une rassemblement. J'invite les Bordelais à me rejoindre à 18h pour un rassemblement dans la cour de l'hôtel de ville. \r\n— Alain Juppé (@alainjuppe)   13h58. La mairie de Paris ouvre des registres de doléances. Anne Hidalgo annonce qu'à partir de 16 heures, des registres de doléances seront ouverts dans les mairies d'arrondissement.   : À partir de 16h, des registres de condoléances seront ouverts dans les mairies d'arrondissement et à l'Hotelde Ville de .— Anne Hidalgo (@Anne_Hidalgo)   13H55. Le bug de l'application gouvernementale. Le système d'alerte attentat SAIP, lancé par le ministère de l'Intérieur en juin, a connu des ratés. L'alerte attentat concernant la Promenade des Anglais et demandant de ne pas s'exposer n'a été reçu par ses utilisateurs que 3 heures après le drame. Selon un journaliste de Télérama, le prestataire Deveryware est convoqué cet après-midi Place Beauvau. Deveryware, le prestataire qui a développé l'app d'urgence SAIP (défaillante hier) est convoqué à  à 15h. Ça va chauffer.\r\n— Olivier Tesquet (@oliviertesquet)   13h50. Henri Guaino regrette l'absence de lance-roquettes. Ce carnage aurait pu être évité, à en croire le député (Les Républicains) Henri Guaino. «On doit pouvoir stopper un camion qui ne répond pas aux sommations. Il suffit de mettre à l'entrée de la promenade des Anglais un militaire avec un lance-roquettes et il arrêtera le camion», préconise t-il sur RTL. 13h40. Un camion suspect  examiné. Les techniciens de la police scientifique sont en train de désosser un camion garé à Nice à hauteur du 84 rue de Turin. Ce vahiculé, siglé «Open Truck» sur les flancs, a la particularité d'avoir été loué à Saint-Laurent-du-Var, comme celui qui a servi à l'attentat. Les policiers ont brisé les vitres avant et ouvert la porte arrière pour le fouiller. Les techniciens de la police scientifique examinent un camion suspect. (Photo : LP/ Olivier Arandel) 13h25. Un motard a tenté d'arrêter le camion avant de passer sous ses roues. Selon le récit d'un journaliste allemand, Richard Gutjahr, un motard a tenté d'ouvrir la portière du camion qui roulait. «Il conduisait très lentement, c'est ce qui était étonnant», a poursuivi ce journaliste indépendant. «Et il a été suivi par un motard qui roulait derrière lui et le motard a essayé de le dépasser et a même essayé d'ouvrir la portière côté conducteur du camion», expliqué Richard Gutjahr qui a également tourné une vidéo avec son smartphone, utilisée par la chaîne publique allemande ARD. «Mais il a chuté et il est passé sous les roues du camion», a-t-il expliqué. «J'ai aussi vu deux policiers tirer sur le camion», a précisé le témoin. «Et là le chauffeur du camion a mis les gaz, le camion a roulé vite, il a accéléré et il a foncé dans la foule en zigzag. Ensuite il y a eu 15 à 20 secondes de tirs de plusieurs armes», a-t-il poursuivi.  13h15. Le paquet suspect a été détruit par les démineurs. Le colis près d'un camion rue de Turin a subi une explosion contrôlée. VIDEO. Nice : «Ma femme est morte, je cherche mon fils», raconte un père de famille 13h12. 51 pays européens et asiatiques condamnent. Les dirigeants et représentants de 51 pays asiatiques et européens, réunis vendredi en Mongolie, ont condamné dans un communiqué commun les récentes «attaques terroristes haineuses et lâches». 13h10. Manuel Valls et ses ministres au centre opérationnel de secours. À , le président  et  ont rejoint  au centre opérationnel départemental \r\n— Élysée (@Elysee)   13 heures. Le festival de théâtre d'Avignon maintenu. Après une réunion à la préfecture du Vaucluse, les organisateurs du festival culturel ont décidé de maintenir . 12h50. L'Iran condamne l'attentat et appelle à «déraciner» le terrorisme. Dans un communiqué, le porte-parole du ministère iranien des Affaires étrangères Bahram Ghasemi a «offert les condoléances» de l'Iran à la France. «Comme nous l'avons dit dans le passé, le terrorisme est un fléau qui ne peut être déraciné sans une unité et une collaboration internationales», a souligné le porte-parole, en ajoutant que toute politique de «deux poids deux mesures dans la lutte contre le terrorisme sera vouée à l'échec».  12h48. Les premières nationalités des victimes dévoilées. Deux Américains, deux Armèniens, une étudiante russe et un Ukranien ainsi que trois Allemands font partie des victimes selon leurs représentations diplomatiques respectives. 12h45. Une opération déminage en cours sur un autre camion. Selon Nice-Matin, les services de déminage sont à l'oeuvre route de Turin près d'un appartement qui a été perquisitionné. Opération de déminage en cours route de Turin \r\n— Nice-Matin (@Nice_Matin)  12h38. Mohamed Lahouaiej-Bouhlel décrit comme un homme «solitaire». Une dizaine de voisins interrogés lors de la perquisition du raid au domicile du chauffeur du camion décrivent le locataire de l'appartement comme étant «solitaire» et «silencieux». L'homme montait toujours dans son logement avec son vélo et garait aussi à proximité une petite camionnette de travail. Il n'avait pas l'apparence d'une personne religieuse et était souvent en shorts, parfois muni de chaussures de sécurité, selon Sébastien, un habitant du petit immeuble de quatre étages. Sa voisine de palier, Alexia, indique lui avoir parlé une seule fois lorsqu'il avait coupé le mauvais compteur électrique. A l'étage supérieure, une famille nombreuse soulignait que le jeune homme ne retournait jamais leurs salutations. Seule une habitante du rez-de-chaussée, Anan, a indiqué qu'elle se méfiait de ce voisin, un «bel homme qui fixait trop ses deux filles». 12h35. Le Raid a mené la perquisition au domicile du chauffeur du camion. Une perquisition a eu lieu vendredi matin au domicile supposé du chauffeur du camion qui a renversé et tué au moins 84 personnes. Cette perquisition s'est déroulée vers 9h30 en présence de membres du Raid lourdement armés, a précisé une voisine du chauffeur dont les papiers, au nom de Mohamed Lahouaiej-Bouhlel, ont été retrouvés dans le camion. Vers 11 heures, des membres de la police technique et scientifique étaient toujours présents dans l'appartement supposé du jeune homme de 31 ans, situé dans un petit immeuble d'un quartier populaire de l'est de la ville. L'appartement du terroriste présumé de Nice passé au peigne fin ce matin \r\n— Catherine Marciano (@clmarciano)   12h30. Arrivée de François Hollande à Nice. Le président doit se rendre directement à la préfecture pour assister à un briefing au Centre opérationnel départemental (COD) des Alpes-Maritimes. Il ira ensuite à l’hôpital Pasteur. Manuel Valls est arrivé à Nice quelques minutes avant lui.  12h28. La Promenade des Anglais silencieuse. «Les gens regardent, viennent voir, prennent des photos mais ne parlent pas» décrit Mokhtar, un habitant des Mureaux de 58 ans (Yvelines) en vacances à Nice. «Il y a des centaines de gens mais c’est silencieux. Ils ont bâché partout» explique le quinquagénaire en route pour la cellule psychologique. 12h22. «Il a laissé de nombreux cadavres derrière lui»  explique Mokhtar, un habitant des Mureaux (Yvelines) en vacances à Nice. «J’ai vu un énorme camion blanc arriver par ma gauche, j’ai reculé de 3-4 mètres mais beaucoup de gens n’ont pas eu ce réflexe et le camion allait vite avec sa remorque qui vacillait à droite, à gauche. C’était une scène de carnage.» «J’ai été le plus choqué par cette personne handicapée qui a été fauchée et envoyée en l’air. Je ne sais pas où elle a été éjectée, il n’y avait plus personne dans le fauteuil.  Il a laissé de nombreux cadavres derrière lui...Tout le monde criait alors que c’était la fête quelques minutes avant». 12h18. Une messe en l’honneur des victimes en fin de journée.Selon le correspondant à Nice du « Parisien » - « Aujourd’hui en France », une messe sera célébrée ce vendredi à 18 heures à l’église Saint-Pierre-d’Arène.  Une messe en mémoire des victimes sera célébrée ce vendredi à 18h à l'église Saint-Pierre-d'Arène à \r\n— Matthias Galante (@Matthiasgalante)   12h14. Au moins trois victimes allemandes. Le journal Le Figaro indique que les autorités scolaires allemandes ont confirmé le décès dans l'attentat d'une professeure et de deux élèves qui fêtaient leur baccalauréat à Nice lors d'une voyage scolaire.  VIDEO. Sébastien Pietrasanta, député : «La France est l'ennemi numéro 1 de Daech» 12h06. La police nationale demande de ne pas diffuser d’images par respect pour les victimes et les familles. [] Par respect pour les victimes et leurs familles, ne contribuez pas à la diffusion de photos ou de vidéos des scènes de crime \r\n— Police Nationale (@PoliceNationale)   12 heures. Deux Américains tués dans l'attentat. Le département d'Etat américain affirme que deux ressortissants des Etats-Unis ont trouvé la mort.  11h45. L'hôpital pédiatrique de Nice confirme l'hospitalisation d'une cinquantaine d'enfants. «A 07 heures, on a constaté deux décès d'enfants» au cours d'interventions chirurgicales, «d'autres sont encore entre la vie et la mort», précise la responsable de la communication de la fondation Lanval, Stéphanie Simpson.  11h30. Le CSA s'est auto-saisi après les images violentes diffusées par France Télévisions. Le conseil supérieur de l'audiovisuel s'est saisi des images et des comptes rendus diffusés toute la nuit par France Télévisions. 11h25. « Si tous les moyens avaient été pris, le drame n'aurait pas eu lieu », assure Alain Juppé. L'ancien Premier ministre, candidat à la primaire de droite pour la présidentielle, assure sur RTL qu’il « n’est pas enquêteur. Si tous les moyens avaient été pris, le drame n'aurait pas eu lieu. Bien sûr qu'il faut faire plus, qu'il faut faire mieux. D'abord en ce qui concerne nos services de renseignement ». 11h15. Un témoin décrit le chaos et la panique.  Nous étions en train de quitter la Promenade après la fin du feu d’artifices quand nous avons entendu des cris derrière nous. Un mouvement de panique a emporté la foule qui avançait lentement car c’était à l’endroit où elle était la plus dense», explique Eddy, un Niçois de 43 ans qui était venu en famille et que le Parisien-Aujourd’hui-en-France a joint ce matin. Et de décrire les scènes qui ont suivi : «Quelques minutes après, le moindre cri, le moindre geste brusque entraînait des répliques de mouvement de panique. C’était le chaos, tout le monde voulait quitter la ville. Les gens prenaient les sens interdits en voiture.» 11h05. Nice-Matin donne le nom de celui qui serait le terroriste. Le journal niçois dévoile le nom du franco-tunisen de 31 ans, Mohamed L. B.,  qui aurait été identifié comme étant le chauffeur du camion meurtrier.  11 heures. 51 pays européens et asiatiques condamnent l'attentat. Les dirigeants et représentants de 51 pays asiatiques et européens, réunis vendredi en Mongolie, condamnent dans un communiqué commun les récentes «attaques terroristes haineuses et lâches» ayant frappé le continent eurasiatique, dont la dernière jeudi soir à Nice.  10h53. Un seul numéro pour les victimes et leurs proches insiste Juliette Méadel. La secrétaire d'Etat en charge de l'Aide aux victimes indique le numéro d'urgence à contacter après l'attentat de Nice. . À diffuser largement. Le numéro d'urgence pour les victimes est le 01.43.17.56.46 [Cellule interministérielle d']\r\n— Juliette Méadel (@juliettemeadel)   10h46. Dispositif de sécurité renforcé sur le Tour de France. Le dispositif de sécurité a été renforcé sur la 13e étape du Tour de France, vendredi, entre Bourg-Saint-Andéol et la Caverne du Pont-d'Arc après l'attentat de Nice.Quelque 600 membres des forces de l'ordre sont mobilisés sur cette étape contre-la-montre.  10h41. France Télévisions présente ses excuses. La direction de l'information de  publie un communiqué pour présenter ses excuses après l'édition spéciale consacrée à l'attentat de Nice. Des témoignages et des images très choquantes aavaient été diffusées au cours de la nuit de jeudi à vendredi. 10h35. Valls lance un appel à l’unité. «La France ne cèdera pas à la menace terroriste nous devons faire bloc, être solidaires, faire prendre de sang froid collectivement», déclare Manuel Valls alors que plusieurs personnalités ont déjà émis des critiques contre le gouvernement. «On a voulu atteindre l'unité de la nationale, la seule réponse de la France sera celle qui restera fidèle à l'esprit du 14, une France unie et rassemblée autour de ses valeurs». Manuel précise que « le projet de loi permettant la prorogation de l'Etat d'urgence de trois mois supplémentaire sera présenté en conseil des ministres la semaine prochaine » et débattu dans la foulée au Parlement pour être voté. 10h32. «Trois jours de deuil national». Le Premier ministre explique que le président a décidé un deuil national pour les 17,17 et 18 juillet. «Les drapeaux seront mis en berne dès aujourd'hui», ajoute Manuel Valls. >>>A LIRE AUSSI.  10h30. «La France a une nouvelle fois été frappée par un acte terroriste lâche», explique Manuel Valls. Le Premier ministre s'exprime à l'issue du Conseil de Défense qui s'est tenu à l'Elysée. «Nous faisons face à une guerre, insiste-t-il. Le but des terroristes est d'installer la peur et la panique mais la France est une grande démocratie qui ne se laissera pas déstabilisée». 10h23. Minute de silence au départ du Tour de France. La treizième étape du Tour de France a bien lieu ce vendredi malgré l'attentat. L'étape est dédiée aux victimes et une minute de silence est respectée au départ de la caravane. \\ud83c\\uddeb\\ud83c\\uddf7 Minute de silence en hommage aux victimes de  au départ du  ce matin  () \r\n— B3zero (@B3zero)   10h15. Fin du Conseil de Défense à l’Elysée. La réunion présidée par François Hollande et débutée à 9 heures s’achève. Manuel Valls doit s’exprimer dans quelques minutes. 10h11. Le suspect sous contrôle judiciaire depuis un mois. Selon , le suspect «était connu pour cinq faits de délinquance de droit commun», de violences avec armes notamment. Il a été interpellé pour une de ces affaires il y a moins d’un mois et faisait l’objet d’un contrôle judiciaire. >>>A LIRE AUSSI.  10h06. «La lutte contre le fondamentalisme islamiste doit démarrer », demande Marine Le Pen. La présidente du FN assure également penser «aux victimes».  A nouveau la France plongée dans l'horreur. Pensées pour les victimes. La lutte contre le fondamentalisme islamiste doit démarrer MLP \r\n— Marine Le Pen (@MLP_officiel)   10 heures. «Pas d’appel au don du sang», explique l’Etablissement français du sang. Alors que de nombreux habitants à Nice font la queue pour donner leur sang, l’EFS tweete pour expliquer que « les besoins sont couverts ». «Nous vous invitons à vous mobiliser dans la durée», ajoute-t-il.  Les besoins en produits sanguins sont couverts. Nous vous invitons à vous mobiliser dans la durée. Pas d'appel au don de l'EFS.\r\n— EFS (@EFS_Officiel)    9h55. Bruno Le Maire «profondément touché». Le député LR de l'Eure se déclare «profondément touché par l'attentat de Nice. Je veux dire ma solidarité et mon soutien aux familles des victimes et à tous les Niçois». 9h50. Une cinquantaine d’enfants admis à l’hôpital Lenval. Selon le journal Nice-Matin, 54 enfants ont été hospitalisés dans cet établissement. L’attentat a fait 84 morts parmi lesquels se trouvent des enfants.  9h45. Vives condamnations de pays arabes. L'Arabie saoudite, les Emirats arabes unis et l'Egypte condamnent dans les termes les plus vifs l'attentat de Nice. A Ryad, un porte-parole officiel dénonce l'attaque «terroriste ignoble». A Abou Dhabi, le ministre des Affaires étrangères Abdallah ben Zayed Al-Nahyane dénonce «un crime ignoble» et fait part de «la totale solidarité et du soutien» de son pays à la France «dans toutes les mesures qu'elle entreprend».   9h35. Hollande et Valls attendus sur place vers 11h30. Le président doit s’envoler pour Nice vers 10 heures. Il sera accompagné du Premier ministre et retrouvera sur place le ministre de l’Intérieur Bernard Cazeneuve.  9h33. La Russie «solidaire» avec la France. «La Russie est solidaire avec le peuple français en ce jour difficile», déclare Vladimir Poutine le président russe dans un télégramme adressé à son homologue français François Hollande, selon le porte-parole du Kremlin Dmitri Peskov.  9h30. L'identité du suspect confirmée. La chaîne d'informations i>Télé confirme l'identité du suspect. Il s'agit bien du Franco-Tunisien de 31 ans qui résidait à Nice, connu des services de police mais pas des services de renseignement.  9h28. Perquisition en cours au domicile du suspect. Selon i>Télé, une perquisition est en cours au domicile du conducteur du camion qui a été abattu sur la Promenade des Anglais. Une pièce d'identité avait été retrouvée dans le camion. L'homme, un Franco-Tunisien de 31 ans, était connu des services de police, mais pas pour des faits de terrorisme. 9h25. Le Tour de France maintient l’étape du jour. La 13e étape de la course cycliste, qui doit partir de Bourg-Saint-Andéol (Ardèche) pour arriver à La Caverne du Pont-d’Arc est maintenue. « Elle sera dédiée aux victimes et la caravane restera silencieuse », précise un journaliste du « Parisien ».  L'étape du jour maintenue. Elle sera dédiée aux victimes de Nice et la caravane restera silencieuse — David O. (@davidopoczynski)   9h20. «Le véhicule n'a pas été choisi au hasard» estime la police. «C'est un véhicule lourd, un camion, pour l'arrêter c'est beaucoup plus compliqué» déclare Luc Poignant, du syndicat de police Unité SGP FO sur France Info. Il poursuit : «Il est extrêmement difficile de se préparer à une attaque de cette nature-là». 9h13. « Soyons forts ensemble », demande Arnaud Montebourg. Sur twitter, l’ancien ministre socialiste « partage le chagrin » des proches des victimes. Aux niçois, aux niçoises, à leurs enfants qui ont perdu la vie. Nous partageons le chagrin de leurs proches. Soyons forts ensemble, encore.\r\n— Arnaud Montebourg (@montebourg)   9h09. Les députés EELV ne devraient pas voter la prolongation de l'état d'urgence. Les députés écologistes ne devraient pas voter la prolongation de l'état d'urgence demandée par François Hollande après l'attentat de Nice (84 morts), déclare le secrétaire national d'Europe Ecologie-Les Verts (EELV), David Cormand.  9h07. Jean-Marc Ayrault écourte son séjour en Mongolie. Le chef de la diplomatie française Jean-Marc Ayrault indique qu'il écourtait son séjour en Mongolie après l'attentat de Nice, une «tragédie» qui a suscité «une solidarité spontanée» des dirigeants étrangers présents au sommet Europe-Asie (Asem) d'Oulan-Bator.   9h03. Hillary Clinton rend hommage aux victimes de l'attentat. Sur son compte Twitter, la candidate démocrate à l'élection américaine publie un communiqué en hommage aux victimes de l'attentat survenu à Nice : «Une fois de plus, il semblerait que le terrorisme a frappé un de nos plus proches alliés en Europe, attaquant les familles célébrant l'histoire et la culture de leur pays le 14 juillet. Tous les Américains sont solidaires avec les Français et on le dit d'une seule voix : on ne se laissera pas intimider.» \"Every American stands in strong solidarity with the people of France\" —Hillary on the attack in Nice \r\n— Hillary Clinton (@HillaryClinton) 9 heures. Début du Conseil de Défense à l’Elysée. François Hollande préside cette réunion, où se trouve le Premier ministre Manuel Valls et le ministre de la Défense Jean-Yves Le Drian et les patrons des services de renseignement. Le ministre de l’Intérieur Bernard Cazeneuve est lui resté à Nice.  Le Conseil restreint de sécurité et de défense est en cours autour de  après le terrible attentat de \r\n— Élysée (@Elysee)   8h58. Le Pape François « solidaire avec la souffrance des victimes». Le porte-parole du Vatican , père Federico Lombardi, assure que la papauté a « suivi cette nuit avec une énorme préoccupation les terribles nouvelles de Nice ». « Nous exprimons de la part du Pape François notre participation et notre solidarité avec la souffrance des victimes et du peuple français tout entier », poursuit-il. « Nous condamnons de la manière la plus absolue toute manifestation de folie meurtrière, de haine, de terrorisme et toute attaque contre la paix », conclu le père Lombardi  8h55. Eric Ciotti estime qu'il «faut changer de cadre». Sur France Info, Eric Ciotti, président du conseil départemental des Alpes-Maritimes, précise que «la barbarie islamiste est en guerre contre nous». 8h50. Le conducteur du camion «neutralisé par un homme et deux policiers» selon Eric Ciotti. DIRECT - Attaque de  - Eric Ciotti : le conducteur a été \"neutralisé par un homme et deux policiers\"\r\n— France Info (@franceinfo)   8h40. Marseille annule son feu d’artifice. Reporté de jeudi soir à vendredi soir en raison des conditions météo, le feu d’artifice n’aura finalement pas lieu compte tenu des événements. Le compte twitter de la ville l’annonce.  Annulation du feu d'artifice prévu ce soir 15 juillet\r\n— Ville de Marseille (@marseille)   8h35. «On ne peut pas faire la guerre et faire la fête en même temps», estime François Fillon. Sur Europe 1, l'ancien Premier ministre, candidat à la primaire de la droite, exprime son «effroi devant ce carnage». «C'est un assassinat lâche et dément», poursuit-il.  «Si on combat l'Etat islamique, on ne le fait pas à moitié», martèle-t-il. 8h29. Le Premier ministre belge réunit un conseil national de sécurité. Alors que la fête nationale belge est dans quelques jours, Charles Michel annonce sur RTL Belgique qu’il organise ce vendredi un conseil de sécurité. «Nous avons déjà   un certain nombre de mesures dans le cadre de la préparation du 21 juillet comme vous pouvez l'imaginez, et il y a en permanence une évaluation par nos services de sécurité des mesures qui sont nécessaires», déclare-t-il. «Il est certain que nos services de sécurité vont intégrer dans leurs analyses ces nouvelles informations qui résultent de cet acte qui a été commis à Nice jeudi soir», ajoute le Premier ministre belge. 8h25. L'écoeurement du maire de New York. Le maire de New York Bill de Blasio s'est dit «écoeuré» par l'attentat «insensé» de Nice sur son compte Twitter. Sickened by news of another senseless attack. On this  we are all patriots of France. Nice, we are with you.\r\n— Bill de Blasio (@BilldeBlasio)   8h20.  «L'Allemagne est aux côtés de la France dans la lutte contre le terrorisme», déclare Angela Merkel. «Les mots suffisent à peine pour dire ce qui nous unit à nos amis français», ajoute la chancelière allemande. 8h15. Boris Johnson «choqué». Le nouveau ministre des Affaires étrangères britannique Boris Johnson se déclare «choqué» et «attristé» sur son compte Twitter. Shocked and saddened by the appalling events in Nice, and the terrible loss of life.\r\n— Boris Johnson (@BorisJohnson)   8h10. «Nous sommes dans une guerre qui va durer» annonce Nicolas Sarkozy.« L'adaptation et le renforcement en permanence de notre dispositif de lutte contre le terrorisme islamiste restent une priorité absolue» martèle l'ancien chef de l'Etat. Il poursuit : «Une fermeté et une vigilance exceptionnelle de chaque instant et pendant longtemps seront nécessaires. Plus rien ne peut être comme avant. (...) Au travers de Nice, de ses habitants, de ses touristes et de la célèbre Promenade des Anglais, c'est la France qui a été directement visée hier soir par le terrorisme islamiste.» 8 heures. Nicolas Sarkozy estime «indispensable» de prolonger l'état d'urgence. L'ancien président publie une déclaration dans laquelle il juge que «face à la barbarie terroriste et à des individus prêts à tout pour frapper la France et les Français, il est indispensable de prolonger l'état d'urgence et de l'utiliser pleinement pour assurer la sécurité et la protection des Français». François Hollande avait annoncé dans la nuit la prolongation de l'état d'urgence qui devait prendre fin le 26 juillet. 7h55. Yannick Jadot horrifié. «On est horrifiés. On a l'impression que l'on a ces attaques tous les jours» déclare Yannick Jadot, député européen EELV sur France Info. Il précise également sur la poursuite de l'état d'urgence : «Je crois que politiquement il ne pouvait pas en être autrement». 7h50. «C'était le chaos absolu». Autour, «c'était le chaos absolu», «des gens hurlaient», décrit Robert Holloway, journaliste de l'AFP, qui assistait aux festivités du 14 juillet dans cette ville de la Côte d'Azur. «Nous avons vu des gens touchés et des débris voler partout», raconte t-il encore, ajoutant qu'il avait très vite compris, que la «trajectoire en ligne droite» d'un camion de cette taille ne pouvait être que la résultat d'un «acte totalement délibéré». 7h43. La Promenade des Anglais fermée «pour une durée indéterminée». La promenade des Anglais de Nice restera fermée «pour une durée indéterminée», annonce la préfecture des Alpes-Maritimes. «Les manifestations prévues à Nice dans les prochains jours sont annulées», ajoute la préfecture, citant notamment le concert de Rihanna prévu vendredi soir au stade de la ville et le Nice Jazz Festival. 7h36. L'appel à la prudence de Christian Estrosi. «Je demande à tous ceux qui n'ont pas de déplacement impératif de prendre tous les moyens de prudence nécessaires» déclare le président de la région Paca et ancien maire de Nice sur France Info. Attaque de  Estrosi: \"Je demande à tous ceux qui n'ont pas de déplacement impératif de prendre tous les moyens de prudence nécessaires\"\r\n— France Info (@franceinfo)   7h32. «Je n'oublierais jamais ces corps allongés» déclare Christian Estrosi. Le président de la région Paca et ancien maire de Nice, invité de France Info, revient sur le drame : «Jamais, dans ma vie publique, je n'ai senti une telle cicatrice au fond de moi». Christian Estrosi poursuit : «Je veux penser à tous ces blessés sur leur lit d'hôpital, sur leur lit de souffrances. A toutes ces familles». 7h25. Le bilan passe à 84 morts et 18 blessés toujours en «urgence absolue». 7h15. Périmètre sécurisée sur la Promenade des Anglais. Le long de la Promenade des Anglais,où le camion fou a fait un véritable carnage les policiers ont sécurisé la zone. Les enquêteurs continuent leurs investigations sur le lieu où au moins 80 personnes  ont été tuées. VIDEO. Attentat à Nice : «J'ai vu ce camion qui fonçait sur les gens» 6h55. «La stupeur» d'Alain Juppé. L'ancien Premier ministre appelle à «faire front» face à la «barbarie terroriste».  Stupeur face à la barbarie terroriste qui frappe Nice et la France au coeur. Nous devons faire front.\r\n— Alain Juppé (@alainjuppe)  >>>A LIRE AUSSI.. 6h50. La Belgique sans nouvelles d'une vingtaine de ses ressortissants. De nombreux touristes français et étrangers se trouvaient sur la promenade des Anglais jeudi soir. On ignore encore l'identité de la plupart des victimes. Le ministre des affaires étrangères belge Didier Reynders a fait savoir qu'il était en contact avec les autorités françaises pour s'informer sur les victimes. Bruxelles est sans nouvelles d'une vingtaine de Belges.  >>>A LIRE AUSSI.  6h25. Appel au don du sang. Les autorités incitent à se rendre à l'EFS (Etablissement français du sang) de Nice (45 rue Auguste Gal) à partir de 9h30 pour donner son sang.   L' de  (45 rue Auguste Gal) ouvre à 9h30. Infos sur \r\n— Préfet du Var (@Prefet83) 6h15. Un conseil de Défense dans la matinée. François Hollande, qui s'est exprimé dans la nuit pour expliquer notamment que «le caractère terroriste de cette attaque ne peut être nié», doit réunir ce vendredi matin à l'Elysée un conseil de Défense. Il se rendra ensuite à Nice.  VIDEO. Attaque de Nice : «Le caractère terroriste ne peut être nié», selon Hollande 6h10. Des armes factices. Selon l'AFP, citant des sources proches de l'enquête, une «grenade inopérante» et des «armes longues factices» ont été trouvées dans le camion.  6h05. Le chauffeur a tiré avant d'être abattu. L'homme, qui a foncé sur la foule jeudi soir, «avait fait feu plusieurs fois» avant d'être abattu par les policiers, assure Christian Estrosi le président de la région Paca. Selon une source proche des enquêteurs, il a tiré «avec un pistolet».  VIDEO. Attentat à Nice : «Tout d'un coup, ce camion nous est passé devant et en même temps, ça tirait »6 heures. Les unes de la presse américaine. Les médias du monde entier évoquent ce nouvel attentat en France. Le quotidien américain notamment titre sur les 80 morts à Nice.  A look at tomorrow's front page...\r\n80 SLAIN: Terror truck plows into French crowd\r\n— New York Daily News (@NYDailyNews)  5h44. L'ONU condamne une attaque «barbare et lâche». Le Conseil de sécurité de l'ONU a «condamné avec la plus grande fermeté l'attaque terroriste barbare et lâche». Dans une déclaration unanime, les 15 pays membres du Conseil expriment ««leur profonde sympathie et leurs condoléances» aux familles des victimes et au gouvernement français. Ils réaffirment «que le terrorisme sous toutes ses formes représente une des plus graves menaces pour la paix et la sécurité internationales». 5h30. Le suspect abattu était connu pour des faits de petite déliquance. Né en France en 1985, il ne faisait pas l'objet d'une fiche S et n'était a priori pas non plus connu pour terrorisme. Le véhicule qu'il conduisait était a priori loué. 5 heures. La ministre de la Santé Marisol Touraine félicite le personnel hospitalier. «Comme nous l'avions déjà constaté le 13 novembre (lors des attentats de Paris et Saint-Denis), les professionnels de santé sont revenus spontanément à l'hôpital», a déclaré la ministre à BFM TV depuis Nice, où s'est également rendu le ministre de l'Intérieur Bernard Cazeneuve. «C'est tout à l'honneur du service public français», a-t-elle poursuivi. «Mon message, c'est de saluer l'extraordinaire réactivité de l'hôpital et des personnels de santé»», a encore déclaré la ministre. 4h20. Au moins 80 morts. Le ministre de l'Intérieur Bernard Cazeneuve fait part d'un nouveau bilan de 80 morts et évoque 18 personnes blessées et hospitalisées en urgence absolue. VIDEO. Cazeneuve à Nice : « Nous rehaussons le plan Vigipirate dans le département au niveau attentat » "}