{"title": "Attentat des Champs-Elysées : l'effrayant récit de l'attaque", "newspaper": "leparisien", "author": "Jean-Michel Décugis (@jmdecugis)", "date_publi": "25/04/2017", "theme": "Faits divers", "content": " «Au tout début, j'ai pensé à des pétards puis j'ai très rapidement compris qu'il s'agissait de tirs par arme à feu.» Nicolas, brigadier de 34 ans, était l'un des six policiers de la 32e compagnie d'intervention de la préfecture de police de Paris visés jeudi soir par l'attentat des Champs-Elysées (VIIIe). Nous avons pu prendre connaissance de son audition, un récit qui fait froid dans le dos. Le policier a été entendu seulement quelques heures après la mort de son collègue Xavier Jugelé, abattu de deux balles de kalachnikov dans la tête. 27 cartouches Ce matin, à 11 heures, un hommage national doit être rendu au policier défunt. . Elle sera retransmise sur TF1 et France 2, les chaînes info, LCP Assemblée nationale et Public Sénat. VIDEO. Récit d'une soirée tragique Ce jeudi soir, il est 20 h 47. Nicolas et trois de ses collègues, dont son chef d'équipage Victor, se trouvent à l'entrée du 102 de la plus belle avenue du monde pour protéger l'office de tourisme turc. Un rassemblement de Kurdes a été annoncé par radio. «J'ai orienté mon regard vers notre Master (NDLR : car) d'où les tirs provenaient et j'ai alors vu un individu contourner par l'avant le véhicule. J'ai constaté qu'il tenait une arme longue qu'il orientait vers nous. Il a alors commencé à nous tirer dessus en mode rafale», témoigne le brigadier. Nicolas est incapable de décrire le visage de l'homme, «tellement tout s'est passé rapidement». Il ne sait pas si celui-ci leur a parlé. LIRE AUSSI\r\n>   Tout comme ses collègues, Victor a sorti son arme de service et a visé dans la direction de l'assaillant à deux reprises. Au total, 27 cartouches seront tirées par les quatre policiers dont treize ont touché Karim Cheurfi, le terroriste abattu. «Pendant nos tirs, l'agresseur a continué à nous tirer dessus. J'ai entendu plusieurs rafales, de nombreuses détonations. Au bout d'une dizaine de secondes, l'assaillant s'est effondré», raconte Victor. Le brigadier entend alors l'un de ses confrères se plaindre de douleur. Cédric, le gardien de la paix blessé, est à l'extérieur, adossé au car de police. C'est en arrivant à la hauteur du blessé que Nicolas s'est aperçu de la présence de Xavier au volant «dont la tête était penchée sur la droite». LIRE AUSSI\r\n> Le brigadier, sûr de la mort de son collègue, se focalise sur le blessé. «J'ai couru vers Cédric pendant que Victor s'occupait de l'assaillant neutralisé.» A ce moment-là, les policiers ignorent si le terroriste est seul ou avec des complices. «J'ai tiré Cédric vers le véhicule pour le protéger. Il m'a dit qu'il souffrait dans le bas du dos. Je l'ai débarrassé de son gilet pare-balles.» Il est grièvement atteint à «la fesse droite d'où jaillit du sang à profusion». Nicolas lui fait un point de compression. «Il est resté conscient pendant tout le temps que je suis resté avec lui.» Cédric a été opéré à l'hôpital Georges-Pompidou. Ses jours ne sont plus en danger. VIDEO. «C'étaient de jeunes policiers !»"}