{"title": "Terrorisme : onze projets d'attentat ont été déjoués en France depuis janvier", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "08/09/2017", "theme": "Faits divers", "content": " Onze projets d'attentat ont été déjoués depuis le début de l'année en France, a annoncé ce vendredi le ministre de l'Intérieur, lors de l'installation du nouveau Directeur général de la sécurité intérieure (DGSI), Laurent Nunez. Ce bilan communiqué par Gérard Collomb n'inclut pas  (Val-de-Marne). Selon une source proche du dossier, le dernier projet a été stoppé la semaine dernière, à Saint-Ouen (Seine-Saint-Denis), lorsque la DGSI a intercepté un individu qui voulait s'en prendre aux forces de l'ordre. Début juillet, l «Onze attentats ont été déjoués depuis le début de l'année et évidemment il peut demain se passer en France ce qui s'est passé à Barcelone», a déclaré le ministre, en référence à l'attaque à la camionnette qui a fait 16 morts le 17 août. «On voit bien l'importance de la menace et l'équilibre qu'il faut rechercher entre sécurité et liberté», a-t-il ajouté, alors que les opposants au projet de loi antiterroriste, qui y voient «l'instauration d'un état d'urgence permanent», appellent à manifester dimanche. Dans ce projet de loi, destiné à prendre le relais au 1er novembre du régime exceptionnel de l'état d'urgence instauré après les attentats djihadistes du 13 novembre 2015 à Paris, figure notamment «le renforcement du positionnement de la DGSI comme principal coordinateur de la lutte contre le terrorisme islamiste». Priorité à la lutte contre le terrorisme islamiste Le ministre a affirmé qu'il souhaitait voir «aboutir prochainement» les réflexions en cours sur l'évolution du dispositif de coordination interne au ministère de l'Intérieur avec la fusion de l'Uclat (l'unité de coordination de la lutte antiterroriste) et de l'Etat-major opérationnel de prévention du terrorisme (Emopt). «Dans un contexte d'accroissement significatif des moyens, il vous appartiendra de continuer à adapter le profil de vos agents et de veiller à l'évolution constante de vos moyens technologiques», a ajouté Gérard Collomb à l'intention du patron de la DGSI. Les effectifs auront été augmentés de 1.200 agents entre 2012 et 2018, pour atteindre alors 4.368 personnes. «Si la lutte contre le terrorisme islamiste constitue évidemment notre principale priorité, la DGSI devra rester active pour faire face aux autres formes de menaces», a ajouté Gérard Collomb, faisant notamment référence à l'espionnage ou aux cyberattaques. «Nous sommes pleinement mobilisés aux côtés des préfets», a affirmé Laurent Nuñez, se disant conscient des «efforts qu'il va falloir mettre en place en terme de management, d'immobilier, de formation et d'acculturation de nos équipes», composées majoritairement de policiers. L'état d'urgence, prolongé le 6 juillet dernier par la nouvelle Assemblée, court jusqu'au 1er novembre. Devant le Congrès, réuni le 3 juillet à Versailles, Emmanuel Macron avait confirmé , une fois adoptée une loi antiterroriste.  "}