{"title": "Attentat déjoué à Montpellier : Thomas, le «paumé» du djihad", "newspaper": "leparisien", "author": "Damien Delseny Avecclaude Massonnet À Alès (gard)", "date_publi": "15/02/2017", "theme": "Faits divers", "content": " Thomas Sauret a 20 ans. L'âge des projets d'avenir. Son projet à lui était de commettre un attentat en France, sans doute à Paris. Lorsqu'il a été arrêté vendredi dernier à Clapiers, près de Montpellier (Hérault), il était dans la phase finale de sa préparation, comme en témoigne le laboratoire artisanal installé dans la salle de bains de son appartement : un atelier de confection de ceintures d'explosifs à base de TATP. . L'interpellation de Thomas signe la fin d'une dérive vieille de deux ans, une radicalisation suivie pas à pas par les services de renseignement, qui n'ont jamais relâché leur vigilance. Le premier signal d'alerte remonte à janvier 2015. Juste après l'attentat contre « Charlie Hebdo ».Thomas Sauret a été interpellé à Clapiers dans l’Hérault. Thomas est alors employé dans une entreprise des Hautes-Rivières (Ardennes) où il tient des propos pro-djihad. Il annonce son souhait de partir en Syrie pour y découvrir la « vraie vie » et les combats. La gendarmerie de Nouzonville fait remonter l'information aux services de renseignement territoriaux. Fiché S et assigné à résidence Quelques semaines plus tard, c'est une ancienne élève qui l'a côtoyé au collège qui s'étonne de son changement d'attitude. Le garçon solitaire qu'elle avait connu, « perché dans son monde », ne lui fait plus la bise. Il s'est converti à l'islam, ce qui surprend son amie qui le connaissait plutôt « raciste ». Il ne fume plus de cannabis, ne boit plus d'alcool, se laisse pousser la barbe et erre dans les rues en donnant l'impression de surveiller les alentours. Le 20 novembre 2015, son comportement attire l'attention d'un agent d'Air France assis derrière son comptoir à l'aéroport de Roissy. Thomas veut embarquer pour Istanbul. Un aller simple. Alertée, la police aux frontières interroge Thomas et fouille sa valise : un Coran, des livres religieux, un tapis de prière et 1 300 € en liquide. Le passager ne tarde pas à confirmer le vrai but de son voyage : gagner la Syrie. A partir de là, Thomas fait l'objet d'une fiche S et va même être assigné à résidence. En août, il quitte les Ardennes pour le Gard. Son père, formateur dans un centre d'apprentis, lui a trouvé une place à Alès en tant qu'agent de fabrication d'ensembles métalliques modularisés. Pendant ce stage, il est hébergé au centre de La Grand-Combe. Il loge dans une chambre individuelle au 2e étage. Ses voisins notent son « comportement étrange ». « Il m'est apparu un peu perdu et surtout très seul. Un des rares stagiaires à rester ici tous les week-ends. Je suis vraiment étonné qu'il ait pu préparer un attentat. Ici, il donnait l'impression d'un bras cassé, raconte l'un d'eux. Il était capable de parler avec passion de sport, de musculation. Il nous a expliqué qu'il avait été fiché S et pourquoi. Mais ici, personne ne prenait vraiment au sérieux son engagement. Les stagiaires de son groupe l'avaient surnommé Daech. Ils le vannaient avec ça, et lui le prenait tranquillement. » Jusqu'au 28 novembre. Ce soir-là, il frappe de plusieurs coups de poing un de ses copains, qui dépose plainte. Thomas est exclu du centre. Plus personne ne le reverra à Alès. Il repart quelque temps dans les Ardennes, chez son père. Discrètement pisté par les services antiterroristes, il revient dans la région de Montpellier, dans l'entourage de la jeune Sara, rencontrée sur les réseaux sociaux. Jeudi dernier, les policiers l'arrêtent. Thomas le « paumé » entrait alors dans la phase finale de son projet kamikaze.Dix personnes pour faire sauter la tour Eiffel« Je me suis convertie à l'islam parce que mon père détestait les Arabes. » C'est ainsi que Sarah, 16 ans, mise en examen et écrouée hier dans l'attentat déjoué de Montpellier (Hérault), expliquait sa conversion lors d'une expertise psychologique diligentée par une juge des enfants en 2014.Son père, croate, avait fait la guerre contre les Bosniaques. A l'époque, ses parents venaient de divorcer et se déchiraient pour la garde de l'adolescente, d'abord confiée au père puis à la mère, également croate. Sarah passait alors ses journées sur le Web, à la recherche d'un amour spirituel e virtuel. « Une fille seule, fragilisée qui s'est réfugiée sur Internet faute d'amies et s'est fait bourrer la tête », constate Frank Berton, son avocat.C'est ainsi qu'elle a rencontré Thomas et qu'elle lui a déclaré sa flamme, c'est aussi sur Internet qu'elle a posté son allégeance au groupe Etat islamique. Trois jours avant son arrestation. « Elle a été mise en examen dans ce dossier pour seize jours, le temps de son basculement, du 24 janvier 2017 au 10 février », explique Me Berton.C'est pendant cette période, qu'avec son futur mari, Thomas, ils cherchent sur Internet dix personnes pour faire sauter la tour Eiffel, avec seulement 70 g de TATP, cet explosif artisanal.VIDEO. Le propriétaire de l'un des appartements témoigneVIDEO. Un témoin raconte l'interpellation"}