{"title": "Afghanistan : près de 100 morts après l’explosion d’une ambulance piégée", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "27/01/2018", "theme": "International", "content": "L’attentat, revendiqué par les talibans, a tué au moins 95 personnes et en a blessé 158 autres en plein centre de Kaboul. Une semaine après l’attaque de l’hôtel Intercontinental de Kaboul, , un nouvel attentat meurtrier, également revendiqué par les talibans, a frappé la capitale afghane ce samedi à 13 heures (heure locale). Selon un bilan provisoire, l’explosion d’une ambulance piégée a tué au moins 95 personnes et en a blessé 158 autres dans le centre de la ville.L’explosion s’est produite dans le quartier abritant des bureaux du ministère de l’Intérieur et ceux de l’Union européenne.« Le kamikaze a utilisé une ambulance pour passer les barrages. Il a indiqué au premier contrôle qu’il acheminait un patient vers l’hôpital Jamuriat » voisin, a expliqué Nasrat Rahimi, porte-parole adjoint du ministère de l’Intérieur. « Au second barrage, il a été identifié et il a fait détoner sa charge », a-t-il ajouté.« C’est un massacre », témoigne une ONG italienneUn photographe de l’AFP qui s’est rendu sur place immédiatement a pu voir de très nombreux corps de victimes ensanglantés, « morts et blessés » sur les trottoirs, que les riverains aidaient à évacuer.Il a également vu de très nombreuses victimes, hommes, femmes, enfants, acheminées dans l’hôpital Jamuriat, traitées dans les couloirs submergés.« C’est un massacre », a témoigné sur Twitter l’ONG italienne Emergency, citant son coordinateur Dejan Panic.. Over 70 wounded, 7 dead on arrival transferred at  hospital after the attack. “It’s a massacre”, said Dejan Panic, coordinator in@. &mdash; EMERGENCY (@emergency_ong) L’attentat a été rapidement revendiqué par le porte-parole des talibans Zabihullah Mujahid sur WhattsApp : « un martyr a fait sauter sa voiture piégée près du ministère de l’Intérieur où se trouvaient de nombreuses forces de police », a-t-il indiqué."}