{"title": "Attentat de Manchester : le TATP, un explosif à portée de main", "newspaper": "leparisien", "author": "Jean-Michel Décugis", "date_publi": "24/05/2017", "theme": "Faits divers", "content": " C'est un «engin explosifimprovisé», rempli de TATP, selon l'hypothèse privilégiée par les enquêteurs britanniques, . Ce qui renforce un peu plus les inquiétudes des services de renseignement sur l'utilisation massive de cet explosif artisanal dont la recette de fabrication se trouve sur Internet. «Aujourd'hui, les terroristes n'ont plus besoin d'artificier expérimenté, le mode d'emploi du TATP est à la portée de tous grâce à la Toile», s'alarme un haut responsable du renseignement.> A LIRE AUSSI.\r\nAinsi sur Internet pullulent les vidéos montrant des expériences avec du TATP (tripéroxyde de triacétone, peroxyde d'acétone). Sur l'une d'elles, on peut voir des canettes pleines de liquide éventrées avec 0,5 g ou une souris d'ordinateur détruite avec 1 g de cette matière. Découvert à la fin du XIXe siècle par un chimiste allemand, le TATP, de fabrication et de mise à feu plus faciles que le TNT, bien que le souffle soit tout aussi puissant, est devenu ces dernières années l'arme préférée des terroristes. Des quantités toujours plus importantes Les policiers ont retrouvé des traces de TATP après les attentats de Marrakech (Maroc) en 2011 et du marathon de Boston (Etats-Unis) en 2013. L'explosif a aussi été utilisé par les kamikazes du 13 novembre 2015, et découvert après l'attentat de Bruxelles en mars 2016 dans l'appartement des conspirateurs à Schaerbeek (Belgique). Signe d'inquiétude supplémentaire : à chaque fois, les charges retrouvées sont de plus en plus importantes. Lorsque l'on sait qu'une simple cuillère à café (environ 5 g) de TATP peut faire exploser un ordinateur portable, on imagine les dégâts qu'aurait pu causer la charge, 3 000 fois supérieure, retrouvée dans l'appartement de Schaerbeek. En avril dernier, 3 kg de TATP ont été découverts dans l'appartement, à Marseille, des terroristes Clément Baur et Mahiedine Merabet qui projetaient un attentat lors de la campagne présidentielle. Le mastic a été retrouvé dans un placard en train de sécher sur des étagères, à trois stades d'élaboration différents, dont l'un prêt à l'usage. Deux engins explosifs bourrés de TATP ont aussi été dénichés : une grenade artisanale de 250 g et des plaquettes constituées de mèches lentes intégrées. Un signe inquiétant du savoir-faire de ces terroristes qui ne sont pourtant jamais allés en Syrie ou en Irak... "}