{"title": "Terrorisme : le PS appelle Macron à «renoncer à son projet d'état d'urgence permanent»", "newspaper": "leparisien", "author": "A.R., avec AFP", "date_publi": "08/06/2017", "theme": "Politique", "content": " 24 heures après les premières fuites sur la  que le gouvernement veut présenter le 21 juin prochain, le Parti socialiste a appelé Emmanuel Macron ce jeudi à «renoncer à son projet d'état d'urgence permanent». Lle gouvernement a l'intention de pérenniser, en l'intégrant au droit commun, des mesures anti-terroriste d'exception actuellement contenu dans l'état d'urgence. «Vive inquiétude» «C'est avec la plus vive inquiétude que les socialistes ont pris connaissance de l'avant-projet de loi antiterroriste que  a rendu public aujourd'hui», affirme le communiqué. Le quotidien, qui a en fait publié un premier article sur Internet dès mercredi, s'est en effet procuré le texte que l'exécutif souhaite soumettre au Parlement pour renforcer les pouvoirs de la police face à la menace djihadiste. >> A LIRE. «En voulant inscrire dans le droit commun les mesures d'exception spécifiques à l'état d'urgence (...) le gouvernement porte clairement atteinte à l'état de droit», estime encore le Parti socialiste. Le texte prévoirait entre autres de rendre définitivement possibles les assignations à résidence, les perquisitions administratives, les fermetures de lieux de culte ou encore les zones de protection et de sécurité, «avec quelques modifications marginales», mais le principe essentiel de l'état d'urgence : une prise de décisions émanant directement du ministère de l’Intérieur et des préfets, sans l’intervention d’un juge judiciaire. C'est à dire de la police sans ce filtre, sous le contrôle toutefois du juge administratif et du Conseil d’Etat. Selon Le Monde, le ministère de la justice aurait d'ailleurs été au second plan dans l’élaboration de ce projet de loi, signé du seul ministère de l’intérieur. L'état d'urgence «ne peut pas devenir la règle» Décrété, selon le PS «à juste titre», par François Hollande au lendemain des attentats de novembre 2015, l'état d'urgence était censé prendre fin mi-juillet et avait déjà été prolongé à cinq reprises. «Il ne peut devenir la règle sauf à transformer radicalement notre ordonnancement institutionnel», prévient alors le PS. LIRE AUSSI\r\n> Les «mesures d'exception» sont «par définition limitées dans le temps, en raison de leur caractère attentatoire aux libertés», ajoute le parti, demandant à Emmanuel Macron «qu'il explicite les raisons qui l'ont (...) convaincu qu'il fallait combattre le terrorisme avec l'état d'exception plutôt qu'avec toute la force de l'état de droit»."}