{"title": "Prêtre assassiné : «On est touchés au plus intime de notre foi»", "newspaper": "leparisien", "author": "Propos recueillis par Vincent Mongaillard", "date_publi": "27/07/2016", "theme": "Société", "content": " Le Père Vincent Feroldi, historien de formation et prêtre depuis 1977, est directeur du Service national pour les relations avec les musulmans, l'instance de dialogue de l'Eglise de France avec l'islam. Qu'avez-vous ressenti à l'annonce de  ?De la sidération et de la tristesse. C'est un assassinat horrible. Ces derniers jours, j'étais personnellement très inquiet face à la montée en puissance de Daech qui met en œuvre ce qu'il écrit. J'étais avec un imam de la banlieue parisienne quand j'ai appris la nouvelle. On s'est alors recueillis, on a été unis par la prière et les pensées pour les victimes. Juste avant, nous étions en train de rendre grâce pour les jolies choses que nous avons construites ensemble, notamment les forums islamo-chrétiens. Comment les catholiques perçoivent-ils cet acte de barbarie ?On est touchés au plus intime de notre foi et de la vie en Eglise. La haine a frappé le jour de la Sainte-Anne, mère de la Vierge Marie, dans un lieu dévoué à la prière. C'était lors de la messe quotidienne, la forme de prière la plus importante puisque c'est l'eucharistie, qui est pour nous un sacrement. Mais plus largement, ce sont tous les croyants, et pas seulement les catholiques, qui sont profondément affectés, parce qu'on a visé un double symbole. Dans la foi chrétienne, l'église est la maison de Dieu et le cœur de l'homme est la demeure de Dieu. Assassiner des personnes, c'est toucher directement Dieu et son œuvre, et encore plus quand cela atteint des hommes et des femmes qui ont consacré leur vie à Jésus et au service des hommes. Quel message adressez-vous aux musulmans ?De la compassion pour tous ces croyants musulmans qui témoignent d'une fraternité et d'une solidarité avec les autres, et ils sont très nombreux. A Bagdad, à Kaboul, eux-mêmes sont victimes des attentats. Eux-mêmes vont être encore plus stigmatisés. Puissions-nous ensemble œuvrer pour faire reculer ce terrorisme. L'objectif de Daech, c'est de diviser et de nous opposer. La plus belle réponse que nous pouvons offrir, c'est de s'unir. Que dites-vous à vos fidèles qui seraient tentés de montrer du doigt l'islam ?On doit faire preuve avec eux de pédagogie, d'information. Il faut rentrer dans la complexité de notre temps et de l'islam qui présente une diversité de pratiques. Celle qui fait la une aujourd'hui est un courant extrêmement minoritaire. Nos fois nous poussent à témoigner de la vie et de l'espérance. Notre raison nous permet de réfléchir, d'analyser, d'agir sur les causes de tels drames. Que faire pour combattre cette haine islamiste dans l'Hexagone ?Donner du sens à la vie de nos contemporains. Si des hommes et des femmes en arrivent à des actes aussi odieux, c'est qu'ils n'ont pas trouvé d'autres chemins donnant du sens à leur vie. Cette mission incombe à tous les croyants de toutes confessions : c'est à eux de s'investir. Dans l'immédiateté, ils doivent prier. Mais très rapidement, il faut se rencontrer, se mélanger, être ensemble, réfléchir à des actions de solidarité. Je leur dis : « Dépassez vos peurs, parlez-vous les uns les autres, mais surtout ne vous repliez pas sur vous-mêmes ! » L'Eglise de France doit-elle davantage s'engager dans les quartiers ?Oui. Notre désir, c'est d'être acteur au cœur du quotidien, en particulier dans nos cités. Il est important de vivre des moments de paix et de fraternité tout en rendant compte humblement de notre foi afin de ne pas perdre espoir en ces heures dramatiques et de croire toujours en un monde meilleur. VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel  "}