{"title": "Attentats à Bagdad : Daech fait au moins 119 morts ", "newspaper": "leparisien", "author": "J.Cl. avec agences", "date_publi": "03/07/2016", "theme": "International", "content": "Au moins 119 personnes ont été tuées et 200 autres blessées dimanche avant l'aube dans deux attentats à Bagdad (Irak), . Le plus sanglant a été revendiqué par le groupe djihadiste Etat islamique (EI). François Hollande a déploré ce dimanche «l'oeuvre de criminels abjects», et «adresse ses condoléances aux autorités [irakiennes] et au peuple irakien». Le communiqué de l'Elysée précise que «le président de la République redit sa détermination absolue à combattre [les terroristes] partout.» Le président  adresse ses condoléances aux autorités et au peuple irakien \r\n— Élysée (@Elysee)   A Bagdad, la plus meurtrière des bombes humaines a fait 78 morts, selon la police et des sources hospitalières. Il s'agit du bilan le plus lourd en une seule attaque dans la capitale irakienne cette année, . L'attaque a frappé une rue commerçante bondée du quartier central de Karrada où de nombreux habitants viennent faire leurs courses avant l'Aïd al-Fitr, la grande fête marquant la fin du mois sacré du ramadan, qui se déroulera mercredi. Les secours se sont rendus sur place en grand nombre, où plusieurs immeubles se sont effondrés sous le coup de la déflagration. Selon des reporters d'Associated Press sur place, de nombreuses victimes se trouvent encore sous les décombres, dont beaucoup d'enfants.\r\n \r\n Dans un communiqué diffusé par SITE, le centre américain de surveillance de sites djihadistes, Daech a affirmé que l'un de ses combattants avait fait exploser une voiture piégée près d'un rassemblement d'«idolâtres» chiites, une communauté musulmane majoritaire en Irak considérée comme hérétique par l'EI.\r\n   com  revendiquant SVBIED lors d'un rassemblement \"d'idolatres\" à  et annonce 40 morts et 80 blessés \r\n— Gilles N. (@VegetaMoustache) Cette attaque survient une semaine après la perte par l'EI de son fief de Fallouja, . Elle montre que ce groupe extrémiste parvient toujours,  et ailleurs dans l'immense province d'Anbar, à frapper . Mais Daech contrôle toujours Mossoul, la deuxième ville du pays. \r\nElle intervient aussi deux jours après l'annonce vendredi par le Pentagone de la mort de deux chefs militaires de l'EI tués le 25 juin dans une frappe de la coalition près de Mossoul. « Basim Mohammed Sultan al-Bajari, le ministre de la guerre adjoint de l'EI et Hatim Talib al-Hamduni, un commandant militaire à Mossoul » faisaient partie des « principaux responsables militaires de l'EI dans le nord d'Irak », expliquait vendredi le ministère de la Défense américain. \r\nLe Premier ministre irakien Haider al-Abadi s'est rendu sur place. Il a été malmené par une foule en colère, qui l'ont traité de « voleur » et jeté des objets sur sa voiture. \r\nLa seconde attaque, dans le sud-est de la capitale irakienne, sur un marché à ciel ouvert a tué cinq personnes et blessé seize personnes. Elle n'a pas été revendiquée par l'EI pour le moment, alors que la banlieue Shaab est aussi un quartier à majorité chiite.  Le président  adresse ses condoléances aux autorités et au peuple irakien \r\n— Élysée (@Elysee) \r\n VIDEO. Irak : la ville de Fallouja libérée du groupe EI VIDEO. Syrie-Irak : le recul de Daech en trois questions\r\n "}