{"title": "Attentat des Champs-Elysées : le témoignage poignant du policier qui a tué l'assaillant", "newspaper": "leparisien", "author": "Jean-Michel Decugis (@jmdecugis) avec Eric Pelletier ", "date_publi": "24/04/2017", "theme": "Faits divers", "content": " Les 4 fonctionnaires de la 32e compagnie d’intervention de la préfecture de police de Paris sont arrivés au ministère ce lundi vers 11h30, visages graves certains ayant les yeux rougis. Le chef de l’équipage de police, un brigadier de 44 ans, a livré «un récit circonstancié, bluffant de sérénité et de recul» selon l’un des participants. En sortant de l’entrevue, il a accepté de nous dire quelques mots, en hommage à Xavier Jugelé, 37 ans, . Deux autres policiers ont été blessés, dont l’un grièvement. «Les terroristes n’atteindront pas notre moral»\r\n Le terroriste, se souvient le chef d’équipage, «s’est présenté face au conducteur, ne lui laissant aucune chance. J’espère que Xavier n’a pas souffert.» «Puis l’assaillant a fait le tour du véhicule et ouvert directement le feu de nouveau sur nous. J’avais donné l’ordre à chacun de sortir. Si on avait été à l’intérieur, on serait tous morts. Le terroriste a pensé que nous étions plus haut sur l’avenue. Pour ma part, j’ai vidé mon chargeur, témoigne le brigadier, qui a effectué plusieurs stages au Raid, l’unité d’intervention de la police. Lui-même avait été brûlé au 3e degré devant l’hôpital Necker, lors des manifestations contre la loi travail, en juin 2016, lorsque sa compagnie est intervenue. LIRE AUSSI\r\n>   «Nous vivons un moment charnière, une période très instable sur le plan international. Mais nous sommes toujours là pour protéger et servir cette France qu’on aime. Ne vous y trompez pas, insiste-t-il, on va repartir sur le terrain. Sans jamais oublier Xavier. Sa mémoire vivra à travers nous. Les terroristes n’atteindront pas notre moral. Vous savez, policier, c’est plus qu’un métier, c’est une véritable vocation. Nous sommes là pour protéger et faire en sorte que les gens puissent vivre en paix. Chacun d’entre nous représente une petite brique du rempart édifié face au terrorisme.» Jeudi soir vers 20h45, les policiers ont riposté touchant l’assaillant, Karim Cheurfi, à 13 reprises. L’homme était un criminel lourdement condamné, ayant basculé depuis peu semble-t-il dans la radicalisation religieuse. Un morceau de papier manuscrit retrouvé près de son corps indiquait sa volonté de mourir en martyr au nom de Daech VIDEO. Fusillade sur les Champs-Elysées : «C'étaient de jeunes policiers»"}