{"title": "Terrorisme : deux islamistes détenus à Fresnes soupçonnés de préparer un attentat ", "newspaper": "leparisien", "author": "Ronan Tésorière (@RonTesoriere)", "date_publi": "09/10/2017", "theme": "Faits divers", "content": " Ils s'appellent Charles-Henri et Maxime, et ils projetaient un nouvel attentat terroriste en France. L'un est Camerounais et est âgé de 28 ans et serait connu pour être un sympathisant de Daech. L'autre est un Français de 22 ans lui aussi islamiste radical. Leur particularité ? Ils étaient tous les deux emprisonnés à la prison de Fresnes (Val-de-Marne). Les deux hommes ont été placés en garde à vue pendant quatre jours, soupçonnés d'un projet terroriste, selon qui révèle l'information ce lundi soir. \r\nDes policiers de la DGSI (Direction générale de la sécurité intérieure) ont extrait de cellule lundi dernier les deux détenus dans le cadre d’une enquête ouverte par le parquet antiterroriste de Paris à la suite de soupçons d’une «action violente» imminente. Tous les deux ont été mis en examen par un juge d’instruction anti-terroriste ce vendredi, et de nouveau incarcérés. Les «mécréants», la cible du futur attentat C'est une enquête qui ne date pas d'hier. A la suite de la fouille de la cellule de Charles-Henri M, en décembre 2016, les services de renseignements avaient retrouvé un téléphone portable dans lequel de nombreuses vidéos et conversations évoquant un projet d’assassinat contre «des mécréants». Ce prisonnier considéré comme une des figures de l'islamisme radical à Fresnes était également en contact, via des applications cryptées, avec au moins un djihadiste actuellement présent dans la zone irako-syrienne. \r\nLes agents du renseignement français ont, au cours de plusieurs perquisitions dans les cellules des deux hommes, mis au jour de nombreux documents prouvant la volonté de monter un réseau de combattants en vue de commettre un acte terroriste, en recrutant notamment dans d'autres prisons. «Ces deux islamistes radicaux voulaient monter un groupe de combattants avec la volonté de monter en puissance par le biais de diverses actions, à l'extérieur de la prison, ciblant entre autres des policiers et des surveillants de prison», a par ailleurs expliqué à l'AFP une source proche de l'enquête. \r\nParmi les cibles possibles des deux terroristes présumés, le personnel pénitentiaire ou un commissariat après leur future libération. Une libération qui devait intervenir dans les 15 prochains jours pour les deux suspects. Incarcéré pour un braquage depuis 2013, Charles-Henri M. devait en théorie être relâché ce mardi. Son complice présumé, en prison depuis 2014 pour une tentative de meurtre, devait l’être la semaine prochaine. Toujours selon LCI, Charles-Henri M. aurait reconnu avoir pensé à commettre un attentat, sans plus de précisions.  "}