{"title": "«Mon voisin le djihadiste» : pourquoi la police anglaise n'a pas arrêté «Abz»", "newspaper": "leparisien", "author": "Zoé Lauwereys (@zlauwereys)", "date_publi": "06/06/2017", "theme": "Faits divers", "content": " Diffusé en janvier 2016,  («Mon voisin le djihadiste», en français), qui suivait pendant plusieurs mois des islamistes du nord-est de Londres, avait été vu par plus de 12 millions de téléspectateurs. Mais depuis samedi dernier, le film prend une autre ampleur. En effet, l'un des extraits montre , participer à une prière organisée en juillet 2015 dans Regent’s Park, l’un des lieux emblématiques de la capitale.\r\nCelui que l'on surnomme «Abz» y apparaît à visage découvert et n’a visiblement pas demandé à être floûté au montage, contrairement à certains de ses acolytes du jour.  \r\nCes hommes, en tenue traditionnelle, «cherchent la direction de la prière, puis installent le drapeau noir utilisé depuis des années par des groupes djihadistes et plus récemment adopté comme symbole par l’organisation terroriste Etat islamique. (Crédit : Youtube/The Djihadist next door)\r\nGuidés par leur prêcheur, Mohammed Shamsuddin, les hommes entament leur prière dans le parc royal londonien, au milieu des badauds. «Je ne peux m’empêcher de penser qu’ils sont ouvertement provocateurs», se dit Jamie Roberts le réalisateur du film dans un commentaire.\r\nEt justement, la provocation est repérée par des passants qui alertent la police. Leur prière terminée, les huit hommes quittent Regent’s Park. Mais un policier les interpelle dans la rue. «Un passant nous a prévenus que l’un d’entre vous pourrait avoir un drapeau de Daech sur lui», commence l’officier. «On n’en a pas», répond l’un des individus. (Crédit : Youtube/The Djihadist next door)\r\n«Abz», lunettes noires ajustées sur le nez, fait partie du petit groupe interpellé par la police. «Pourquoi tu le touches ?!» s’insurge-t-il quand l’officier s’adresse au prêcheur véhément. «Le groupe est fouillé, et retenu pendant 1 heure sans que l’on trouve le drapeau », raconte le journaliste en voix off. «Ils sont relâchés sans poursuite». \r\n«Pourquoi n'ont-ils pas arrêté «TV jihadi»? (en français, «le djihadiste de la télé»)», s’interroge The Sun, ce mardi. Pour the Telegraph, «il est stupéfiant que des gens qui constituent une telle menace (...) puissent étaler leur idéologie nauséabonde à la télévision sans en subir les conséquences».  «Quel article du Terrorism Act ?! Glorification ? Incitation ? Préparation ?»\r\nLe ministre des Affaires étrangères Boris Johnson reconnaît lui-même ce mardi sur la BBC qu’il est «compréhensible» que les gens se posent des questions «en voyant dans les journaux du matin les photos de ce programme de télévision dans lequel figurait ce type».\r\nSur le plan légal, l’affiliation à Daech est interdite au Royaume-Uni depuis 2014. Revendiquer sa sympathie pour l’organisation terroriste peut coûter jusqu’à 6 mois de prison et une amende. Ce que savent bien les protagonistes du documentaire de Channel 4. Le prêcheur Mohammed Shamsuddin interroge ainsi le policier qui lui fait face sur les poursuites qu’il encourt : «Quel article du Terrorism Act ?! Glorification ? Incitation ? Préparation ?», récite ainsi le prêcheur.\r\nShamsuddin fait là référence au , voté par le Parlement britannique en 2000 et qui encadre ainsi : «Toute personne dans un lieu public commet une infraction s’il porte un vêtement, affiche un objet de telle manière qu’il entraîne le soupçon raisonnable qu’il soutient ou qu’il appartient à un mouvement prohibé.»  «Comment l'infraction est ressentie» par le public\r\nLa BBC s’interrogeait en 2015 quand un homme n’avait pas été poursuivi pour avoir arboré un drapeau de Daech dans les rues du quartier de Westminster à Londres. La chaîne britannique citait un passage du, voté par le Parlement en 1986 et qui s’applique en Angleterre et au Pays de Galles. Selon ce texte, «une personne est en infraction si elle distribue, affiche au public un texte, ou un symbole ou toute autre représentation menaçante, grossière ou insultante».  \r\nA l'époque, Gary Watt, professeur de droit à l'université de Warwick, cité par la BBC, concluait que le critère essentiel était de savoir «comment l'infraction avait été ressentie» par le public. Il avait alors relevé que les passants ne semblaient pas avoir remarqué la signification du drapeau. «Le véritable outrage a été ressenti sur les réseaux sociaux». Quelle que soit l'infraction retenue, Khuram Shazad Butt ne fera pas face à la justice :.   "}