{"title": "Attentat de Nice : les Français exaspérés par la polémique", "newspaper": "leparisien", "author": "Charles De Saint Sauveur (@cdesaintsauveur) et Henri Vernet (@HenriVernet)", "date_publi": "26/07/2016", "theme": "Politique", "content": " Alors qu'une quinzaine de victimes de l'attentat de Nice luttent toujours contre la mort dans leurs lits d'hôpital, les ténors politiques s'empaillent comme des chiffonniers. Christian Estrosi, ex-maire de Nice — fauteuil qu'il a dû quitter pour la présidence de la région Paca — mais omniprésent dans sa ville, accuse le gouvernement de mensonge, de dissimulation et d'entrave à l'« éclatement de la vérité » sur la tragédie du 14 Juillet.  qui chercherait selon lui à masquer les failles du dispositif de sécurité prévu autour de la promenade des Anglais. Quitte à faire pression sur une policière municipale niçoise.En face,  de France, un « homme intègre et un ministre de l'Intérieur formidable ». Fustigeant un « discours de haine », , pour qui « tous les coups sont permis ».\r\nBref, une « bassesse » bien loin de l'unité nationale qui avait prévalu après les attentats contre « Charlie Hebdo » en janvier 2015 puis - mais de façon plus éphémère - après ceux de novembre. Il est vrai qu'entre-temps la présidentielle s'est rapprochée. Plus question de mettre sous le boisseau les rivalités. Chacun sonne la charge ! Ainsi a-t-on vu le prétendu sage Alain Juppé attaquer le premier dès le matin du 15 juillet. Cazeneuve vacille Mais voilà, ce spectacle-là, les Français s'en offusquent et le rejettent selon un sondage exclusif Odoxa pour « Le Parisien » - « Aujourd'hui en France » et France Info. Ils sont huit sur dix (78%) à juger que les politiques n'ont pas été à la hauteur des événements. Alors que moins du tiers leur faisaient ce reproche après les tueries du 13 Novembre. « Ils visent pour une part les leadeurs de droite qui ont choisi de rompre avec l'union nationale, décrypte Gaël Sliman, directeur de l'institut Odoxa. Mais aussi la gauche au pouvoir, car les critiques envers le ministre de l'Intérieur ont produit leur effet. Les Français estiment que les mesures de sécurité ne permettent pas de réduire les risques d'attentat. »  \r\nDans ce fatras, délicat de démêler qui a tort et qui a raison. Estrosi n'en rajoute-t-il pas, lui qui se voulait à Nice le héraut de la sécurité ? Cazeneuve ne serait-il pas tenté de verrouiller à outrance pour protéger des forces de l'ordre ultrasollicitées et souvent critiquées ? Mais, au fond, quelle importance ? Le résultat, c'est que la politique en sort flétrie et le gouvernement un peu plus affaibli. Et que Bernard Cazeneuve, qui s'était imposé depuis « Charlie » comme l'un des rares piliers inébranlables de l'équipe Hollande, vacille désormais à son tour. Or le président a besoin de cet atout : dans cette période de crise, l'homme a longtemps rassuré les Français. Au point d'être pressenti comme l'un des acteurs essentiels de la future campagne de Hollande. Pas question donc de le laisser s'enliser dans la polémique, encore moins évidemment de faire à la droite le cadeau d'une démission. Une certitude : les Français en ont assez. Et ils exigent (à 74 %), le retour à l'union nationale. EN SAVOIR PLUS    "}