{"title": "Présidentielle : Daech cherche-t-il à influencer le vote de dimanche ? ", "newspaper": "leparisien", "author": "Thomas Blachère et Robin Korda", "date_publi": "21/04/2017", "theme": "Société", "content": " Tout pourrait laisser à penser que Daech a coché l'élection présidentielle française dans son agenda de la terreur. Deux jours avant l, la police française arrêtait ainsi à Marseille  en pleine période électorale. Le terrorisme islamiste et l'organisation Etat islamique en particulier ont-ils réellement pour ambition de peser dans le vote des Français ? Pour Jean-Charles Brisard et Alain Rodier, tous deux chercheurs spécialisés dans les questions liées au terrorisme, diviser les Français dans les urnes n'est pas leur objectif. QUESTION DU JOUR. \r\n«Daech cherche davantage à perturber la vie démocratique française qu’à l’influencer, affirme Jean-Charles Brisard, président du Centre d'analyse du terrorisme (CAT). L’Etat islamique cherche à avoir une répercussion médiatique plus que politique. C’est ce que permet une attaque en pleine élection présidentielle, qui constitue un moment charnière de notre démocratie.»\r\nDirecteur de recherche au Centre français de recherche sur le renseignement (CF2R), Alain Rodier abonde dans le même sens : «Frapper juste avant l'élection présidentielle est une manière d'avoir une audience. Plus l'audience est élevée, plus leur but – qui est de terroriser –, sera atteint. De cette façon, ils vont autant cibler une élection qu'un match de football ou le 14 Juillet.»«La démocratie est haram» Dès jeudi soir, des internautes s'alarmaient des retombées politiques de la fusillade des Champs-Elysées. Un nom revient alors sans cesse : celui de Marine Le Pen. De là à penser que les agissements de Daech visent à servir les intérêts des extrêmes afin de mieux diviser les Français... «Il ne faut pas imaginer que les terroristes visent à faire élire tel ou tel candidat, coupe Alain Rodier. Pour eux, la démocratie est haram : c'est un péché et, par conséquent, tout processus démocratique est interdit. C'est dans les fondements mêmes de leur idéologie.» «Je ne crois pas à un agenda politique de Daech, abonde Jean-Charles Brisard. La montée des populismes est une conséquence mécanique de ses actions, mais elle ne fait pas partie d’un plan d’action. L'Etat islamique ne se sert pas du processus démocratique. Il fonctionne uniquement à la stratégie du chaos.» Un seul but : le chaos L'Occident ne constitue par ailleurs pas le «champ de bataille prioritaire» des terroristes, ajoute Alain Rodier, qui souligne que «Daech se concentre sur son front irako-syrien.» Dans nos contrées, loin de tout raisonnement politique adapté à chaque pays, ils cherchent toujours et avant tout à «imposer la terreur». «Cela crée une instabilité politique et sociale qui dessert l’ordre démocratique et qui fragilise le corps social, analyse Jean-Charles Brisard. Semer le chaos permet de récolter un peu partout des soutiens dans le but, qui peut nous paraître fou, de renverser les démocraties du monde entier.»"}