{"title": "Une plaque en mémoire de Cécile Vannier dévoilée aux Invalides", "newspaper": "leparisien", "author": "Anne-Sophie Damecour", "date_publi": "21/11/2017", "theme": "Levallois-Perret", "content": "Une cérémonie en hommage à la jeune lycéenne, décédée dans l’attentat du Caire en février 2009, est organisée ce mercredi, jour de la Sainte-Cécile, à Paris. C’est une reconnaissance importante pour , seule victime dequi visait un groupe de jeunes de Levallois-Perret (Hauts-de-Seine) en voyage en Égypte. Que leur fille unique, à jamais 17 ans, puisse être reconnue par l’Etat Français comme une victime du terrorisme aveugle dont la liste n’a de cesse de s’allonger depuis ce dimanche soir tragique. Ce mercredi 22 novembre, une plaque en mémoire de la jeune lycéenne sera posée aux Invalides.«Cela fait huit ans que nous demandons cette reconnaissance de la France, que les gouvernements successifs fassent ce geste pour Cécile, pour nous et pour les autres victimes de l’attentat, les amis de Cécile blessés et traumatisés», explique Cathy Vannier.DR. En mars dernier, un voyage avait été organisé en Égypte pour. Un moment «douloureux mais important» pour la maman de Cécile qui n’était pas retournée au Caire depuis 2009. Puis les choses se sont enchaînées et la demande suivie à l’époque par Juliette Méadel, secrétaire d’Etat chargée de l’aide aux victimes, a enfin abouti. Grâce également à (AFVT) qui a formulé la demande aux Invalides, puisque c’est dans l’enceinte du monument parisien que sont posées les plaques en hommage aux victimes d’attentats perpétrés hors de France avec l’accord du ministère des Affaires étrangères.«Cécile était la première victime d’une très longue liste…»La famille de Cécile a volontairement choisi un autre jour que le 22 février. «On ne voulait pas que cela corresponde à la date de l’attentat car il y a tous les ans depuis une cérémonie à Levallois, explique Cathy Vannier. C’est un moment trop important pour le bouleverser. Nous avons donc choisi le 22 novembre jour de la Sainte-Cécile.»Pour la maman de la jeune fille disparue, cette reconnaissance «qui acte la réalité de l’attentat» ne signifie en rien la fin du combat. «L’enquête n’avance pas, se désole-t-elle. Un nouveau juge d’instruction va encore être désigné en fin d’année. Et on recommence à zéro à chaque fois.» Pour la famille, les avocats et les spécialistes des questions de terrorisme, les liens entre l’attentat du Caire puis l’affaire Merah et enfin le 13 novembre et le Bataclan sont évidents. «Ce sont les mêmes noms qui reviennent dans les enquêtes, c’est la même nébuleuse», explique-t-elle alors que le dossier du Caire et celui de Paris sont désormais liés. Sans pour autant faire avancer les choses.«Cette plaque aux Invalides ne dédouane pas l’Etat de trouver les coupables, prévient Cathy Vannier. Tant que j’aurais la force je me battrais pour la vérité.» Un courage à toute épreuve même si elle déplore cette «impression de quémander que la justice fasse son travail» ne fait que «rajouter de la souffrance». «Pendant longtemps on a voulu nous faire croire que nos enfants étaient au mauvais endroit au mauvais moment. Malheureusement Cécile était la première victime d’une très longue liste… » Les parents demandent aujourd’hui à être reçus par le président de la République.Catherine Vannier,  mère de Cécile victime de l'attentat du Caire : « l'Etat nous oublie  »  "}