{"title": "Terrorisme : près de 600 vies fauchées par Daech en Europe", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "28/05/2017", "theme": "Faits divers", "content": " Baisser le niveau d'alerte de 5 à 4, , signifie désormais pour les Britanniques qu'un attentat est «très probable», et non plus «imminent». Voilà comment l'Europe a pris l'habitude depuis trois ans de vivre avec la menace terroriste. Les chiffres (lire notre infographie ci-contre) parlent d'eux-mêmes : Dans les attaques attribuées à Daech depuis 2014, on dénombre 594 morts en Europe. Voilà aussi pourquoi la lutte contre le terrorisme a été le sujet principal du sommet de l'Otan à Bruxelles jeudi. Car le groupe djihadiste Etat islamique (EI) multiplie les attaques à l'Ouest alors qu'il enregistre un recul sur son terrain en Syrie et en Irak. D'où l'importance cruciale de l'antiterrorisme sur les sols intérieurs.\r\n Au Royaume-Uni, une «bonne partie» du réseau démantelée L'enquête britannique pour démanteler les soutiens de Salman Abedi, le kamikaze responsable de l'attentat perpétré lundi soir à la Manchester Arena à l'issue d'un concert d'Ariana Grande, qui a fait 22 morts et 116 blessés, est allée très vite. Deux hommes ont encore été arrêtés samedi, portant à 11 le nombre de gardes à vue au Royaume-Uni depuis lundi dernier (plus deux autres en Libye où le père et un frère du terroriste ont été arrêtés). Lors de l'opération de samedi, la police de Manchester a procédé à une «explosion contrôlée» lors d'une perquisition menée dans le quartier de Cheatham Hill, dans le nord de la ville, et a interpellé deux hommes de 20 et 22 ans. Pour le chef de l'antiterrorisme, Mark Rowley, une «bonne partie» du réseau djihadiste a désormais été démantelée. Les Britanniques ont décidé de faire face et de ne rien changer à leurs habitudes. «Un examen complet des 1 300 événements organisés à travers le pays a été effectué par des agents de sécurité spécialisés, et la sécurité policière a été intensifiée. Finale de la Coupe d'Angleterre, finale du Championnat d'Angleterre de rugby, important match de cricket à Londres, Great Manchester Run : les autorités britanniques ont choisi de maintenir ces rendez-vous. Bravant la tension et la peur du terrorisme, Manchester reprenait une vie normale. Ariana Grande, qui a suspendu sa tournée pour l'instant, a annoncé qu'elle comptait donner un concert de charité. Et le Mancunien Liam Gallagher, ancien chanteur du groupe Oasis, se produira mardi dans sa ville pour un concert dont les bénéfices seront reversés aux familles des victimes. Le tabloïd «Daily Mail» appelait, samedi, ses lecteurs à donner les téléphones portables dont ils n'ont plus l'usage, afin de verser les fonds récoltés au profit des victimes. Enfin, les ténors politiques ont repris leur campagne pour les élections législatives anticipées du 8 juin, suspendue après l'attentat.   \r\n     "}