{"title": "Attentat de Téhéran : les terroristes avaient combattu en Syrie et en Irak", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "08/06/2017", "theme": "International", "content": " Le ministère iranien des Renseignements a détaillé ce jeudi le parcours des terroristes. Les attentats ont été commis par des hommes armés, dont certains étaient déguisés en femmes, qui ont attaqué le Parlement, et par des kamikazes qui se sont fait exploser au mausolée de l'imam Khomeni. Tous les assaillants ont été tués.  Selon les autorités iraniennes, les terroristes étaient membres de Daech (groupe Etat islamique ou EI) et «ont participé à des crimes commis par ce groupe terroriste à Mossoul et Raqa». Ils étaient revenus une première fois en Iran à l'été 2016 «avec l'intention de mener des opérations terroristes dans des villes religieuses», a précisé le ministère, sous la direction d'Abou Aisha, «un haut commandant» de Daech. Ils avaient été contraints de quitter l'Iran après qu'Abou Aisha y eut été tué, avant de revenir pour y commettre les attaques à Téhéran. Le ministère des Renseignements a publié les photos et les prénoms de ces hommes qui, contrairement à ce qui avait été annoncé mercredi, étaient cinq et non six. «Il y a plusieurs dizaines de combattants iraniens» au sein de Daech, «notamment en Irak, en Syrie et en Afghanistan», explique Clément Therme, de l'Institut International d'études stratégiques (IISS). L'Iran est engagé en Irak et en Syrie aux côtés des gouvernements de ces deux pays pour y combattre des groupes rebelles et jihadistes, dont l'EI.Les attentats de mercredi, les premier commis par Daech sur le sol iranien, ont visé deux lieux hautement symboliques de la capitale. Les puissants Gardiens de la révolution, armée d'élite du régime, ont accusé les Etats-Unis et l'Arabie saoudite d'être «impliqués» dans ces attentats. Mais selon le ministre des Renseignements, Mahmoud Alavi, il est encore trop tôt «pour juger si l'Arabie saoudite a eu un rôle». Le guide suprême a lui tenu à minimiser les attaques «qui n'auront aucun effet sur la détermination du peuple iranien». Dans une vidéo publiée en mars, Daech avait menacé l'Iran, affirmant que le groupe allait conquérir ce pays, «le rendre à la nation musulmane sunnite» et provoquer un bain de sang chez les chiites. Si ces dernières années certaines régions proches des frontières avec l'Irak, l'Afghanistan et le Pakistan ont été ciblées par des groupes armés, les grands centres urbains avaient jusqu'alors été épargnés. C'est précisément près de ces frontières que vivent principalement les membres de la minorité sunnite d'Iran.VIDEO. Iran : Daech revendique les attentats de Téhéran Les Iraniens choqués par la réaction de TrumpRéagissant aux attentats de Téhéran, le président américain Donald Trump n'a exprimé aucune solidarité mais estimé, au contraire, que «les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent». Une réaction qui a provoqué la colère du chef de la diplomatie iranienne, Mohammad Javad Zarif. Ce dernier a déclaré que «le communiqué de la Maison Blanche et les sanctions du Sénat sont répugnants alors que les Iraniens font face à la terreur soutenue par les clients des Américains».Parallèlement au communiqué de Donald Trump, le Sénat américain a en effet voté par 92 voix contre 7 de nouvelles sanctions à l'encontre de l'Iran pour «soutien à des actes de terrorisme international». L'administration américaine a justifié ces sanctions par le soutien supposé de l'Iran à des groupes «terroristes» du Moyen-Orient, ses essais de missiles balistiques et ses atteintes aux droits de l'Homme.Alors que Washington et Téhéran ont rompu tout lien diplomatique après la révolution islamique de 1979, leur relations n'ont cessé d'empirer depuis l'entrée en fonction de Donald Trump en janvier. Lors d'un récent voyage en Arabie saoudite, grande rivale sunnite de l'Iran chiite, le président américain avait appelé toutes les nations «à isoler l'Iran».Sur les réseaux sociaux, des Iraniens se sont également montrés outrés par son attitude. Ils ont rappelé qu'au moment de l'attentat du 11 septembre 2001 contre le World Trade Centre à New York (3.000 morts), commis par des jihadistes d'Al-Qaïda, ils avaient allumé des bougies à Téhéran en hommage aux victimes.  "}