{"title": "VIDEO. Attentat déjoué en Allemagne : la police traque le suspect syrien", "newspaper": "leparisien", "author": "V.F. et Z.L. ", "date_publi": "08/10/2016", "theme": "Faits divers", "content": "La police allemande poursuit sa vaste opération engagée dans l'est du pays pour retrouver Jaber Albakr, un Syrien de 22 ans soupçonné de préparer un attentat à la bombe. Dans ce contexte, les contrôles sont renforcés dans les aéroports et gares, à Berlin notamment. Après avoir mis la main dans la journée de samedi sur un explosif très dangereux dans le logement qu'il occupait à Chemnitz, les forces de l'ordre continuent dimanche de traquer le suspect dans la ville et aux alentours. Un complice présumé, syrien comme lui, a été arrêté samedi et devait être présenté ce dimanche à un juge en vue d'être écroué.Le suspect, un Syrien de 22 ans. La police allemande recherche Jaber Albakr, un Syrien né en janvier 1994 et vêtu d'un sweat à capuche noir orné d'un gros motif. D'après Bild, le jeune homme serait originaire de la ville de Saasaa, au ouest de Damas en Syrie. Arrivé en Allemagne l'année dernière en tant que réfugié, il était sous la surveillance des services de renseignements allemands, annonce le site d'information Focus Online, qui cite des sources des services de sécurité. Ce sont d'ailleurs les services du renseignement intérieur qui ont alerté la police allemande. «Nous présumons qu'il est dangereux», a expliqué à Bild Tom Bernhardt, porte-parole de la police criminelle de l'Etat. Le jeune homme pourrait avoir des «motivations islamistes». La police allemande explique que la traque se poursuivait et que l'on ne savait pas où se trouvait le suspect, ni ce qu'il portait sur lui. La police appelle les habitants à la prudence.\r\n«Nous étions en train de préparer l'intervention lorsqu'il a quitté l'immeuble», a indiqué un porte-parole de la police au site internet du Spiegel. L'hebdomadaire allemand parle lui d'une «bourde» des forces de l'ordre, qui auraient même tenté sans succès de stopper le fugitif à sa sortie en tirant un coup de semonce.Le suspect recherché serait un Syrien, Jaber Albakr, 22 ans, qui était sous la surveillance des services de renseignements allemands. (Photo : Police de Saxe.)Des explosifs trouvés dans un appartement. La police est entrée dans un appartement de Chemnitz. Des policiers puissamment armés ont été vus en train de fouiller un immeuble. «L'explosion qui a été entendue était une mesure de la police pour entrer. La personne recherchée n'a pas été trouvée», a encore twitté la police. «Plusieurs centaines de grammes» d'une «substance très dangereuse qui ne peut être transportée sans précaution» ont été retrouvés. «De nouvelles mesures d'évacuation sont nécessaires», explique la police.   \r\n ; 'Serious threat' by flats in , . Heavily armed police at the scene, residents told to stay inside! \r\n— BreakingNews (@BreakingNLive)  La police a déployé d'importants moyens pour traquer un suspect à Chemnitz. (Photo : Twitter.)Une opération de déminage. Une valise abandonnée a mis en alerte la gare de Chemnitz samedi après-midi. Un robot contrôlé a distance a mené une opération de déminage sur le bagage laissé sur un quai par une personne qui a été arrêté par la suite dans le secteur de la gare.\r\n \r\n(AFP/ARNOBURGI.)Trois interpellations. Les enquêteurs, qui avaient interpellé trois personnes samedi, ont identifié un complice, syrien comme lui, comme le locataire en titre de l'appartement où a été retrouvé l'explosif. Cet homme devait être présenté dans la journée à un juge en vue d'être écroué. Il est soupçonné de «complicité» dans «la préparation d'un attentat», selon un porte-parole de la police locale. Les deux autres personnes, également des connaissances du suspect, ont été remises en liberté. Selon , ces trois hommes seraient de Liepzig, à un peu plus de 80 kilomètres au nord de Chemnitz, et auraient cherché à rencontrer  Jaber Albakr.Daech : un attentat suicide commis par un Syrien de 27 ans, débouté de sa demande d'asile, qui a fait 15 blessés, et une attaque à la hache perpétré par un demandeur d'asile afghan de 17 ans, qui a fait cinq blessés. VIDEO. Soupçons de préparation d'un attentat en Allemagne : opération de police à Chemnitz (Ruptly)  "}