{"title": "Attaque à Nice : les politiques face à «l'horreur»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "La classe politique n'a pas tardé à faire part de son émotion  dans l'attaque menée à Nice ce jeudi soir. Qualifiant cet événement de «pire drame de l'histoire de Nice sur Twitter, , s'est dit «terrifié» et a présenté ses «sincères condoléances» aux familles concernées.  Il s'agit du pire drame de l'histoire de Nice car plus de 70 victimes sont déjà à déplorer.\r\n— Christian Estrosi (@cestrosi)   Nous sommes terrifiés et nous voulons présenter à toutes les familles concernées nos sincères condoléances. \r\n— Christian Estrosi (@cestrosi) Eric Ciotti, député LR des Alpes maritimes, a partagé dans un tweet son «immense émotion face à la terreur qui vient de frapper #Nice06 et devant les très nombreuses victimes de cet attentat.» «De nouveau l'horreur ce soir à Nice, a twitté le député LR de Paris\r\n Immense émotion face à la terreur qui vient de frapper  et devant les très nombreuses victimes de cet attentat.\r\n— Eric Ciotti (@ECiotti)  Le Premier ministre Manuel Valls a fait part dans la nuit de son «immense douleur après l'attentat, assurant dans un tweet que «les Français feront face». «La ville de Nice frappée par le terrorisme le jour de notre fête nationale. Immense douleur, le pays est en deuil. Les Français feront face», a-t-il écrit sur son compte Twitter.La ville de Nice frappée par le terrorisme le jour de notre Fête nationale. Immense douleur, le pays est en deuil. Les Français feront face.— Manuel Valls (@manuelvalls)  L'ancien Premier ministre François Fillon a exprimé sa solidarité avec les Niçois «lâchement frappés le jour de la fête nationale.»De nouveau l'horreur ce soir à Nice. Solidarité avec les Niçois lâchement frappés le jour de la fête nationale.— François Fillon (@FrancoisFillon)  \r\n Anne Hidalgo, la maire socialiste de Paris, frappé par , a exprimé «son soutien le plus fraternel au peuple niçois au nom des Parisiens». «Nos villes sont unies», a-t-elle ajouté. «De tout coeur avec les Niçois frappés par la barbarie en ce jour de fête nationale. Avec notre entier soutien #NiceAttentat», a de son coté twitté Valérie Pécresse, présidente LR de la région Île-de-France: Au nom des Parisiens, tout notre soutien le plus fraternel au peuple niçois. Nos villes sont unies.\r\n— Anne Hidalgo (@Anne_Hidalgo)   De tout cœur avec les Niçois frappés par la barbarie en ce jour de fête nationale. Avec notre entier soutien \r\n— Valérie Pécresse (@vpecresse) «La France endeuillée le soir de sa fête nationale, a twitté Laurent Wauquiez, président LR de la région Auvergne Rhône-Alpes. Nous pleurons tous les victimes de Nice». «Nice frappée à cette date si symbolique. Toutes mes pensées vont aux victimes et à leurs familles», a de son côté écrit Xavier Bertrand, président LR des Hauts-de-France (Nord-Pas-de-Calais-Picardie). Jean-Christophe Lagarde, président de l'UDI, a exprimé pour sa part son «émotion et douleur». La France endeuillée le soir de sa fête nationale. Nous pleurons tous les victimes de Nice.\r\n— laurent wauquiez (@laurentwauquiez)   Nice frappée à cette date si symbolique. Toutes mes pensées vont aux victimes et à leurs familles. \r\n— Xavier Bertrand (@xavierbertrand)    émotion et douleur après l'attentat qui vient d'avoir lieu à Nice dont de nombreux compatriotes ont été victimes. Priorité aux secours\r\n— JC Lagarde (@jclagarde)  «L'horreur totale à #Nice. La France attaquée, une nouvelle fois. Courage», a twitté Florian Philippot, vice-président du Front national. Marion Maréchal-Le Pen, députée FN du Vaucluse, a aussi exprimé son «Horreur et (sa) consternation». «Nous devons une fois de plus faire face à la barbarie. Avec les Niçois dans cette terrible épreuve», a-t-elle ajouté L'horreur totale à . La France attaquée, une nouvelle fois. Courage.\r\n— Florian Philippot (@f_philippot)   Horreur et consternation. Nous devons une fois de plus faire face à la barbarie. Avec les Niçois dans cette terrible épreuve. \r\n— Marion Le Pen (@Marion_M_Le_Pen) - Gérard Larcher, président LR du Sénat : «#Nice endeuillée en ce jour symbolique : intense émotion, bp de tristesse et soutien total aux forces de sécurité. @lesRep_Senat».   endeuillée en ce jour symbolique : intense émotion, bp de tristesse et soutien total aux forces de sécurité. \r\n— Gérard Larcher (@gerard_larcher)    - Claude Bartolone, président PS de l'Assemblée nationale : «La barbarie a frappé Nice (...) Mes pensées vont à toutes les victimes de cette épouvantable attaque. J'adresse égaleme nt ma pleine solidarité aux Niçoises et aux Niçois. J'exprime ma reconnaissance à l'égard du service public de la police, de la gendarmerie, des pompiers et du Samu, pour leur courage et leur dévouement. En ce moment terrible, la représentation nationale appelle le peuple français à se rassembler».  La barbarie a frappé Nice - \r\n— Claude Bartolone (@claudebartolone) VIDEO. Attaque à Nice : « J'ai entendu des coups de feu, tout le monde s'est mis à courir» "}