{"title": "Attentat de Manchester : les artistes, amies d'Ariana Grande, bouleversées", "newspaper": "leparisien", "author": "P.L et R.T", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " Ariana Grande a été la première à s'exprimer, à la suite du  lors de sa tournée au Royaume-Uni. «Du fond du coeur, je suis affreusement désolée. Je n'ai pas de mots», a écrit mardi la chanteuse américaine sur son compte Twitter, suivi par 45 millions de fans. EN DIRECT \r\n> broken.\r\nfrom the bottom of my heart, i am so so sorry. i don't have words.\r\n— Ariana Grande (@ArianaGrande)  Plusieurs de ses célèbres amies américaines ou canadiennes ont également rapidement exprimé leur émotion sur les réseaux sociaux.La rappeuse Nicki Minaj, qui l'accompagne sur plusieurs chansons et notamment «Bang Bang» a écrit : «Mon coeur est blessé pour ma soeur Ariana et toutes les familles touchées par cet événement tragique au Royaume-Uni. Des innocents ont perdu la vie. Je suis désolée d'entendre ça.» Un message retwitté par plusieurs dizaines de milliers de personnes. My heart hurts for my sister, Ariana & every family affected by this tragic event in the U.K. Innocent lives lost. I'm so sorry to hear this\r\n— NICKI MINAJ (@NICKIMINAJ)  La reine de la pop américaine Taylor Swift, une proche d'Ariana Grande, a tenu à envoyer «tout son amour». Environ 55.000 personnes ont reposté son message. «Mes pensées, mes prières et mes larmes pour tous ceux qui ont été affectés par la tragédie de Manchester ce soir», écrit-elle encore. My thoughts, prayers and tears for all those affected by the Manchester tragedy tonight. I'm sending all my love.\r\n— Taylor Swift (@taylorswift13)  LIRE AUSSI\r\n>  De son côté, Katy Perry évoque «un coeur brisé pour les familles ce soir. Un coeur brisé pour Ari. Un coeur brisé pour l'état de ce monde», annonce son message suivi d'un émoticône représentant un visage triste et inquiet. Broken hearted for the families tonight. Broken hearted for Ari. Broken hearted for the state of this world. null\r\n— KATY PERRY (@katyperry)  Proche également d'Ariana Grande, Céline Dion s'est exprimée en français et en anglais sur son compte Twitter.  Manchester, je suis avec vous… Tout mon amour /  I am with you… All my love, Céline xx… \r\n— Celine Dion (@celinedion)  L'actrice adolescente américaine Chloé Grace Moretz a également réagi et soutenu les victimes  I'm just hearing about the bombing in  my thoughts and prayers are with you all\r\n— Chloë Grace Moretz (@ChloeGMoretz)  VIDEO. Explosion à Manchester : «Des morts et des blessés» après un concert"}