{"title": "Prêtre assassiné : émotion et unité à Notre-Dame", "newspaper": "leparisien", "author": "Nelson Getten", "date_publi": "28/07/2016", "theme": "Politique", "content": " Seulsles applaudissements de l'assemblée de Notre-Dame de Paris à la fin de l'homélie de M gr Vingt-Trois sont venus interrompre le recueillement et l'émotion d'une cérémonie qui aura duré près d'une heure et demie hier en fin de journée. Dans un silence de cathédrale, l'archevêque de Paris, André Vingt-Trois, a commencé sa . Il a eu ces mots :  La nef était pleine à craquer et, parmi les fidèles, l'émotion était palpable pendant la célébration. « Je n'ai pas arrêté de pleurer pendant toute la messe », raconte, les yeux encore embués de larmes, Elisabeth, une catholique de 63 ans d'Antony (Hauts-de-Seine). « Je suis venue pour être avec les autres, pour qu'on soit tous ensemble. , on doit leur répondre par un symbole d'unité », continue-t-elle encore assise sur une des chaises de l'allée principale, les deux mains jointes. C'est aussi l'avis de Stefano, un Italien de 55 ans présent avec sa famille pour assister à l'office : « C'est une réponse forte que la France a apporté à la barbarie, j'ai été très impressionné par l'unité dont cette cérémonie a témoigné. » Le symbole ultime de cette communion fraternelle en cette , placée sous haute protection policière, était sûrement la sortie sous les applaudissements de François Hollande et de Mgr Vingt-Trois, alors même qu'un drapeau français était brandi au milieu du rassemblement de fidèles qui suivaient du regard leur passage. De nombreux hommes politiques, de gauche et de droite, avaient fait le déplacement : François Hollande était assis au premier rang. A ses côtés avaient pris place le Premier Ministre Manuel Valls, Gérard Larcher et Claude Bartolone, les présidents du Sénat et de l'Assemblée, et deux anciens présidents de la République, Valéry Giscard d'Estaing et Nicolas Sarkozy. On a également aperçu Bruno Le Maire, François Bayrou, Florian Philippot, Jean-Marc Ayrault ou encore Nicolas Dupont-Aignan. Pendant la cérémonie, c'est comme si le temps s'était arrêté, consacrant un recueillement, une quiétude et une unité sans doute éphémère. Avant et après la cérémonie sur le parvis de Notre-Dame, de nombreux fidèles, déçus de ne pas avoir pu entrer dans la cathédrale ont laissé entendre leur frustration devant la cathédrale : « On est arrivé à 18 heures et on a été bloqués par les forces de l'ordre dès le début du parvis, ils auraient au moins pu retransmettre la messe sur un écran pour qu'on puisse en profiter ! », regrettait Elia, une croyante mexicaine de 60 ans. Quelques minutes seulement après la fin de l'office religieux, les touristes avaient réinvesti le parvis de la cathédrale, se prenant en photo devant l'un des plus beaux monuments de Paris, comme pour montrer que cet hommage, si émouvant soit-il, n'était qu'une parenthèse. VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel    "}