{"title": "Attentat des Champs-Elysées : «Bizarre de voir que tout se passe comme d'habitude...»", "newspaper": "leparisien", "author": "Éric Le Mitouard", "date_publi": "22/04/2017", "theme": "Faits divers", "content": " , spécialisée dans le maquillage et située à deux pas . «C'est même assez bizarre de voir que tout se passe comme d'habitude, souligne le responsable d'un grand magasin de maroquinerie non loin. La préfecture de police n'a donné aucune consigne.» La maire de Paris, Anne Hidalgo, a indiqué qu'elle viendra à la rencontre des commerçants dans les prochains jours pour les assurer de son soutien. Sadio, agent de sécurité chez Promod, y sera sans doute sensible. Il remplace son collègue qui a mis en sécurité les clients le soir du drame. «Il est sous le choc. Moi, même si j'ai un peu peur, je ne dois pas le montrer. Je suis là pour rassurer les clients.»> A LIRE AUSSI. \r\n«Tout semble si normal... alors que ça s'est passé ici !» s'étonne une lycéenne néerlandaise au milieu de son groupe scolaire. Souriante mais avec un regard en coin sur les impacts de balles qui prouvent qu'une attaque terroriste s'est déroulée la veille au soir sur les Champs-Elysées. Voilà l'ambiance mitigée qui régnait vendredi matin sur l'avenue ensoleillée. «C'est la routine», ose cette Italienne en vacances en famille. «Il faut continuer. On est venus pour cinq jours à Paris, on fait notre visite des Champs, on n'allait pas changer notre programme.» Même insouciance pour Helen, cette Néerlandaise venue à Paris fêter les 70 ans de sa copine Jacqui. «Naturellement c'est horrible. Mais aujourd'hui, avec le soleil, tout va bien...» «Nous sommes de Berlin. Et nous avons aussi eu notre attaque terroriste là-bas. Nous n'avons pas d'inquiétude à venir nous promener sur les Champs-Elysées. On s'est dit qu'il n'allait pas se passer un mauvais coup deux jours de suite», soulignent Kony, 60 ans, et Laura, 32, ans néanmoins un peu inquiètes pour «les retombées sur les élections». Parmi les Français en vacances, c'est la même tonalité. «On y pense, naturellement. Mais on n'a pas peur», assurent Jean-Philippe, Valérie et leurs deux enfants... "}