{"title": "Afghanistan : deux attentats font au moins 59 morts ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/07/2017", "theme": "International", "content": " L'Afghanistan fait face à un double-attentat d'une rave violence. Selon le porte-parole de la présidence, les talibans ont attaqué dimanche un hôpital dans un district reculé de la province de Ghor, au centre de l'Aghanistan, tuant 35 personnes. «Il s'agit d'une crime contre l'humanité», a déclaré devant la presse Shah Hussin Murtazawi, qui n'a pas précisé qui des victimes étaient des patients ou des membres du personnel.\r\nCe lundi matin, une voiture piégée a visé l'ouest de Kaboul. L'explosion a fait au moins 24 morts et plus de 40 blessés, ciblant la communauté hazara chiite, durement touchée il y a un an par le premier attentat du groupe Etat islamique au cœur de la capitale afghane. Selon le ministère de l'Intérieur, «24 personnes ont été tuées et 42 blessées dans l'attentat de ce matin à Kaboul». «La voiture piégée s'est jetée contre un autobus transportant des employés du ministère des Mines», a déclaré le porte-parole du ministère, Najib Danish.Le quartier de Kaboul visé était particulièrement animéL'explosion s'est produite peu avant 7 heures (4h30 à Paris) dans un quartier à majorité chiite particulièrement animé de Kaboul, où sont installés de nombreux clubs de gym, universités et instituts, des échoppes ainsi que des «wedding halls», ces immenses salles dont les Afghans raffolent pour célébrer les mariages. Une épaisse colonne de fumée noire s'est élevée dans le ciel après l'explosion. Un photographe de l'AFP qui s'est rendu sur les lieux a assisté au ballet des ambulances et vu plusieurs blessés emportés par des taxis ou des voitures privées. Tenu à distance par un important cordon de sécurité, il a pu apercevoir l'autobus frappé, entièrement calciné, à proximité du ministère dont il acheminait les employés. Les premières images montrent des échoppes éventrées, une rue jonchée de débris, aux arbres mutilés.VIDEO. Une voiture piégée fait au moins 24 morts à Kaboul Un an après un autre attentat sanglantLes victimes sont apparemment des civils, dont des étudiants qui se rendaient tôt à leur université en cette période d'examen. Mais aussi des gardes de sécurité protégeant la résidence d'un des principaux leaders de la commuanauté hazara et membre du Parlement Mohammad Moqaqeq, affirme son porte-parole Omid Maisom, joint par l'AFP. Selon Omid Maisom, «la voiture a explosé devant le premier point de contrôle de la résidence de Mohammad Moqaqeq, faisant des morts et des blessés parmi les gardes et les civils». «Nous pensons qu'elle voulait atteindre la maison de Mohammad Moqaqeq, mais nos gardes l'ont arrêtée», a-il rapporté. La communauté hazara, minorité chiite de quelque 3 millions d'habitants, longtemps discriminée et marginalisée, est connue pour être l'une des plus ouvertes du pays, notamment envers les droits des femmes. Elle célèbre lundi le premier anniversaire (selon le calendrier religieux) d'un attentat contre une manifestation de son mouvement Enlightment (Lumière) qui avait fait, le 23 juillet 2016, 84 morts et plus de 300 blessés au cœur de Kaboul. Depuis, l'EI, qui gagne du terrain dans le nord de l'Afghanistan, a frappé à plusieurs reprises les mosquées et foules chiites du pays, notamment à Kaboul et Mazar-i-Sharif (nord), en octobre lors des grandes célébrations d'Achourah, la principale commémoration religieuse de la communauté. Et plus récemment, le 16 juin, lors de la «Nuit du Destin», à la fin du Ramadan. Les Hazara avaient initialement annoncé ce lundi une manifestation à la mémoire des victimes de cet attentat, finalement «ajournée» dimanche, après une réunion entre les responsables de la communauté et le président Ashraf Ghani. , 1662 civils sont morts dans des violences en Afghanistan depuis le 1er janvier."}