{"title": "Allemagne : ce que l'on sait de l'attaque au couteau de Hambourg", "newspaper": "leparisien", "author": "Y.E.A avec AFP", "date_publi": "29/07/2017", "theme": "Faits divers", "content": " Originaire des Emirats arabes unis, un demandeur d'asile débouté âgé de 26 ans et connu comme «islamiste»,selon la police, a tué une personne au couteau et en a blessé six autres vendredi à Hambourg. Le maire n'hésite pas à parler d'«attentat». «Il était connu comme islamiste mais pas comme jihadiste» par les services de sécurité, a déclaré à la presse le ministre de l'Intérieur de la ville-Etat de Hambourg, Andy Grote. Retour sur l'attaque survenue à vendredi.  \r\n Le déroulé de l'attaque A , le soleil avait fait son retour après plusieurs jours de pluie et le quartier populaire du nord de la ville, Barmbek, voit ses habitants profiter du soleil en terrasse.  et s'attaque à un Allemand âgé de 50 ans. Ce dernier succombera à ses blessures. Dès qu'il réussit à quitter l'enceinte du magasin, l'individu se met à courir dans la rue en frappant au hasard sur son passage. Au total, six autres personnes sont blessées, cinq hommes âgés de 19 à 64 ans et une femme de 50 ans.\r\n Un demandeur d'asile déboutéL'agression a été commise par un demandeur d'asile débouté que l'Allemagne cherchait à faire expulser, selon le maire de Hambourg. Elle n'y était pas parvenue car l'homme ne détient pas de documents d'identité en règle. Une situation comparable à celle du en décembre qui a fait 12 morts. L'agresseur de Hambourg, âgé de 26 ans, est originaire des Emirats arabes unis. La police n'a pas pu en revanche déterminer immédiatement sa nationalité actuelle. Il vivait dans un centre de migrants de Hambourg, qui a été perquisitionné dans la soirée par des unités spéciales de la police, selon le quotidien Bild.\r\n La police affirme enquêter «dans toutes les directions» mais a confirmé samedi que le suspect était connu pour ses liens avec les milieux islamistes. Le maire de Hambourg Olaf Scholz a lui dénoncé un «attentat odieux» commis par un homme ayant cherché refuge en Allemagne puis «détourné sa haine» contre le pays qui l'accueillait. Plusieurs témoins ont indiqué que l'assaillant avait crié «Allah Akbar» (Dieu est le plus grand) sur son passage. Le Spiegel signale également qu'il souffrait de troubles psychologiques et consommait régulièrement de la drogue.\r\n Maîtrisé par des passantsCe sont des passants qui ont finalement stoppé l'agresseur. Plusieurs d'entre eux l'ont pris en chasse lorsqu'il est sorti en courant du supermarché couteau à la main. Une vidéo amateur montre comment ils l'entourent au beau milieu d'une rue et lui jettent des chaises, tandis que l'assaillant fait face en criant et en agitant son couteau. Il sera finalement frappé un peu plus loin d'un coup de barre de fer par un riverain, selon le Spiegel, et immobilisé au sol avant que la police ne l'arrête.\r\n  Un réfugié «jamais agressif»Son voisin de chambre, qui se présente comme Mohamad, réfugié syrien de 31 ans, ne comprend pas ce qui s'est passé. «C'est quelqu'un de très intelligent, il était toujours en train d'aider les autres demandeurs d'asile pour leurs démarches», raconte-t-il. «C'était un type vraiment bien, jamais agressif, le pire qu'il ait fait c'est de tambouriner à la porte d'un voisin car la musique était trop forte», ajoute-t-il. Le foyer de trois étages, en conteneurs souvent bariolés de graffitis, accueille au total 600 personnes dans le nord de la ville près d'une zone boisée, à raison de deux personnes par chambre de 15 m² environ. L'agresseur au couteau vivait depuis déjà plusieurs années en Europe, manifestement sous le statut de demandeur d'asile. Il a passé plusieurs années en Scandinavie, en Suède et en Norvège, dont il maîtrise «très bien» la langue, selon le parquet de Hambourg.\r\n Des «vêtements islamistes»Mohamad son voisin de chambre, mais aussi d'autres résidents, disent tous avoir observé une évolution récente. «Pendant le dernier ramadan», le mois de jeûne musulman achevé fin juin, «il a eu une crise, il a acheté des vêtements islamistes et lisait le Coran dans sa chambre a voix haute», dit-il. Ahmad s'est aussi rendu dans une université de la ville «pour faire des prêches, il criait aux étudiants qu'on tuait des musulmans, il parlait de la situation en Palestine». Un autre résident raconte que l'homme criait souvent «Allah Akbar (Dieu est le plus grand)» dans les couloirs, ce qu'il a fait aussi vendredi en attaquant les passants. Cette radicalisation récente a été confirmée samedi par le ministre de l'Intérieur de la ville-Etat de Hambourg. L'homme avait été classé comme «cas suspect islamiste» par la police mais sans danger «de passage à l'acte» immédiat. "}