{"title": "Bruxelles : un individu «radicalisé» arrêté, des bonbonnes de gaz dans le coffre", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "02/03/2017", "theme": "Faits divers", "content": " Tout est parti d'un excès de vitesse. Une voiture contenant des bonbonnes de gaz a été interceptée par la police belge à Bruxelles (Belgique), jeudi en fin d'après-midi. Le conducteur du véhicule incriminé étant signalisé comme radicalisé, le quartier, où se trouve la porte de Hal, a été évacué pendant plusieurs heures. Gros dispositif et impressionnante évacuation du métro Porte de Hal. \r\n— Dark Babor (@SihameHaddioui)  «Ce sont les policiers (de la commune de) Saint-Gilles qui ont pris une voiture en flagrant délit d'excès de vitesse», brûlant des feux rouges, a expliqué à la  Charles Picqué, le bourgmestre. «Ils l'ont suivie (et) ont réussi à intervenir et à l'arrêter. (...) Ils ont demandé d'ouvrir le coffre de la voiture, la personne a refusé. Ils ont forcé le coffre et ont découvert des bonbonnes de gaz», détaille-t-il.  «Potentiellement dangereux» Le conducteur du véhicule n'aurait pas opposé de résistance lors de son arrestation. «Il s'agit de quelqu'un (...) de potentiellement dangereux», précise Charles Picqué, qui confie qu'il y a «convergence d'indices qui nous rendent prudents» et qui expliquent notamment l'évacuation du centre-ville. Selon la RTBF, l'homme, placé en garde-à-vue, avait été arrêté à Bruxelles en 2014 après s'être rendu en Syrie. Soupçonné d'être membre d'une filière terroriste, il aurait été condamné à cinq ans de prison avec sursis dans le cadre du procès autour de la «filière Zerkani», du nom d'un recruteur de combattants pour la Syrie. C'est par l'entremise de Khalid Zerkani que certains des auteurs des attaques du 13 novembre 2015 à Paris ont pu gagner la Syrie, où ils ont rejoint le groupe djihadiste Etat islamique, comme Abdelhamid Abaaoud ou Chakib Akrouh. Les forces de l'ordre belges sont en état d'alerte depuis les attaques du 13 novembre 2015 à Paris, préparées depuis la Belgique, puis les attentats du 22 mars 2016 qui ont fait . Marie Verbeke, porte-parole de la Zone de Police Midi, explique que la patrouille a ensuite appelé les services de déminage. «Tous les cafés, tous les appartements», ainsi que la station de métro la plus proche, ont été évacués. Plusieurs lignes de bus et de tram ont par ailleurs été évacuées, selon l'exploitant du réseau de transports en commun bruxellois, la Stib.  fermée pas d' arrêt dans cette station.\r\nSur ordre de police\r\nLongue durée \r\n— STIB-MIVB (@STIBMIVB)   "}