{"title": "Voiture aux bonbonnes : une nouvelle suspecte mise en examen et écrouée", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "17/12/2016", "theme": "Faits divers", "content": " Elle ferait elle aussi partie des abonnés de la chaîne Télégram de Rachid Kassim, un Français . Une femme de 23 ans a été mise en examen et écrouée vendredi par un juge antiterroriste, pour association de malfaiteurs terroriste criminelle, dans l'enquête sur le commando de femmes djihadistes arrêtées après . Arrêtée , cette Franco-Algérienne aurait été de nombreuses fois en contact, notamment au téléphone, avec la principale suspecte, Inès Madani, entre le moment où les bonbonnes ont été découvertes le 4 septembre au coeur du Paris touristique et . Lire.  Inès Madani, 19 ans, a été arrêté à Boussy-Saint-Georges (Essonne) avec deux autres femmes, Amel Sakaou, 39 ans, et Sarah Hervouët, 23 ans. Celle-ci, consciente d'être repérée, avait attaqué l'un des policiers dans son véhicule en lui assénant un coup de couteau, le blessant à une épaule. Inès Madani s'était alors lancée sur un autre fonctionnaire, couteau à la main, avant d'être blessée par le policier. Quatre jours plus tôt, une Peugeot 607 avait été découverte dans le Quartier latin, non loin de la cathédrale Notre-Dame, avec dans son coffre cinq bonbonnes de gaz, trois bouteilles avec des traces de gasoil, une couverture avec des résidus d'hydrocarbure et une cigarette à peine consumée, mais aucun dispositif de mise à feu. Lire aussi. \r\n  Pour les enquêteurs, Amel Sakaou, Sarah Hervouët et Inès Madani, après l'échec de l'attaque à la voiture piégée, comptaient repasser à l'action. Elles avaient évoqué des gares de l'Essonne et de Paris, ainsi que des policiers comme cibles potentielles et envisageaient de se procurer des ceintures explosives ou de lancer des voitures contre des bâtiments, selon des sources proches de l'enquête. Une autre femme, Ornella Gilligmann, 29 ans, dont l'empreinte avait été retrouvée sur la voiture remplie de bonbonnes de gaz, avait également été mise en examen et écrouée."}