{"title": "Terrorisme : un jeune couple de Montpellier était sur le point de frapper", "newspaper": "leparisien", "author": "Timothée Boutry (avec É.P.)", "date_publi": "11/02/2017", "theme": "Faits divers", "content": " La dérive mortifère d'un couple de jeunes convertis aurait pu très mal finir. Vendredi matin, les enquêteurs de la sous-direction antiterroriste (SDAT) (Hérault), soupçonnées d'avoir voulu commettre un attentat « imminent sur le sol français », selon les précisions du ministre de l'Intérieur, Bruno Le Roux. Parmi eux, un couple de convertis apparaît au cœur des investigations. Sara, 16 ans, et Thomas, 20 ans, avaient semble-t-il pour projet de sceller leur future union religieuse dans le sang. . Sara se montrait très active sur les réseaux sociaux, et notamment sur Telegram, la messagerie préférée des djihadistes. Ses messages ne laissaient aucun doute quant à sa radicalisation. L'adolescente s'était éprise de Thomas, lui aussi surveillé par la Direction générale de la sécurité intérieure (DGSI) depuis ses velléités de départ en Syrie, à la fin de l'année 2015, pour rejoindre les rangs de l'organisation terroriste Daech. Originaire des Ardennes et en proie à de grosses difficultés financières, le jeune homme entretenait manifestement des relations difficiles avec sa famille.Montpellier et Marseillan (Hérault), vendredi. A gauche, l’immeuble où a été interpellée la jeune Sara. A droite, le lieu de l’arrestation de deux autres suspects. Alors que le parquet de Paris a ouvert une enquête préliminaire le 2 février, les investigations se sont précipitées ces derniers jours. Mercredi, Sara a ainsi posté sur Telegram la vidéo de son allégeance à l'organisation Etat islamique. Un message glaçant dans lequel elle assure que son futur époux en fera de même dans les prochains jours avant de signer son ralliement par une action violente. Des produits permettant de fabriquer des explosifs Jeudi, l'enquête a définitivement pris un caractère d'urgence lorsque les enquêteurs se sont rendu compte que leurs cibles avaient acquis plusieurs ingrédients nécessaires à la confection d'explosifs. La perquisition réalisée vendredi matin au domicile de Thomas, dans le village de Clapiers, a permis de confirmer leurs craintes. Les policiers ont ainsi mis la main sur 71 g de TATP, un explosif artisanal puissant mais très instable, ainsi que sur 1 litre d'acétone, 1 litre d'eau oxygénée, 1 litre d'acide sulfurique et des gants de protection. « Une boîte de clous a également été saisie », précise une source proche du dossier. Les trois autres interpellations ont eu lieu à Montpellier, pour Sara, et à Marseillan. Outre Thomas et sa promise, un homme de 33 ans, lui aussi dans les radars de l'antiterrorisme, est soupçonné d'avoir joué un rôle actif au sein de cette microcellule. En revanche, l'implication du quatrième, un homme de 26 ans, apparaît pour l'heure moins certaine. Il a été arrêté car il se trouvait au domicile du suspect le plus âgé. Selon une source policière, les mis en cause « projetaient de s'en prendre à des sites touristiques de la capitale ». « A ce stade, rien ne permet de définir une éventuelle cible. Ni le mode d'action privilégié », tempère une source judiciaire.VIDEO. Attentat déjoué à Montpellier : le propriétaire de l'un des appartements témoigne « Impossible de penser qu'ils préparaient un attentat »Les hommes du Raid et de la sous-direction de lutte contre le terrorisme sont intervenus à 6 heures du matin à Clapiers, dans la banlieue nord de Montpellier. Les hommes en noir ont fait sauter la porte de l'appartement numéro 6, au premier étage de la résidence HLM la Vallette. Lors de cette interpellation, Mohammed, 42 ans, l'occupant du logement, était absent. Sur place, les policiers ont arrêté Thomas, 20 ans, natif des Ardennes, installé à Montpellier depuis un peu plus de deux mois. Ils ont retrouvé un laboratoire complet pour fabriquer des explosifs.« J'avais prêté mon appartement à Thomas qui dormait dans une cave, sans chauffage, sans eau. Il n'avait pas de quoi se loger. Il s'était installé voici quelques jours. Il était arrivé avec deux sacs et son téléphone portable. Je l'ai fait par souci d'humanité parce qu'on ne peut pas laisser quelqu'un dormir dans une cave en plein hiver », raconte Mohammed, qui décrit Thomas comme un garçon au look de type « afghan » : cheveux longs, barbe épaisse et tenue orientale. « Il parlait de religion mais il disait qu'il n'arrivait pas à faire ses prières à l'heure. Il m'était impossible de penser qu'il préparait un attentat, même s'il tenait un discours plutôt radical sur l'islam », poursuit Mohammed qui se dit non pratiquant. Il avait rencontré Sara et Thomas par l'intermédiaire de sa sœur, Myriam.« Sara, je l'ai connue lorsque nous avons ensemble, à plusieurs reprises, nettoyé la mosquée, notamment celle de Saint-Martin, raconte Myriam. Elle m'a expliqué qu'elle étudiait la religion sur Internet. Je lui ai répondu que la meilleure manière d'être dans la foi, c'était d'apprendre dans le Coran, de lire le Coran et tout le Coran. J'étais bien loin de me douter qu'elle se préparait à commettre un attentat terroriste. Quand elle a eu 16 ans, elle a quitté le lycée. Elle a abandonné ses études. Elle voulait se marier avec Thomas, mais son beau-père et même sa mère ne voulaient pas entendre parler de ce mariage. C'est pour ça que Thomas dormait dans la cave. Elle avait plusieurs fois évoqué Daech mais, à aucun moment, elle n'avait parlé de passer à l'action », explique Myriam.Le frère et la sœur ont été longuement entendus hier par les enquêteurs avant d'être laissés libres.De notre correspondant Claude Massonet À Montpellier (hérault)VIDEO. Projet d’attentat déjoué à Montpellier : «J’ai été réveillée par un bruit grave», raconte un témoin "}