{"title": "Meurtre d’Alexia Daval  :  «On est en plein cauchemar», confie une tante", "newspaper": "leparisien", "author": "Timothée Boutry", "date_publi": "29/01/2018", "theme": "Faits divers", "content": "Très affectée, une tante d’Alexia veut croire que le mari, placé en garde à vue ce lundi, n’est pas lié au meurtre de sa nièce. Sa détresse semble infinie. Et quand elle s’exprime, les sanglots ne sont jamais loin. Rencontrée lundi après-midi, cette femme, qui ne souhaite pas que son identité complète apparaisse, est une tante d’Alexia.  de Jonathann la met au supplice. « On espère vraiment que ce n’est pas lui. Parce que sinon, c’est dramatique… souffle-t-elle, désemparée. On est en plein cauchemar. »  LIRE AUSSI >Derrière ses lunettes, on peine à imaginer les sentiments contraires qui l’assaillent. « J’ai appris la nouvelle de l’arrestation par les médias, relate-t-elle. Et depuis, je rumine. Il y a des tas de choses qui me passent par la tête, je me fais des nœuds dans le cerveau. C’est insupportable. J’ai hâte que les 48 heures de garde à vue soient passées et qu’on sache enfin ce qu’il se passe. On se pose des questions en permanence. C’est beaucoup trop perturbant. Mais quoi qu’il arrive, ce sera à la justice, et à elle seule, de se prononcer. J’essaie de me tenir éloignée des jugements à l’emporte-pièce qu’on peut lire sur les réseaux sociaux. » «On savait qu’il y avait des rumeurs mais on n’en a jamais tenu compte »Cette femme qui a vu naître Alexia décrit une situation kafkaïenne. « Depuis le départ, on dit qu’on veut savoir la vérité. Mais pas celle qu’on nous suggère aujourd’hui, développe-t-elle. Evidemment personne dans la famille ne souhaite que Jonathann soit impliqué. On savait qu’il y avait des rumeurs qui circulaient en ville mais on n’en a jamais tenu compte. Là on découvre dans les médias qu’il y a apparemment des indices troublants. » A l’entendre, ce désarroi semble également avoir gagné les parents d’Alexia : « Avec mon mari, nous sommes allés leur rendre visite ce midi. Ils ne disent rien. Ils encaissent la nouvelle mais sans se confier. Ils sont évidemment très marqués mais comment pourrait-il en être autrement ? » Lors d'une conférence de presse, leur avocat, Me Jean-Marc Florand, a indiqué lundi que ses clients, « en l’état de leur connaissance du dossier (…), ne doutent pas que Jonathann Daval ressortira libre de cette garde à vue». Le pénaliste a également appelé à la « méfiance » par rapport aux nouveaux témoignages révélés par l'enquête.Comme le confirme la tante d’Alexia, Jonathann était resté très proche de ses beaux-parents depuis le tragique décès de son épouse. « Ils se voyaient régulièrement, presque tous les jours. S’il est vraiment impliqué, comment a-t-il fait pour cacher un tel secret ? Ce n’est pas imaginable. Pour moi, c’est un garçon très gentil et serviable. Il est venu plusieurs fois à la maison, notamment pour réparer mon ordinateur. Je ne le vois pas comme un assassin », insiste cette femme qui travaille à Gray.«Ça avait l’air d’aller entre eux »« Mais on a tellement de surprises dans la vie, ajoute-t-elle aussitôt, incrédule. On ne s’imagine pas qu’on va vivre des choses pareilles. On se croirait dans un mauvais film. » Me Florand, l'avocat des parents de la défunte, n'a d'ailleurs pas totalement fermé la porte à l'impensable. « Si Monsieur Daval, qui est présumé innocent, venait à être mis en examen, ce serait pour mes clients quelque chose de monstrueux, ce serait perdre leur fille une deuxième fois. C’est une possibilité que l’on ne peut pas écarter », a-t-il livré lundi soir.Même si elle n’avait pas connaissance des difficultés du jeune couple à avoir un enfant, elle avait le sentiment d’une union sans histoire. « Ça avait l’air d’aller entre eux mais on ne vit pas chez les gens non plus », confie-t-elle comme une évidence. Les prochaines heures s’annoncent particulièrement longues pour tous les proches d’Alexia. « Je le répète, il faut vraiment qu’on sache ce qui s’est produit, ressasse sa tante. Pour Alexia mais aussi pour tout le monde. J’ai des amies qui ont désormais peur de se promener seules. Une psychose malsaine s’est installée. On doit connaître la vérité. Mais cette attente est absolument insupportable. Il n’y a pas de mot pour décrire ce que l’on vit. »"}