{"title": "Tuerie d'Orlando : Obama dénonce «un acte de haine », Trump déclenche une polémique ", "newspaper": "leparisien", "author": "Marie Poussel ", "date_publi": "12/06/2016", "theme": "Faits divers", "content": "Prudent, Barack Obama a évoqué « un acte de terreur et de haine » sans utiliser le terme de « terrorisme». Particulièrement attendu, le président américain a pris la parole en direct à la télévision à 19h45, heure française, alors que son pays est plongé dans le cauchemar. Son discours fut concis et grave. Une agence proche du groupe Etat islamique a qualifié le tueur, retrouvé mort, de «combattant de l'EI».Trump tape sur Obama et fait polémique« Des douzaines d'innocents ont été massacrés, nous soutenons le peuple d'Orlando, a-t-il déclaré l'air grave. L'enquête débute seulement mais il s'agit bien d'un acte de terreur et de haine. Je viens d'avoir une réunion avec le FBI, toutes les ressources du gouvernement fédéral seront mises à disposition, explique-t-il de la salle de presse de la Maison Blanche. On ne connaît pas les motivations de cet homme, mais il s'agissait d'un homme rempli de haine, nous allons essayer de savoir pourquoi et comment cela s'est passé. Le peuple d'Orlando aura toute l'aide nécessaire. » Le président Obama estime aussi que «le FBI avait bien fait d'ouvrir une enquête pour terrorisme». Il a également ordonné que les drapeaux sur tous les bâtiments fédéraux soient mis en berne en hommage aux victimes. Les autorités locales de Floride ont demandé à tous les Américains d'observer une minute de silence à 18 heures (heures locales). Les drapeaux ornant la Maison Blanche ont été mis en berne. Avant le discours d'Obama, le candidat à la primaire républicaine Donald Trump avait d'«enfin parler de terrorisme islamiste». Le fantasque milliardaire demandait sa démission s'il n'employait pas ces termes. Un autre de ses tweets a provoqué la polémique, Donald Trump expliqué «apprécier les félicitations pour avoir eu raison sur le terrorisme islamique». Plusieurs twittos s'en sont pris à lui. De son côté, la future candidate démocrate à la présidentielle américaine Hillary Clinton s'est montrée plus sobre en parlant d'un «acte de terreur» et de « haine ». Elle a également dit que la communauté homosexuelle doit savoir qu'elle a des millions d'alliées « et que je suis l'une d'entre elles» .  \"To the LGBT community: please know that you have millions of allies across our country. I am one of them.” —Hillary \r\n— Hillary Clinton (@HillaryClinton)  « Aucun acte de terreur ou de haine ne peut changer qui nous sommes »,« Le tueur a ciblé un lieu de solidarité où les gens se rassemblent pour mieux se sensibiliser sur la communauté homosexuelle », a expliqué Barack Obama  en évoquant le « Pulse », la discothèque ciblée par l'assassin et haut lieu de la culture gay. Il rend ainsi un nouvel hommage à la communauté LGBT. « Aucun acte de terreur ou de haine ne peut changer qui nous sommes », rajoute-t-il.  «Aujourd'hui, c'est la fusillade la plus meurtrière de l'histoire des Etats-Unis», rajoute-t-il avant de rappeler « à quel point il est facile d'acheter une arme » aux Etats-Unis.En France, le président François Hollande a condamné «avec horreur» la tuerie. Le chef de l'Etat «exprime le plein soutien de la France et des Français aux autorités et au peuple américains dans cette épreuve». De son côté, le Premier ministre Manuel Valls a exprimé sa «compassion» et sa «solidarité avec le peuple américain». «En frappant la communauté gay, l'attaque effroyable d'Orlando nous atteint tous», a-t-il réagi sur Twitter.  Compassion et solidarité avec le peuple américain. En frappant la communauté gay, l'attaque effroyable d'Orlando nous atteint tous.\r\n— Manuel Valls (@manuelvalls)  "}