{"title": "Explosion dans une gare de Bruxelles : un homme abattu, une «attaque terroriste»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " La gare centrale de Bruxelles a été évacuée mardi soir. Un important dispositif policier et militaire a été déployé dans la capitale belge. Un homme a été tué avec des coups de feu dans cette gare. Vers 22 heures, la situation était «sous contrôle», selon le centre de crise. Le parquet fédéral belge parle d'une «attaque terroriste». \r\nL'individu portait un sac à dos et une ceinture ou une charge d'explosifs. Il aurait déclenché son dispositif peu avant 21 heures au moment où l'attention des militaires «s'est portée sur lui», . Il a ensuite été neutralisé, a annoncé le parquet. Selon un témoin cité par l'AFP, le suspect a crié «Allah Akbar», avant de faire sauter un chariot à bagages. Selon le parquet, cette explosion était de faible intensité. Vers 23 heures, les démineurs étaient sur place et sécurisaient la zone.  «Les gens sont partis en courant» «J'étais dehors. Je suis descendu. A l'entresol, quelqu'un criait. J'ai pas prêté attention. Puis il a crié Allah Akbar. Et là il a fait exploser le trolley», a déclaré Nicolas Van Herrewegen, témoin direct de la scène, agent de triage de la Société nationale des chemins de fer belges (SNCB). «J'étais derrière le mur. Ca a explosé. Je suis descendu. J'ai alerté mes collègues pour évacuer tout le monde. Il était encore dans les parages et après on ne l'a plus vu», a ajouté le témoin. «C'était pas vraiment une grande explosion mais l'impact était pas mal. Autour à deux trois mètres les gens sont partis en courant», a témoigné l'agent de triage. Selon lui, le suspect était «assez rond basané avec les cheveux courts, une chemise plus ou moins blanche et un jean». Twee luide ontploffingen in Brussel Cebtraal. Voor mijn neus. Dan snelle knallen na elkaar. \r\n— Rémy Bonnaffé (@remybonnaffe)  Trafic ferroviaire interrompu Le porte-parole d'Infrabel le gestionnaire de l'infrastructure ferroviaire a indiquéqu'un «un mouvement de panique a éclaté dans la gare et sur les voies à la suite d'un incident». Le trafic ferroviaire a été interrompu d'abord à la gare Centrale puis vers 22 heures dans les deux autres gares bruxelloises : \r\nOrdre de police\r\nUpdate : circulation interrompue à ,  et \r\n— SNCB (@SNCB)   «Le Premier ministre Charles Michel et le ministre de l'Intérieur, Jan Jambon, suivent la situation de très près depuis le centre de crise», a indiqué Frédéric Cauderlier, porte-parole du Premier ministre. \r\nCet incident survient dans un contexte d'attaques terroristes jihadistes en Europe, en particulier au Royaume-Uni et en France. Le 22 mars 2016, des membres de Daech s'étaient fait exploser dans le métro et à l'aéroport de Bruxelles, faisant 32 morts.\r\n  "}