{"title": "Le théâtre des débuts de Renaud toujours débout, malgré les difficultés", "newspaper": "leparisien", "author": "Philippe Baverel", "date_publi": "09/08/2016", "theme": "Paris IV", "content": "Higelin, Bernard Lavilliers, Jacques Villeret, Anne Roumanoff, Renaud… y ont débuté. Créé en 1972 dans ce qui s’appelait alors « la Pizza du Marais », le théâtre les Blancs-Manteaux se présente comme le plus ancien café-théâtre de Paris toujours en activité. Dans les années 76-77, c’est José Arthur, l’inoubliable animateur du « Pop club » sur France Inter, qui lui a trouvé son nom.En dépit des bonnes fées qui se sont penchées nombreuses sur son berceau, ce théâtre mythique situé à l’angle des rues des Blancs-Manteaux et Aubriot (IVe), au cœur du Marais, connaît aujourd’hui des heures difficiles. Placé en redressement judiciaire en janvier, ce café-théâtre grand comme un mouchoir de poche, « est en période d’observation pour voir si l’activité est viable », explique son directeur Frédéric Cagnache qui a racheté les lieux en 2008.Retrouver le lustre des années 1980-1990Ancien producteur de spectacles, ce passionné qui se présente comme « un développeur de talents et non pas un découvreur », poursuit : « Si j’ai mis un genou à terre, c’est à cause des attentats de novembre 2015 qui ont provoqué une chute de fréquentation d’au moins 50 %. » C’est aussi la faute au loyer manifestement surévalué que le théâtre — qui dispose, outre le bar, vestige de la pizzeria, de deux petites salles, l’une de 80 places au sous-sol et l’autre de 60 fauteuils au rez-de-chaussée — ne peut plus payer.Toujours sur le pont même en plein mois d’août, Frédéric Cagnache ambitionne de « redonner à ce théâtre qui a une aura nationale et francophone, le lustre qu’il avait dans les années 1980-1990 ».Ouvert du lundi au samedi en août, les Blancs-Manteaux, qui emploient cinq personnes à temps partiel, programment chaque jour quatre spectacles d’une heure (20 € la place).A l’affiche du mercredi au samedi, à 21 heures, Geremy Credeville, « le plus trash des dandys », est « l’homme qui monte », à en croire Frédéric Cagnache. Et si, en mémoire de vos débuts, vous alliez à nouveau chanter un soir, Docteur Renaud, aux Blancs-Manteaux qui sont comme vous, « toujours vivants, toujours la banane, toujours debout » ?"}