{"id_art": "552f8d38b5581eff30ed1d161b2c1845", "title": "attaque d'istanbul : deux ouigours arretes, le tueur toujours en fuite", "newspaper": "Le Monde", "author": [""], "date_publi": "14/01/2017", "content": " Deux Ouigours (peuple turc de confession musulmane vivant en Chine et entretenant des relations tres tendues avec le pouvoir central) ont ete arretes en Turquie en lien avec l'attaque meurtriere contre une discotheque d'Istanbul qui a fait 39 morts la nuit du Nouvel An, selon l'agence de presse progouvernementale Anatolie. L'attentat avait ete revendiquee par l'organisation djihadiste Etat islamique (EI). Les deux suspects, identifies comme Omar Asim et Abuliezi Abuduhamiti, ont ete arretes et accuses d'<< appartenir a une organisation terroriste >>, d'<< achat d'armes a feu sans autorisation >> et de << complicite dans le meurtre de 39 personnes >>, a rapporte Anatolie, citant le procureur. Selon l'agence de presse, un temoin oculaire aurait vu Asim en compagnie du tueur presume de la boite de nuit a Konya, dans le sud du pays. Le tueur toujours en fuite Le principal suspect, dont la nationalite exacte n'est pas confirmee, est toujours en fuite, en depit d'une vaste chasse a l'homme. Le chef de la diplomatie turque, Mevlut Cavusoglu, avait annonce la semaine derniere que le tueur presume avait ete identifie, sans devoiler son nom ni sa nationalite, tandis que le vice-premier ministre, cite par les medias, affirmait qu'il etait probablement d'origine ouighoure. D'autres medias ont ensuite avance que l'homme serait un djihadiste ouzbek. Les Ouighours sont des turcophones majoritairement musulmans de la region du Xinjiang dans le nord-ouest de la Chine, anciennement nommee << Turkestan oriental >> et retive a la tutelle de Pekin. 35 arrestations liees a l'attentat Des medias ont evoque l'existence possible d'une cellule comprenant des djihadistes originaires d'Asie centrale et ont rapporte que le tueur presume, au nom de guerre d'Abou Mohammad Khorassani, se serait installe en novembre a Konya avec sa famille. Au moins 35 personnes ont ete arretees en liaison avec l'attentat, selon l'agence Anatolie. Durant la nuit du Nouvel An, 39 personnes dont 27 etrangers (notamment du Liban, d'Arabie saoudite, d'Israel, d'Irak et du Maroc) et 12 Turcs ont ete abattues par le tueur presume dans une celebre discotheque d'Istanbul, le Reina, situee au bord du Bosphore sur la rive europeenne d'Istanbul. Le carnage a ete revendique par l'EI, qui reproche a la Turquie, pays a majorite musulmane, son intervention en Syrie et sa participation a la coalition menee par Washington pour combattre l'EI en Syrie et en Irak. ", "theme": "International"}