{"id_art": "5fbaa1c52df81d955f36332f774d4401", "title": "projet de loi antiterroriste : le debat vire a la caricature", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "28/09/2017", "content": " Toutes les conditions etaient reunies pour que le debat sur le projet de loi antiterroriste, qui devait se terminer jeudi 28 septembre a l'Assemblee nationale, mette le gouvernement a rude epreuve. Son objet, d'abord, la transposition dans le droit commun de certaines dispositions amenagees de l'etat d'urgence, comme les assignations a residence ou les perquisitions administratives. Les protagonistes, ensuite. Parmi les deputes, on comptait l'ancien patron du Raid Jean-Michel Fauvergue (La Republique en marche), ainsi que les communistes Stephane Peu et Hubert Wulfranc, respectivement ancien adjoint au maire de Saint-Denis et maire de Saint-Etienne-de-Rouvray (Seine-Maritime), touchees par des attaques terroristes en 2015 et 2016. La tension philosophique, enfin, entre la preservation des libertes et l'exigence de securite, au coeur du projet du gouvernement. S'il est appele de leurs voeux par les services de police et de renseignement, le texte a suscite l'ire d'eminentes figures de la defense des droits de l'homme. Les discussions dans l'hemicycle n'ont pourtant a aucun moment mis en difficulte le projet defendu par le ministre de l'interieur, Gerard Collomb. En cause, un debat polarise entre deux forces d'oppositions au texte, mais opposees entre elles : Les Republicains, auxquels se melaient les voix de deputes d'extreme droite, d'une part ; La France insoumise et le groupe communiste, de l'autre. Deux poles tellement antagonistes qu'ils se sont au final neutralises. L'examen de l'article sur les assignations a residence - rebaptisees << mesures individuelles de controle administratif et de surveillance >> - a en cela ete emblematique, mardi soir. Successivement, Guillaume Larrive (Les Republicains) et Ugo Bernalicis (La France insoumise) etaient appeles a defendre leur position sur l'article. Le premier a le verbe meticuleux des juristes. Le second se laisse volontiers aller aux saillies sentencieuses... ", "theme": "Politique"}