{"id_art": "95b6385d7ebd4c74bb50f6f1eb61d65e", "title": "somalie : les lecons d'un carnage", "newspaper": "Le Monde", "author": [""], "date_publi": "17/10/2017", "content": " Editorial du << Monde >>. Trois jours plus tard, a Mogadiscio, les sauveteurs tentaient encore desesperement de secourir de possibles survivants, ou au moins de retrouver dans les decombres les restes des quelque 300 victimes de l'attentat au camion piege perpetre samedi 14 octobre dans la capitale somalienne. Trois cents morts et environ 500 blesses : c'est l'attentat le plus meurtrier de l'histoire est-africaine, une region pourtant souvent ciblee par le terrorisme. Ce terrible bilan, alourdi par la presence, sans doute imprevue, d'un vehicule transportant du combustible a cote du camion bourre d'explosifs qui a aussitot enflamme les lieux, explique peut-etre que l'attaque n'ait pas encore ete revendiquee. Elle est, cependant, largement attribuee aux sinistres Chabab (<< les jeunes >>), groupe ne localement il y a dix ans et affilie a Al-Qaida, qui controle toujours une partie substantielle du pays en depit des efforts engages pour le combattre. Comment expliquer la puissance et la resilience des Chabab ? D'abord par l'agilite d'un mouvement qui se nourrit des maux somaliens que personne ne souhaite vraiment resoudre : pauvrete, anarchie, corruption, rapacite des elites, divisions claniques, accaparement des terres, absence d'Etat de droit. Tristes constats Les Chabab s'infiltrent dans les failles d'un pays en reconstruction. Tant que ces conflits dureront, les Chabab prospereront. Plus qu'un groupe terroriste ou une organisation criminelle, le mouvement chabab est un acteur politique habile, un immense reseau d'information et d'influence, qui comprend et exploite les dynamiques somaliennes. Deuxieme facteur : la faiblesse du gouvernement de Mogadiscio, coquille vide, minee par la corruption et dominee par des membres de la diaspora deconnectes du pays reel. Le nouveau president, Mohamed Abdullahi Mohamed, dit << Farmajo >>, a certes suscite un espoir. Mais, sept mois apres son election, le gouvernement ne controle qu'une parcelle du territoire somalien. Lire aussi : Les defis de << Farmajo >>, le nouveau president somalien Ce constat conduit a un troisieme : l'impuissance de la communaute internationale. Des milliards ont ete consacres a la reconstruction de la Somalie, a la lutte contre le terrorisme et a la formation d'un gouvernement. Rien qu'en 2016, les Etats-Unis ont depense plus de 500 millions de dollars en operations de securite. Les chercheurs estiment que, en vingt-cinq ans, jusqu'a 50 000 soldats et policiers somaliens ont ete formes pour assurer la securite de leur pays. Ou sont-ils ? L'armee somalienne existe essentiellement sur le papier. Quant a la mission de l'Union africaine en Somalie (Amisom), forte de 22 000 hommes, elle s'essouffle, sous-equipee, mal financee, marquee par les divisions entre pays rivaux. Ces tristes constats posent inevitablement des questions difficiles, et pas seulement sur la gestion la plus appropriee du defi chabab. Pourquoi le Somaliland, territoire independant depuis 1991, est-il epargne par les Chabab ? Peut-etre faut-il chercher dans cet exemple miniature de << Somalie qui marche >>, ou a peu pres, ce qui pourrait servir a une autre echelle. Peut-etre est-ce la le contre-exemple d'une Somalie centralisee et harmonieuse fantasmee dans les grandes conferences internationales. Il faut aussi revoir la mission de l'Amisom. Cette force est indispensable a ce stade, mais son financement, ses methodes et sa composition demandent a etre repenses. Pour les dirigeants africains et internationaux, le moment est venu de regarder la Somalie en face. ", "theme": "Idees"}