{"id_art": "af7431ec29328020f1adaab724bfafe9", "title": "francois hollande, une diplomatie guerriere et reactive", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "10/05/2017", "content": " Brandissant des drapeaux tricolores, la foule massee a Tombouctou, ce 2 fevrier 2013, scandait << Vive la France ! Vive Hollande ! >>, et le president, venu dans la grande ville du nord du Mali liberee a peine trois semaines plus tot par l'armee francaise de la terreur djihadiste, eut ce cri du coeur : << C'est le jour le plus important de ma vie politique. >> Jamais il n'avait occupe de fonctions ministerielles et a fortiori regaliennes. Pendant dix ans secretaire general du Parti socialiste, il n'avait pas montre d'appetence particuliere pour les questions internationales ou militaires. Peu avant son election, le favori des sondages, interroge sur ce que serait sa premiere visite a l'etranger, resta un moment interdit, comme s'il n'y avait pas encore pense. Ce fut tres classiquement Berlin. Les jours suivants, il enchaina avec un voyage a Washington, puis un sommet de l'OTAN a Chicago, ou la France annonca son retrait d'Afghanistan. << Il s'est rapidement mis dans le bain, mais c'est avec l'intervention au Mali qu'il a pleinement realise ce que signifie etre a la fois le responsable de la politique etrangere et le chef des armees >>, confie un de ses tres proches conseillers de l'epoque. Francois Hollande decouvrit alors la liberte d'action qu'assure au chef de l'Etat, en ces domaines, la Constitution de la Ve Republique. Des lors, la politique etrangere fut au coeur de son quinquennat, avec le nombre record de 260 voyages. Enclin a de laborieux compromis dans les affaires interieures, Francois Hollande montrait en outre qu'il pouvait, sur ces sujets, trancher vite et assumer ses responsabilites. Ce fut aussi un moyen de conforter une stature presidentielle alors que sa popularite plongeait. La politique internationale restera l'un des rares domaines ou son action fait assez largement consensus, sans pour autant susciter l'enthousiasme. Sur l'Europe, << cinq annees blanches >> A son actif, il y a d'incontestables... ", "theme": "International"}