{"id_art": "35c56661986b8683fa29dbf4571fa5c8", "title": "saint-etienne-du-rouvray : le pape francois accelere la procedure en vue d'une beatification du pere hamel", "newspaper": "Le Monde", "author": [""], "date_publi": "02/10/2016", "content": " Le pape Francois a accepte de raccourcir le delai avant l'ouverture d'un proces en beatification de Jacques Hamel, le pretre egorge par deux jeunes djihadistes en juillet 2016 a Saint-Etienne-du-Rouvray. Il s'agit d'une tres rare exception aux regles du Vatican, qui exigent un delai de cinq ans entre la mort et l'ouverture d'un proces en beatification. Cette annonce est intervenue en marge du deplacement du pape en Georgie et en Azerbaidjan, alors que l'eglise de Saint-Etienne-du-Rouvray, pres de Rouen, a rouvert dimanche, plus de deux mois apres l'attentat qui avait coute la vie au pretre de 85 ans pendant qu'il celebrait la messe. Malgre les circonstances exceptionnelles, l'archeveque de Rouen, Mgr Dominique Lebrun, a precise que la procedure de beatification prendra << des mois, voire des annees >>. Dispense de miracle Ces dernieres annees, Jean Paul II avait permis l'ouverture anticipee du proces en beatification de Mere Teresa de Calcutta, morte en 1997, avant que la procedure soit a nouveau acceleree pour le pape polonais, decede en 2005. Dans les deux cas, la beatification avait eu lieu six ans apres le deces. Mais il avait fallu que l'Eglise valide un miracle pour chacun des deux. Dans le cas du pere Hamel, la probable reconnaissance de son martyr (<< mort en haine de la foi >>) le dispenserait d'obtenir un miracle pour etre reconnu bienheureux. Il lui en faudrait cependant un pour etre eventuellement declare saint par la suite. Lors d'une messe mi-septembre au Vatican a la memoire du pere Hamel, le pape Francois n'avait pas laisse beaucoup de place au doute sur l'eventualite d'une procedure en beatification : << Nous devons le prier - c'est un martyr, et les martyrs sont des bienheureux [proches de Dieu apres la mort] - pour qu'il nous donne a tous la fraternite, la paix, et aussi le courage de dire la verite: tuer au nom de Dieu est satanique >>, avait-il declare pendant le sermon. ", "theme": "Religions"}