{"id_art": "018a8cfad906c63933aaa61f75216a94", "title": "<< charlie hebdo >> va tenter de faire rire l'allemagne", "newspaper": "Le Monde", "author": ["Alexandre Piquard"], "date_publi": "01/12/2016", "content": " A Berlin, plusieurs marchands de journaux ont ete pris d'assaut des la premiere heure. D'autres, plus tard dans la journee, s'agacaient de devoir s'excuser aupres de leurs clients de ne pas avoir ete livres. Certains, a l'heure de la fermeture, avaient encore des exemplaires a vendre. Objet d'une forte mediatisation en amont, le premier numero de Charlie Hebdo en allemand, paru jeudi 1er decembre, semble avoir suscite un interet reel outre-Rhin, sans pour autant dechainer les passions. Cela tient peut-etre a ce qu'on y voit a la << une >> : Angela Merkel hissee a quelques metres du sol comme une voiture en reparation dans un garage, et a laquelle un mecanicien s'apprete a fixer un nouveau pot d'echappement. Avec ce commentaire : << Un nouveau pot, et c'est reparti pour quatre ans. >> Au fond, rien de tres impertinent. Juste une allusion sagement irreverencieuse a la decision de la chanceliere, annoncee fin novembre, de briguer un quatrieme mandat a l'occasion des elections legislatives de septembre 2017. << Pas ressenti la meme chose au Royaume-Uni ou en Espagne >> A l'exception de la << une >>, de la page 2, qui reprend, selon la tradition de l'hebdomadaire, les dessins auxquels les lecteurs ont echappe en couverture, et de quelques autres passages consideres comme trop << franco-francais >>, cette edition allemande n'est, en fait, que la traduction de la version francaise. Pour cela, une equipe d'une douzaine de traducteurs, installes en Allemagne, a ete mobilisee. Le travail est coordonne depuis Paris par une redactrice en chef allemande d'une trentaine d'annees, connue seulement sous son pseudo, Minka Schneider. Charlie Hebdo traverse le Rhin. Premier numero de l'edition allemande en kiosque ce jeudi. #charliehebdo #merkel https://t.co/CLzMV7m2QT-- ThomasWieder (@Thomas Wieder) require([\"twitter/widgets\"]); L'idee de cette premiere edition internationale n'est pas seulement nee des bons chiffres de ventes constates en Allemagne, premier pays d'export pour Charlie Hebdo : le titre y ecoule environ 1 000 exemplaires de l'edition francaise par semaine (pour 60 000 ventes en kiosques et 50 000 abonnements en France). Le << numero des survivants >>, paru une semaine apres l'attentat du 7 janvier 2015, lors duquel douze personnes, dont huit membres de la redaction, avaient ete assassinees par les freres Cherif et Said Kouachi, avait ete vendu a 70 000 exemplaires outre-Rhin. 200 000 exemplaires << J'ai constate en Allemagne un interet pour Charlie Hebdo, son message de fond et la libre expression. Je n'ai pas ressenti la meme chose au Royaume-Uni ou en Espagne >>, explique Gerard Biard, le redacteur en chef, qui se rappelle avoir recu, en 2015, au palais de Sans-Souci, a Potsdam, pres de Berlin, le prix M100 Media Award, attribue par des medias allemands a des personnalites europeennes qui ont favorise la liberte d'expression. Depuis, la redaction de Charlie Hebdo a << garde le contact >> avec l'Allemagne, a l'occasion d'articles ou d'expositions, raconte M. Biard. Lire aussi : : les dernieres zones d'ombre de l'enquete sur l'attentat de << Charlie Hebdo >> Apres ce numero de lancement tire a 200 000 exemplaires, ce Charlie Hebdo en allemand devrait etre amene a evoluer, en s'autonomisant, peu a peu, par rapport a la version francaise. Pour l'instant, il n'y a ni dessinateurs ni redacteurs allemands, mais << nous esperons que le lancement suscitera des vocations >>, confie M. Biard. En arrivant outre-Rhin, le journal ne sera, en tout cas, guere gene par la concurrence. A l'exception des mensuels Eulenspiegel et Titanic, tires a environ 100 000 exemplaires chacun, le marche allemand de la presse satirique n'est guere encombre. Est-ce une chance pour Charlie Hebdo ou, au contraire, le signe qu'il n'y a guere de place pour un nouveau tire ? Les prochaines semaines le diront. << Se lancer en Allemagne est une experience interessante : comment faire reagir ou rire des gens qui ne rient pas forcement aux memes choses que nous ? >>, se demande M. Biard. Dans un entretien accorde a la chaine de television ARD, diffuse cette semaine, Riss, le directeur de la publication, qui signe pour l'occasion une plongee illustree de quatre pages dans plusieurs villes allemandes, se veut, lui, resolument optimiste. En se disant convaincu que << l'humour est partout, meme en Allemagne >>. ", "theme": "Medias"}