{"id_art": "b0015b882492af573face3e80f5b4851", "title": "<< un projet d'attentat imminent >> a ete dejoue, annonce bruno le roux", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "10/02/2017", "content": " Une semaine apres l'attaque du Louvre, les services antiterroristes ont interpelle, vendredi 10 fevrier, dans la region de Montpellier, quatre personnes deja tres engagees dans un projet d'attaque. Parmi elles, trois hommes ages de 20, 26 et 33 ans, ainsi qu'une adolescente de 16 ans qui avait prete allegeance a l'organisation Etat islamique dans une video diffusee sur l'application Telegram le 8 fevrier. L'operation << a permis de dejouer un projet d'attentat imminent >>, a indique le ministre de l'interieur, Bruno Le Roux, dans un communique. La jeune fille de 16 ans avait ete reperee sur les reseaux sociaux apres avoir exprime sa volonte de partir en zone irako-syrienne. L'un de ses mentors, age de 20 ans, interpelle en meme temps qu'elle, etait lui aussi surveille par la Direction generale de la securite interieure (DGSI). L'enquete a ete menee sous l'autorite de la section antiterroriste du parquet de Paris et l'operation a ete realisee par les enqueteurs de la sous-direction antiterroriste, avec l'aide de la police judiciaire de Montpellier. La cible precise de l'attentat n'est pas connue. Les enqueteurs n'ont pas pu encore determiner si les suspects devaient passer a l'acte ensemble, ou si la jeune femme et la cible de la DGSI devaient se marier avant, ou encore si elle s'appretait a partir en Syrie une fois que l'attentat serait commis par son << mentor >>. En tout cas, tout est alle tres vite. Des explosifs en cours de fabrication ont ete decouverts dans un appartement dont une partie des composants - explosifs, acetone, acide sulfurique - avaient ete achetes seulement la veille. Lors d'un deplacement dans la Creuse, le premier ministre, Bernard Cazeneuve, a reagi, appelant a des << initiatives europeennes >> sur << l'interconnexion des fichiers, la mise en place du dispositif entree-sortie, l'application du PNR [registre des noms de passagers] europeen et la reforme du systeme d'information Schengen >>. << Ce sont tous ces sujets qui ont ete portes par la France, souvent en liaison avec l'Allemagne, qui doivent permettre de renforcer notre dispositif de protection contre le terrorisme >>, a-t-il ajoute. ", "theme": "Police et justice"}