{"id_art": "0931c95042d7cd75ec0758add2b28839", "title": "attentats du 13 novembre 2015 : des documents secret-defense bientot declassifies ?", "newspaper": "Le Monde", "author": [""], "date_publi": "09/12/2016", "content": " La commission consultative du secret de la defense nationale a donne son accord a la declassification de 129 documents confidentiels dans l'enquete sur les attentats du 13 novembre 2015 a Paris et a Saint-Denis, selon un avis publie vendredi 9 decembre au Journal officiel. Il appartient desormais au ministre de la defense Jean-Yves Le Drian et a son homologue de l'interieur Bruno Le Roux de donner leur accord pour que ces pieces soient versees au dossier d'instruction. Les magistrats charges de l'enquete ont demande en mars aux deux ministeres la communication de tous les elements classes << secret-defense >> concernant << les kamikazes >>, << les auteurs >>, << les complices d'ores et deja identifies >>, et << les commanditaires >> des attaques terroristes qui ont fait 130 morts et des centaines de blesses. Des liens avec une autre enquete Parmi les personnes concernees : Abdelhamid Abaaoud, coordinateur presume des attentats, Salah Abdeslam, seul membre des commandos encore en vie, son frere Brahim mort en kamikaze le 13 novembre, Mohamed Abrini, suspect-cle des attentats a Paris et Saint-Denis et a Bruxelles (22 mars 2016), mais aussi les freres Fabien et Jean-Michel Clain qui avaient revendique les tueries du 13 novembre pour le compte de l'organisation Etat islamique (EI). Les magistrats demandaient egalement la declassification de documents susceptibles de mettre en lumiere des liens entre la cellule du 13 novembre et les protagonistes d'une autre enquete ouverte en 2009 sur un projet d'attentat visant deja la salle de spectacles du Bataclan, au premier rang desquels Farouk Ben Abbes. Le Belgo-Tunisien de 31 ans avait ete mis en examen dans ce dossier, mais un non-lieu a ete prononce en 2012, faute de charges suffisantes. << Il a fallu attendre huit mois pour que la commission rende son avis, un delai inadmissible >> << Des centaines de documents etaient concernes et, au final, seulement 129 seront sans doute declassifies. La transparence promise n'est pas au rendez-vous, regrette Olivier Morice, avocat des parties civiles a l'origine de la demande de declassification. Il a aussi fallu attendre huit mois pour que la commission rende son avis, un delai inadmissible. Esperons que ce retard n'aura pas d'impact sur cette enquete et sur la prevention d'autres attaques. >> Plus d'un an apres les attentats, huit suspects, impliques a des degres divers, sont incarceres en France et pourraient se retrouver sur le banc des accuses d'un futur proces, dont Salah Abdeslam, qui garde le silence depuis son transfert de Belgique a la fin d'avril. En Belgique, 19 personnes soupconnees d'avoir ete melees aux tueries de Paris et de Saint-Denis ont ete mises en accusation depuis un an. ", "theme": "Attentats du 13-Novembre"}