{"id_art": "ee9d33bf0166c2f2b2d6ac8e1cd93d66", "title": "la chine interdit les barbes et les voiles trop longs au xinjiang", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "03/04/2017", "content": " La Chine a dote la region autonome ouigoure du Xinjiang, aux confins de l'Asie centrale, d'une nouvelle panoplie de regles pour combattre le << radicalisme >> musulman. Celles-ci vont de la forme de la barbe a la designation de ce qui est halal. Quinze nouvelles regles sont entrees en vigueur le 29 mars apres leur adoption par le Comite permanent du parlement regional. Elles ciblent des comportements de << radicalisme >> - compris comme un appel a la discrimination, ou des conduites la favorisant - ainsi que << l'apologie de la violence au nom de doctrines religieuses deformees >>. Les quelque 10 millions de Ouigours, turcophones et de tradition musulmane, vivent mal l'emprise de l'Etat-parti chinois et l'afflux de Chinois han sur leur territoire historique, notamment la ceinture des oasis au sud du desert du Taklamakan. Television d'Etat obligatoire Certaines de ces regles en recoupent d'autres qui existent deja, et ont par le passe ete experimentees a l'echelle de localites. Par exemple, dans la region de Kashgar, des patrouilles de fonctionnaires ouigours accompagnees de policiers se livrent deja regulierement a des inspections vestimentaires a domicile ou dans la rue. De meme, elles peuvent verifier le contenu des bibliotheques, des ordinateurs ou des telephones portables en quete de tout contenu << illicite >>. Cette nouvelle legislation s'appliquera desormais dans l'ensemble de la region autonome. La qualification reste floue d'une barbe << anormalement longue >> ou d'un voile trop couvrant ou integral - les veuves ouigoures en portent un en laine qui recouvre traditionnellement l'ensemble du visage - qui attesteraient d'un << comportement radical >>. La decision est laissee a l'appreciation d'un systeme judiciaire sous controle. Une autre regle designe comme << radical >> le << refus de regarder la television d'Etat ou ecouter la radio d'Etat >>. Enfin, ne pas reduire le champ du halal a la seule nourriture,... ", "theme": "Asie-Pacifique"}