{"id_art": "c13e72a9e3668cf357cde8e6aab6ced0", "title": "qui etait adnani, le << ministre des attentats >> de l'ei tue en syrie ?", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "31/08/2016", "content": " Sans doute consciente de la portee du coup qui vient de lui etre inflige, l'organisation Etat islamique (EI) n'a cette fois pas laisse aux Etats-Unis la primeur de l'annonce de la disparition de l'un de ses plus hauts dirigeants. Elle a communique elle-meme, mardi 30 aout en debut de soiree, sur la mort de son porte-parole, le Syrien Abou Mohammed Al-Adnani, 39 ans, tue une quinzaine d'heures plus tot en Syrie. << Apres un long voyage couronne de sacrifices, cheikh Abou Mohammed Al-Adnani a rejoint les martyrs et les heros ayant defendu l'islam et combattu les ennemis de Dieu >>, a indique l'EI dans un message rapportant sa << mort dans la province d'Alep en inspectant les operations militaires >>. Le porte-parole du Pentagone Peter Cook a confirme dans un communique que << les forces de la coalition ont mene une frappe de precision pres d'Al-Bab, Syrie, ciblant Abou Mohammed Al-Adnani, l'un des plus hauts dirigeants de l'EI. Le resultat de cette frappe est en cours d'evaluation. >> Selon de premieres informations recoupees a partir de sources djihadistes et de l'opposition syrienne, Adnani aurait ete vise par une frappe de drone mardi vers 3 heures du matin a la sortie de la ville d'Al-Bab, un bastion de l'EI aujourd'hui menace par les rebelles syriens allies a la Turquie d'un cote, et par les forces kurdes de l'autre. << Etre tue est une victoire >> Figure mediatique de l'EI, chef politico-militaire, parfois considere comme le << ministre des attentats >> pour son influence et son role dans l'organisation des operations exterieures, le Syrien s'est surtout fait connaitre, depuis 2012, comme la << voix officielle >> de la propagande du groupe : c'est lui qui, le 29 juin 2014, avait annonce dans un enregistrement audio << le retablissement du \"califat\" >> et la designation de son chef Abou Bakr Al-Baghdadi comme << calife >>. Il avait, avant cela, violemment... ", "theme": "International"}