{"id_art": "f61ac9d078c7e25c9837a23658ff26c6", "title": "presidentielle, bonbonnes de gaz, rio : ce qu'il faut retenir de la semaine ecoulee", "newspaper": "Le Monde", "author": ["Anne-Aël Durand"], "date_publi": "10/09/2016", "content": " Cette semaine, la campagne pour la presidentielle de 2017 s'accelere, Rio joue les prolongations en accueillant les Jeux paralympiques et les affaires Cahuzac et Bygmalion reviennent sur le devant de la scene judiciaire : Les Decodeurs resument pour vous les principales informations de ces derniers jours. Primaire a droite, discours de Hollande : la campagne est lancee Sur les treize candidats declares a la primaire de la droite pour la presidentielle de 2017, huit devraient finalement figurer sur la ligne de depart : Nicolas Sarkozy, Alain Juppe, Francois Fillon, Bruno Le Maire, Jean-Francois Cope, Nathalie Kosciusko-Morizet, Herve Mariton et Jean-Frederic Poisson, president du Parti chretien-democrate. Ils avaient jusqu'a vendredi 9 septembre pour deposer leurs parrainages d'elus et de militants, etape necessaire pour se presenter au scrutin qui designera, les 20 et 27 novembre, le candidat a la presidentielle. La haute autorite de la primaire doit encore examiner la validite des parrainages deposes avant de publier la liste officielle des candidats le 21 septembre. Jeudi 8 septembre, le president Francois Hollande - qui n'a pas encore devoile s'il allait ou non se representer en 2017 - a prononce un discours sur la << democratie face au terrorisme >> qui avait des allures de premier bilan du quinquennat et semblait esquisser un programme de campagne. Il a notamment insiste sur les valeurs de la France et la defense de l'Etat de droit. Affaire Bygmalion : le parquet demande le renvoi de Sarkozy en correctionnelle Le parquet de Paris a requis le renvoi devant un tribunal correctionnel de Nicolas Sarkozy et de treize autres personnes pour un financement presume illegal de sa campagne presidentielle en 2012. Le ministere public estime disposer d'assez d'elements engageant la responsabilite de l'ancien chef de l'Etat (et candidat a la primaire de la droite) dans un depassement du plafond legal des depenses de campagne, qui atteindrait plus de 23 millions d'euros. Le systeme de fausses factures a l'origine de l'affaire Bygmalion aurait permis de masquer ce depassement. Bonbonnes de gaz et projets d'attentat : trois femmes arretees Trois femmes de 19, 23 et 29 ans ont ete interpellees dans la soiree de jeudi 8 septembre a Boussy-Saint-Antoine (Essonne), dans le cadre d'une enquete ouverte apres la decouverte, durant le week-end, d'une voiture contenant des bonbonnes de gaz pres de Notre-Dame, a Paris. Selon le ministre de l'interieur, les jeunes femmes, qui etaient << radicalisees, fanatisees >>, preparaient des actions << imminentes >>. Rio lance les Jeux paralympiques Ils ont failli etre annules pour des raisons budgetaires. Les XVe Jeux paralympiques d'ete ont finalement commence mercredi 7 septembre a Rio dans une ambiance de samba. Au total, 4 300 athletes souffrant de differents handicaps (malvoyants, malentendants, paraplegiques, amputes...) concourent dans 22 disciplines. La France (qui a gagne sa premiere medaille d'or jeudi en judo) est representee par 126 athletes. La Russie n'en alignera aucun, car elle est suspendue a la suite du scandale de dopage, et a donc prefere organiser ses propres jeux. Au debut de son proces, Cahuzac implique Rocard Le proces pour fraude fiscale de Jerome Cahuzac a commence lundi 5 septembre devant le tribunal correctionnel de Paris. L'ancien ministre du budget, qui avait du demissionner du gouvernement en mars 2013 apres avoir avoue qu'il possedait un compte bancaire a l'etranger non declare au fisc, a affirme que le premier compte qu'il avait fait ouvrir en Suisse, en 1992, etait destine << au financement d'activites politiques >> au profit de l'ancien premier ministre Michel Rocard - mort le 2 juillet, a 85 ans - et qu'il avait ete alimente par le laboratoire Pfizer. Le compte-rendu (edition abonnes) : Au tribunal, Jerome Cahuzac s'erige en martyr des rocardiens Debut sous tension du pelerinage a La Mecque La Mecque (Arabie saoudite) doit accueillir pres de 2 millions de musulmans venus accomplir le pelerinage (le << hadj >>, en arabe), qui se deroule du 10 au 14 septembre. Mais la tension est forte apres la bousculade meurtriere survenue en 2015. Loin du bilan officiel, jamais reevalue, de 769 morts, les decomptes realises par la suite par les agences de presse AFP et AP atteignent respectivement 2 297 et 2 426 morts. Parmi eux, 464 Iraniens, ce qui a provoque des passes d'armes diplomatiques entre Teheran et Riyad. Cette annee, pour la premiere fois depuis trente ans, les Iraniens ne participent pas au pelerinage. Et aussi... Rochefort. Le vice-president du MoDem, Robert Rochefort, a ete demis de ses fonctions, mardi, apres avoir ete interpelle pour exhibition sexuelle dans un magasin de bricolage dans les Yvelines.Mere Teresa. L'Albanaise naturalisee indienne Mere Teresa a ete declaree sainte par le pape Francois, dimanche 4 septembre, dix-neuf ans apres sa mort. Allemagne. Angela Merkel a essuye un serieux revers, dimanche 4 septembre, avec la victoire du Parti social-democrate et du parti d'extreme droite Alternative pour l'Allemagne (AfD), qui ont devance son parti, la CDU, lors d'elections regionales en Mecklembourg-Pomeranie-Occidentale, terre d'election de la chanceliere allemande. Philae. La sonde europeenne Rosetta a << retrouve >> le petit atterrisseur Philae, qu'elle avait perdu peu apres l'avoir largue sur la comete << Tchouri >>, en novembre 2014.Climat. La Chine et les Etats-Unis ont ratifie l'accord de Paris sur le climat, un grand pas vers son entree en vigueur. Apple. La marque a la pomme a presente l'iPhone 7 et l'Apple Watch 2 mercredi, une semaine apres que la Commission europeenne a demande a la firme americaine de rembourser quelque 13 milliards d'euros au fisc irlandais. Le gouvernement irlandais a obtenu, mercredi soir 7 septembre, un large soutien du Parlement dans sa volonte de faire appel de cette decision. Education. Un debat sur la mixite sociale au college a ete lance par l'economiste Thomas Piketty, qui prone un systeme d'affectation unique pour le public et le prive. La ministre, Najat Vallaud-Belkacem, repond qu'il n'est pas souhaitable d'<< imposer autoritairement >> cette mixite. Alstom. Le constructeur francais a decide d'arreter la construction de trains a Belfort d'ici a 2018. L'usine, qui a produit la premiere rame de TGV, emploie environ 500 personnes.Impots. Le ministre des finances, Michel Sapin, a annonce vendredi une baisse d'impots de 1 milliard d'euros, qui devrait profiter a 5 millions de foyers.Pyongyang. La Coree du Nord a annonce vendredi qu'elle avait procede a un cinquieme essai nucleaire, en violation des resolutions du Conseil de securite des Nations unies. Disparitions Jean-Christophe Yoccoz, mathematicien, medaille Fields en 1994, est mort samedi 3 septembre a l'age de 59 ans.Jerry Heller, manageur du groupe de gangsta rap NWA, est mort vendredi 2 septembre a l'age de 75 ans. ", "theme": "Les decodeurs"}