{"id_art": "eb11ecf1ad7dcbaf43b78c64b568ad13", "title": "pakistan : 20 personnes assassinees dans un sanctuaire soufi", "newspaper": "Le Monde", "author": [""], "date_publi": "02/04/2017", "content": " Vingt fideles d'un sanctuaire soufi du nord-est du Pakistan ont ete tues a coups de couteaux et de batons, ont fait savoir dimanche 2 avril les autorites locales. Les victimes avaient ete au prealable empoisonnees par le gardien du site et deux complices presumes qui ont ete arretes, pres de Sarghoda, dans la province du Pendjab. << Le gardien du site, Abdul Waheed, age de 50 ans, a avoue avoir tue ces gens car il craignait qu'ils ne veuillent le tuer >>, a declare le chef de la police regionale, Zulfiqar Hameed. << Le suspect semble paranoiaque ou psychotique, mais cela pourrait aussi etre lie a une rivalite pour le controle du sanctuaire >>, a-t-il ajoute, en precisant qu'une enquete etait en cours. En poste depuis deux ans Quatre femmes figurent parmi les personnes tuees dans la matinee au sanctuaire de Mohammad Ali. Shamshir Joya, chef de la police locale, a indique que les victimes - dont les vetements etaient dechires et taches de sang - avaient vraisemblablement ete intoxiquees avant d'etre tuees. Une enquete est en cours et des autopsies doivent etre realisees. Le premier ministre du Pendjab, Shahbaz Sharif, a demande a la police un rapport preliminaire sous vingt-quatre heures, a declare un haut responsable de l'Etat. Le chef de la police locale a precise que le sanctuaire avait ete erige il y a deux ans et demi. Abdul Waheed, qui travailla un temps pour la commission electorale nationale, avait pris la responsabilite des lieux apres la mort d'un premier gardien. Attaques par l'EI Les tueries de masse a l'interieur des sanctuaires sont extremement rares. Le soufisme, une branche mystique et tolerante de l'islam, est present au Pakistan depuis des siecles. Ses adeptes ont contribue a la diffusion de l'islam sur le sous-continent indien au XIIIe siecle. Les soufis croient aux saints, dont ils pensent qu'ils peuvent interceder directement aupres de Dieu en leur faveur. Ils sont depourvus de hierarchie et d'organisation, preferant rechercher une communion spirituelle via la musique et la danse dans les sanctuaires dedies aux saints. Le nombre d'adeptes du soufisme est estime a plusieurs millions au Pakistan, meme s'il a perdu en influence ces dernieres annees face a des groupes plus conservateurs, voire fondamentalistes. La plupart d'entre eux vivent dans les provinces du Pendjab (Centre) et du Sindh (Sud). Des mouvements comme les talibans ou l'organisation djihadiste Etat islamique (EI) ont pris pour cible ces derniers temps les sanctuaires soufis, un courant qu'ils jugent heretique. En fevrier, un attentat-suicide contre le sanctuaire soufi de Lal Shahbaz Qalandar a Sehwan (Sud), revendique par l'EI, a fait au moins 90 morts et des centaines de blesses. ", "theme": "Asie-Pacifique"}