{"id_art": "4b69184ced281de5cd77490655f2d5e3", "title": "burkinis interdits a cannes : << ils veulent qu'on soit invisibles >>", "newspaper": "Le Monde", "author": ["Raphaëlle Bacqué"], "date_publi": "18/08/2016", "content": " Les Saoudiennes. A-t-on seulement vu les Saoudiennes ? Celles qui sortent des limousines pour s'engouffrer dans les palaces de la Croisette et ne ressortent que pour plonger dans les boutiques de luxe qui longent la baie de Cannes (Alpes-Maritimes) ? Celles-la ont tous les droits, Aicha et Bouchra en sont certaines. Elles peuvent << manger halal dans les restaurants du Carlton, propriete des Qataris >>. Se promener en niqab sur le bord de mer. Et, << c'est sur, elles se baignent sur les plages privees en \"burkini\" >>, cette tenue de bain qui couvre le corps et la tete des femmes, << sans que personne n'y trouve rien a redire ! >> Les deux jeunes femmes sont attablees au New York-New York, une belle brasserie derriere le Palais des festivals. Elles portent toutes les deux le hidjab, << depuis cinq ou six ans >>, precisent-elles. Mais le burkini a la plage, non. << Trop moulant >>, ont-elles decrete. Aux tables voisines, les clients pretent discretement l'oreille en entendant le mot tabou du moment. C'est leur amie Saliha Thiriet qui les a conviees << pour discuter >>. Ce n'est pas si facile. Saliha Thiriet est membre du parti Les Republicains (LR) et fervente supportrice de David Lisnard, le maire (LR) de Cannes. Celui-la meme qui vient de prendre l'arrete anti-burkini sur les plages de la ville. Le 12 aout, cette quinquagenaire avenante a poste sur son compte Facebook un petit texte pour justifier la decision du maire, quelques semaines apres l'attentat du 14 juillet qui a tue 85 personnes sur la promenade des Anglais a Nice : << Agissons par de bons comportements, ne nous laissons pas entrainer par la colere... Le burkini est interdit, c'est peut-etre une bonne chose pour nous. >> << Les gens sont en colere >> Quelques jours auparavant, alors qu'elle se rendait a la banque, une vieille dame l'avait traitee tout haut de << terroriste >>.... ", "theme": "Societe"}