{"id_art": "e32800a512b01eb2c22606b9e94ea29b", "title": "la turquie arrete des centaines de personnes en lien avec l'ei", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "07/02/2017", "content": " L'operation est la plus vaste jamais lancee par les autorites turques contre les reseaux de l'Etat Islamique (EI) sur son territoire. Au moins 763 personnes ont ete apprehendees dans un vaste coup de filet lance dimanche 5 fevrier. Plus de 60 personnes, dont nombre d'etrangers, ont ete arretees a Ankara, Istanbul, Izmir et Adana. Plus de 150 supposes djihadistes, dans leur ecrasante majorite d'origine syrienne, ont aussi ete interpelles dans la province de Sanliurfa, limitrophe de la Syrie. La Direction generale de la securite, citee par l'agence de presse Anadolu, a affirme que l'EI prevoyait une << action sensationnelle >> a des fins de propagande en Turquie, avec pour cibles potentielles des organes mediatiques. Etendu a plus de vingt-neuf provinces du pays, le coup de filet amplement mediatise du week-end vise a prouver que les autorites, longtemps accusees de laxisme face aux reseaux djihadistes, prennent desormais la question au serieux. La serie d'attentats attribues a l'EI - dont celui a Ankara d'octobre 2015 qui a fait 109 morts - puis revendiques explicitement par l'organisation, comme celui de l'aeroport d'Istanbul le 28 juin 2016 (45 morts) ou de la discotheque Reina dans la nuit de la Saint-Sylvestre (39 morts), montre que la Turquie est devenue l'une des principales cibles de l'EI ou ses attaques ont fait pres de 300 morts depuis l'ete 2015. << Une mine d'informations >> Selon des sources policieres, les elements fournis par Abdulgadir Masharipov, Ouzbek de l'EI et auteur de l'attaque contre le Reina arrete quinze jours plus tard apres une chasse a l'homme, auraient ete determinants. Il a reconnu les faits et aurait tres rapidement accepte de cooperer avec les enqueteurs qui le considerent comme << une mine d'informations >> sur les reseaux dormants de l'EI en Turquie. Il etait arrive a Istanbul en passant par l'Iran comme l'a confirme sa femme Zarina Nurullayeva, elle aussi arretee. A l'en croire, l'aine de leurs deux enfants, age de 4 ans, aurait ete emmene en Iran, avant leurs arrestations, par des membres du groupe. Tout au long de la preparation de l'attentat du Reina, Masharipov etait reste en contact avec Rakka, decidant de renoncer a son projet initial d'un attentat sur la place Taksim - trop surveillee - pour se rabattre sur ce haut lieu de la nuit stambouliote. << Les autorites turques ont longtemps sous-estime le danger >>, selon un expert. Les services secrets, dans un rapport publie il y a deux ans par le journal Hurriyet, estimaient entre << 3 000 et 5 000 >> le nombre de ressortissants turcs partis se battre en Syrie, une estimation englobant les djihadistes et les Kurdes partant faire le coup de feu en Syrie avec les YPG, les milices kurdes syriennes liees au PKK (Parti des travailleurs du Kurdistan), qui mene la lutte armee contre Ankara depuis 1984. Jusqu'a l'ete 2015, l'EI avait evite d'attaquer le territoire turc qui lui servait de base arriere et par ou arrivait nombre de volontaires rejoignant ses rangs. Les autorites turques aidaient alors ceux qui combattaient le regime syrien et notamment les islamistes, qui etaient les plus determines. Elles ont ensuite ete prises de court par la montee en puissance de l'EI des l'ete 2014. << Les autorites turques ont longtemps sous-estime le danger et elles ont privilegie, ces trois dernieres annees, la lutte contre la confrerie islamiste de Fetthulah Gulen et celle contre les rebelles kurdes du PKK faisant passer au second plan la traque contre les jihadistes de l'EI >>, note un expert. Entamees en 2013, au debut de l'affrontement entre cette confrerie et le Parti de la justice et du developpement (AKP) qui avait ete longtemps son allie, les purges dans la justice et la police - terrains privilegies des infiltrations gulenistes - se sont accrues apres le coup d'Etat manque du 15 juillet 2016. Un quart des procureurs ont ete limoges dont nombre de magistrats specialises dans l'antiterrorisme. L'ampleur du dernier coup de filet, trois semaines apres l'arrestation de Masharipov, montre que les forces de police turques, aidees par les services occidentaux, conservent leurs capacites operationnelles. ", "theme": "International"}