{"id_art": "17a8be83b54ba25621407528e4a55739", "title": "pourquoi l'assassinat de l'ambassadeur russe n'est pas comparable a celui de francois-ferdinand", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "20/12/2016", "content": " Il faut se mefier des comparaisons historiques trop faciles. Le seul point commun est l'arme du crime, un revolver. Mais Andrei Karlov, l'ambassadeur russe assassine le 19 decembre a Ankara, n'est pas l'archiduc Francois-Ferdinand, heritier du trone des Habsbourg, tue avec sa femme le 28 juin 1914 a Sarajevo. Le jeune policier turc Mevlut Mert Altintas, qui a tire sur le diplomate de Moscou pour venger les morts d'Alep au nom du djihad, n'a pas non plus grand-chose a voir, sinon son age, avec le jeune nationaliste pro-serbe Gavrilo Princip. L'epoque est certes aujourd'hui, comme alors, lourde d'incertitudes et de menaces, mais cela ne suffit pas a justifier l'idee que l'attentat dans la capitale risque, comme celui de Sarajevo, d'enclencher un engrenage vers une guerre mondiale ou meme regionale. Lire aussi : Le meurtre d'un diplomate russe fragilise Erdogan Gavrilo Princip, un militant de la cause serbe Gavrilo Princip, 19 ans, membre de Mlada Bosna (Jeune Bosnie), militait pour detacher la Bosnie-Herzegovine de l'Autriche-Hongrie. La province avait ete arrachee a l'empire ottoman en 1878, placee sous protectorat de Vienne puis annexee en 1908. Son mouvement etait manipule par l'organisation terroriste la Main Noire, dont le colonel Apis, le chef des services secrets serbes, tirait les ficelles. Son but etait de creer une union des Slaves du Sud sous l'egide du royaume de Serbie. Les policiers autrichiens enquetant sur l'assassinat de l'archiduc mirent au jour rapidement les elements du complot, accumulant des preuves de l'implication serbe. D'ou la decision de Vienne de punir Belgrade. Un ultimatum fut lance un mois plus tard. Mais, entre-temps, la logique des alliances avait complique la donne. La Serbie etait soutenue par la Russie, alliee de la France, elle-meme liee a la Grande-Bretagne par l'Entente cordiale. L'Autriche-Hongrie etait alliee de l'Allemagne. Chacun avait son propre agenda. Le jeu des surencheres comme l'irresponsabilite des dirigeants de l'epoque transformerent cette crise balkanique en un conflit mondial. Mevlut Mert Altintas, un islamiste radicalise L'acte de Mevlut Mert Altintas, 22 ans, policier turc islamiste radicalise, a au contraire ete condamne avec tout autant de vigueur par le president turc, Recep Tayyip Erdogan, que par son homologue russe, Vladimir Poutine, qui a denonce le crime comme << une provocation destinee a perturber la normalisation des relations russo-turques et le processus de paix en Syrie >>. Les guerres ont certes ete nombreuses dans l'histoire entre l'empire russe et l'empire ottoman. La Turquie, pilier du flanc sud-est de l'OTAN, est en premiere ligne. Mais, decu par l'attitude des Occidentaux, le president turc s'est de plus en plus rapproche ces derniers temps du Kremlin, qui lui a permis de creer au nord de la Syrie une minizone de securite, ce que Washington lui avait refuse. Ce rapprochement, autant que la derive autoritaire du regime, inquiete l'Alliance atlantique, ou l'on s'interroge de plus en plus sur la fiabilite de l'allie turc. Lire aussi : La mefiance grandit entre l'Alliance atlantique et la Turquie A court terme au moins, cet attentat pourrait au contraire meme renforcer la cooperation entre Ankara et Moscou. En revanche, cet assassinat, perpetre en plein coeur de la zone theoriquement la plus controlee d'Ankara et par un policier, ne peut que renforcer la paranoia de M. Erdogan. Il y a bien le risque d'un krach securitaire en Turquie apres les vastes purges menees dans la police, la justice et l'armee depuis le putsch rate du 15 juillet. Le pouvoir en attribue la responsabilite a la confrerie de Fethullah Gulen, imam septuagenaire refugie aux Etats-Unis depuis 1999, qui fut son allie avant de devenir son plus implacable adversaire. C'est aujourd'hui la fragilite meme des institutions turques derriere l'apparence d'un pouvoir fort et toujours plus autoritaire qui represente le danger majeur, alors que les metastases du conflit syrien ont gagne le pays. ", "theme": "Proche-Orient"}