{"id_art": "80286c69090e14d98219d4f274285192", "title": "l'afghanistan sur le chemin d'une paix illusoire ?", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "08/06/2017", "content": " L'orage gronde en Afghanistan, et il menace le sommet de l'Etat. Quelques jours apres un attentat particulierement meurtrier perpetre a Kaboul, la capitale - et dont le bilan a ete revu a la hausse (plus de 150 morts) -, le president, Ashraf Ghani, apparait de plus en plus fragilise.Lors d'une conference internationale pour la paix qui se tenait mardi sous tres haute securite, le chef de l'Etat, accule, a donne aux talibans une << derniere chance >> de deposer les armes. << Ce n'est pas une offre illimitee dans le temps >>, a-t-il toutefois precise. Une proposition en forme d'ultimatum. The Washington PostBeaucoup, au sein de la population, lui reprochent son echec patent a ameliorer la situation securitaire. Une colere qui s'exprime par des appels repetes a la demission de son gouvernement. De fait, d'apres certaines estimations, plus d'un tiers du territoire national echapperait au controle des autorites.Pour Ahmed Rashid, chroniqueur invite de la BBC, l'implication pleine et entiere des Etats-Unis dans le << processus de Kaboul >>, qui rassemble une vingtaine de pays, est vitale. Sans Washington, explique-t-il, il n'y a pas grand-chose que les autres pays puissent ou veuillent faire. Mais Washington est-il decide a s'investir encore dans un pays ou plus de 2 200 de ses soldats sont tombes (et pres de 20 000 autres ont ete blesses) depuis l'automne de 2001 ?Chef du service politique de la chaine CBS, Will Rahn resume le sentiment qui prevaut outre-Atlantique : << Les raisons qui poussent a risquer plus de vies americaines et a debourser plus d'argent public dans cette aventure [militaire] sont, au mieux, confuses. Les arguments contre, en revanche, sont assez evidents >>, ecrit-il. << A commencer par le fait que personne ne sait a quoi une eventuelle victoire pourrait ressembler. >>Le politologue Barnett Rubin estime qu'envoyer plus de troupes sur zone n'aidera pas l'Afghanistan a sortir de l'orniere. Tout... ", "theme": "Asie-Pacifique"}