{"id_art": "f6b1e27ff1eae770cd78835aa2efaf38", "title": "john hinckley, l'homme qui tira sur ronald reagan, libere apres 35 ans d'internement", "newspaper": "Le Monde", "author": [""], "date_publi": "11/09/2016", "content": " John Hinckley Jr, l'homme qui tenta de tuer le president americain Ronald Reagan en 1981, a ete libere de l'hopital psychiatrique ou il etait interne depuis trente-cinq ans. Sa sortie de l'hopital St Elizabeth, dans la capitale federale, a ete annoncee samedi 10 septembre par le quotidien Washington Post. La justice avait ordonne cette liberation en juillet, en l'assortissant de strictes conditions de soin et de surveillance. M. Hinckley, aujourd'hui age de 61 ans, avait tire sur le president americain a la sortie de l'hotel Hilton de Washington le 30 mars 1981. Il avait alors declare vouloir impressionner l'actrice Jodie Foster, qu'il avait vue dans le film Taxi Driver. Il avait ete declare penalement irresponsable par la justice. L'une de ses balles avait ricoche sur la limousine presidentielle blindee et avait touche Ronald Reagan a la poitrine, passant tout pres du coeur. John Hinckley a ete autorise par la justice a aller vivre chez sa mere, nonagenaire, dans un quartier residentiel securise de la petite ville historique de Williamsburg, en Virginie, a 240 kilometres au sud de Washington. Il devra signaler tout deplacement (routes empruntees, horaires et eventuels contretemps), suivre regulierement des soins medicaux en cabinet ou par telephone et tenir un journal de ses activites quotidiennes. Il aura aussi la possibilite de travailler benevolement ou contre remuneration au moins trois jours par semaine. La famille Reagan opposee a sa liberation En revanche, le sexagenaire n'a pas le droit de communiquer avec les medias ni, sauf autorisation de son equipe medicale, de presenter en public ou sur Internet des souvenirs ou des creations (art, ecrit, musique, etc.) le concernant. Pas non plus d'alcool, de drogue ou d'arme. Interdiction absolue lui est egalement faite de contacter directement ou indirectement Jodie Foster ou ses proches, les descendants de Ronald Reagan ou l'entourage d'autres personnes affectees, citees explicitement par le juge. La Fondation Ronald Reagan et la famille de l'ancien president(1981-1989) se sont toujours opposees a la liberation de John Hinckley. Patty Reagan-Davis, fille de Ronald Reagan (mort en 2004), avait dit en 2015 qu'elle trouvait inquietant que, pendant son internement, John Hinckley avait ecrit aux meurtriers Ted Bundy et Charles Manson. Trois autres personnes furent blessees dans l'attentat de 1981, dont James Brady, porte-parole de la Maison Blanche a l'epoque. Touche par une balle a la tete, M. Brady restera partiellement paralyse et avec des problemes d'elocution. Sa mort, a 73 ans, en aout 2014, fut directement reliee a l'attentat, et la justice requalifia les faits en homicide, et non plus tentative d'homicide. ", "theme": "Ameriques"}