{"id_art": "ea4e3f53d9af058ebbf3eefa4cc0b2d2", "title": "le bresil arrete dix personnes suspectees de planifier une attaque terroriste pendant les jo", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "22/07/2016", "content": " A quinze jours de la ceremonie d'ouverture des Jeux olympiques (JO) de Rio de Janeiro, a laquelle doit assister le president francais, Francois Hollande, la police bresilienne a annonce, jeudi 21 juillet, l'arrestation de dix personnes soupconnees de planifier une attaque terroriste pendant l'evenement. Les suspects, places en detention provisoire, appartiendraient a un groupe, Defensores da Sharia (<< les defenseurs de la charia >>), faisant la promotion de l'organisation Etat islamique (EI). Selon les autorites bresiliennes, les presumes djihadistes programmaient l'achat d'armes, tel un fusil d'assaut AK47, afin de commettre des crimes << au Bresil et a l'exterieur du territoire >>. L'emprisonnement de deux autres personnes, en cours d'examen, pourrait etre decide dans les prochaines heures. Le coup de filet s'inscrit dans le cadre d'une operation antiterroriste dite << Hashtag >> lancee en avril avec la collaboration de services etrangers de renseignement. Le fruit de ces investigations a abouti a la surveillance approfondie de plus de cent personnes reparties dans differents Etats du pays et temoignant leur sympathie pour l'EI. Apres l'attentat de Nice, le 14 juillet, Sergio Etchegoyen, le ministre bresilien charge de la securite institutionnelle, avait avoue que la tension etait << montee d'un cran >> concernant la securite des JO. Lors d'une conference de presse organisee a Brasilia en fin de matinee, le ministre de la justice, Alexandre de Moraes, a explique que ces detentions avaient ete decidees des que les suspects etaient passes de l'echange de messages par les reseaux WhatsApp et Telegram faisant l'apologie de l'EI et du terrorisme a la preparation d'actions concretes. Dans ces messages, a-t-il detaille, les protagonistes celebraient, << de maniere regrettable >>, la tuerie d'Orlando (49 victimes), le 12 juin en Floride, celles de Nice (84 morts a ce jour) le 14 juillet ou encore de Paris (130 deces), le 13 novembre 2015. En recevant des representants de pays etrangers membres de la coalition luttant contre l'EI, << le Bresil est devenu la cible de ces personnes >>, a-t-il ajoute, s'efforcant de minimiser la menace. Il s'agit d'une cellule d'<< amateurs >>, a-t-il assure, << sans aucune preparation >>. La veille, le ministre avait declare au quotidien la Folha de Sao Paulo : << Pour les JO, la criminalite [a Rio de Janeiro] nous inquiete plus que le terrorisme. >> Le meme jour, les autorites francaises avaient nie l'existence d'une menace visant la delegation francaise, impliquant un Bresilien lie a l'EI, comme l'avait indique le journal Liberation. Les autorites assurent ne pas ceder a la peur, meme si le pays se prepare a toute eventualite. Tous les cinquante metres, des groupes de militaires armes ou de policiers sont postes sur la plage de Copacabana (Rio). Les forces armees s'entrainent ostensiblement a une eventuelle attaque terroriste, sur les plages, dans les gares ou les stades de la ville. << Les forces de l'ordre sont preparees. Aucun autre pays n'a une telle experience dans l'organisation de grands evenements >>, explique une source proche des responsables de la securite des JO, evoquant la Coupe du monde de 2014 ou les Jeux panamericains en 2007. Interroge par la chaine Globo, le maire de Rio, Eduardo Paes, a estime que l'arrestation des dix suspects temoignait du << travail effectif >> des forces de l'ordre du gouvernement federal pour les JO. Le meme avait, le 4 juillet, qualifie d'<< horrible >> l'organisation de la securite des JO par l'Etat de Rio. ", "theme": "Ameriques"}