{"id_art": "95788a48b2779a816f7d41fc50535049", "title": "attentats de nice : ce qu'a dit francois hollande a l'issue du conseil restreint de securite", "newspaper": "Le Monde", "author": [""], "date_publi": "22/07/2016", "content": " Le president Francois Hollande a rendu compte des travaux du conseil restreint de securite et de defense, le quatrieme depuis l'attentat du 14 juillet a Nice, qui a fait au moins 84 morts. L'objectif etait de faire le << point >> sur la situation, huit jours apres cet attentat meurtrier. Le president francais a commence son discours en renouvelant << toute sa compassion aux victimes et a leurs familles >>, avant de preciser que douze personnes << luttent encore pour leur vie >>. Lire aussi : La polemique sur le dispositif de securite a Nice, le soir du 14-Juillet, prend de l'ampleur << Toute la lumiere sur le dispositif de securite >> Concernant l'enquete, et notamment le dispositif de securite, qui fait l'objet de vives polemiques, Francois Hollande a confirme les propos de Francois Molins, le procureur de la Republique de Paris, qui a revele que le projet d'attentat etait << muri >> : << L'enquete avance et il apparait que l'attentat etait prepare et que le terroriste a pu beneficier de complicites. >> Concernant le dispositif de securite, juge insuffisant par l'opposition, le chef de l'Etat a assure que le ministre de l'interieur, Bernard Cazeneuve, avait << toute sa confiance >>. << Il s'est engage a faire toute la lumiere sur le dispositif de securite a Nice le 14 juillet >>, a rappele le president. La veille, le ministre de l'interieur a, en effet, saisi l'Inspection generale de la police nationale << d'une evaluation technique du dispositif de securite et d'ordre public >> en place a Nice le soir du 14 juillet. 10 000 militaires mobilises pendant la periode estivale Francois Hollande a ensuite rappele les mesures de securite prises, avant et apres l'attentat de Nice pour << nous proteger ici sur notre sol et a l'exterieur. >> << Je n'ai pas attendu l'attentat de Nice pour prendre des mesures. J'ai voulu que l'armee puisse preter son concours a la securite des Francais. J'ai decide de porter a 10 000 le nombre de militaires mobilises pendant la periode estivale. J'ai decide de faire appel a la reserve operationnelle. 15 000 personnes seront mobilisees d'ici a la fin du mois. Nous devons a terme constituer une Garde nationale a laquelle faire appel sur l'ensemble du territoire. >> Le << Charles-de-Gaulle >> deploye Concernant les operations a l'exterieur de la France, Francois Hollande a confirme une intensification de l'implication de la France dans la coalition internationale contre Daech en Irak et en Syrie. << Nous mettrons en place des moyens d'artillerie sur place le mois prochain. Le Charles-de-Gaulle sera de nouveau deploye, afin de nous permettre d'intensifier nos frappes en Irak et en Syrie >>, a indique le president de la Republique. Le chef de l'Etat a toutefois precise qu'il ne s'agissait << pas de changer la nature de notre operation >> : << Nous avons des conseils a donner, des formations a fournir, mais nous ne deploierons pas d'hommes au sol. >> Et de conclure : << Je lance un appel aux Francais pour qu'ils fassent bloc, qu'ils soient unis et forts. C'est ainsi que nous remporterons la victoire. >> ", "theme": "Politique"}