{"id_art": "e1d8b58e28230d5ce79efcd742f5412c", "title": "football leaks, << une affaire qui n'en est pas une >>, par francois begaudeau", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2017", "content": " Chacun pourra reproduire l'experience a laquelle le chroniqueur s'est courageusement livre la semaine derniere : taper << Foot Leaks >> dans la barre de recherche de Google. Pour constater que les articles ouverts par les liens de la premiere page datent tous du mois de decembre, et jamais d'au-dela. Et donc voir son intuition confirmee : l'affaire dite des << Foot Leaks >>, sortie par 60 journalistes de 12 pays, l'affaire que Mediapart presentait comme << la plus grande fuite d'informations de l'histoire du sport >>, l'affaire dont les 18 millions de documents promettaient de defrayer la chronique jusqu'en 2022 n'a pas passe l'hiver. Pour expliquer cela, on peut toujours avancer les raisons contingentes, parfaites empecheuses de penser. On peut dire qu'une actualite en a chasse une autre, qu'ainsi va l'information 2.0, un scandale financier est balaye par un attentat a Berlin, a son tour balaye par le fourrage d'une dinde, a son tour balaye par des emplois sarthois et neanmoins fictifs. On peut aussi supputer que l'oligarchie mondialiste a, pour faire diversion, organise l'attentat de Berlin et brusquement invente Noel. Mais, meme ainsi manipule, chacun est libre de suivre les revelations delivrees en feuilleton par les supports concernes. Or nous ne le faisons pas. Tres vite, nous autres citoyens avons lache l'affaire. Les societes ecrans font ecran La principale raison en est que cette affaire n'en est pas une. Que ces revelations n'en sont pas. Car nous savions deja. Nous n'avions pas les chiffres ni les noms, mais nous savions qu'a partir d'un seuil de richesse pas si eleve le premier reflexe est de se soustraire au fisc, et qu'il existe des milliers de conseillers et de banques pour securiser l'evasion. Un riche qui ne fraude pas le fisc est la risee de ses pairs, qu'il s'appelle Pogba ou Mourinho n'ajoute rien a cette certitude structurelle. C'est comme ca. D'ou la seconde raison de notre precoce indifference :... ", "theme": "Football"}