{"id_art": "527a5ab9bfccd3f0c4d47678da6e2292", "title": "vie privee, vie cryptee  ?", "newspaper": "Le Monde", "author": ["Frédéric Joignot"], "date_publi": "09/02/2017", "content": " Le 17 janvier, a peine designe comme candidat au poste de ministre de la justice par Donald Trump, Jeff Sessions a defendu l'idee que << la securite nationale et les enqueteurs criminels >> doivent pouvoir  << surmonter le chiffrement >> de la securite interdisant l'acces aux contenus des telephones portables. Les entreprises du secteur devront cooperer avec le FBI pour le << craquer >>. Le 24 janvier, Nate Cardozo, l'avocat d'Electronic Frontier Foundation (EFF), ONG de reference en matiere de defense des libertes numeriques, lui a repondu : si M. Sessions persiste, il va bientot le << voir au tribunal >> pour lui rappeler les droits de chacun au secret et a << la vie privee >>. Aucun doute : la crypto war, cette bataille juridique et politique qui opposait dans les annees 1990 le gouvernement americain et les defenseurs de la democratisation de la cryptographie, est bien partie pour rebondir sous Donald Trump. Rappelons en quoi consiste la cryptographie  - du grec kruptos : << secret >>. Il s'agit, entre autres, de proceder au << chiffrement >> d'un message, de le rendre incomprehensible grace a une technique de brouillage : par exemple, pour un courrier, en substituant des lettres alphabetiques par d'autres selon une grille, ou en decalant des lettres avec un chiffre secret. Bataille juridique entre Apple et le FBI << Ces methodes, rappelle Francois-Bernard Huyghe, chercheur a l'Institut de relations internationales et strategiques et coauteur d'une Histoire des secrets (Hazan, 2000), sont vieilles comme la diplomatie et le secret militaire. Les armees spartiates les utilisaient, Jules Cesar aussi, et Louis XI, qui enseignait a son fils : \"Qui ne sait pas dissimuler ne sait pas regner.\" >> Avec l'internationalisation des communications electroniques, l'informatisation generalisee et l'arrivee d'Internet, le chiffrement est devenu une... ", "theme": "Idees"}