{"id_art": "d309b2b8a602276e5d4a79e96c067470", "title": "paroles de nicois, un an apres l'attentat meurtrier", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "13/07/2017", "content": " L'artiste Ben installe a Nice depuis l'enfance : << Je ne trouve plus mes mots >> << La promenade des Anglais representait ma promenade favorite, des souvenirs inoubliables, des discussions passionnantes sous la pergola, la nuit, avec Francois Fontan, Le Clezio... Maintenant, ce n'est plus la meme chose, il y a eu ce massacre. Alors impossible de se promener sans y penser. Et quand j'y pense, je suis de ceux qui se posent des questions. Pourquoi ? Avec qui est-on en guerre ? Pourquoi toute cette haine ? Comment arreter la haine ? Comment, submerge par la peine de morts innocents, des amis et amis d'amis, penser un monde sans haine ? Comment eviter d'autres massacres ? Je n'ai pas envie de me taire, mais je ne trouve plus mes mots. Je m'arrete. >> Paul Barani, architecte installe a Nice depuis vingt ans, Equerre d'argent 2008 pour la gare du tramway Las Planas : << Mon regard sur la Prom' restera postif >> << A la suite de l'attentat de Nice, je me suis surpris a dire \"ma ville\", alors qu'avant je ne le disais pas. Le 14-Juillet a engendre une identification tres forte. La communaute nicoise, par nature heteroclite, faisait corps. Ce sentiment d'unite est reste, a tous les niveaux : nationalite, religion... En tant qu'architecte, l'une des premieres pensees a ete de realiser que les terroristes avaient une analyse instinctive des villes qu'ils attaquaient. Ils comprennent ou se trouvent les lieux symboliques. Ce diagnostic sur la ville leur a permis d'attaquer un espace qui fonctionnait bien. Dans un sens, cet attentat a renforce la position symbolique de la promenade des Anglais, evidemment pas dans le sens que l'on aurait pu souhaiter. J'ai mis du temps a retourner sur la promenade des Anglais. La premiere fois, c'etait en voiture, car la Prom' est avant tout un lieu de passage. J'ai, de par mon metier d'architecte, tente de mettre a distance ce drame, notamment en repositionnant les attentats dans une duree plus longue, celle de l'histoire des villes. Ces espaces publics forts sont l'accumulation de plusieurs histoires. La Prom', c'est le lieu de la villegiature, du rapport a la mer, du festif, du sportif... Mais son histoire est aussi constituee d'evenements douloureux. Un espace public puissant est forcement fait de moments de joie et de drames. L'attentat est venu se superposer a toutes ces symboliques, meme si, les jours et les mois suivant le 14-Juillet, le drame a occulte tout le reste. Un an apres, je me rends compte que, desormais, ces histoires coexistent, pour creer une mosaique sans hierarchie. Quand je me balade sur la promenade, je pense immanquablement aux attentats, mais cela se mele a bien d'autres sensations. Je pense par exemple aux artistes, comme Ben ou Noel Dolla, qui ont signe des performances ici. Surtout, je me laisse traverser par cette immense beaute, ces kilometres de promenade qui donnent sur la mer s'etendant sur l'horizon, sur l'infini et le vide. Ce regard que je porte sur la promenade restera resolument positif. La question n'est pas d'oublier, mais de dire que la vie est plus forte que tout le reste, que le temps qui passe repositionne l'evenement traumatisant >>. Herve Barelli, historien de la ville et conseiller aupres du maire Christian Estrosi : << Le soulagement se mele a un sentiment de lachete >> << \"Ou etes-vous ? Comment vous allez ?\" A l'instar de nombreux Nicois en vacances, c'est par le SMS d'un proche que j'ai appris ce qu'il se passait dans ma ville, le 14 juillet. La veille, j'avais pris la route en famille pour Sienne, en Italie. Un an apres, je realise que ces messages sont devenus une routine, un reflexe qui permet d'ecarter le malheur, d'attenuer ce que pourrait etre la douleur. Je n'y etais pas. Aucun de mes proches ou de mes connaissances n'y etait. Le soulagement se mele alors a un sentiment de lachete, accentue par le fait que, quand bien meme j'aurais ete a Nice, je n'aurais pas davantage ete sur la promenade des Anglais. Le feu d'artifice, je l'aurais regarde du haut de ma terrasse, avec des amis. Ce regard depassionne, cette douleur d'ordre moral, ont fait naitre chez moi un sentiment de culpabilite tenace. Je suis reste en lisiere de l'evenement. La nuit du 14 au 15 juillet, je l'ai passee dans une chambre d'hotel, prostre devant la television a ecouter des journalistes italiens traduire et diffuser les images des chaines francaises. Et puis cela m'a semble evident : il fallait ecourter les vacances, rentrer au plus vite a Nice. J'ai vite depasse cet etat de sideration. D'abord parce que cela ne m'a pas vraiment surpris, je savais que Nice etait une cible ideale, je connais la notoriete de cette ville dans le monde entier. Ensuite, il a fallu se mettre au travail, prendre des mesures rapidement, comme celle d'annuler toutes les manifestations prevues sur la Prom' durant l'annee. Apres le silence qui a envahi la ville les jours suivants, puis les travaux qui ont separe de facon infranchissable le trottoir de la route, la vie a repris le dessus sur la Prom'. Personne ne peut imaginer ce qu'il s'est passe la il y a un an. Il y a eu une forte resilience. Les Nicois se sont dit : \"Quitte a prendre un risque, je prefere le faire sur la promenade, l'un des plus beaux endroits du monde, que dans le metro.\" >> Hyphen Hyphen, groupe pop-rock orginaire de Nice : << Le sentiment d'etre demunis. Tous ensemble >> << \"Nissa la Bella per tougiou\" (\"Nice la belle pour toujours\") car la vie vainc toujours. Les larmes ne sechent pas plus vite au soleil et le meilleur allie des vives blessures est le temps.C'est un an \"apres\" que Nice nous prouve encore sa grande force. Nous avons tous ressenti ce sentiment d'etre demunis. Tous ensemble. Nice est une ville de lumiere et c'est encore ensemble, grace a ce lien indestructible, que nous eclairerons ceux qui ont perdu l'espoir. C'est contre l'essaim nebuleux de l'obscurantisme que nous lutterons, chacun apportant une lumiere aux autres. Croyez-moi ces luttes ne sont pas vaines ! Tant que nous verrons et partagerons la beaute, depuis le pan bagnat dans les criques de la Coco Beach en passant par les souvenirs du lycee Massena, par le rire des poissonnieres place Rossetti, par les cocktails de soleil place Garibaldi jusqu'a la fraicheur d'une ruelle du Vieux Nice... Dans ces bonheurs, Nice vaincra toujours. C'est grace a cet amour entre Nicoises et Nicois, mais aussi grace a tous les messages de solidarite que nous avons recus (je me souviens que deux jours apres le drame, durant le festival des Vieilles Charrues, plus de 20 000 personnes se sont jointes a nous pour scander le fameux \"qui ne saute pas n'est pas Nicois\") que l'espoir nait. C'est dans cette union que nous n'aurons plus peur... Car nous le savons, a une certaine heure, Nice n'a d'horizon que celui que l'on lui imagine. >> Jean-Paul Rivere, president de l'OGC Nice : << Cela nous a peut-etre donne un supplement d'ame >> << Ce 14 juillet 2016, nous avons tous subi un choc profond. Et un an plus tard, evoquer l'attentat brasse (fait ressortir) encore de profondes emotions. Comme de nombreux Nicois, j'ai mis beaucoup de temps pour revenir sur la promenade des Anglais. C'est un lieu tellement paisible, beau, qu'il etait difficile d'imaginer qu'il puisse etre le theatre d'un tel drame. La localisation, la date, ce jour de fete nationale et populaire augmentent encore l'impact et l'horreur de ce qui s'est produit. On connait tous quelqu'un qui a ete touche, qui etait la. Ma belle-fille etait sur place. Je n'oublierai jamais son appel, dans un etat de panique totale, pour nous prevenir de ce qu'il se passait. Cet evenement nous a accompagnes toute l'annee. J'ai l'habitude de relativiser les choses du football, de rappeler qu'il y a d'autres raisons de s'inquieter dans la vie... Mais il y a eu cette saison, dans le vestiaire de l'OGC Nice, une force, une concentration que je n'avais jamais ressenties. Nous sommes un club familial, qui reagit avec son coeur. Cela nous a peut-etre encore donne un supplement d'ame. A notre niveau, nous avons essaye d'offrir un peu de plaisir aux gens, un sourire, en tentant de jouer un beau football, de realiser une belle saison. Pour aider a nettoyer nos tetes de ce souvenir qu'on voudrait tous oublier. Le matin du premier match a domicile de la saison, contre Rennes, le 14 aout 2016, un mois jour pour jour apres l'attentat, j'ai ressenti une surcharge d'emotion et le besoin de l'evacuer. Je n'etais pas encore retourne sur la promenade. Je suis parti seul, avec mon paddle, pour la longer par la mer. J'ai pagaye comme jamais je ne l'avais fait. Il fallait que je trouve un moyen de me debarrasser de ce que je ressentais, de toute la colere que j'avais en moi. >> Propos recueillis par Cecile Bouanchaud et Gilles Rof ", "theme": "Police et justice"}