{"id_art": "1368d17c430bf689b58587b0bb3f5094", "title": "fausse agression aux restos du coeur : un prevenu incoherent", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "12/05/2017", "content": " Dans la 14e chambre du tribunal correctionnel de Bobigny, alors que se succedent dans l'indifference generale les affaires de droit commun, jeudi 11 mai, Richard S., quinquagenaire a l'allure bien mise, attend son tour avec un calme teinte de desinvolture. C'est ce meme calme qui avait marque les pompiers, le 1er juillet 2016, lorsqu'ils l'avaient retrouve au petit matin avec un couteau dans le ventre, dans le local des Restos du coeur de Montreuil (Seine-Saint-Denis). Aux enqueteurs, le responsable de l'association, a l'apparence bonhomme, avait raconte avec force details son agression par un couple arme d'une hache et d'un couteau, au cri d'<< Allah Akbar >>. L'affaire, survenue en pleine periode de menace djihadiste en France, avait eu une forte resonance mediatique. Mais les moyens colossaux deployes pour l'enquete allaient rapidement mettre au jour les incoherences de cet homme, accuse d'avoir invente de toutes pieces une agression islamiste. Ce qu'il nie encore aujourd'hui. << Aucun element de sa version n'a pu etre verifie >>, car << ca ne s'est pas passe >>, a tranche la procureure, qui a demande au tribunal de prononcer six mois de prison a l'encontre de Richard S., la peine maximale prevue par le code penal pour << denonciation de crime ou delit imaginaire >>. << Soutenir une version imaginee devant des policiers, puis un tribunal, c'est manquer de respect a toutes les victimes d'attentat. Leur voler leur souffrance. Et contribuer a creer une ere du soupcon. >> Incoherences Pourtant, le recit que deroule Richard S. a la barre n'incite guere aux soupcons, tant il est dense et detaille. Un vendredi matin d'ete, raconte-t-il, vers 7 heures, un homme << de type africain >> et une << femme voilee >> font irruption dans les locaux de l'association, armes d'une hache et d'un couteau. S'ensuit << une scene de combat >>, durant laquelle la femme lui plante le couteau dans le ventre. Le benevole assure avoir essuye plusieurs coups, avant de parvenir a faire fuir ses agresseurs et a appeler les secours. A leur arrivee, les pompiers constatent deux plaies dans le thorax, en plus du couteau dans le ventre. Ses jours sont en danger. Au fil de l'interrogatoire du prevenu a la barre, les details distilles revelent les incoherences de son recit. Comme au sujet de cette femme voilee, qu'il assurait aux enqueteurs pouvoir reconnaitre, et dont il dit aujourd'hui qu'il ne voyait que les yeux. Ou la scene de combat a laquelle il s'est livre, a grand renfort de coups de pied et de coups de balai, alors que Richard S. est declare invalide a 79 % depuis un accident de voiture survenu en 1993. Et, surtout, cette hache, l'une des armes de l'agression, sur laquelle l'ADN de sa compagne a ete retrouve. Autant d'elements qui font vaciller la version du prevenu, force de reviser son recit au gre des questions posees par la presidente. Lui qui avait assure aux enqueteurs qu'il n'avait aucune idee de la provenance de cette hache declare aujourd'hui : << Elle etait chez moi et je l'ai ramenee aux Restos du coeur parce qu'elle serait plus utile la-bas. >> Et d'ajouter, devant une presidente incredule : << Elle fait partie d'un lot d'outils, qui nous a ete vole, trois ou quatre mois avant l'agression. >> << Pourquoi ne pas avoir porte plainte au moment du vol ? >>, l'interroge la presidente, rappelant que le prevenu est pourtant coutumier des mains courantes. << Pourquoi ne pas en avoir parle aux enqueteurs ? >>, ajoute-t-elle. Parce qu'on ne le lui a << pas demande >>, lui repond sans ciller l'homme au visage rond comme ses lunettes, insinuant par la que l'enquete a ete baclee. Banal La presidente rappelle alors << les moyens colossaux mobilises >> pour cette affaire, confiee a la section antiterroriste de la brigade criminelle. Une << equipe d'elite >> qui s'est attelee a interroger benevoles, voisins, facteurs, chauffeurs de bus, ouvriers proches des locaux. Tous assurent d'une meme voix ne jamais avoir vu la trace de ce couple d'agresseurs presumes. Des temoignages corrobores par les cameras de videosurveillance de la ville et par les expertises ADN, qui n'ont revele que celui de la femme du suspect, mise hors de cause, car elle a pu prouver qu'elle travaillait au moment de l'agression. A ecouter Richard S., cette enquete ouverte sur fond de soupcons de terrorisme n'etait qu'une << affaire banale >>. Un terme qui revient souvent dans la bouche du quinquagenaire. Banales sont les << dizaines >> de lettres de menaces de mort qu'il pretend avoir recues ces dernieres annees -- mais dont l'analyse graphologique de la derniere revele qu'il en est l'auteur. Banals sont les incidents aux Restos du coeur de Montreuil, ou il assure se faire regulierement traiter de << koufar >>, sans que cela soit confirme par les autres membres de l'equipe, qui ne tarissent pas d'eloges a son egard. Banale, enfin, son agression, qu'il ne qualifie en rien de terroriste : << Ce n'est pas une attaque terroriste, si j'avais ete victime d'un attentat, je serais mort. Pour moi, c'est une agression banale. J'ai ete victime d'une agression, parce que je derangeais les dealers. >> << Spirale du mensonge >> Alors que tout accable Richard S., un element de l'enquete vient pencher en sa faveur : les expertises psychologiques, qui mettent en avant le << discours coherent >> d'un homme << ancre dans la realite >>. Un homme << spontane >> qui assure << aimer trop la vie pour penser y mettre un terme >>. Surtout, un homme qui presente les symptomes d'un choc post-traumatique, selon les experts, qui evoquent les << troubles du sommeil et les angoisses >> du prevenu. << Un argument qui ne fait pas le poids >>, elude la procureure dans son requisitoire, preferant evoquer << la spirale du mensonge >> dans laquelle s'est engouffre Richard S. : << Je crois que M. S. n'est pas capable d'avouer, c'est trop tard, il est alle trop loin. >> Evoquant un recit << plein d'incoherences >>, << plausible en rien >>, la procureure, << persuadee que le prevenu a tout invente >>, reclame une << peine severe >>. Une fois le constat de la culpabilite de Richard S. etabli, la procureure souleve une question qui restera sans reponse : << Pourquoi avoir monte de toutes pieces cette agression ? >> Dans une plaidoirie qui s'annoncait delicate, Me Jean-Louis Grenata, l'avocat du benevole, reclame, lui, la relaxe, estimant que << rien dans ce dossier ne permet de comprendre en quoi l'infraction est constituee >>. Et d'ajouter, apres avoir tente, sans convaincre, de deminer les incoherences du recit de son client : << Ce n'est pas parce que l'enquete n'a pas permis d'identifier les auteurs que l'agression n'a pas existe. >> Le tribunal rendra sa decision le 15 juin. ", "theme": "Police et justice"}