{"id_art": "684e8de99325d565d4d52c89254c6b11", "title": "attentat de londres : la police devoile l'identite de deux des trois assaillants", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " Alors que l'enquete se poursuit, deux jours apres l'attentat qui a frappe Londres samedi 3 juin dans la soiree, les enqueteurs ont devoile lundi soir le nom de deux des trois assaillants. Il s'agit de Khuram Shazad Butt, 27 ans, un citoyen britannique ne au Pakistan, et de Rachid Redouane, 30 ans, qui se presentait comme etant de nationalites marocaine et libyenne. Qualifiant d'<< attaque contre le monde libre >> l'attentat, la premiere ministre britannique Theresa May a declare lundi maintenir le niveau d'alerte terroriste a << severe >>. De nouvelles perquisitions ont eu lieu dans le pays des l'aube, ainsi que << plusieurs arrestations >>. L'attaque au coeur de Londres a fait au moins sept morts, dont un Francais, et 48 blesses. A cinq jours d'elections legislatives cruciales pour le pays, il s'agit du troisieme attentat qui frappe le Royaume-Uni en trois mois. Comment s'est deroulee l'attaque ? Les policiers ont ete appeles a 21 h 58, heure locale, a la suite de temoignages faisant etat d'une camionnette foncant dans la foule sur le London Bridge. Holly Jones, une journaliste de la BBC presente sur le pont lors des faits, assure que le vehicule se deplacait a << pres de 80 kilometres [50 miles] a l'heure >> et << a heurte environ cinq ou six personnes >>. Le vehicule est ensuite reparti vers le marche couvert voisin du Borough Market, et s'est immobilise a la fin du pont, a quelques centaines de metres de ce lieu de vie nocturne. La, les trois assaillants ont quitte le vehicule, armes de couteaux, et se sont precipites dans des bars proches, particulierement bondes en cette soiree de finale de Ligue des champions, qui etait diffusee dans les pubs. Ils ont poignarde de nombreux passants. Deux temoins ont affirme a la BBC avoir entendu les assaillants crier : << C'est pour Allah ! >> Les agresseurs, qui portaient de fausses ceintures explosives, ont ete tues dans les huit minutes suivant le premier appel a la police, a precise Scotland Yard. Au total, huit policiers ont tire au total une cinquantaine de balles pour les neutraliser, un nombre << sans precedent >> s'expliquant par le fait que les trois assaillants portaient << ce qui ressemblait a des vestes explosives, qui se sont revelees fausses >>. Un passant a ete blesse par des balles des policiers, mais ses jours ne sont pas en danger. Que sait-on des auteurs de l'attentat ? L'attentat -- qualifie de terroriste dans la soiree par la police londonienne -- a ete revendique par l'organisation Etat islamique dimanche soir. Khuram Shazad Butt est ne le 20 avril 1990 au Pakistan, et Rachid Redouane, le 31 juillet 1986. Ce dernier utilisait aussi l'identite de Rachid Elkhdar, avec une date de naissance differente au 31 juillet 1991. Mark Rowley, chef de l'unite antiterroriste de Londres, a declare que Khuram Shazad Butt avait fait l'objet d'une enquete des services britanniques et que sa radicalisation avait ete signalee aux services de renseignement. Mais rien ne laissait presager un prochain passage a l'acte. En revanche, Rachid Redouane etait inconnu des services. L'enquete se poursuit pour determiner l'identite du troisieme assaillant, a precise la police dans un communique, appelant toute personne ayant des informations pouvant les aider a se faire connaitre. Khuram Shazad Butt et Rachid Redouane venaient de Barking, un quartier multiethnique de l'est de Londres, ou la police a procede a douze arrestations dimanche - sept femmes et cinq hommes ages de 19 a 60 ans. Tous ont ete relaches. De nouvelles perquisitions se sont deroulees lundi a l'aube, notamment dans les quartiers de Newham et de Barking, dans l'est, donnant lieu a plusieurs arrestations. Sept morts, dont un Francais, 48 blesses dont 21 dans un etat << grave >> Sept personnes ont ete tuees, dont une Canadienne de 30 ans et un Francais. Trente-six victimes restaient hospitalisees lundi, dont 18 dans un etat << critique >>, d'apres le service de sante NHS. Un policier intervenu alors qu'il n'etait pas en service et un membre de la police des transports britannique accouru sur les lieux figurent parmi les blesses graves. Scotland Yard a egalement precise que quatre policiers faisaient partie des blesses. Interroge sur les victimes francaises, le ministre des affaires etrangeres Jean-Yves Le Drian a fait savoir lundi soir depuis Londres - ou il doit rencontrer les victimes de l'attentat et leurs proches - que deux Francais etaient portes disparus, huit ont ete blesses dont quatre grievement et un a ete tue. La seule victime officiellement identifiee lundi etait Christine Archibald, une Canadienne. Dans un communique, sa famille a appele chacun a honorer sa memoire en << faisant de sa communaute un meilleur endroit >>. La premiere ministre evoque une attaque << contre le monde libre >> Au terme d'une reunion de crise lundi matin, la premiere ministre, Theresa May, a annonce que le niveau d'alerte a la securite allait etre maintenu a << severe >>, soit celui d'un attentat << hautement probable >>. Cela correspond au deuxieme plus haut niveau d'alerte, apres celui de << critique >>, qui avait ete momentanement active apres l'attentat commis a la sortie d'un concert a Manchester le 22 mai. Depuis l'attentat de samedi, des mesures supplementaires ont ete mises en place, notamment sur plusieurs ponts de Londres, a precise Theresa May. Evoquant << une attaque contre Londres et le Royaume-Uni, mais aussi une attaque contre le monde libre >>, Mme May a estime que << la probabilite d'un nouvel attentat terroriste [restait] elevee >>. Les elections legislatives britanniques se derouleront comme prevu jeudi 8 juin et la campagne electorale reprendra de facon normale lundi, avait annonce dimanche Mme May. La cheffe du gouvernement se trouve au coeur d'une polemique a la suite de la parution de donnees dans la presse britannique faisant etat des baisses d'effectifs de policiers ces dernieres annees, alors qu'elle etait secretaire d'Etat a l'interieur dans le gouvernement Cameron. Le leader du Labour, Jeremy Corbyn, a appele a sa demission. La troisieme attaque en trois mois au Royaume-Uni Cet attentat est le troisieme en moins de trois mois en Grande-Bretagne. Le 22 mars, a Londres, un homme avait aussi fonce dans la foule sur le pont de Westminster, tuant quatre personnes avant de poignarder a mort un policier. L'assaillant, Khalid Masood, un Britannique converti a l'islam, avait ete tue. Deux mois plus tard, un attentat a fait vingt-deux morts et plus de cent blesses le 22 mai a Manchester, lorsqu'un jeune Britannique d'origine libyenne s'est fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande. L'attentat de Manchester a ete revendique par l'organisation djihadiste Etat islamique. La police a annonce dans la nuit que << des policiers supplementaires [seraient] deployes dans la capitale anglaise dans les prochains jours >>. Les Londoniens devaient s'attendre a voir davantage de policiers, armes et non armes, patrouiller dans les rues de la capitale. Comme pour chaque attentat, Facebook a active son systeme de safety check, qui permet aux personnes qui se trouvent dans la zone touchee de se signaler comme etant en securite. Les reactions internationales n'ont egalement pas tarde a affluer. Enquete ouverte en France La section antiterroriste du parquet de Paris a ouvert une enquete pour << tentatives d'assassinat en lien avec une entreprise terroriste >>, une procedure habituelle quand des Francais sont victimes d'un acte terroriste a l'etranger. Lors d'un entretien telephonique, Emmanuel Macron et Theresa May << ont fait le point sur la situation des victimes et les premiers elements de l'enquete >> et Mme May s'est engagee a << donner toutes les informations sur les victimes [francaises] et a assurer la securite >> des Francais residant a Londres, qui votaient ce dimanche pour les elections legislatives en France. ", "theme": "Europe"}