{"id_art": "f297536d9d112f89bcaafa98c02fc89f", "title": "denis safran : << au bataclan, le temps n'a pas existe >>", "newspaper": "Le Monde", "author": ["Damien Dubuc\n"], "date_publi": "17/03/2017", "content": " Fin aout 2015, rattrape par la limite d'age, Denis Safran doit quitter le service d'anesthesie-reanimation de l'hopital europeen Georges-Pompidou (Paris). Enfin la retraite au coin du feu ? Hors de question. Le lendemain matin, le voila deja installe place Beauvau, ou il conseille le ministre de l'interieur. A 69 ans, cet hyperactif est egalement medecin-chef de la BRI (Brigade de recherche et d'intervention). Le 13 novembre 2015, il fut le premier medecin a entrer au Bataclan a la suite des hommes de l'Antigang. Votre carriere hospitalo-universitaire a pris fin le 31 aout 2015. Vous avez alors 68 ans. Pourtant, des le lendemain, vous occupez de nouvelles fonctions aupres du Prefet de police et du ministre de l'interieur. La retraite au coin du feu, ce n'est pas pour vous ? Cultiver mon jardin tout seul dans mon coin ne m'interesse pas. J'ai besoin de rapports sociaux, de rencontrer les gens, de confronter les idees. Il faut que ca remue autour de moi, sinon ca ne va pas. En anesthesie-reanimation, on est en permanence en situation de crise, et c'est ce qui me plaisait. Il fallait absolument que, le jour ou mes fonctions a l'hopital s'arretent, la vie continue malgre tout. Ce n'est pas un hasard si je me retrouve a travailler au ministere de l'interieur, qui est un peu le ministere de l'urgence, et a la prefecture de police : je suis au coeur du reacteur. Ici, on sait a peu pres tout ce qui se passe sur le territoire, du plus grave au plus anodin. Bon, je suis aussi capable de rester tout un dimanche a reflechir dans un fauteuil en fumant mon cigare. Vous avez besoin d'un << shoot >> regulier d'adrenaline ? Je ne vis bien que dans le stress et la pression, ce qui est peut-etre la manifestation d'une vie interieure pauvre, je ne sais pas. Je ne me sens jamais mieux que quand on me propose une mission a reussir dans les plus brefs delais. Sinon, je peux devenir assez lethargique. Je m'inquiete quand mon telephone n'a pas sonne depuis deux heures. De quoi vous inquietez-vous ? Je crains de rater quelque chose, peut-etre meme de ne plus exister, c'est difficile a dire. Je ne m'endors qu'en ecoutant la radio, mais pas pour entendre de la musique, la nuit il faut que ca parle. Comment parvenez-vous a entretenir la flamme ? C'est bien le probleme quand on a le gout des defis : un challenge en appelle toujours un autre. Et, comme a la Foire du Trone, une fois qu'on a fait le grand huit, il ne reste plus grand-chose de bien sexy. En meme temps, c'est peut-etre comme cela qu'on accepte de mourir. A 69 ans, vous accompagnez toujours les colonnes d'assaut de la BRI lors de leurs interventions musclees au petit matin. Ne vous dites-vous jamais qu'il est temps de raccrocher ? Je me fiche royalement des commentaires de ceux qui pensent que je suis trop vieux. Ce travail, c'est d'abord une question de volonte et de forme physique. Le jour ou je ne pourrai plus monter en courant les trois etages qui menent a mon bureau, ce que je fais plusieurs fois par jour, j'adapterai mes activites. Cette recherche frenetique d'activite masque-t-elle une peur de se retrouver seul ? Je n'aime pas la solitude, je suis en fait incapable de vivre seul. Quand j'etais enfant, l'atelier de confection de mes parents etait installe directement dans notre logement. Et puis, un jour, ils ont pris un autre appartement et avant leur retour, souvent tard le soir, j'avais l'impression d'etre livre a moi-meme. J'ai tres mal vecu cette periode. Pour combler cette sensation de vide, j'allais trainer dans les autres ateliers de l'immeuble. Par la suite, j'ai toujours eu beaucoup de monde autour de moi dans le cadre de mes activites professionnelles. Il est possible que j'aie peur du vide ou, du moins, de ne pas savoir le combler. Ca n'a pas l'air de vous turlupiner outre mesure... Ca ne me tracasse pas du tout parce que je ne sais pas tres bien me projeter dans le futur lointain : l'avenir, pour moi, c'est ce soir ou demain matin. J'ai horreur de prendre des engagements pour dans trois semaines parce que j'aurai alors peut-etre decide de faire autre chose. Et il faut toujours laisser de la place a l'imprevu. Chef de service, vous mettiez un point d'honneur a etre disponible en permanence. Pour quelle raison ? La medecine hospitaliere necessite un engagement a 100 %, il est inconcevable d'etre chef de service a temps partiel. Il doit jouer son role de chef d'orchestre, sans quoi tout part a vau-l'eau. Je vivais quasiment a l'hopital et, pour etre sur d'etre toujours disponible, j'habitais sur un bateau amarre au pied de l'etablissement. C'est pour ca que, rattrape par la limite d'age, j'ai quitte mon bureau a 23 h 59, pas une minute avant. J'y avais ete tant de fois a cette heure-la... Symboliquement, il m'a semble important d'aller au bout du bout. Avez-vous avez toujours ete un bourreau de travail ? Mes parents m'ont inculque par l'exemple que rien ne tombe jamais tout cuit. Enfant, quand je me couchais, j'entendais mon pere a la coupe [des tissus] et ma mere a la machine a coudre. C'est peut-etre pour cette raison que je n'ai jamais trace de limites entre ma vie personnelle et ma vie professionnelle. En fait, j'ai toujours ete hyperactif. Mais, avant de plonger corps et ame dans la medecine, j'ai aussi pris mon temps. Bon eleve, je suis entre en sixieme avec deux ans d'avance a Henri-IV, mais j'ai ensuite redouble une classe sur deux pour arriver au bac en 1968 avec deux ans de retard. J'etais un glandeur sympathique, plutot discipline. Enfin, en classe. Parce qu'a cote... Au lycee, j'avais organise, avec un camarade, un trafic de cranes que nous allions chercher dans les fosses a ciel ouvert du cimetiere de Pantin et que nous vendions pour trois sous. C'etait pour le fun et le frisson. Le 13 novembre 2015, vous avez ete le premier medecin a entrer au Bataclan. Comment passe le temps dans des situations aussi extremes ? Cette nuit-la, le temps n'a plus existe. Quand, plus tard, le president de la Commission d'enquete parlementaire m'a demande a quelle heure j'avais dit aux pompiers qu'ils pouvaient entrer, je lui ai repondu que, dans ces circonstances, on ne remplit pas la main courante. J'avais autre chose a faire que regarder ma montre. J'etais dans le hall avec une simple trousse d'urgence face a un afflux de blesses. Chaque seconde compte, le but est d'evacuer les victimes au plus vite comme dans la medecine de guerre. Je suis rentre dans l'action et j'ai perdu la notion du temps et de l'espace. A tel point que je ne me suis pas demande dans quel cafe pouvaient se trouver mes fils qui, pourtant, jouent de la musique chaque fin de semaine dans le quartier du Bataclan. Je me sens extremement coupable. En meme temps, ils savent tres bien que, dans ces circonstances, je ne peux pas envoyer un texto. Comment avez-vous vecu les jours suivants ? Le lendemain, j'etais sous pression, il y avait des perquisitions de la BRI, des reunions, des rapports a ecrire... Je n'ai pas eu le temps de me demander si j'etais fatigue ou quels etaient mes etats d'ame. Si je n'avais rien eu a faire, je me serais peut-etre pose des questions. En fait, je n'ai eu aucun etat d'ame. C'est peut-etre honteux apres un evenement aussi epouvantable, et injuste, mais je n'ai pas ete traumatise personnellement. J'ai appris a prendre du recul parce que, si j'avais du prendre sur moi toute la misere des patients, je n'aurais pas pu exercer mon metier. Pleurer avec la famille n'est pas bon pour l'efficacite et dangereux pour le medecin. Mais c'est aussi inutile voire nuisible pour les proches : il faut montrer aussi que toute la vie ne s'arrete pas. Le 9 janvier 2015, vous avez aussi participe a l'assaut contre l'Hyper Cacher. Avez-vous vecu differemment l'attaque de ce magasin juif, sachant qu'une grande partie de votre famille a ete deportee pendant la guerre ? Je n'ai pas fait de difference, j'ai fait le boulot, point. Pour moi, un etre humain en vaut un autre. L'attentat contre l'Hyper Cacher a simplement renforce ma conviction que l'Histoire est un eternel recommencement : nous n'apprenons strictement rien. Il y a eu la Shoah, le massacre des Hutus et des Tutsis, le nettoyage ethnique en ex-Yougoslavie. Aujourd'hui encore, le regime syrien lache des bonbonnes de gaz sur les villages et pilonne des hopitaux. On ne sait pas ce que chacun de nous est capable de faire de pire s'il est pris dans un mouvement de masse ou l'on perd completement sa personnalite. Nous ne sommes pas vaccines contre ces horreurs. Et c'est formidablement inquietant. Transmettre la memoire des crimes peut-il etre utile malgre tout ? Dans la famille, on ne parlait pas de la periode de l'Occupation et des rafles. Je n'ai pas pose de questions precises a mes parents sur leur vie clandestine, je n'ai jamais demande a mon pere le numero du convoi par lequel ses parents ont ete deportes. Sans doute pour ne pas leur faire de mal - et c'etait probablement une connerie. Mais, est-ce que ca changerait quoi que ce soit que j'en sache plus ? Ce n'est pas sur. La memoire de la famille, c'etait ma mere, qui est decedee maintenant. J'ai conserve son stock de fausses cartes d'identite, grace auxquelles elle a pu echapper a la police francaise. Je ne suis jamais alle a Auschwitz. A quoi bon, si c'est pour se retrouver au milieu d'une cohorte de touristes ? Je n'ai pas besoin d'entrer dans les details de cette histoire, elle est gravee la, dans ma tete. << Medecin de combat >>, de Denis Safran, avec Vincent Remy. Editions Grasset & Fasquelle, 202 pages, 17,90 euros. ", "theme": "Tant de temps"}