{"id_art": "c7a5b60d6c63ef8b4053bc24cf98bdb3", "title": "agression de policiers a bruxelles : des elements laissent penser a << un attentat terroriste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "05/10/2016", "content": " Deux policiers ont ete agresses et blesses par un homme avec un couteau, mercredi 5 octobre, a Schaerbeek, l'une des communes de Bruxelles. La justice belge dispose << d'elements pour croire >> que l'agresseur a agi dans le cadre d'un << attentat terroriste >>, a affirme le parquet federal, a qui l'enquete a ete confiee quelques heures apres les faits. << Les resultats provisoires de l'enquete montrent qu'il s'agirait d'un possible attentat terroriste >>, a precise le parquet dans un communique, qui a identifie le suspect comme etant << Hicham D., ne le 26 avril 1973, de nationalite belge >>. Le parquet toutefois n'a pas rendu publics les elements qui l'incitent a privilegier la piste << terroriste >>. Mais c'est bien un juge d'instruction << specialise en matiere de terrorisme >> qui << decidera ulterieurement de son maintien en detention eventuel >>, selon son communique. Les jours des policiers ne sont pas en danger L'agression s'est produite en fin de matinee sur une grande artere de la commune de Schaerbeek. L'assaillant a porte des coups de couteau a deux policiers, les blessant l'un au ventre l'autre au cou, avait auparavant declare une porte-parole du parquet de Bruxelles - qui avait ete initialement saisi du dossier -, Jennifer Vanderputten. Leurs jours ne sont pas en danger, selon elle. Apres sa double agression, Hicham D. a tente de prendre la fuite et une autre patrouille de police a du faire usage d'une arme a feu pour l'intercepter. << Il a ete blesse par balle a la jambe >>, a dit Mme Vanderputten. Lors de son interpellation, il a << legerement blesse un troisieme policier >>, a precise M. Van Der Sypt. Selon des medias belges, ce dernier a le nez casse. Une perquisition a ete menee au domicile d'Hicham D., situe a Schaerbeek, a revele dans la soiree le parquet federal, precisant qu'<< aucune arme ni explosif n'a ete trouve >> mais sans donner plus d'informations quant aux resultats de cette perquisition. La Belgique, qui a ete la cible le 22 mars d'attentats revendiques par l'organisation Etat islamique (EI), qui ont fait 32 morts a l'aeroport et dans le metro de Bruxelles, reste sous la menace terroriste, comme les pays voisins. D'autant plus que le pays, qui fait partie de la coalition internationale anti-EI, a ete l'un des plus grands pourvoyeurs de combattants etrangers partis en Syrie. La Belgique, et en particulier ses policiers et militaires, fait regulierement l'objet de menaces par la propagande de l'EI sur des reseaux cryptes comme Telegram. Le 6 aout, deux policieres avaient ete blessees a la machette a Charleroi (sud) par un homme criant << Allah Akbar >> qui avait ete abattu par les forces de l'ordre, dans un contexte de menace terroriste persistante en Belgique comme dans les pays voisins. Le 7 septembre c'est a Molenbeek, commune bruxelloise consideree comme un foyer de l'islamisme radical, que deux policiers avaient recu des coups de couteau sans toutefois etre blesses, grace au port d'un gilet pare-balles. L'auteur des faits, inculpe pour tentative de meurtre, est un homme d'origine maghrebine qui etait connu des services de police sous une dizaine de pseudonymes, mais sans lien avere avec la mouvance islamiste d'apres le parquet de Bruxelles. ", "theme": "Police et justice"}