{"id_art": "012c54a139fa6c1099991650599f978a", "title": "pourquoi marine le pen ne se refere-t-elle pas aux experiences populistes tentees ailleurs ?", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "29/04/2017", "content": " CHRONIQUE. Coincidence : les cent premiers jours de Donald Trump a la Maison Blanche, le 29 avril, tombent a pic, entre les deux tours de l'election presidentielle en France. Puisque Marine Le Pen, candidate de l'extreme droite, avait applaudi des potron-minet sur Twitter a la victoire de M. Trump, le 8 novembre 2016, et puisque ce dernier lui a renvoye la politesse a la veille du premier tour en predisant elegamment que l'attentat des Champs-Elysees contre des policiers lui profiterait, nous pourrions enumerer ici le nombre de promesses auxquelles le president americain a renonce depuis son entree en fonctions. Facile. Dans le registre des experiences populistes au pouvoir, nous pourrions aussi parler de la stagnation de l'economie en Russie, du chaos au Venezuela, voire des executions sommaires erigees en justice aux Philippines... Trop facile. Aucun de ces pays, objectera-t-on, ne nous ressemble vraiment. Meme les Etats-Unis ont leurs propres specificites, un systeme social plus inegalitaire que le modele europeen, un bipartisme qui resiste, un systeme de << checks and balances >> eprouve. Aucune avancee Alors, restons en Europe. C'est du Vieux Continent qu'est partie la vague des insurrections electorales de cette decennie. D'est en ouest et du nord au sud, propulses par une revolte contre les inegalites, la crise economique et l'indifference des elites, des partis bousculent - pulverisent, parfois - la politique traditionnelle au nom du peuple. En Hongrie, ou Viktor Orban est premier ministre depuis 2010, et en Pologne, ou le parti nationaliste Droit et Justice (PiS) a chasse le gouvernement de centre-droit en 2015, la poussee populiste s'est, en plus, nourrie du desenchantement post-communiste. De quelles avancees ces forces peuvent-elles aujourd'hui se targuer ? La reponse est simple : d'aucune. Ni Marine Le Pen ni son parti, le Front national, ne s'appuient d'ailleurs sur ces experiences dans la campagne presidentielle.... ", "theme": "Idees"}