{"id_art": "6658b02ed8e7b9ee2e437151c4942f79", "title": "affaire de karachi : nicolas sarkozy entendu comme temoin par la cour de justice de la republique", "newspaper": "Le Monde", "author": [""], "date_publi": "01/06/2017", "content": " Nicolas Sarkozy a ete entendu par la Cour de justice de la Republique (CJR) dans le volet de l'affaire dite << de Karachi >>, a-t-on appris jeudi 1er juin de source proche du dossier. L'ancien chef de l'Etat etait interroge comme temoin sur le financement presume occulte de la campagne presidentielle d'Edouard Balladur en 1995. << Il a ete entendu debut mai pendant plusieurs heures par la commission d'instruction de la CJR >>, a precise cette source, confirmant une information du Parisien. Lundi dernier, Edouard Balladur a ete mis en examen pour << complicite d'abus de biens sociaux et recel >> par la CJR, saisie depuis juin 2014 pour enqueter sur le role joue par l'ancien premier ministre et son ministre de la defense a l'epoque, Francois Leotard. Temoin assiste Lorsqu'il etait premier ministre (1993-1995), Edouard Balladur avait mis en place un systeme de commissions pour faciliter la conclusion de contrats d'armement - sous-marins et fregates - avec le Pakistan et l'Arabie saoudite. Ces pots-de-vin, legaux a l'epoque, etaient pudiquement appeles << frais commerciaux exceptionnels >>. Rien d'illegal. Mais les juges soupconnent qu'une partie de l'argent recu par des intermediaires soit revenu a Edouard Balladur (ce sont les fameuses << retrocommissions >>), via des societes ecrans, afin de financer illegalement sa campagne pour l'election presidentielle de 1995. L'enquete antiterroriste sur l'attentat de Karachi en 2002 (15 morts, dont 11 Francais) avait mis la justice sur la piste de ce financement occulte de la campagne de 1995. Une seconde enquete avait alors ete ouverte en 2011 sur ce volet financier, confiee aux juges Renaud Van Ruymbeke et Roger Le Loire. En 2014, ces magistrats s'etaient dessaisis des cas d'Edouard Balladur et de son ministre de la defense de l'epoque, Francois Leotard, au profit de la CJR, seule instance habilitee a juger des delits commis par des membres du gouvernement dans l'exercice de leurs fonctions. Ils avaient, par ailleurs, renvoye devant le tribunal correctionnel six protagonistes, dont Nicolas Bazire, ex-directeur de la campagne, Thierry Gaubert, alors membre du cabinet de Nicolas Sarkozy, et l'intermediaire Ziad Takieddine. Ce renvoi, valide en appel en janvier apres deux annees de peripeties judiciaires, fait l'objet d'un pourvoi en cassation et une question prioritaire de constitutionnalite sera examinee en juin, retardant encore l'echeance d'un proces. Dans cette affaire, le cas de Nicolas Sarkozy reste en suspens. Les juges Van Ruymbeke et Le Loire estiment qu'il revenait a la CJR de l'entendre sous le statut de temoin assiste. Il est reproche a M. Sarkozy, ministre du budget en 1995, d'avoir donne son feu vert a la conclusion des contrats controverses, contre l'avis de sa propre administration. La CJR pourrait donc chercher a recueillir ses explications, voire le mettre en examen. ", "theme": "Police et justice"}