{"id_art": "b64e8c07415fee9c71b9f9dec2359578", "title": "royaume-uni : quels sont les enjeux des elections legislatives anticipees ?", "newspaper": "Le Monde", "author": [""], "date_publi": "31/05/2017", "content": " Alors que la cheffe de file des conservateurs et premiere ministre, Theresa May, a decide depuis le debut de la campagne electorale, le 3 mai, de ne participer a aucun debat, le chef du Labour, Jeremy Corbyn, a, lui, laisse plane le suspense jusqu'au bout. Mais apres avoir longuement hesite, il participera finalement, mercredi 31 mai, au debat propose par la BBC. De quoi permettre aux electeurs britanniques d'affiner leur choix en vue du scrutin du 8 juin qui doit renouveler les 650 sieges de la Chambre des communes. Pourquoi des elections anticipees ? Le projet de Mme May, qui a ete valide par la chambre basse en avril, doit constituer une majorite parlementaire forte, alors que le parti conservateur ne detient actuellement que 330 des 650 sieges des Communes. La premiere ministre veut sortir renforcee du scrutin en vue des negociations de sortie de l'Union europeenne, qui doivent s'ouvrir le 19 juin. Elle estime ainsi qu'il lui faut un leadership << fort et stable >> pour decrocher << le meilleur accord pour la Grande-Bretagne >>. Theresa May a par ailleurs affirme, le 2 mai, dans une interview a la BBC, qu'elle avait l'intention de mener son mandat a terme (les deputes sont elus pour 5 ans), si elle conservait son poste apres les elections. De cette maniere, la cheffe du gouvernement cherche a eviter des elections legislatives initialement prevues en 2020 pour les repousser a 2022 ; d'ici trois ans, le pays sera en effet en plein coeur de la procedure de Brexit et pourrait se trouver dans une situation economique plus complexe. << Elle a bien choisi son moment, estime Scott Corfe, le directeur du Centre for Economics and Business Research, une societe de consultants, interroge par Le Monde. Il y a de fortes chances que les choses empirent desormais. >> Autre raison d'organiser des elections anticipees : une vingtaine de deputes conservateurs sont concernes par des risques de poursuites judiciaires en raison de leurs depenses de campagne pendant les elections de 2015. Si leur election venait a etre invalidee, Mme May perdrait une grande avance sur les travaillistes au Parlement. Organiser des elections anticipees permettrait a Mme May, qui a soutenu tous les deputes concernes en amont du scrutin estival, d'esquiver les affaires des elections de 2015. Mais cette menace s'est attenuee depuis que, le 10 mai, le procureur de la Couronne a decide de ne pas poursuivre dans quatorze des quinze dossiers qui lui avaient ete transmis. Les conservateurs peuvent-ils gagner ? Alors que les conservateurs abordaient ce scrutin comme une simple formalite, persuades d'humilier le Labour, les dernieres etudes montrent que la dynamique a change de camp. Alors qu'il y a encore quelques semaines, plus de 20 points separaient les deux partis rivaux, les dernieres etudes situent l'avance des conservateurs entre 6 et 14 points. Selon un sondage de l'institut YouGov, paru, vendredi 26 mai, dans le Times, les conservateurs seraient ainsi a 43 % des intentions de vote contre 38 % pour les travaillistes. La chute de Mme May dans les sondages s'explique en partie par l'impopularite de sa promesse d'imposer les successions pour financer la dependance des personnes agees, mesure sur laquelle elle a du partiellement reculer. Lire aussi : Fin de campagne electorale tendue pour Theresa May De son cote, M. Corbyn voit sa cote grimper depuis qu'il est parti en campagne en defendant la fin de l'austerite, la nationalisation des chemins de fer, l'investissement dans l'ecole et les hopitaux et l'interdiction des contrats a zero heure (sans temps de travail ni salaire garantis). En attirant a la fois des electeurs de gauche demobilises par le blairisme et des jeunes (73 % des 18-24 ans votent Labour), Jeremy Corbyn est finalement credite d'un score meilleur que celui realise par Ed Miliband en 2015 (30,45 %) ou Gordon Brown en 2010 (29 %). Lire aussi : Les tories convoitent Birmingham, fief travailliste pauvre et pro-Brexit Apres l'attentat de Manchester, le leader travailliste a, par ailleurs, tente de fragiliser son adversaire Theresa May en soulignant, lors d'un discours a Londres vendredi, qu'il etait de la << responsabilite >> des gouvernements de minimiser les risques d'attentats en donnant a la police les moyens necessaires. Il a lie le drame aux coupes dans le budget de la police et aux interventions militaires en Irak, Afghanistan, Syrie et Libye. La veille, la vice-presidente du parti europhobe UKIP, Suzanne Evans, avait avance le meme argument. Malgre ces attaques, la premiere ministre tente d'incarner aux yeux des Britanniques un rempart contre le terrorisme. Elle a d'ailleurs choisi de placer l'attentat de Manchester au coeur de sa campagne electorale. Mais cette strategie pourrait se retourner contre elle. L'enquete sur l'attentat a en effet mis en lumiere les failles des services de renseignement et de securite. Selon des temoignages, plusieurs membres de l'entourage de Salman Abedi, le kamikaze age de 22 ans, avaient signale en vain sa radicalisation. Autre mauvais signe pour Mme May : le duel a distance organise, lundi 29 mai, en direct sur Sky News et Channel Four. M. Corbyn est apparu en grande forme tandis que la premiere ministre a du faire face aux questions et commentaires d'interviewers intransigeants. Le journaliste Jeremy Paxman l'a notamment qualifie de << vantarde qui detale au premier coup de feu >>. Quant a Rod Liddle, pourtant chroniqueur a l'hebdomadaire conservateur The Spectator, il a ete plus loin en osant affirmer que << Theresa May a la chaleur, l'humour, l'agilite oratoire et le charme d'un congelateur [de la marque] Indesit mal branche (...) rempli de crepes croustillantes de chez Findus en etat de decomposition >>. Lire aussi : Au Royaume-Uni, le Labour menace la majorite absolue de Theresa May Le Brexit, enjeu du scrutin ? C'est pour obtenir une majorite forte et renforcer son leadership en vue de l'ouverture des negociations avec l'Union europeenne que la premiere ministre a souhaite organiser des elections legislatives anticipees trois ans avant la date prevue. Resultat, depuis le debut de la campagne, journalistes et editorialistes decortiquent ses positions sur le Brexit. Le sujet a notamment ete au coeur du debat de lundi soir. Mme May, qui a fait campagne contre le Brexit avant le referendum du 23 juin 2016, a repete que, selon elle, << pas d'accord [avec l'UE] est meilleur qu'un mauvais accord >> pour le Royaume-Uni. Elle a aussi promis d'etre << aussi coriace qu'il le faudra >> lors des negociations. Lire aussi : Brexit : le durcissement de la position d'Angela Merkel desarconne Londres Jeremy Corbyn, qui etait egalement contre le Brexit, a, lui, assure qu'il ferait << en sorte >> qu'il y ait un accord avec l'UE. Acceptant le << verdict du peuple >>, il s'est dit en faveur d'une << immigration controlee >>. Mais il a tenu a rappeler << la contribution enorme des travailleurs immigres a notre systeme de sante ou de transports >>. M. Corbyn sait qu'il marche sur des oeufs en evoquant le sujet du Brexit, c'est pourquoi il aborde la question le moins possible pour ne pas bousculer ses electeurs profondement divises sur le sujet. Le chef des travaillistes a plusieurs fois plaide pour une sortie de l'UE qui preserve les emplois et l'industrie, et ameliore l'economie du pays. Mais sa position sur le sujet est devenue moins claire lorsqu'il a refuse de repondre a cinq reprises a la question de la BBC lui demandant si le pays sortirait de l'UE s'il etait premier ministre. ", "theme": "Europe"}