{"id_art": "3fb41c843434c250340892c43c07c4dc", "title": "football : l'arabie saoudite snobe une minute de silence dediee aux victimes de londres", "newspaper": "Le Monde", "author": [""], "date_publi": "09/06/2017", "content": " Le patron du football saoudien s'est excuse, vendredi 9 juin, apres que l'equipe nationale a snobe une minute de silence pour les victimes de l'attentat de Londres lors du match de qualification pour le Mondial 2018 entre l'Australie et l'Arabie Saoudite, qui se disputait a Adelaide. Quand le speaker du stade a sollicite une minute de silence avant le debut du match, jeudi soir, les joueurs de l'equipe australienne ont forme une ligne au centre du terrain en se tenant par les epaules. Mais la plupart des joueurs saoudiens se sont disperses sur le terrain, des responsables affirmant que la tradition de marquer un moment d'arret en l'honneur des morts n'etait << pas dans la culture saoudienne >>. Ce comportement a provoque des reactions outrees de la part de spectateurs et responsables politiques en Australie. Deux Australiens figurent parmi les huit personnes tuees dans les attaques samedi dernier dans le centre de Londres, ou une camionnette avait fonce sur la foule avant que trois individus poignardent des passants. Face a la polemique, le president de la Federation saoudienne de football, Adil Ezzat, qui s'exprime rarement, a presente ses excuses. << Aucune intention de manquer de respect a la memoire des victimes >> << La Federation saoudienne regrette profondement et s'excuse sans reserve pour tout outrage qu'a pu provoquer le fait de ne pas observer une minute de silence. Les joueurs n'avaient aucune intention de manquer de respect a la memoire des victimes ou de bouleverser leurs familles, amis ou toute personne affectee par l'atrocite >>, a indique Ezzat dans un communique. Interroge par l'attitude de l'equipe saoudienne, le premier ministre australien, Malcolm Turnbull, a declare que << tout le monde devrait etre uni pour condamner les terroristes, ainsi que pour montrer l'amour, la sympathie et le respect pour les victimes et leurs familles >>. L'equipe d'Arabie saoudite avait pourtant donne son accord a la Confederation asiatique de football (AFC) pour honorer la memoire des victimes, a indique de son cote la Federation australienne de football (FFA). << L'AFC et l'equipe saoudienne etaient d'accord sur le fait qu'une minute de silence pouvait etre observee >>, a declare a l'AFP un porte-parole de la FFA. L'Australie l'a emporte 3 a 2 et reste dans la course pour la qualification au Mondial 2018, en Russie. ", "theme": "Football"}