{"id_art": "42f39801b7856276707390452639a0b7", "title": "donald trump rencontrera emmanuel macron a l'occasion de sa tournee en europe", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "08/05/2017", "content": " Le president des Etats-Unis n'a guere tarde pour feliciter le nouveau president elu de la France. Dans un message publie dimanche 7 mai sur son compte Twitter, Donald Trump a adresse ses << felicitations a Emmanuel Macron pour sa large victoire aujourd'hui comme prochain president de la France >>. << Je suis impatient de travailler avec lui ! >>, a-t-il ajoute. La Maison Blanche a souligne, peu apres, la volonte de l'administration de << travailler avec le nouveau president et de poursuivre [son] etroite cooperation avec le gouvernement francais >>. Les deux pays sont ainsi associes dans la lutte contre l'organisation Etat islamique. Congratulations to Emmanuel Macron on his big win today as the next President of France. I look very much forward to working with him!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Tres attache au projet europeen, M. Macron n'etait sans doute pas le vainqueur imagine en debut d'annee par M. Trump dans l'entretien accorde au Times britannique et a la Bild allemande. Ce dernier avait souhaite en effet que de nouveaux pays europeens quittent l'Union a la suite du Royaume-Uni. Le president des Etats-Unis etait par la suite revenu a des positions americaines plus classiques en assurant, par exemple - en recevant le president du conseil des ministres d'Italie, Paolo Gentiloni -, etre attache a une Union europeenne << forte >>. Alors que la candidate du Front national, Marine Le Pen, avait vivement applaudi son election, le 8 novembre, puis tente en vain de le rencontrer a New York avant la prise de fonction de M. Trump, ce dernier etait reste sur sa reserve. Au debut d'avril, dans un entretien au Financial Times, il avait ainsi indique ne pas la connaitre. Deux semaines plus tard, dans un autre entretien a l'agence Associated Press, M. Trump s'etait montre plus amene. << Elle est la plus forte sur les frontieres, et elle est la plus forte sur ce qui se passe en France >>, avait-il assure, ajoutant que << quiconque est le plus dur contre le terrorisme islamique radical et le plus dur sur les frontieres se debrouillera bien a l'election >>. Pronostics dementis Quelques heures apres l'assassinat d'un policier sur les Champs-Elysees, le 20 avril, a la veille du premier tour, M. Trump avait estime que cet attentat lie au djihadisme pourrait bouleverser la campagne. << Une autre attaque terroriste a Paris. Le peuple de France n'en peut plus. Cela va avoir un effet important sur l'election presidentielle ! >>, avait-il ecrit sur son compte Twitter. L'election de M. Macron a dementi on ne peut plus nettement les pronostics du president des Etats-Unis. Dans l'attente d'un premier contact telephonique et d'une invitation formelle a la Maison Blanche, le calendrier international a deja fixe deux rencontres pour les deux hommes, la fin du mois ; le 25 a Bruxelles, a l'occasion d'un sommet de l'OTAN, et les 26 et 27 pour celui du G7 en Sicile. M. Trump pourrait par ailleurs prendre dans les tout prochains jours une decision importante pour la relation franco-americaine : la decision de rester au non dans l'accord de Paris contre le rechauffement climatique. Cette decision fait l'objet d'un vif debat au sein de l'administration. Saluee beaucoup plus volontiers par le Parti democrate que par le camp republicain, l'election de M. Macron a ravive les plaies de la gauche americaine consecutives a l'election de M. Trump, il y a six mois. En reportage a Paris, Andy Borowitz, du New Yorker, en a fait le constat a sa maniere pince-sans-rire, notant qu'avec cette election << le peuple francais a conserve de facon exasperante son droit traditionnel de se considerer comme superieur intellectuellement a l'Amerique >>. Pour la premiere fois depuis l'election de Francois Mitterrand, le locataire de l'Elysee est en outre plus jeune que son homologue americain, et beaucoup plus nettement qu'en 1981. Emmanuel Macron est d'ailleurs ne en decembre 1977, dix jours avant le fils aine du president des Etats-Unis, Donald Trump Jr. ", "theme": "Election presidentielle 2017"}