{"id_art": "0d01f5d59448746fb07f9a30bd28682b", "title": "jean-marie le pen << un peu choque >> apres l'hommage du compagnon du policier xavier jugele", "newspaper": "Le Monde", "author": [""], "date_publi": "29/04/2017", "content": " Dans son dernier << journal de bord >> diffuse sur YouTube, Jean-Marie Le Pen s'est dit << un peu choque >>, jeudi 27 avril, par le discours du conjoint du policier Xavier Jugele tue sur les Champs-Elysees le 20 avril par Karim Cheurfi, un attentat revendique par l'Etat islamique. Son compagnon Etienne Cardiles, avec qui il etait pacse, a notamment declare lors de la ceremonie d'hommage national qu'<< il souffre sans haine >>, s'inspirant d'une formule d'Antoine Leiris, dont la femme est morte lors de l'attentat du 13 novembre au Bataclan. << Il m'a semble qu'il y avait dans cette ceremonie une equivoque et qu'on rendait plutot hommage a l'homosexuel qu'au policier. (...) Car la participation de son conjoint, le long discours qu'il a prononce, a en quelque sorte institutionnalise le mariage homosexuel et l'exaltait en quelque sorte d'une facon publique. Et cela, ca m'a un peu choque >>, a declare le cofondateur du Front national. << Je pense que cette particularite familiale doit etre tenue a l'ecart de ce genre de ceremonie, qui gagnerait d'ailleurs a plus de discretion. Je crois. C'est mon sentiment >>, a encore affirme M. Le Pen. Marine Le Pen << touchee >> par le discours << J'ai trouve cette ceremonie tres digne et j'ai ete tres touchee par le discours qui a ete tenu par son compagnon >>, a reagi, pour sa part, Marine Le Pen, interrogee par BFM-TV sur les propos de son pere. << Je suis toujours au cote des policiers >>, a affirme la candidate de l'extreme droite a l'election presidentielle, tentant malgre tout de prendre de la distance avec les propos de son pere. Son adversaire au second tour de la presidentielle, Emmanuel Macron, a, lui, vivement reagi samedi matin et demande que Jean-Marie Le Pen soit demis de ses fonctions de president d'honneur du FN, appelant Marine Le Pen a << condamner publiquement >> les propos de son pere. La veille, le gouvernement avait deja condamne ces propos. << Honte a M. Le Pen qui salit l'hommage a Xavier Jugele >>, a reagi sur Twitter le ministre de l'interieur, Matthias Fekl. Notre police est a l'image de la France. Honte a M. #LePen qui salit l'hommage a #XavierJugele et le magnifique discours de son conjoint-- MatthiasFekl (@Matthias Fekl) require([\"twitter/widgets\"]); Le ministre avait saisi mardi la justice apres la publication sur les reseaux sociaux de commentaires << ignobles et intolerables >> visant Xavier Jugele, le policier tue lors de l'attentat sur les Champs-Elysees a trois jours du premier tour de la presidentielle. Cette saisine de la justice pour << apologie de crimes >> et << provocation a la haine et a la violence en raison de l'orientation sexuelle >> vise des commentaires postes le 22 avril sur les reseaux sociaux Facebook et Twitter par un internaute, dont le pseudonyme est Ernest Manurhin, ainsi qu'une video publiee sur YouTube. ", "theme": "Societe"}