{"id_art": "ff1d0e381e1355667091fa0ba436a9ed", "title": "au japon, le << muslim ban >> reveille de mauvais souvenirs", "newspaper": "Le Monde", "author": ["Philippe Pons (Tokyo, correspondant)\n"], "date_publi": "23/02/2017", "content": " Le decret presidentiel antimigratoire de Donald Trump et une date anniversaire ont rappele aux Japonais qu'il y a soixante-quinze ans, le 19 fevrier 1942, leurs aieux ont ete victimes d'un autre decret americain, signe par Franklin Roosevelt, ordonnant l'internement de 120 000 Americains d'origine japonaise vivant aux Etats-Unis. Apres l'attaque japonaise de la base navale americaine de Pearl Harbor, a Hawai, le 7 decembre 1941, des hommes, des femmes et des enfants, descendants des 400 000 immigrants japonais arrives a la fin du XIXe siecle, consideres << potentiellement dangereux >> et << inassimilables >>, furent envoyes dans une dizaine de camps en Californie, dans l'Arizona, l'Arkansas, le Colorado, l'Idaho et le Wyoming. Ils y resterent jusqu'a la defaite du Japon, en aout 1945. << A Jap is a Jap, declarait le general John L. DeWitt, qui supervisa leur incarceration. Il est impossible d'etre sur de leur loyaute. >> Bien qu'aucun Japonais-Americain n'ait jamais ete pris en delit d'<< intelligence avec l'ennemi >>, la crainte d'une cinquieme colonne hantait les Etats-Unis. Le decret anti-migratoire de Donald Trump resonne au Japon comme << un triste echo de la peur que suscite soudain un groupe d'individus qualifie d'ennemi et ostracise >>, ecrit le quotidien Asahi le 2 fevrier. << Ce ne fut pas seulement une erreur politique mais une tragedie pour la democratie americaine >>, estime Greg Robinson, auteur de By Order of the President. FDR and the Internment of Japanese Americans (Harvard University Press, 2003). Zones d'exclusion La photographe americaine Dorothea Lange, embauchee pour photographier la vie des prisonniers, prit des cliches si accablants qu'ils furent censures. Il fallut attendre 2006 pour que l'historienne Linda Gordon les decouvre en travaillant a la biographie de la photographe (Dorothea Lange. A Life Beyond Limits, Norton, 2009) et... ", "theme": "International"}