{"id_art": "95a82f794f55c06d9251e2c947fb81cc", "title": "jo 2016 : bernd wiesberger, champion du green au blanc pays", "newspaper": "Le Monde", "author": ["Blaise Gauquelin (Vienne, correspondant)\n"], "date_publi": "14/08/2016", "content": " Grand reve de green au pays des alpages : alors que glisser sur un manteau blanc reste sa discipline reine, l'Autriche se pique de golf le temps d'un mois d'aout sous les cocotiers du Bresil. D'ordinaire, la nation mise tout sur les jeux d'hiver. Elle n'envoie qu'une delegation de 71 sportifs a Rio. Mais parmi eux, il y a plusieurs stars nationales, dont une que le relief peu clement de son pays natal rend tres exotique : le golfeur Bernd Wiesberger. Ce trentenaire est originaire d'Oberwart, un village de l'extreme sud-est de la region orientale du Burgenland reste dans les memoires a cause d'un attentat contre la communaute rom qui avait fait quatre morts en 1995. Le coin, colle a la frontiere hongroise, est defavorise. Il n'en est que plus fier de compter parmi ses fils prodiges le champion d'une discipline assez confidentielle en dehors de certains cercles. Entrainements a l'etranger D'autant plus que Bernd Wiesberger n'est pas le rejeton d'une famille de nantis. Mais comme beaucoup d'Autrichiens, il a touche a toutes les disciplines etant gamin : l'Autriche est un petit pays de 8,7 millions d'habitants seulement. Elle a produit de celebres sportifs et compte l'un des plus grands nombres de licencies au monde par habitant. Le pays est devenu numero 1 mondial de tennis avec Thomas Muster en 1996 et a remporte plusieurs medailles d'or en voile, alors qu'elle ne jouit d'aucun acces direct a la mer. Autant de disciplines dans lesquelles on ne penserait pas forcement devoir compter avec elle. Bernd Wiesberger se dit conscient de detonner un peu. << On me demande souvent comment c'est possible d'etre un golfeur a succes en Autriche, bien que les longs mois d'hiver et la neige ne nous aident pas forcement >>, enoncait-il recemment. Petit element de reponse : il s'entraine beaucoup sur d'autres continents, et dans des pays possedant plus de parcours que le sien. Souvent entre deux aeroports, il regarde des series - surtout Entourage et Suits. Il ecoute aussi les Red Hot Chili Peppers ou Foo Fighters, en tout cas toujours du rock : c'est la chose qui le detend, avant de retrouver ses clubs. Alors que les principaux acteurs du circuit snobent le grand retour de la discipline dans le programme olympique apres cent douze ans d'absence, l'Autrichien, coache par le Belge Philippe de Busschere, se sent pousser des ailes. Meme s'il n'est actuellement que 58e au classement mondial. Et meme si l'Autriche, qui etait repartie bredouille de Londres en 2012, au meme titre que le Togo, le Costa Rica ou l'Albanie - la contre-performance avait ete tres commentee dans le pays -, espere plutot decrocher des medailles grace aux epreuves aquatiques et au judo. Profiter d'une mediatisation sans precedent Bernd Wiesberger n'a pas eu peur du virus Zika et il espere profiter d'une mediatisation sans precedent des tours messieurs, lui qui evolue en professionnel depuis bientot dix ans sans interesser plus loin que dans les rangs des journalistes specialises ou de ceux depeches par Vienne lorsqu'il decroche un titre. Bernd Wiesberger l'admet lui-meme : choisir le golf au pays du ski n'etait pas le meilleur moyen de passer a la tele. Mais ses victoires a l'Allianz Open de Lyon en 2010 et a l'Alstom Open de France en 2015 ont suscite un debut d'emulation, au sein d'une population montagnarde n'ayant d'yeux que pour ses champions en combinaison : Hermann Maier, Stephan Eberharter et autres Marcel Hirscher. En tout, il a remporte six tournois. Signe qui ne trompe pas : le celibataire amateur de montres est sponsorise par Red Bull, la marque star de Salzbourg, trop contente de voir enfin un type sympa susceptible de democratiser le golf dans les vallees escarpees du Tyrol et du pays de Salzbourg. Et meme si les JO ne vont pas devenir l'evenement majeur de la discipline grace a la magie bresilienne, Bernd Wiesberger n'aurait rate pour rien au monde ce rendez-vous avec l'histoire du sport. Avant de decoller, il se disait tres sur de lui. << Quand ma condition le permet, je me dis que je suis capable de remporter chaque tournoi dispute. >> Sa performance sera tres observee. ", "theme": "Jeux olympiques Rio 2016"}