{"id_art": "add857c841a723193cbd4f8c45c62de9", "title": "allemagne : arrestation d'un employe du renseignement soupconne de preparer un attentat islamiste", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "29/11/2016", "content": " Le scenario n'est pas sans rappeler celui de la celebre serie televisee Homeland. Un membre de l'Office federal de protection de la Constitution (BFV), les services de renseignement interieur allemand, a ete arrete alors qu'il projetait de commettre un attentat contre le siege de ces memes services, a Cologne (Rhenanie-du-Nord-Westphalie). Revelee, mardi 29 novembre, par le quotidien Die Welt et l'hebdomadaire Der Spiegel, l'information a ete confirmee par le BFV qui, dans un communique, a indique etre << parvenu a demasquer un islamiste presume parmi ses collaborateurs >>. Ne en Espagne et naturalise allemand, ce pere de quatre enfants age de 51 ans se serait converti a l'islam en 2014. C'est seulement au mois d'avril que cet ex-employe de banque aurait ete recrute par le BFV. Sa mission : surveiller la scene islamiste allemande, soit environ 9 200 individus consideres comme radicalises, parmi lesquels 1 200 seraient susceptibles de commettre des attentats, selon les chiffres de l'office. Cense faire remonter a son employeur les informations recueillies aupres de ceux qu'il devait espionner, l'homme s'est en fait revele un peu trop bavard... mais pas avec les bonnes personnes. C'est ainsi que, sous un faux nom, lors de chats sur Internet, il aurait tenu des propos islamistes, propose de livrer des informations confidentielles sur les activites du BFV et confie son intention de commettre un attentat << au nom d'Allah >> contre le quartier general des services de renseignement. Ce dont il ne s'etait pas doute, en revanche, c'est que l'un de ses interlocuteurs etait lui-meme un de ses propres collegues, infiltre comme lui dans les memes reseaux. Lequel s'est empresse de le denoncer a sa hierarchie... Au stade de projet A ce stade, plusieurs series de questions restent cependant sans reponses. Les premieres concernent les liens reels de cet imprudent agent double avec la mouvance islamiste. Selon Der Spiegel, l'homme serait lie a Mohamed Mahmoud, un predicateur salafiste autrichien de 21 ans passe par l'Allemagne avant de rejoindre les rangs de l'organisation Etat islamique (EI) en Syrie. Quelle etait la nature exacte de leur relation ? Etait-ce une idee de l'EI - ou d'une autre organisation terroriste - d'infiltrer le renseignement interieur allemand ? L'homme agissait-il seul ou appartenait-il a une cellule plus vaste, avec d'eventuelles ramifications dans d'autres institutions allemandes ? C'est d'abord a ces interrogations que devront repondre les enqueteurs. Les autres questions ont trait plus directement a l'attentat que l'homme envisageait de commettre a Cologne. Sur ce point, des zones d'ombre demeurent, en particulier sur son degre de preparation. Selon des informations communiquees, mardi soir, par le parquet de Dusseldorf, il semblerait que l'attaque n'en etait encore qu'au stade de projet quand l'homme a ete arrete. Si les autorites allemandes ne manqueront pas de mettre en avant leur efficacite dans leur capacite a avoir demasque cet agent double, il n'est pas sur que cette arrestation rassure veritablement l'opinion publique outre-Rhin, qui reste non seulement marquee par les trois attentats commis au mois de juillet en Baviere, mais peut-etre encore davantage par l'affaire Jaber Albakr, ce refugie syrien arrete a Leipzig (Saxe) en octobre et qui s'appretait a attaquer un aeroport de Berlin. Faire oublier un rate De cette affaire, qui a fait la << une >> de la presse allemande pendant une semaine cet automne, les Allemands ont en effet surtout retenu deux choses : l'incapacite de la police a mettre elle-meme la main sur le terroriste presume, alors qu'elle etait venue le cueillir a son domicile, et la cavale de trente-six heures qui a suivi avant son arrestation effective ; puis la defaillance des services judiciaires qui, au lendemain de son incarceration, n'avaient pu empecher qu'il se suicide dans sa cellule. Depuis, les autorites ont tout fait pour faire oublier ce rate. Notamment en organisant, le 15 novembre, un vaste coup de filet contre l'organisation salafiste << La vraie religion >>, accusee d'avoir organise le depart de quelque 140 individus depuis l'Allemagne vers la Syrie et l'Irak. << L'Allemagne est une democratie qui sait se defendre >>, s'etait alors felicite le ministre de l'interieur, Thomas de Maiziere, apres cette operation spectaculaire marquee par 200 perquisitions menees simultanement dans dix Lander. Pour le gouvernement, tout l'enjeu est la aujourd'hui : eviter que la decouverte d'une taupe islamiste au coeur des services de renseignement ne jette le doute sur une telle affirmation. ", "theme": "Europe"}