{"id_art": "591b446e03cf7c2384724d38c59cc35c", "title": "attentat de nice : les plaintes contestant le dispositif de securite classees sans suite", "newspaper": "Le Monde", "author": [""], "date_publi": "19/01/2017", "content": " Le parquet de Nice a annonce, jeudi 19 janvier, qu'il classait sans suite les plaintes contre l'Etat et la municipalite de Nice pour mise en danger de la vie d'autrui, deposees par des familles ou des proches de victimes de l'attentat de Nice, le 14 juillet, qui a fait 86 morts. Vingt-trois plaignants contestaient le dispositif de securite deploye lors des festivites. A l'issue d'une enquete preliminaire conduite depuis septembre, le procureur de Nice, Jean-Michel Pretre, a estime qu'il ne pouvait retenir << aucun fait de nature a engager une quelconque responsabilite penale a l'encontre de quiconque >>. L'enquete n'a, selon lui, pas permis de conclure a une << violation manifestement deliberee d'une obligation particuliere de prudence ou de securite >> qu'aurait pu avoir commis la prefecture ou la mairie : << Tous les postes de securite etaient tenus avec des effectifs suffisants >> et le << dispositif etait conforme aux regles de l'art de la securite >>, a-t-il declare. Le code penal sanctionne la mise en danger d'autrui lorsqu'elle resulte d'une violation manifestement deliberee des lois et reglements, ou de negligence tres grave concernant la securite. Autrement dit, le fait d'avoir connaissance du danger et de ne pas mettre les moyens a la hauteur du risque. L'aval de l'IGPN Les polemiques ont surgi au lendemain de l'attentat, opposant les elus locaux - le president de la metropole Nice Cote d'Azur, Christian Estrosi, en tete - au gouvernement. Pour tenter de les apaiser, le ministre de l'interieur avait demande le 21 juillet un rapport a l'inspection generale de la police nationale (IGPN) sur le dispositif de securite le soir du 14-Juillet a Nice. La << police des polices >> avait conclu que celui-ci << n'etait pas sous-dimensionne >>. Relevant que le dispositif << n'etait pas adapte a ce type d'attaque, dont la nouveaute et l'intensite etaient au-dela de toute prevision >>, l'IGPN avait fait savoir qu'il etait << pertinent dans son principe >>. Apres avoir etudie les images des cameras de videosurveillance du 14 juillet au soir, les enqueteurs de la sous-direction antiterroriste (SDAT) ont determine que Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat, avait circule a onze reprises sur la promenade des Anglais avec son poids lourd de 19 tonnes avant de passer a l'acte. L'enquete concernant l'attentat lui-meme est instruite a Paris. ", "theme": "Societe"}