{"id_art": "810ac387a3a4e7431e2f5eb04dc2862f", "title": "jocelyn maclure et charles taylor : << apres l'attentat de quebec, desarmorcons la haine >>", "newspaper": "Le Monde", "author": ["Jocelyn Maclure (professeur de philosophie à l’université Laval (Québec)) et Charles Taylor (professeur émérite de philosophie à l’université McGil..."], "date_publi": "07/02/2017", "content": " Les auteurs de cette tribune, Jocelyn Maclure et Charles Taylor ont publie ensemble Laicite et liberte de conscience (La Decouverte, 2010). En 2007 et 2008, ils ont pris part a la commission de consultation sur les pratiques d'accommodement reliees aux differences culturelles, une consultation publique voulue par le gouvernement du Quebec. Charles Taylor l'a copresidee avec le sociologue Gerard Bouchard. Jocelyn Maclure y a participe en qualite d'expert integre au personnel de cette commission. Le Quebec peine a se remettre de l'attentat terroriste qui a fait six morts et plusieurs blesses dans une mosquee de la ville de Quebec dimanche 29 janvier. L'auteur presume est un homme de 27 ans connu pour son hostilite envers l'islam et l'immigration. Il s'agit du pire attentat en sol quebecois depuis la tuerie antifeministe de l'Ecole polytechnique en 1989, ou quatorze etudiantes avaient perdu la vie. Le Quebec et le Canada etaient, jusqu'a recemment, largement epargnes par la montee de l'extreme droite. S'il n'y a pas de parti politique de cette mouvance sur l'echiquier politique quebecois, un petit nombre des groupuscules s'inspirant de Pegida ou seduits par les discours de la droite populiste en Europe et aux Etats-Unis ont vu jour. Si c'est au Quebec que la panique morale a l'egard de l'islam s'exprime le plus vivement au Canada, le reste du pays n'est pas en reste. Le Parti conservateur canadien n'a pas toujours su resister a la tentation d'instrumentaliser l'islamophobie qui anime une partie de la population a des fins partisanes. Des raisons internes et externes permettent de commencer a comprendre comment une societe reputee pour la qualite de son vivre-ensemble a pu en arriver la. La societe quebecoise a un parcours singulier. Son rapport au religieux est plus trouble que partout ailleurs en Amerique du Nord. La memoire collective demeure marquee par le recit, en bonne partie fonde, d'une modernisation sociale... ", "theme": "Idees"}