{"id_art": "5796d422e4878645e82ae5a11663ae09", "title": "un complot terroriste dejoue en australie", "newspaper": "Le Monde", "author": [""], "date_publi": "23/12/2016", "content": " La police australienne a revele, vendredi 23 decembre, avoir arrete sept personnes qu'elle soupconnait d'etre impliquees dans un << complot terroriste >>. Il aurait consiste en plusieurs attentats menes le jour de Noel dans des lieux emblematiques de Melbourne, la deuxieme plus grande ville du pays et capitale de l'Etat de Victoria. Les sites vises etaient la gare de Flinders Street, la place de la Federation et la cathedrale Saint-Paul. Un match de cricket entre l'Australie et le Pakistan, qui pourrait reunir jusqu'a 100 000 spectateurs, doit se jouer lundi dans cette partie de la ville. Quatre cents policiers ont participe aux arrestations dans le cadre de ce que les forces de l'ordre ont appele l'<< operation Kastelholm >>. << Ces deux dernieres semaines, nous avons du mener une enquete criminelle relative a la formation de ce que nous pensons avoir ete un complot terroriste >>, a confirme devant la presse Graham Ashton, le chef de la police de l'Etat de Victoria. << Nous pensons qu'il y avait l'intention de mener ce que nous appelons une attaque a modes multiples. L'attaque devait comprendre une explosion, l'utilisation d'explosifs, et nous avons des preuves >>, a-t-il poursuivi. << Autoradicalises >> Sur les sept personnes interpellees dans la nuit de jeudi a vendredi, cinq restent incarcerees. Quatre suspects, ages de 21 a 26 ans, sont nes en Australie. Le cinquieme, ne en Egypte, a la citoyennete australienne. << Nous considerons qu'ils se sont certainement autoradicalises, inspires par l'organisation Etat islamique (...) et par la propagande du groupe djihadiste >>, a precise M. Ashton. Parmi les douze complots dejoues depuis septembre 2014, celui-ci est l'un des plus serieux, selon les autorites. Quatre attentats ont cependant reussi, notamment le meurtre d'un policier a Sydney l'an dernier. << Nous continuerons a vivre nos vies comme nous l'avons toujours fait >>, a declare le premier ministre, Malcolm Turnbull, devant la presse. << Ces criminels cherchent a tuer. Mais ils veulent aussi nous effrayer, nous pousser a abandonner notre facon de vivre. Ils veulent faire peur aux Australiens. Ils veulent diviser les Australiens. Ils veulent nous dresser les uns contre les autres. Nous ne les laisserons pas faire >>, a-t-il ajoute. L'Australie a deja du faire face au terrorisme dans le passe. Ainsi, 88 Australiens avaient ete tues lors d'un attentat dans une discotheque de Bali en 2002. En decembre 2015 puis en mai 2016, les autorites australiennes avaient deja annonce avoir arrete des personnes soupconnees de preparer des attaques sur le sol australien. ", "theme": "International"}