{"id_art": "2a13d5c6fcc17185657c7e75f5ea22cc", "title": "attentat dejoue avant la presidentielle : les deux suspects mis en examen et ecroues", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "23/04/2017", "content": " Les deux hommes interpelles mardi 18 avril a Marseille dans le cadre d'un projet d'attentat en pleine periode electorale ont ete mis en examen, dimanche 23 avril, a quelques heures des resultats du premier tour de la presidentielle. Clement Baur, 23 ans, et Mahiedine Merabet, 29 ans, qui avaient vu leur garde a vue prolongee samedi au-dela des 96 heures, ont ete mis en examen pour << association de malfaiteurs terroriste criminelle >>, a precise le parquet de Paris. Les deux suspects se sont peu exprimes en garde a vue, si bien que la nature exacte de leur projet n'a pu etre etablie avec precision. << Mahiedine Merabet a exerce son droit au silence, precise une source proche de l'enquete. Clement Baur s'est un peu exprime. Mais tous deux contestent un projet precis d'action violente. Les investigations n'ont pas encore permis d'identifier de cible. >> Les deux hommes, qui vivaient en clandestinite munis de faux papiers, etaient recherches depuis debut avril par la Direction generale de la securite interieure (DGSI). Leur traque s'est intensifiee le 12 avril, avec l'interception par les services antiterroristes d'une video d'allegeance a l'organisation Etat islamique (EI). Armes et explosifs Sur ce montage, on apercoit un pistolet mitrailleur UZI, semblable a celui qui sera retrouve en perquisition, un drapeau de l'EI, la phrase << la loi du talion >> ecrite avec des munitions et la une du journal Le Monde du 16 mars consacree a la campagne electorale, illustree par une photo du candidat des Republicains, Francois Fillon. Cette reference explicite a la campagne electorale, ainsi que la periode de la publication de la video, a fait craindre aux autorites un projet d'attentat visant un homme politique ou le QG d'un candidat. Plusieurs avaient ete alertes de la menace et leur securite renforcee. L'arsenal retrouve dans l'appartement loue par les deux hommes a Marseille inclinent aujourd'hui les enqueteurs a penser que l'attaque etait prevue dans la region ou, en dehors de Marine Le Pen, aucun candidat n'avait prevu de meeting a cette periode. Trois kilos d'explosifs de type TATP ont en effet ete decouverts : or ce dernier etant particulierement instable, il est peu probable qu'il ait ete destine a etre transporte sur de longues distances. Un fusil-mitrailleur, deux armes de poing, une grenade artisanale, des sacs de munition, un plan de Marseille ainsi qu'une camera portable equipee d'un harnais completaient l'equipement entrepose dans l'appartement. Des armes qui auraient pu etre utilisees pour des attaques multiples filmees, contre des bureaux de vote, par exemple. Rencontre en prison Les deux hommes se sont rencontres en 2015, lors d'une incarceration a la prison de Sequedin (Nord) pour des faits de droit commun. Apres sa liberation, en mars 2015, Clement Baur a vecu en Belgique, ou il entretenait depuis plusieurs annees des contacts avec les membres d'une mouvance radicale d'origine tchetchene. C'est aussi au contact de la communaute tchetchene qu'il s'etait converti a l'islam a l'age de 14 ans, a Nice. Lire aussi : Attaque sur les Champs-Elysees : le parcours ultraviolent de Karim Cheurfi Selon le parquet federal belge, il etait domicilie a Verviers en 2011 et 2013. A chaque fois, il avait ete radie des listes de la population, car il restait introuvable. Il avait ete arrete a bord d'un TGV, en 2015, muni d'une fausse identite tchetchene, celle d'Ismail Djabrailov, un combattant islamiste qui a vecu a Verviers, infraction qui lui vaudra son unique condamnation pour usage de faux documents. La justice belge etait a sa recherche apres que sa famille a signale son eventuel depart pour la Syrie apres sa sortie de prison. L'interpellation de ces deux suspects a fait surgir la menace d'une attaque terroriste dans la campagne electorale. Une menace confirmee deux jours plus tard par l'assassinat d'un policier sur les Champs-Elysees par un Francais de 39 ans, Karim Cheurfi. ", "theme": "Police et justice"}