{"id_art": "b8e01d83e4a0eba7c3eb88c1a13611d6", "title": "campagne de sarkozy en 2007 : le soupcon de financement libyen relance", "newspaper": "Le Monde", "author": ["Joan Tilouine"], "date_publi": "28/09/2016", "content": " Les soupcons de financement illegal de la campagne de 2007 de Nicolas Sarkozy par la Libye de Mouammar Kadhafi se renforcent encore un peu plus apres la publication, mardi 27 septembre, par le site Mediapart d'une nouvelle piece mettant en cause l'ancien president. Il s'agit de quelques lignes retrouvees dans le carnet manuscrit d'un ancien haut dignitaire du regime, retrouve mort noye dans le Danube en avril 2012, qui mentionnent sans detour les millions d'euros qui seraient partis de la Libye vers la France. Ancien ministre du petrole de Mouammar Kadhafi, Choukri Ghanem notait scrupuleusement ses comptes rendus de reunion dans son journal intime. L'une d'entre elles s'est tenue le 29 avril 2007 vers midi, a une quarantaine de kilometres au sud-ouest de Tripoli, la capitale libyenne. Dans la propriete de Bechir Saleh, directeur de cabinet de M. Kadhafi, se trouve ce jour-la le chef des services secrets du regime, Abdallah Senoussi, accuse de massacres d'opposants et condamne par contumace en France en 1999 pour sa responsabilite dans l'attentat du DC-10 d'UTA de 1989, qui avait fait 170 morts. En cet entre-deux-tours de l'election presidentielle francaise, ces trois dignitaires du regime evoquent l'aide de la Libye a la campagne de Nicolas Sarkozy. Choukri Ghanem retranscrit dans ses carnets les affirmations de M. Saleh qui dit avoir verse 1,5 million d'euros au candidat de l'UMP. Deux fois moins que Saif Al-Islam Kadhafi, fils du numero un libyen et responsable de la Fondation Kadhafi, avec qui la France a negocie la liberation des infirmieres bulgares en juillet 2007 contre une importante vente d'armement, qui aurait lui verse 3 millions d'euros. La mort de Choukri Ghanem reste un mystere A cela s'ajouteraient 2 millions d'euros pretendument transferes par Abdallah Senoussi pour la campagne de M. Sarkozy, ecrit M. Ghanem. Selon le recit que ce dernier en fait dans son carnet, les trois hommes se demandent toutefois si les 6,5 millions d'euros sont bien arrives a destination. Ces notes ont ete communiquees a la justice francaise et aux enqueteurs de l'Office central de lutte contre la corruption apres un long periple. Le carnet de M. Ghanem avait en effet ete retrouve lors d'une perquisition aux Pays-Bas avant d'etre transfere en Norvege dans le cadre d'une affaire de corruption impliquant l'ancien ministre. << Choukri Ghanem detenait de lourds secrets financiers et politiques d'ordre corruptif qui pouvaient destabiliser la droite francaise >> Ziad Takieddine La justice francaise a desormais connaissance de ces ecrits, qui ont ete verses a l'enquete judiciaire. Contacte, Me Thierry Herzog, avocat de Nicolas Sarkozy, n'etait pas joignable. Mais dans l'entourage de Nicolas Sarkozy, on ironisait : << J'espere qu'il y a un numero de compte bancaire sur ces carnets pour permettre d'aller verifier. En 2012, il etait question de 50 millions d'euros, en 2016, 6,5 millions. En 2017, a ce rythme-la, on parlera de 50 000 euros ou de plus rien. >> M. Ghanem n'est plus la pour confirmer et etayer ses ecrits. Son corps a ete decouvert a Vienne, dans le Danube, le 29 avril 2012. L'ancien ministre du petrole, qui dirigeait aussi la societe petroliere nationale, avait fait defection en 2011 durant la guerre. Apres une escale a Rome, il s'etait secretement installe en Autriche ou il beneficiait d'une protection des autorites. Les enqueteurs autrichiens ont conclu a une noyade accidentelle a la suite d'une crise cardiaque. Mais sa mort, le lendemain de la publication par Mediapart d'un premier document, reste encore aujourd'hui un mystere. Lire aussi : Campagne pour la presidentielle de 2007 : Villepin entendu comme temoin A l'epoque, Mediapart avait devoile un document faisant etat d'un accord de principe noue entre le clan Kadhafi et l'equipe Sarkozy, pour un financement a hauteur de 50 millions d'euros. Document dont l'authenticite a toujours ete contestee par M. Sarkozy et son entourage, mais dont la justice n'a pu etablir qu'il s'agissait d'un faux. L'ancien president avait porte plainte contre le site mais la justice a rendu un non-lieu dont il a fait appel. << Pas au courant >> Une information judiciaire contre X a ete ouverte le 19 avril 2013 pour << corruption active et passive >>, << trafic d'influence >>, << faux et usage de faux >>, << abus de biens sociaux >>, << blanchiment, complicite et recel de ces delits >>. Et ce, suite aux depositions faites par l'intermediaire franco-libanais Ziad Takieddine aupres du juge Van Ruymbeke, apres qu'il eut ete interpelle au Bourget, de retour de Libye, avec 1,5 million d'euros en especes dans une valise. M. Takieddine etait un proche de M. Ghanem avec qui il a discute d'importants contrats petroliers. << Choukri detenait de lourds secrets financiers et politiques d'ordre corruptif qui pouvaient destabiliser la droite francaise >>, dit aujourd'hui au Monde l'ancien intermediaire. Dans cette affaire, l'ancien secretaire general de M. Sarkozy a l'Elysee, Claude Gueant, a ete mis en examen pour faux, usage de faux et blanchiment de fraude fiscale en bande organisee en raison d'un virement de 500 000 euros recu sur son compte qu'il a peine a justifier. L'ancien ministre avait assure sans convaincre qu'il avait recu cet argent en paiement de la vente de deux tableaux, dont de nombreux experts ont assure ensuite qu'ils valaient beaucoup moins. Recemment, plusieurs protagonistes de cette affaire ont ete convoques par la justice. Bechir Saleh, aujourd'hui etabli en Afrique du Sud et qui aurait participe a la reunion citee par M. Ghanem, ne s'y est pas rendu. Contacte par Le Monde, il assure : << Je ne suis pas au courant de cette reunion, ca ne me dit rien. >> La justice francaise a tente, en vain, de l'entendre par visioconference. Selon son avocat, l'Union europeenne a gele ses comptes et l'interdit de sejour en Europe. M. Saleh avait ete exfiltre de France vers le Niger par l'homme d'affaires et intermediaire Alexandre Djouhri, une operation montee en lien avec Bernard Squarcini, alors patron de la Direction centrale du renseignement interieur. Il reside aujourd'hui a Johannesburg dans une villa octroyee par le gouvernement, sous l'etroite surveillance des services de renseignement sud-africains, et de M. Djouhri qui, selon nos informations, s'y est rendu a l'improviste en juin 2015 pour s'assurer que M. Saleh ne s'exprimerait pas. M. Djouhri, officiellement etabli en Suisse, n'a pas non plus honore sa convocation le meme jour. << Monsieur Alexandre >>, comme il est surnomme, est soupconne d'etre au coeur des complexes montages financiers entre la Libye et la France. Ni lui ni son avocat n'ont souhaite donner suite aux sollicitations du Monde. ", "theme": "Societe"}