{"id_art": "eeef89e0fc2ce8bfdc4a9de4f245e887", "title": "l'auteur de l'attentat du nouvel an a istanbul identifie, mais toujours recherche", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "04/01/2017", "content": " L'auteur de l'attentat qui a fait 39 morts dans une boite de nuit d'Istanbul la nuit du Nouvel An a ete identifie, a annonce, mercredi 4 janvier, le ministre des affaires etrangeres turc, Mevlut Cavusoglu, a l'agence de presse progouvernementale Anatolie. Il n'a toutefois pas devoile l'identite de l'auteur de l'attaque revendiquee par l'organisation djihadiste Etat islamique (EI) et qui etait toujours en fuite mercredi. Le gouvernement turc, evoquant une << enquete difficile >>, avait deja affirme lundi que des << donnees relatives aux empreintes digitales et a l'apparence >> du tueur avaient ete obtenues. Seize personnes etaient en garde a vue mardi, dont l'epouse de l'assaillant presume et deux etrangers interpelles a l'aeroport Ataturk d'Istanbul, selon l'agence de presse Dogan. Au total, 41 individus ont ete places en garde a vue dans le cadre de l'enquete. Les informations sur l'identite du tueur restent, elles, encore confuses. Un ressortissant kirghiz, Lakhe Machrapov, 28 ans, designe a l'envi mardi par la plupart des medias comme le suspect numero un, a finalement ete disculpe. Un homme qui fait les cent pas avant de monter dans un taxi Seule certitude, l'homme qui s'est introduit avec un fusil d'assaut dans la discotheque, la nuit du 1er janvier, etait un tueur froid rompu au maniement des armes. Il a use de chargeurs doubles tout en visant le haut du corps des victimes pour tuer un maximum de personnes. Apres avoir mitraille la salle pendant sept minutes, il s'est ensuite cache dans les cuisines de l'etablissement. C'est la qu'il s'est change avant de ressortir du club avec les rescapes, laissant sur place son arme, son sac et une veste contenant une liasse de billets turcs. Sa trace se perd a Kurucesme, un quartier d'Istanbul situe non loin de la scene de crime, lorsqu'il claque la porte du taxi qui l'a transporte depuis la boite de nuit. Interroge par la police, le chauffeur du taxi a rapporte avoir debarque l'homme qui n'avait pas d'argent sur lui pour payer la note, et qui lui a neanmoins emprunte son telephone portable pour passer un coup de fil. C'est a partir du numero appele sur le portable du chauffeur que la police a pu proceder a plusieurs interpellations, notamment dans le quartier populaire et conservateur de Zeytinburnu, ou le tueur a sejourne. Des images, prises par les cameras de surveillance dans ce quartier avant la tuerie, montrent la silhouette floue d'un homme qui fait les cent pas avant de monter dans un taxi en direction de la discotheque. Un appartement loue pour trois mois, en liquide Selon le recit avance par plusieurs medias, l'homme serait venu de Syrie avec sa femme et ses enfants, pour ne pas eveiller les soupcons. Le 22 novembre 2016, la famille s'est installee a Konya, une ville conservatrice et religieuse de l'Anatolie centrale. Un appartement a ete loue pour trois mois, en liquide, a une agence de location dont les proprietaires ont ete places mardi en garde a vue. La presse assure que la femme du tueur est actuellement en garde en vue, mais aucune identite n'a ete devoilee. Selon Abdulkadir Selvi, editorialiste du quotidien Hurriyet, il ne fait aucun doute que l'auteur de l'attaque a combattu en Syrie pour le compte de l'organisation Etat islamique (EI). Le mode operatoire est neanmoins different des precedentes attaques attribuees a l'EI. Cette fois-ci, le tueur de la discotheque ne portait pas de ceinture explosive, et visiblement, il ne comptait pas mourir << en martyr >>. Le fait qu'il se soit evapore dans la nature indique qu'il dispose de relais a l'interieur du pays. Fait exceptionnel, l'EI, qui jusqu'ici ne clamait jamais la paternite des attentats qui lui avaient ete attribues sur le sol turc (a Suruc et a Ankara en juillet et en octobre 2015, a l'aeroport d'Istanbul le 28 juin 2016), a revendique la tuerie du reveillon. L'etat d'urgence prolonge pour trois mois La revendication emane de l'agence centrale de l'organisation et non de l'organe de propagande Amaq, familier de ce type de proclamation. Dans son communique, l'EI dit avoir envoye << un soldat du califat >>, pour punir la Turquie de son implication en Syrie. L'armee turque et des rebelles syriens allies, epaules par l'aviation russe, sont engages depuis des semaines a la conquete d'Al-Bab, un fief de l'EI situe a une trentaine de kilometres de la frontiere turco-syrienne. Depuis cette intervention, la Turquie est ostensiblement devenue la cible du groupe djihadiste. Le mois dernier, l'EI a diffuse une video montrant deux soldats turcs immoles par le feu. Ankara a reconnu que trois soldats avaient ete captures en Syrie par le groupe, tout en se refusant a authentifier la video. Alors que la chasse a l'homme se poursuivait mardi, le Parlement turc a prolonge pour trois mois supplementaires l'etat d'urgence impose apres la tentative de putsch du 15 juillet 2016. ", "theme": "Europe"}