{"id_art": "61bd934e7964291ad28843c561fbbc7e", "title": "belgique : arrestations parmi les motards des kamikaze riders, soupconnes de projet terroriste", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "05/07/2017", "content": " Six perquisitions menees dans la nuit du mardi 4 au mercredi 5 juillet a Anderlecht (Belgique) - l'une des dix-neuf municipalites bruxelloises - etaient liees a un dossier de terrorisme etabli par le parquet federal belge. Des armes, dont trois kalachnikovs, ont ete decouvertes dans des logements et des garages. Une quinzaine de chargeurs destines a ces fusils d'assaut, des munitions, quatre detonateurs, des gilets pare-balles, un gyrophare, une tenue d'agent de securite, deux uniformes de police, un de la protection civile ont egalement ete saisis. Quatre personnes ont ete emmenees pour etre entendues. Parmi elles, deux freres de Said Saouti, un homme considere comme l'un des leaders du groupe de motards les Kamikaze Riders. En fin de journee, deux personnes ont ete mises en examen, Akim S. et Khalid S., tous les deux de nationalite belge ; ils ont ete inculpes pour << participation aux activites d'un groupe terroriste >>. Les deux autres personnes interpellees ont ete remises en liberte. Une autre arrestation, dans la banlieue de Lille cette fois, a ete menee en lien avec cette operation, faisait savoir, mercredi apres-midi, le parquet federal. Celui-ci refuse toutefois de confirmer un rapport direct entre les operations menees - en Belgique, elles ont mobilise une trentaine de policiers lourdement armes -, et un possible projet d'attentat. La Belgique recherche, d'ailleurs encore, << encore differents suspects de terrorisme >>, a annonce jeudi matin Eric Van der Sypt, un porte-parole du parquet federal, a la chaine de television flamande privee VTM. << Nous craignons qu'ils se sentent accules apres les perquisitions. Nous craignons par consequent la meme reaction que le 22 mars >> 2016, lorsque des kamikazes avaient mene une double attaque a Bruxelles, faisant 32 morts, a la suite de la decouverte par la police de l'une de leurs caches, a-t-il ajoute. Motards de confession musulmane Age de 42 ans, connu des services de police pour son appartenance a la mouvance islamiste, l'homme interpelle en France etait surveille par la Direction generale de la securite interieure (DGSI), a dit au Monde une source proche du dossier. La DGSI et les services belges, qui suivaient, eux, les hommes interpelles en Belgique, se sont apercus au cours de leur surveillance que les suspects se connaissaient et se voyaient. En Belgique, deux figures influentes des Kamikaze Riders, Mohamed Karay (27 ans) et Said Saouti (30 ans), avaient ete arretees le 27 decembre 2015. Ce groupe est compose majoritairement de motards de confession musulmane soupconnes d'etre des sympathisants de la cause djihadiste. Ils etaient reputes pour se livrer a des rodeos a grande vitesse sur le peripherique de Bruxelles. Les autorites avaient a l'epoque pris les menaces d'attentat au serieux, decidant notamment la suppression du traditionnel feu d'artifice du 31 decembre. Des policiers, des militaires, le commissariat central de la capitale belge et la Grand-Place avaient ete designes comme des cibles potentielles. Une lettre trouvee dans l'ordinateur de Mohamed Karay faisait penser au testament d'un kamikaze. L'autre suspect etait connu pour des attaques a main armee. Le dossier s'est toutefois en partie degonfle, et si les deux suspects ont ete condamnes en 2016 a des peines de prison (trois ans pour Karay, six ans pour Saouti), c'est pour << appartenance a un groupe terroriste >>, et non pour la preparation d'un attentat. Un autre dirigeant du groupe, Abdelouafi Elouassaki, 29 ans, s'est tue a moto a Bruxelles en mai 2013. Deux de ses freres, Hussein et Hakim Elouassaki, en lien avec le groupe djihadiste Sharia4Belgium, sont partis se battre en Syrie. Le premier y a ete grievement blesse ; l'autre avait, dans un coup de telephone, evoque un projet d'attentat. Ils ont ete condamnes en 2015 dans un vaste proces qui s'est deroule a Anvers et qui a entraine la condamnation de plusieurs autres membres de Sharia4Belgium. ", "theme": "Societe"}