{"id_art": "cb88db98669b986c78bf34085f5768fd", "title": "kim jong-nam, un meurtre en eaux troubles", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "20/02/2017", "content": " L'implication par la police malaisienne de quatre Coreens du Nord dans l'assassinat de Kim Jong-nam, demi-frere du dirigeant nord-coreen, a ajoute un element nouveau au puzzle de cette tenebreuse affaire. Au cours d'une conference de presse a Kuala Lumpur, dimanche 19 fevrier, le chef adjoint de la police malaisienne, Noor Rashid Ibrahim, a annonce que ses services soupconnent cinq agents de Pyongyang d'etre impliques dans le meurtre de Kim Jong-nam a l'aeroport de la capitale, lundi 13 fevrier. Outre un Nord-Coreen arrete samedi, la police a identifie quatre autres agents, ages de 33 a 57 ans, qui sont en fuite. L'affaire provoque une forte tension entre la Malaisie et la Republique populaire democratique de Coree (RPDC) : Kuala Lumpur vient de rappeler son ambassadeur a Pyongyang. La Malaisie exige un test ADN afin d'identifier formellement Kim Jong-nam. << Sept jours se sont ecoules depuis [les faits] mais il n'y a aucune preuve indubitable sur la cause de la mort, et pour le moment, nous ne pouvons pas faire confiance aux investigations de la police malaisienne >>, a declare a des journalistes l'ambassadeur nord-coreen, Kang Chol, apres avoir ete convoque au ministere malaisien des affaires etrangeres. Auparavant, il avait rejete les conclusions d'une seconde autopsie de la victime, faisant valoir qu'elle avait eu lieu en l'absence d'un representant nord-coreen. La Chine a pour sa part suspendu ses importations de charbon nord-coreen. Cette mesure a ete prise dans le cadre des sanctions onusiennes a l'encontre de Pyongyang mais, dans la situation presente, elle pourrait signifier un durcissement de Pekin a l'egard de la RPDC, dont la Chine est un allie de longue date. Le charbon represente 44 % des exportations nord-coreennes. La Chine en est le premier marche. La Coree du Sud, elle, s'est empressee de tirer les conclusions de ces nouveaux developpements : << Le regime de Pyongyang est a l'origine de ce meurtre >>,... ", "theme": "Asie-Pacifique"}