{"id_art": "e47c426844d04fa8a8a409f8129d52ee", "title": "des associations demandent a macron de retirer le projet de loi antiterroriste", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "09/06/2017", "content": " Le projet de loi antiterroriste du gouvernement, qui vise a transposer la plupart des dispositions de l'etat d'urgence dans le droit ordinaire, suscite de vives critiques. Alors que l'Elysee et le gouvernement n'ont jusque-la pas souhaite commenter le contenu du texte revele mercredi 7 juin par Le Monde -- et qui doit etre presente en conseil des ministres le 21 juin --, des associations et juristes ont appele, lors d'une conference de presse vendredi 9 juin, le president de la Republique et le gouvernement a << retirer ce projet de loi inacceptable >> et a les recevoir. << L'heure est tres grave. La France rend eternel l'etat d'urgence >>, a estime l'avocat William Bourdon, qui a pris la parole au cote d'organisations telles que la Ligue des droits de l'homme, Amnesty International ou Human Rights Watch. Il a decrit un gouvernement << piege >> dans une << surenchere liberticide >> : << Si en depit de [cette loi] il y a un attentat, qu'est ce qu'[Emmanuel Macron] va faire de plus ? >> Me Bourdon constate qu'<< aujourd'hui, questionner l'etat d'urgence, c'est risquer de faire l'objet d'un proces en faiblesse >>, en depit de sa << contribution extremement modeste a la lutte contre le terrorisme >>. L'avocat denonce aussi le << tete-a-queue absolu >> de M. Macron. Un sous-entendu relatif a des propos tenus par le chef de l'Etat avant son election, qui avait appele a ne pas << ceder a quelque surenchere >> et qui considerait que << remettre en cause la legitimite de l'autorite judiciaire, c'est affaiblir l'autorite de l'Etat >>. Or, dans le projet de loi << renforcant la lutte antiterroriste et la securite interieure >>, c'est bien le pouvoir judiciaire qui est mis a l'ecart, au profit du ministere de l'interieur et des prefets. Le texte prevoit qu'un certain nombre de mesures, telles que les fouilles de bagages et de vehicules, mais aussi la fermeture de lieux de culte ou l'assignation a residence pourront etre mises en oeuvre par ces autorites administratives, sans l'intervention d'un juge judiciaire. << Le prefet a la manoeuvre dans la restriction des libertes individuelles, c'est inedit dans le paysage europeen >>, souligne Me Bourdon. << L'interdiction de se taire >> Meme si ces pouvoirs ne sont censes etre declenches que pour lutter contre la menace terroriste, le Syndicat de la magistrature (SM) identifie ce qui pourrait alimenter des << derives >>, a l'instar des << motifs flous >> sur lesquels les lieux de culte pourront etre fermes, par exemple des << propos tenus >> provoquant a << la haine ou a la discrimination >>, et donc sans lien avec l'apologie du terrorisme. Autre illustration, les assignations a residence ou la pose d'un bracelet electronique (une disposition qui n'etait pas dans l'etat d'urgence). Le SM regrette que le droit ordinaire puisse les autoriser alors meme que les elements de preuve permettant l'ouverture d'une procedure penale sur la base d'une infraction terroriste ne sont pas reunis. Le gouvernement a prevu que le non-respect d'une assignation ou du port du bracelet est passible de trois ans de prison. Fondatrice d'Action droits des musulmans, une association qui a soutenu plusieurs dizaines d'assignes a residence, Sihem Zine a insiste sur l'<< arbitraire >> de ces pouvoirs, fondes sur des notes blanches des services de renseignement, face auxquelles << la parole des gens ne vaut rien >>. Benjamin Sonntag, de la Quadrature du Net, s'est pour sa part particulierement inquiete d'une disposition nouvelle qui permet d'obliger une personne a << declarer ses identifiants de tout moyen de communication electronique dont elle dispose >>. << Ca veut dire toute votre vie numerique, vos mails, votre Facebook, votre Twitter... C'est l'interdiction de se taire, a-t-il declare. C'est inacceptable. >> ", "theme": "Police et justice"}