{"id_art": "d6fa7d375bdcc7980f50617731579038", "title": "attentat de londres : la police interpelle un sixieme suspect", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2017", "content": " Un homme a ete arrete dans la nuit du mercredi 20 au jeudi 21 septembre dans le cadre de l'enquete sur l'attentat a la bombe artisanale dans une rame du metro londonien vendredi, portant a six le nombre d'arrestations, a annonce la police britannique. Le jeune homme, age de 17 ans, a ete arrete dans le cadre de la legislation antiterroriste a Thornton Heath, dans la banlieue sud de Londres, ou une perquisition est en cours, a precise la police dans un communique. << L'enquete continue de progresser rapidement >>, a declare Dean Haydon, un responsable de l'antiterrorisme au sein de la London's Metropolitan Police, dans le communique. << Six hommes sont desormais en garde a vue et des perquisitions se poursuivent a cinq endroits >>, a-t-il ajoute, precisant que celles-ci devraient durer encore << plusieurs jours >>. Les suspects sont tous detenus dans une station de police du sud de Londres. La legislation antiterroriste britannique permet de les detenir quatorze jours sans poursuites. Perquisitions en cours Outre l'adresse a Thornton Heath, les perquisitions se poursuivaient a deux endroits de Newport (Pays de Galles), ou trois hommes de 25, 30 et 48 ans ont ete arretes. Deux autres operations se deroulaient dans le comte de Surrey, au sud-ouest de Londres, ou vivaient les deux premiers suspects arretes. Un homme de 18 ans avait ete arrete des samedi matin dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche, au lendemain de l'explosion d'un engin artisanal, qui aurait mal fonctionne, dans une rame de metro dans la station Parsons Green, en pleine heure de pointe vendredi matin. L'attentat a fait trente blesses. Selon les medias britanniques, il s'agit d'un orphelin irakien qui vivait dans une maison de Sunbury-on-Thames, a une vingtaine de kilometres de la capitale britannique, appartenant a un couple age et respecte faisant office de famille d'accueil. Dans la soiree de samedi, un autre suspect, de 21 ans, avait ete interpelle a Hounslow, dans la banlieue ouest de Londres. Le groupe djihadiste Etat islamique a revendique l'attentat mais les autorites britanniques se montraient circonspectes. L'attentat du metro de Londres est le cinquieme a frapper le Royaume-Uni en six mois. Trente-cinq personnes ont ete tuees dans les precedentes attaques. ", "theme": "Europe"}