{"id_art": "dd49c1f7b51420395265903b319be386", "title": "<< distinguer le djihadiste du desequilibre est inoperant >>", "newspaper": "Le Monde", "author": ["Serge Hefez (Psychiatre des Hôpitaux, psychanalyste)"], "date_publi": "13/08/2016", "content": " Par Serge Hefez, psychiatre et psychanalyste. Le terrorisme consiste a instaurer un climat de panique afin de modifier la conscience des populations et d'obtenir un bouleversement propice a une modification de la societe. La violence est perpetree par des individus seuls ou en groupe, missionnes et legitimes par un Etat ou une organisation sectaire, agissant au nom d'une ideologie religieuse ou politique. D'emblee on a ainsi cherche a distinguer le << veritable >> terroriste du << loup solitaire >>, l'assassin dement qui ne cherche pas a changer la societe mais dont les motivations sont personnelles, idiosyncrasiques, de nature le plus souvent delirante. C'est parmi ces auteurs solitaires que l'on retrouve la plus grande proportion de graves pathologies mentales. En fait, cette distinction se revele inoperante face aux preconisations de l'organisation Etat islamique proclamees par son porte-parole, Abou Mohamed Al-Adnani, qui appelle a tuer Americains et Europeens, meme en agissant seul. Cette injonction a agir seul pese sur le recrutement de ces nouveaux terroristes de troisieme generation : cet appel prend pour cible des individus solitaires, au profil psychiatrique incontestable. Ils vont pouvoir trouver une issue a leur desorganisation interieure et legitimer leur vecu de persecution sous la banniere du djihad. On pourrait utiliser a leur propos l'oxymore << loup solitaire sous influence >>. Car des personnalites paranoiaques comme Mohamed Lahouaiej-Bouhlel [auteur de l'attentat de Nice] sont deja << radicalisees >> avant de s'interesser au discours extremiste vehicule par l'organisation Etat islamique. Ils sont radicalises dans l'ideologie du complot, du << moi contre eux >>, dans la megalomanie d'un destin exceptionnel a accomplir, dans la violence quotidienne de celui pour qui tout voisin est un ennemi potentiel, dans la quete d'un maitre supreme qui pourrait donner du sens a leurs errements psychiques. La toute-puissance... ", "theme": "Idees"}