{"id_art": "41e8a0cb8b5d0ce57e0478cc3d63441f", "title": "decodex : a l'heure de la << postverite >>, se battre pour les faits", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "16/03/2017", "content": " Au debut de fevrier, Le Monde lancait le Decodex, un outil permettant aux internautes de reperer les sites fiables ou non. Concretement, nous avons bati un corpus de 600 sites d'information, auxquels nous avons ensuite attribue une valeur de << confiance >>, basee sur la fiabilite des informations qu'on pouvait y trouver. Cette base est consultable grace a un moteur de recherche, sur notre site, ou en utilisant une extension, un petit programme pour les navigateurs Chrome et Firefox (que vous pouvez installer en cliquant ici). La premiere mouture de notre demarche a suscite un grand interet, et ce dans le monde entier. Elle a egalement fait l'objet de critiques et entraine des questions, de forme comme de fond, qui ont parfois deborde l'outil lui-meme, pour englober plus generalement la verification factuelle en tant que pratique journalistique. A ces questions, parfois legitimes, il nous semble important de repondre, tant par l'evolution de notre outil que sur son but. Notre demarche : verifier les faits Sur le fact-checking (<< verification des faits >>), d'abord, cet exercice, que pratiquent tout au plus quelques centaines de journalistes et quelques centaines de blogueurs ou citoyens sur le Web francais, consiste a... verifier, tout simplement. Qu'il s'agisse des propos d'un politique ou d'une rumeur sur Internet, l'idee est a chaque fois la meme : s'assurer de la veracite d'un fait ou d'une assertion, trouver des sources, donner du contexte. Le Monde pratique ce format depuis bientot huit ans au travers d'un blog, Les Decodeurs, devenu une rubrique a part entiere en 2014. C'est evidemment a la base du journalisme que de verifier les faits. Et le fact-checking fut d'abord une pratique interne de la presse americaine : un second journaliste verifiait les faits donnes par un premier reporter dans son enquete. C'est aux Etats-Unis que cette pratique a ete reinventee au tournant des annees 2000, d'abord hors des medias traditionnels, puis au sein de ces derniers pour repondre aux approximations et faussetes des discours politiques, de plus en plus travailles par des specialistes de la communication. Certains estiment que ce format est redondant. En realite il constitue surtout un complement au flux d'information croissant. Alors qu'il peut etre caricature en lapidaires pastilles << vrai >> ou << faux >>, il prend au contraire la peine d'aller au fond, de decortiquer, et bien souvent de relativiser telle ou telle assertion. Ce que n'a pas toujours le temps de faire le journaliste qui interviewe, en direct et dans un temps limite, le professionnel de la parole qu'est un politique. Le << fact-checking >> constitue un debut de reponse face au discours de politiques qui usent et abusent de l'approximation, voire de l'intox. C'est sans doute la raison du succes du fact-checking aupres du public : il constitue un debut de reponse face au discours de personnalites politiques, qui usent et abusent de l'approximation, voire de l'intox, et face a la montee croissante d'une mal-information, d'une desinformation sur le Web, aux consequences desormais connues, notamment aux Etats-Unis. Cette question a prelude a la naissance de la rubrique des Decodeurs, et a son travail autour de la verification, mais aussi de la contextualisation des faits et de la visualisation des donnees. Nos articles reposent sur des donnees et des sources, generalement transparentes. Nous contactons des interlocuteurs, nous utilisons des chiffres, des statistiques, des rapports, des etudes, nous croisons des sources. En somme, nous faisons du journalisme, ni plus ni moins que toutes les autres formes que prend cette profession. Notre difference tient surtout dans l'utilisation de moyens nouveaux, qu'on resume sous l'appellation de << datajournalisme >>, ou journalisme de donnees. Mais toute la production des Decodeurs n'est pas du fact-checking, et elle ne pretend aucunement dire la verite revelee, simplement apporter des faits et du contexte. << L'objectivite n'existe pas ; l'honnetete, oui >> Mais << qu'est-ce qu'un fait ? >>, questionnent certains de nos detracteurs, relancant un debat vieux comme le journalisme : de l'objectivite et des points de vue. Bien entendu, nous sommes conscients que l'objectivite n'existe pas, que le choix meme de ce que nous verifions est un biais en soi, et que bien souvent nos articles touchent surtout des convaincus. Nous savons qu'un fait n'est pas toujours objectivable, qu'il est interprete dans sa restitution meme, qu'il depend d'un contexte tant dans sa transmission que dans sa reception. Ces questions sont tout sauf nouvelles. Voila bien longtemps qu'elles se posent, y compris en interne, dans la plupart des redactions. Elles nourrissent nos discussions, nos questionnements au quotidien. << L'objectivite n'existe pas ; l'honnetete, oui >>, disait le fondateur du << Monde >>, Hubert Beuve-Mery. On peut critiquer la verification factuelle, en pointer les limites, reelles, comme on peut le faire du journalisme en general. Faut-il pour autant estimer que tout se vaut ? Que tout n'est que point de vue, que croyance, et que partant de la il n'y a pas de faits plus valides que d'autres ? Qu'un blog militant diffusant sans les verifier des informations plus ou moins sourcees vaut le travail d'enquete, de recoupement, de verification qui operent au quotidien des professionnels ? Non. S'il n'est pas exempt d'erreurs ni de fautes, comme toute pratique professionnelle, le journalisme a pour but de delivrer des informations factuellement exactes. << L'objectivite n'existe pas ; l'honnetete, oui >>, disait le fondateur du Monde, Hubert Beuve-Mery. On peut toujours arguer de l'interpretation des faits, de leur selection, etc. Il n'en reste pas moins que Donald Trump n'a pas gagne le vote populaire. Que rien ne permet de dire qu'il y a eu une fraude massive au vote en Californie. Qu'il n'y a pas eu d'attentat a Bowling Green, comme l'affirmait la conseillere de la Maison Blanche, Kellyanne Conway. Que Najat Vallaud-Belkacem ne s'appelle pas en realite Claudine Dupont. Qu'il n'y a pas 20 millions de musulmans en France. Les faits comptent. De la nature du Decodex Venons-en au Decodex. Quel est son objet ? Rien de plus qu'etre un guide pratique, destine a lutter contre un phenomene bien reel, celui de la mal-information, qui va de la revolution des usages de l'info a la perte de credibilite de la presse dite << traditionnelle >> en passant par la diffusion d'informations fausses, mensongeres, inventees, manipulatrices, aux consequences de plus en plus reelles et importantes. Depuis des annees, la rubrique Les Decodeurs chasse les rumeurs sur Facebook, Twitter, et sur les dizaines de sites qui se sont fait une profession de les diffuser ou de les relayer. Et depuis des annees, nous faisons le meme constat : quels que soient nos efforts ou les moyens deployes, nous n'endiguons pas le phenomene. Publier une fausse information prend quelques minutes, la verifier plusieurs heures. Une fois installe, le Decodex donne des informations sur les proprietaires ou l'orientation du site. D'ou cette idee, a l'origine du Decodex, pourquoi ne pas offrir a nos lecteurs un guide leur permettant de se situer dans l'information, et d'etre averti s'ils sont sur un site connu pour diffuser de fausses informations ? Tel etait notre point de depart, un guide que nous aurions meme pu publier en format papier. Nous avons choisi une version plus moderne, avec un moteur de recherche sur notre site ou l'ajout d'une extension permettant d'etre avise a mesure qu'on navigue sur Internet. L'utilisation du Decodex est une proposition, elle n'a evidemment rien d'obligatoire. Une fois installe, le Decodex n'empeche en rien d'acceder a un site. Il donne des informations sur les proprietaires ou l'orientation du site, et un avis sur la fiabilite des informations qu'il diffuse. Libre a chacun de suivre cet avis ou non. Ce n'est effectivement que le notre. Evoquons egalement nos criteres de classement : le principal etait celui de la valeur de l'information : est-elle originale ?est-elle sourcee ?est-elle recoupee ?est-elle donnee sous plusieurs aspects ? Nous avons aussi observe la transparence des sites : les auteurs sont-ils identifies ?existe-t-il une adresse de contact ?y a-t-il des mentions legales ?sont-ils propriete d'un Etat etranger ? Le detail de notre methodologie est disponible en ligne. Notre demarche est transparente et ouverte. La base est accessible, nos outils sont sous licence libre, et donc reutilisables gratuitement. S'agit-il, comme il nous en a ete fait le reproche, de classer une << bonne >> et une << mauvaise >> pensee ? Absolument pas. Tant qu'un site respecte les faits elementaires, meme en les interpretant, il ne sera pas mal classe dans notre outil. Pour caricaturer, dire << scandaleux, Francois Fillon veut supprimer 500 000 postes de fonctionnaires >> ou << Francois Fillon veut enfin degraisser l'Etat en supprimant 500 000 postes de fonctionnaires >> sont deux interpretations respectant les faits. Dire << Fillon supprimera 2 millions de fonctionnaires (ou 50 000) >>, ce n'est plus respecter les faits. Corrections et amelioration Au-dela des polemiques, Decodex a connu un veritable succes, avec pres de 40 000 telechargements de nos extensions, et des centaines de milliers de recherches dans le moteur. Les internautes nous ont deja signale des milliers de sites dont ils souhaitent l'evaluation. Des les premiers jours, nous avons procede a des reajustements et nous allons continuer a ameliorer et modifier notre outil. La categorie << verte >>, qui signalait les sites de confiance mais qui a pu laisser penser que l'outil avait vocation a << labelliser >> les sites d'information, disparait. Notre idee est de conserver l'information contenue dans les fiches de presentation des sites, car elle peut etre utile au lecteur. Mais les sites ne seront plus << labellises >> des lors que les faits y sont globalement respectes. Repetons-le, nous n'avons jamais souhaite classer ou qualifier des opinions, mais signaler les sites douteux. Nous n'avons jamais souhaite classer ou qualifier des opinions, mais signaler les sites douteux. Les autres couleurs (orange et rouge pour les sites peu ou pas fiables et bleu pour les sites parodiques) resteront pour les cas ou nous estimons qu'il est necessaire d'alerter le lecteur sur un site particulier. Nous avons egalement reecrit de nombreuses notules afin de donner plus d'informations sur les raisons qui nous ont conduits a ce classement. Decodex va egalement proposer une nouvelle fonctionnalite : si nous avons deja verifie une information ou une rumeur, et que vous etes sur la page qui l'a lancee, l'outil vous avertira et vous fournira un lien direct vers notre article. Nous avons noue des contacts, tant en France qu'a l'etranger, afin de mutualiser et enrichir la base, d'une maniere plus collective et plus participative. Loin d'une pensee unique fantasmee, nous ne souhaitons qu'une chose, c'est que d'autres empruntent notre demarche ou s'en inspirent pour lancer d'autres initiatives. Une initiative regardee dans le monde entier La problematique de la mal-information est reelle. La revolution de l'information et de ses usages a totalement transforme la maniere dont chacun de nous s'informe. Le Decodex se veut une reponse a cette question. Et au-dela de la scene francaise, il est observe dans le monde entier, avec bien souvent un grand interet. Outre des dizaines d'interviews donnees a la presse britannique, americaine, canadienne, espagnole, allemande, mexicaine, ou japonaise, nous avons ete contactes par des acteurs espagnols et norvegiens du secteur des medias, qui souhaitent s'inspirer de notre initiative pour creer leurs propres equivalents du Decodex. La revolution de l'information et de ses usages a totalement transforme la maniere dont chacun de nous s'informe. Le Decodex se veut une reponse a cette question. Nous avons egalement recu de nombreux soutiens de la part de professionnels de l'education ou de la moderation, saluant ce qu'ils considerent comme un premier pas face a un phenomene qu'ils voient, eux aussi, prendre de l'ampleur depuis des annees. Au-dela du Decodex et de notre projet autour de l'education aux medias et a l'information, nous avons egalement noue avec de nombreuses autres redactions des partenariats avec Facebook et First Draft, une association liee a Google, autour d'initiatives de verification collective et de lutte contre les intox. Notre outil et notre demarche en inspirent et en completent donc d'autres, et nous nous en felicitons. Quelle meilleure reponse aux critiques que la perspective d'une pluralite d'outils pour lutter contre la mal-information ? C'est en tout cas ce que nous souhaitons. ", "theme": ""}