{"id_art": "9df62fc68f01ae1dd1442e7bf9634762", "title": "une mosquee << liberale >>, ouverte aux femmes et aux homosexuels, inauguree a berlin", "newspaper": "Le Monde", "author": [""], "date_publi": "17/06/2017", "content": " Des musulmans ont fonde a Berlin une mosquee << liberale >>, qui a ete inauguree vendredi 16 juin en presence de l'Americano-Malaisienne Ani Zonneveld, l'une des rares femmes imams dans le monde, et sous l'oeil de nombreux medias allemands et etrangers, comme le montre un reportage video de France Televisions. << Nous voulons lancer un signal contre la terreur islamiste et le detournement de notre religion >>, dit l'une des fondatrices de ce nouveau lieu de culte musulman, Seyran Ates, avocate et militante des droits des femmes tres connue en Allemagne. Elle a notamment ete critiquee par les conservateurs pour avoir appele l'islam a une revolution sexuelle. Ouverte aux sunnites et aux chiites Dans la mosquee Ibn Rushd-Goethe, hommes et femmes prient ensemble et pronent un islam moderne, debarrasse de ses tabous. Certaines fideles portent le voile, d'autres pas. Le preche se fait en allemand. Les sept membres fondateurs de la communaute veulent ouvrir les portes de leur salle de priere aux sunnites, aux chiites, aux alevis mais aussi aux homosexuels et aux transsexuels. <<Seuls niqabs et tchadors seront interdits>>, precise Seyran Ates, a qui Liberation a consacre un portrait. Tous les courants de l'islam sont les bienvenus dans cette mosquee progressiste, qui porte intentionnellement le nom du poete allemand Goethe et du medecin et philosophe arabe andalou du XIIe siecle Ibn Rushd (aussi connu sous le nom d'Averroes). Signe de son ouverture, ce lieu de culte musulman, qui s'ajoute aux quelque quatre-vingts mosquees que compte Berlin, est installe au troisieme etage d'un batiment de la communaute protestante. Cette << mosquee >> n'est pour l'instant qu'une salle de quatre-vingt-dix metres carres, annexe de l'eglise evangelique Johanniskirche, comme l'explique le site Deutsche Welle. Contexte de tensions Devant l'entree du batiment, la presence policiere est visible. Les fondateurs assurent neanmoins n'avoir jusqu'ici recu aucune menace. Mais ils savent que leur communaute ne fera pas que des heureux. L'avocate berlinoise d'origine turque Seyran Ates, 54 ans, vit sous protection policiere et a du interrompre ses activites depuis qu'elle a defendu des victimes de crimes dits d'<< honneur >>. Ce qui n'entame pas sa determination, puisqu'elle s'apprete, selon Liberation, a entreprendre des etudes de theologie islamique pour devenir la premiere femme imam en Allemagne. Le pays, qui compte plus de quatre millions de musulmans, a ete la cible d'attaques djihadistes, notamment le 19 decembre 2016, jour ou un attentat au camion-belier a fait douze morts sur un marche de Noel de Berlin. L'arrivee de plus de un million de refugies, pour beaucoup musulmans, depuis 2015 a egalement exacerbe les peurs de certains Allemands, notamment lorsqu'il s'est avere que des djihadistes avaient profite de ce vaste mouvement de migration pour gagner l'Europe. ", "theme": "Religions"}