{"id_art": "78bc9709fa4c42e405eb673bb67dddf9", "title": "<< charlie hebdo >> : trois ans apres l'attentat, les journalistes temoignent", "newspaper": "Le Monde", "author": [""], "date_publi": "06/01/2018", "content": " Trois ans apres l'attentat contre Charlie Hebdo par les freres Kouachi, qui ont tue douze personnes dans les locaux de l'hebdomadaire, plusieurs collaborateurs du titre prennent la parole pour expliquer a quoi ressemblent leurs vies depuis le 7 janvier 2015, decrire leurs rapports au journal et au slogan << Je suis Charlie >>. Lire aussi : << Charlie Hebdo >> et Hyper Cacher : trois ans apres les attentats, l'enquete sera close en 2018 Sur le site de Liberation, le journaliste Philippe Lancon livre un temoignage poignant a propos du slogan << Je suis Charlie >>. Lui-meme victime de l'attentat, gravement blesse a la machoire, il explique dans sa tribune que << ce slogan a vite cesse de [le] convaincre >>. Le journaliste de Libe et de Charlie Hebdo juge qu'<< au depart (...), \"Je suis Charlie\" etait un cri humaniste, d'effroi et de melancolie. (...) On se levait pour un principe, pour la vie, pour un principe de vie >>. Il deplore que ce slogan a ensuite ete detourne en meme temps que << l'ideologie s'est installee >>. << Tres vite, l'individualisme publicitaire du slogan s'est dilue dans les diverses et inevitables traductions politiques dont il fut l'objet. (...) \"Je suis Charlie\" est devenu l'etiquette magique qu'on faisait valser au gre de ses interets, de ses combats et de ses prejuges ; en clair, une injonction. >> << Je veux me sentir libre d'ecrire et de lire ce qui me chante >> Philippe Lancon critique cette injonction qui << visait a regrouper autant qu'a exclure, a regrouper en excluant (...) Des qu'un slogan apparait comme l'arme d'un pouvoir, tous ceux qui se sentent a tort ou a raison designes par ce slogan, par ce pouvoir, ont un plaisir nerveux a s'y opposer. Resister a l'ordre et au consensus est souvent un point d'orgueil, mais aussi une maniere d'exister >>, explique celui qui ecrit pour Liberation depuis vingt-quatre ans. Il martele qu'il n'a << jamais attendu de qui que ce soit qu'il me dise : \"Je suis Charlie\", avant d'evoquer ce que veulent dire ces trois mots pour lui : << \"Je suis Charlie\" continue donc simplement de signifier pour moi : je veux me sentir libre d'ecrire et de lire ce qui me chante, et que les autres beneficient de cette liberte. >> Cette tribune est parue alors que l'evenement << Toujours Charlie, de la memoire au combat >> se deroulait samedi 6 janvier aux Folies-Bergere, a Paris. Organise notamment par le Printemps republicain, l'evenement en faveur de la liberte d'expression est vu par ses detracteurs comme une tentative de recuperation. Lire aussi : La journee << Toujours Charlie >> relance le debat sur la laicite << On ne s'appartient plus totalement >> Gravement touche aux jambes et a l'abdomen, le journaliste Fabrice Nicolino raconte, lui, combien << c'est flippant de travailler a Charlie >>. Il a confie a France Info << presque rire >> de menaces que ses collegues et lui-meme jugent << totalement delirantes >>, mais que << d'autres [leur] font penser qu'il y a derriere des gens tres serieux et qui sont capables de passer aux actes. (...) On peut encore se faire plomber par ces cretins >>. << De terribles mesures de protection >>, << des voitures lourdement blindees >>, << beaucoup de flics >>... Fabrice Nicolino enumere les moyens utilises pour proteger les journalistes et collaborateurs de Charlie Hebdo. L'hebdomadaire est << en etat de siege en plein Paris en 2018 >>, ce qui provoque une ambiance << fatalement anxiogene >>, mais << l'ambiance n'est pas sinistre >>, selon lui. Une << panic room >> a ete creee, << un endroit ultra-securise ou on est cense se precipiter en cas d'alerte >>, ajoute-t-il. << Il y a une responsabilite morale et politique a continuer ce journal. On ne s'appartient plus totalement, on appartient a cette lutte seculaire pour la liberte et la democratie. On ne peut pas se debiner. >> Des declarations qui recoupent ce qu'a publie Charlie Hebdo mercredi 3 janvier, dans un numero special racontant l'impact d'un traumatisme qui continue de bouleverser profondement son fonctionnement. Le dessinateur et caricaturiste Riss, directeur de la redaction, y deplore notamment le cout tres lourd de la protection des locaux -- << entre 1 et 1,5 million d'euros par an, entierement a la charge du journal >>, soit l'equivalent de pres de 800 000 exemplaires par an. ", "theme": "Societe"}