{"id_art": "937937b950c3c70b08202bf418428936", "title": "deux jours apres le double attentat de l'ei, teheran pleure ses morts", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "10/06/2017", "content": " En face du grand portail de l'universite de Teheran, une vaste foule observe un silence quasi religieux devant les quatre vehicules dans lesquels ont ete repartis les cercueils de onze des dix-sept victimes du double attentat perpetre a Teheran, mercredi 7 juin, revendique par l'organisation Etat islamique (l'EI). Par ce brulant apres-midi, vendredi, en signe d'un dernier hommage, certains s'approchent et touchent le drapeau iranien qui enveloppe les cercueils, tandis que d'autres y posent des fleurs. Les deux attaques survenues deux jours plus tot, quasi simultanees, l'une au Parlement, au centre de Teheran, l'autre au mausolee du fondateur de la Republique islamique d'Iran, l'ayatollah Khomeyni, dans le sud de la capitale, ont tue quatorze hommes et trois femmes, dont l'une restee inconnue, et fait quarante-six blesses. Jeudi, d'autres enterrements ont eu lieu dans des villes de province, dont Bojnourd, dans le nord-est, et a Zandjan, dans le centre du pays. Les cinq assaillants ont tous ete tues sur les lieux du double attentat. Tristesse, colere et interrogations << J'ai mis du temps a realiser ce qui s'est reellement passe ce mercredi, glisse Mona, 36 ans. Hier, j'ai pleure pendant un long moment pour pouvoir avaler que, apres tant d'annees de tranquillite, nous avons ete touches chez nous. >> Vendredi, au surlendemain des premieres attaques menees en Iran par l'EI depuis la proclamation en 2014 de son << califat >> a cheval sur l'Irak et la Syrie, le choc laisse la place a la tristesse, la colere, l'inquietude, mais aussi a bien des interrogations. << Tous les assaillants etaient Iraniens. Pourquoi avoir tourne le dos a leur patrie ? >>, s'interroge Mina qui marche, avec d'autres Teheranais, le long de l'avenue Enghelab, jusqu'au carrefour College, avant que les depouilles ne soient transportees, ensuite inhumees dans le grand cimetiere de Teheran, Behesht-e Zahra, ou dans les villes d'origine des victimes. Jusqu'a present, seuls le prenom des cinq assaillants, et les photos de leur visage apres leur mort, ont ete communiques par les autorites iraniennes. Mais le nom complet de l'un d'eux, Saryas Sadeghi, originaire de Paveh, ville situee dans la province de Kermanshah (ouest) ou les sunnites sont largement presents, est apparu sur les reseaux sociaux. << Mort aux Etats-Unis et a Israel >> Selon le ministere du renseignement, ces Iraniens ont rejoint les rangs de l'EI et avaient combattu a Rakka et Mossoul, avant de retourner en Iran. D'autres equipes terroristes ont, ces derniers mois, ete arretees et des attentats, dejoues, disent les autorites, sans que beaucoup de details ne soient reveles sur ces affaires. Au carrefour College, des enceintes installees sur des vehicules diffusent des chants religieux. Dans les micros, on demande a la foule de crier : << Mort aux Etats-Unis et a Israel. >> Mohammad serre encore plus fort son poing lors qu'il crie, avec d'autres manifestants, << mort aux Al-Saoud [la famille regnante en Arabie saoudite] >>. << Parce que l'Arabie saoudite [le rival sunnite de la Republique islamique d'Iran, majoritairement chiite] est certainement derriere ce qui s'est passe ce mercredi >>, dit ce militaire de 48 ans. La preuve, d'apres lui : les declarations du ministre des affaires etrangeres saoudien, Adel Al-Joubei, qui, peu avant les attaques de Teheran, a declare : << L'Iran devrait payer pour ses ingerences dans la region. >> << L'heure doit etre a l'unite nationale >> Tout au long du parcours, des affiches a l'effigie des gardiens de la revolution, tues en Syrie et en Irak, rappellent l'importance et la necessite de la lutte que mene l'Iran contre les combattants djihadistes dans ces territoires. << Si les martyrs tombes pour defendre le mausolee [de la petite-fille du Prophete, Zaynab, situe pres de Damas, en Syrie] n'avaient pas existe, qu'est-ce qui nous serait arrive ? >>, peut-on lire sur l'une de ces affiches. Une critique deguisee contre le president, Hassan Rohani, fraichement reelu le 19 mai, juge << pas assez ferme >> dans sa diplomatie. Le chef de l'Etat a ete l'architecte de l'accord sur le nucleaire iranien, conclu en juillet 2015 avec les grandes puissances, dont Washington. Plus tot dans la matinee, le president Rohani, accompagne des chefs du parlement et de la justice, Ali et Sadegh Larijanai, a voulu mettre l'accent sur l'existence de la democratie en Iran. D'apres le president, c'est la raison principale des attaques de mercredi, car les terroristes voulaient << se venger >> de la grande mobilisation des Iraniens a la presidentielle, avec un taux de participation de 73 %. Ce vendredi, << l'heure doit etre a l'unite nationale >>, explique Mohammad qui dit ne pas avoir vote pour Hassan Rohani, mais qui qualifie les critiques a son encontre de << deplacees >>. << Ce n'est pas le moment de regler les comptes >>, conseille-t-il. Vendredi soir, le ministre du renseignement, Mahmoud Alavi, a annonce l'arrestation de 41 Iraniens, soupconnes d'etre lies aux attentats de Teheran, promettant que d'autres details seraient rendus publics dans les jours a venir. ", "theme": "Proche-Orient"}