{"id_art": "e23c593c8510145a976b95de6e0d96cf", "title": "football : les ingredients de la recette nicoise", "newspaper": "Le Monde", "author": ["Rémi Dupré"], "date_publi": "09/12/2016", "content": " Malgre leur souci de << garder la tete froide >>, les salaries de l'OGC Nice ont du mal a masquer leur euphorie. << C'est quasiment la plus belle phase de l'histoire de l'equipe >>, repetent-ils en boucle gaiement. En cette fin d'automne ensoleillee, une douce allegresse regne dans les allees betonnees du Parc des sports Charles-Ehrmann, le quartier general du club, niche pres du Palais Nikaia, la grande salle de spectacle de la cite azureenne. Qui aurait pu croire que les Aiglons, qui luttaient pour le maintien en Ligue 1 il y a encore trois ans, seraient en mesure d'occuper solidement la place de leader du championnat de France a l'approche de la treve hivernale (21 decembre-14 janvier 2017) ? Avec leur jeu spectaculaire et decomplexe, les Nicois sont pourtant en train d'insuffler un vent de fraicheur sur une competition qui, hegemonie du Paris-Saint-Germain version qatarie oblige, avait perdu a la fois de son attrait, de sa valeur sportive et de son credit. Avec trois points d'avance sur l'AS Monaco et quatre sur l'ecurie de la capitale, l'OGC fait office de surprenant outsider, enclin a vouloir modifier la grille de lecture de la Ligue 1. Dimanche 11 decembre, au Parc des Princes, les Rouge et Noir tenteront de renverser le PSG, quadruple tenant du titre, en cloture de la 17e journee du championnat. << On n'a vraiment rien a perdre, on ne se prend pas la tete, glisse le jeune (21 ans) milieu nicois Vincent Koziello, qui - comme plus de la moitie des joueurs de l'effectif professionnel - a ete forme au club. Qu'importe le resultat de ce match, le championnat ne sera pas du tout joue. >> Au centre d'entrainement de l'OGC, dans lequel on entre comme dans un moulin, on s'amuse a comparer le budget limite des Aiglons (42 millions d'euros pour la saison 2016/2017) a celui pharaonique du PSG (autour de 550 millions d'euros), qui beneficie de la manne inepuisable du richissime emirat gazier. << On est... ", "theme": "Football"}