{"id_art": "19901cfbf1482764c43b27710a6e5752", "title": "#balancetonporc : derriere la polemique, un fait social", "newspaper": "Le Monde", "author": [""], "date_publi": "25/10/2017", "content": " Suis-je ce que la societe fait de moi ? Expliquer, est-ce excuser ? Cette semaine, Thomas Schauder, professeur de philosophie, revient dans Phil d'actu sur les reactions au hashtag #balancetonporc et comment la sociologie explique ce qu'est un << fait social >>. Chronique Phil d'actu. L'actualite de ces derniers jours a ete marquee par le succes des hashtags #balancetonporc, #moiaussi et #metoo sur les reseaux sociaux, et par les reactions qu'ils ont suscitees. Bruyamment, les uns s'esbaudissent de ce que la parole des femmes se libere enfin, y compris certains qui n'ont pas fait grand-chose pour l'egalite reelle ou pour denoncer les comportements delictueux. Non moins bruyamment, les autres crient au scandale, a la delation, persuades d'etre a l'avant-garde du combat contre le complot de la bien-pensance feministe et antiraciste. La plupart de ces critiques disent ne pas viser le fond (car qui pourrait affirmer publiquement qu'il est favorable au harcelement ?) mais la forme : pour Eric Zemmour, le procede rappelle la denonciation des juifs sous l'Occupation (Europe 1, 17 octobre), Marine Le Pen juge la formulation du hashtag << brutale et injurieuse >> (France 2, 19 octobre) et Alain Finkielkraut denonce la fin de la presomption d'innocence au profit de la vengeance (Radio RCJ, 22 octobre). Mais une remarque de ce dernier dans cette meme emission merite qu'on s'y attarde un peu : << Une jeune femme dans un reportage a raconte qu'un jour, dans l'autobus, un homme s'est masturbe devant elle. C'est desagreable, c'est penible, c'est peut-etre atroce, mais ou est le harcelement ? Il y a des pervers aussi qui ouvrent leur manteau a la sortie des ecoles [...]. Tant qu'il y aura des hommes il y aura des tordus sur la terre. De tels comportements ne seront jamais totalement eradiques, mais ils ne disent rien sur les rapports entre les sexes dans notre societe. >> Si je trouve le choix des adjectifs plus que contestable, je voudrais surtout signaler que le fond du probleme me semble ici touche du doigt : Alain Finkielkraut appelle a ne pas confondre les comportements individuels de certains avec le fonctionnement systematique de la societe. Marine Le Pen, dans son interview sur France 2, disait quelque chose de similaire en affirmant que << dans un certain nombre de milieux, le puissant [...] entraine une forme d'omerta >>. Le harcelement, la discrimination, le viol et tous les comportements que #balancetonporc sert a denoncer ne sont-ils donc que le fait de << tordus >> et de certains << puissants >>, ou sont-ils plutot des faits sociaux ? Expliquer et excuser Pour repondre a cette question, il faut d'abord rappeler ce qu'est un fait social. Emile Durkheim, l'un des peres de la sociologie, le definit ainsi : << Un ordre de faits qui [...] consistent en des manieres d'agir, de penser et de sentir, exterieures a l'individu, et qui sont doues d'un pouvoir de coercition en vertu duquel ils s'imposent a lui >> (Les Regles de la methode sociologique, 1895). Autrement dit, les comportements individuels ne sont pas, du moins pas tous, le produit de la volonte du sujet, mais plutot des normes collectives que nous interiorisons. Des lors, l'approche sociologique implique que le sujet prenne de la distance par rapport a la conscience qu'il a de ses agissements, pour s'interroger sur les causes de ceux-ci. Il s'agit donc de laisser temporairement de cote le jugement moral et la notion de responsabilite au profit de l'explication. Enfin, il faut comprendre que nous sommes nous-memes, inevitablement, pris dans ces << effets de systeme >> et que nous y participons d'une maniere ou d'une autre, que nous le voulions ou non, que nous en ayons conscience ou pas. C'est ici que certains crient au scandale, comme Eric Zemmour pour qui cette maniere de penser mene a la << repentance >> perpetuelle. Dans un autre contexte, Manuel Valls, lors d'un hommage aux victimes de l'attentat de l'Hyper Casher le 9 janvier 2016, refusait toute explication au comportement des terroristes car << expliquer, c'est deja vouloir un peu excuser >>. Une telle position est bien souvent une maniere facile de ne pas se remettre en question. Il est tellement plus simple de considerer que ce sont les autres les coupables, et pas moi ! << Moi, je ne suis pas un tordu, je ne suis pas un puissant, je suis poli avec les femmes, je n'ai jamais sorti mon sexe en public, donc tout va bien >>... Nous sommes agis En realite, ceux qui refusent de voir les effets de systeme chez eux ont tendance a les voir tres facilement chez les autres (quand ils ne sont pas, comme Eric Zemmour, dans le pur deni : << Moi je n'ai pas l'impression que la parole des femmes ne s'est jamais liberee >>). Ainsi, Marine Le Pen et Alain Finkielkraut, dans leurs prises de paroles respectives, ont rapidement embraye sur la place des femmes a Sevran ou dans le quartier de La Chapelle a Paris. Avec l'idee que chez les Noirs et les Arabes, la domination masculine est un fait social, pas chez les Blancs... Nous sommes face a un cas de contradiction manifeste. En realite, << ne pas avoir l'impression >> ne constitue pas une preuve. D'abord, cela laisse de cote les impressions de l'autre - ici, celles des femmes concernees par le harcelement sexuel. L'homme peut tres bien penser, en toute bonne foi, qu'il s'est contente de draguer ou de blaguer alors que la femme s'est sentie agressee. On est, certes, dans une confrontation d'affects et c'est pourquoi de nouvelles lois ne serviront pas a grand-chose alors meme que les lois existantes peinent a etre appliquees. Mais les reseaux sociaux, en tant que lieu d'expression des affects, permettent au moins a cette confrontation d'exister verbalement, donc a terme d'etre pensee. Ensuite, si les reactions sur ces reseaux sociaux peuvent etre violentes et n'aboutissent pas forcement a des changements en profondeur de la societe, elles ont cependant le merite de montrer que les femmes victimes de harcelement ne sont pas des cas isoles : le nombre de temoignages est la preuve que nous n'avons pas affaire a des deviances marginales mais a un fait social. Reconnaitre que nous sommes agis par ce fait ne nous rend pas coupables ou complices, mais nous oblige a nous interroger sur nos propres actes. Hommes ou femmes, nous reproduisons des comportements << hetero normes >>. Imposer son autorite est valorise chez un homme, pas chez une femme. Les vingt-quatre ans d'ecart entre Brigitte et Emmanuel Macron ont defraye la chronique, mais qui a parle de Melania et Donald Trump pour lesquels l'ecart est strictement le meme ? Et a quelle reaction peut s'attendre une femme qui draguerait un homme en pleine rue ou qui lui ferait une remarque deplacee ? La sociologie (les fameux gender studies sur lesquels on a dit tant de betises) peut ainsi nous aider a voir plus loin que notre affect immediat, a avoir plus de lucidite sur les causes et les consequences de ce que nous faisons, meme si cela nous paraissait jusque-la anodin. Les hashtags ne suffiront pas. Mais s'ils permettent aux femmes de sortir de l'impuissance, de la peur et de la culpabilite, et aux hommes de s'interroger sur leur propre comportement, alors ils auront ete le debut, peut-etre maladroit, peut-etre insuffisant, peut-etre trop extreme, d'un changement necessaire et souhaitable. Pour aller plus loin, quelques videos : Une reponse aux amalgames de Zemmour par Le MockUne mise au point sur la difference entre << expliquer >> et << excuser >> par UsulUne bonne synthese du debat sur le hashtag #balancetonporc par Les choses au Claire Le Forum Philo << Le Monde >> Le Mans aura lieu les 10, 11, 12 novembre << Peur de quoi ? >> : c'est le theme du 29e Forum philo << Le Monde >> Le Mans, qui se tiendra du vendredi 10 au dimanche 12 novembre, au Palais des congres du Mans. Trois jours durant, philosophes, anthropologues, psychanalystes et historiens, mais aussi ecrivains et artistes, se relaieront sur ce theme et debattront avec le public, pour tenter de penser cet effroi collectif qui entrave le present et menace d'annuler l'avenir. Patrick Boucheron, Marc Crepon, Christophe Honore, Edgar Morin, Elisabeth Roudinesco ou encore Emilie Tardivel feront partie des intervenants. La participation au Forum est libre et gratuite. Seul le gouter philo organise samedi pour les enfants de 6 a 10 ans fait l'objet de preinscriptions. Infos sur http://forumlemondelemans.univ-lemans.fr ", "theme": "Campus"}