{"id_art": "e115d4d351f7b3b118d0da179ca40980", "title": "le royaume saoudien se met en ordre de bataille", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "06/11/2017", "content": " Samedi 4 novembre, par une rafale de decisions surprises, la couronne saoudienne est brusquement passee a l'offensive, sur la scene interieure comme sur la scene regionale. Ce raidissement a commence en debut d'apres-midi, avec la demission-choc du premier ministre libanais, Saad Hariri, annoncee par l'interesse depuis Riyad ou il s'etait rendu la veille, sur convocation expresse du prince heritier, Mohammed Ben Salman. Le contexte tres inhabituel de l'annonce, faite depuis l'exterieur du Liban, et le traditionnel poids de l'Arabie saoudite dans le Courant du futur, le mouvement de M. Hariri, suggerent que ce dernier, en poste depuis decembre 2016, s'est fait dicter sa decision par ses hotes. Aux yeux des observateurs, le chef de file du camp sunnite libanais fait les frais de la volonte de Riyad de hausser le ton face a l'Iran et au Hezbollah, le mouvement chiite pro-Teheran, avec lequel M. Hariri avait conclu un accord de gouvernement. Le durcissement du pouvoir saoudien, emmene par Mohammed Ben Salman (surnomme << MBS >>), le fils du roi Salman, un reformateur aussi ambitieux qu'autoritaire, s'est poursuivi dans la soiree, avec une vague d'arrestations touchant les plus hauts cercles dirigeants. Une cinquantaine de princes royaux, d'anciens ministres et d'hommes d'affaires ont ete apprehendes, dont le celebre milliardaire Al-Walid Ben Talal. Parmi les victimes de cette spectaculaire purge, presentee comme une operation anticorruption, figurent aussi des membres du clan Abdallah, le precedent souverain, notamment son fils Mitab, jusque-la ministre de la garde nationale, une unite d'elite, forte de 80 000 hommes. Autres personnalites frappees de disgrace : l'ancien ministre des finances Ibrahim Al-Assaf, en poste pendant vingt ans, le ministre de l'economie, Adel Faqih, le patron des chaines de divertissement MBC, Al-Walid Al-Ibrahim, et Bakr Ben Laden, le PDG du geant du BTP du meme nom. << C'est une manoeuvre... ", "theme": "International"}