{"id_art": "80441d5eb85127bd65296e564422de01", "title": "temoignage : << j'ai decide de faire un enfant toute seule >>", "newspaper": "Le Monde", "author": [""], "date_publi": "10/09/2017", "content": " Mon envie d'enfant est venue assez tard. Avant, je me disais que j'avais le temps et que le jour ou je m'y mettrais, ca arriverait tout seul. Et puis, a un moment, alors que j'etais tres epanouie, a la fois dans mon metier et dans ma vie sociale, je me suis sentie vide. C'etait presque physique, ce besoin de transmettre, de s'occuper de quelqu'un d'autre, de le proteger. J'avais plus de 35 ans, je n'etais pas dans une relation, et j'ai reflechi a plusieurs solutions. La premiere : bien calculer mon cycle, sortir un soir et faire un bebe avec quelqu'un que je ne reverrais jamais. La deuxieme : avoir un enfant avec un ami homosexuel - c'est devenu classique aujourd'hui. La troisieme, enfin : recourir a la procreation medicale assistee en Espagne ou en Belgique, puisqu'en France, ce n'est pas accessible aux couples lesbiens et aux femmes seules [le Comite consultatif national d'ethique a rendu un avis positif a ce propos fin juin]. Echec sur echec J'ai reflechi a tout ca longtemps. Aucun de mes amis homosexuels n'avait de desir de paternite. Faire ca avec un inconnu, pourquoi pas, mais je me suis dit que ce n'etait pas bien pour l'enfant, et puis ca voulait dire ne pas se proteger : pas terrible. Alors, l'an dernier, j'ai fait un premier voyage en Espagne pour me renseigner. J'ai envisage plusieurs cas de figure : faire un bebe toute seule ou congeler mes ovocytes et me laisser deux ans - j'avais alors 38 ans - pour rencontrer quelqu'un. J'ai vite abandonne cette idee. La congelation d'ovocytes, en termes de statistiques de reussite, c'est pas tres bon. Le probleme, aussi, c'est que chaque fois que je rencontrais quelqu'un, mon envie de bebe prenait le pas sur tout le reste, et ca faisait peur. Je vivais echec sur echec dans mes relations. Jusqu'au jour ou je me suis dit : << Decorrele les deux projets ! >> D'un cote un enfant, que je suis tout a fait capable d'assumer seule, et ensuite construire une vie a deux.... ", "theme": "L'epoque"}