{"id_art": "a73c00b39fe89e598208cdd8c0c8c718", "title": "saint-etienne-du-rouvray, clinton, air france... l'essentiel de l'actualite a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2016", "content": " Attentat a Saint-Etienne-du-Rouvray : les raisons de la liberation de l'un des tueurs Au lendemain de l'attaque contre une eglise de Seine-Maritime, on en sait un peu plus sur les raisons qui ont pousse, en mars, la justice a remettre en liberte Adel Kermiche, l'un des deux tueurs du pretre de Saint-Etienne-du-Rouvray. Le jeune homme de 19 ans avait tente par deux fois de se rendre en Syrie. Il avait passe dix mois en detention provisoire avant d'etre libere sous controle judiciaire, portant un bracelet electronique. Selon les informations du Monde, la juge qui avait pris cette decision avait pris en compte les regrets exprimes par le jeune homme, ainsi que ses projets d'avenir. Le parquet s'etait pour sa part oppose a cette decision, jugeant les contraintes prevues par le controle judiciaire << parfaitement illusoires au vu du contexte du dossier >>. Par ailleurs, dans un entretien au Monde, Nicolas Sarkozy revient sur ce drame et juge << la gauche tetanisee >> face a la barbarie. Selon lui, << ce nouveau drame montre a quel point nous devons changer de dimension dans notre riposte au terrorisme islamiste >>. Presidentielle americaine : Hillary Clinton officiellement designee candidate du Parti democrate A Philadelphie, Hillary Clinton est devenue mardi soir la premiere femme investie par le Parti democrate comme candidate a la Maison Blanche. Dans une video retransmise lors de la convention du parti, la femme politique s'est adressee aux petites filles americaines, se felicitant d'un << coup sans precedent [assene] au plafond de verre >>. Mme Clinton a pu compter sur le soutien de son mari Bill, ancien president americain, pour sa soiree d'investiture, qui a, a cette occasion, dresse un elogieux portrait de son epouse. Greve a Air France : 10 % des vols annules mercredi Un avion Air France sur dix ne volera pas, mercredi, en raison du debut de la greve des hotesses et des stewards. Ces derniers sont opposes au renouvellement de l'accord d'entreprise qui fixe notamment leurs regles de remuneration, de travail et de carriere. Le mouvement doit durer une semaine. ", "theme": "Les decodeurs"}