{"id_art": "42fdf4fa9f090473d1468279b9737d0d", "title": "nice : le jour ou la france a renonce a sortir de l'etat d'urgence", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "14/07/2017", "content": " Nous sommes le 14 juillet 2016, Francois Hollande accorde la traditionnelle interview televisee du chef de l'Etat en ce jour de fete nationale. Depuis le palais presidentiel, il annonce que l'etat d'urgence, en vigueur depuis les attentats du 13 novembre 2015, touchera a sa fin le 26 juillet. Ce regime d'exception, cree en 1955 au moment de la guerre d'Algerie, a deja ete proroge trois fois. << Cet etat d'urgence, j'ai considere qu'il fallait le prolonger jusqu'au moment ou nous pourrions etre surs que la loi pouvait nous donner des moyens nous permettant de prevenir la menace terroriste avec efficacite >>, explique le president de la Republique. Quelques semaines plus tot, une loi contre le crime organise et le terrorisme a ete promulguee, qui renforce considerablement certains pouvoirs de police (retenue de quatre heures, perquisitions de nuit, assignation a residence des personnes revenant de Syrie ou d'Irak...). Une nouvelle prolongation << n'aurait aucun sens, souligne Francois Hollande. Ca voudrait dire que nous ne serions plus une republique avec un droit qui pourrait s'appliquer en toutes circonstances >>. Son conseiller en communication, Gaspard Gantzer, revient sur le contexte de cette decision : << Le president avait toujours voulu donner une perspective de sortie. L'Euro de football s'etait formidablement bien passe, nous avions muscle l'arsenal juridique, renforce les moyens humains et financiers des forces de l'ordre... >> Le creneau semble tout trouve. Choix eminemment politique << A Beauvau et au sein des services, cela faisait un moment que l'idee circulait que les mesures administratives de l'etat d'urgence commencaient a s'epuiser >>, appuieun ancien proche de Bernard Cazeneuve, ministre de l'interieur a l'epoque. La menace terroriste ne parait pas moins elevee mais les outils de l'etat d'urgence, et principalement les perquisitions administratives et les assignations a residence, sont... ", "theme": "Societe"}