{"id_art": "516dbdfd8e5ff47254b5c24cc24c80c8", "title": "polemique en pologne apres le discours de la premiere ministre a auschwitz", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "15/06/2017", "content": " Le discours de la chef du gouvernement ultraconservateur polonais, Beata Szydlo, mercredi 14 juin a Auschwitz, lors des commemorations du 77e anniversaire du premier transport de prisonniers dans le camp de concentration et d'extermination nazi, a provoque une forte indignation en Pologne. << Dans notre epoque trouble, Auschwitz est une grande lecon qu'il faut tout faire pour defendre la securite et la vie de ses citoyens >>, a declare Mme Szydlo. La veille, la Commission europeenne avait decide d'enclencher une procedure d'infraction contre la Pologne, la Hongrie et la Republique tcheque pour leur refus d'accueillir des demandeurs d'asile dans le cadre du programme de relocalisation de refugies decide par Bruxelles. Les responsables du gouvernement polonais ont maintes fois assimile ouvertement les << refugies musulmans >> a de potentiels terroristes. Dans ce contexte, la sortie de Mme Szydlo a ete interpretee comme eminemment politique. << De telles paroles ne devraient jamais etre prononcees a cet endroit par un premier ministre >>, s'est indigne, sur Twitter, le president du Conseil europeen et ancien premier ministre polonais, Donald Tusk. Le president de l'association chretienne des familles d'Auschwitz, Krzysztof Rutkowski, a, quant a lui, estime que les paroles de Mme Szydlo constituaient une << enorme gaffe >>. << Auschwitz a pourtant une dimension beaucoup plus grande, c'est un symbole >>, a-t-il regrette. << Folie des elites bruxelloises >> Certains historiens n'ont pas manque de remarquer que ce discours etait d'autant plus malvenu que les nazis avaient utilise l'argument de la << protection des citoyens >> pour justifier la creation des premiers camps de concentration. La citation a d'abord ete relayee par le compte Twitter officiel du parti Droit et justice (PiS), avant d'etre retiree. << Si Mme Szydlo avait consulte un manuel d'histoire, elle saurait qu'Auschwitz etait le resultat d'une politique de haine vis-a-vis de personnes d'autres nationalites, a, pour sa part, declare la deputee Katarzyna Lubnauer, du parti liberal Nowoczesna (Moderne). La premiere ministre a exploite la cruaute d'Auschwitz pour que les Polonais aient peur des refugies. C'est une honte. >> Le 24 mai, deux jours apres l'attentat de Manchester, Mme Szydlo avait affirme devant le Parlement que << la Pologne n'acceptera aucun chantage de l'Union europeenne >> en matiere de politique migratoire. << J'ai le courage de demander aux elites politiques : ou va l'Europe ? (...) Nous n'allons pas participer a la folie des elites bruxelloises >>, avait-elle fustige. Et elle a accuse l'opposition de centre-droit, qui avait accepte, en son temps, d'accueillir 7 000 refugies. Face a la vague d'indignation suscitee par cette declaration, le porte-parole du gouvernement, Rafal Bochenek, a defendu Beata Szydlo sur Twitter : << Celui qui a de mauvaises intentions peut les trouver dans chaque declaration. >> Il a propose aux critiques de lire l'integralite du discours, dans lequel elle rend hommage aux victimes d'Auschwitz et a l'heroisme des Polonais. ", "theme": "Europe"}