{"id_art": "28f4626eaeca14943e6887774b9a066e", "title": "attentat de londres : << theresa may prone un brexit dur qui risque d'affaiblir l'antiterrorisme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " L'attentat a Londres samedi 3 juin -- le troisieme au Royaume-Uni en trois mois, apres Westminster, le 22 mars (quatre morts), et Manchester, le 22 mai (vingt-deux morts) -- a ete perpetre cinq jours avant des elections legislatives cruciales, jeudi 8 juin, sur fond de negociations a venir sur le Brexit avec l'UE. Notre correspondant a Londres Philippe Bernard fait le point sur l'enquete et sur la situation politique au Royaume-Uni. Jeanmar : Connait-on l'identite des terroristes et sont-ils des soldats de l'organisation Etat islamique (EI) ? Philippe Bernard : Scotland Yard a annonce qu'il connaissait les identites et les rendrait publiques << des que ce serait operationnellement possible >>. Selon des sources securitaires a Dublin, l'un des assaillants portait une piece d'identite emise par la Republique d'Irlande. L'organisation Etat islamique a revendique l'attentat dimanche soir, mais rien, a ce stade, ne permet de connaitre le degre de serieux de cette revendication. Etienne : L'Angleterre semble etre devenue une cible privilegiee de l'EI ces derniers mois. Est-ce le fruit du hasard que trois attaques aient eu lieu en si peu de temps dans un meme pays ou y a-t-il eu des consignes particulieres des dirigeants de l'EI ? Cela reflete-t-il de veritables failles dans la securite interieure britannique ? Philippe Bernard : Effectivement, le Royaume-Uni a ete vise par trois attaques terroristes en soixante-treize jours (sur le pont de Westminster, le 22 mars ; a Manchester, le 22 mai ; sur le London Bridge, le 3 juin), qui ont cause au total la mort de trente-trois personnes. Rien, pour l'instant, si ce n'est la chronologie, ne corrobore l'hypothese d'une strategie visant specifiquement le pays. Theresa May a declare que les trois attentats n'etaient pas relies par un reseau, mais seulement par << l'ideologie islamiste >>. Les Britanniques, qui se vantaient jusqu'alors d'avoir les meilleurs services de renseignement du monde, en doutent desormais. Le fait que plusieurs des auteurs aient fait, dans le passe, l'objet d'un signalement a la police sans effet notable, est evidemment au coeur du debat actuel, a trois jours d'elections legislatives cruciales, jeudi 8 juin. Thomas : Le Royaume-Uni combat-il l'Etat Islamique sur le terrain ? Philippe Bernard : Le Royaume-Uni participe aux frappes en Syrie, a l'instar de la France, et plusieurs centaines de ses ressortissants sont allees faire le djihad en Syrie. Sur les huit cent cinquante Britanniques partis combattre, le tiers serait mort et la moitie serait revenue avec souvent des connaissances en matiere d'explosifs. Nicolas : Au-dela des mots (<< enough is enough >>), quels sont les leviers concrets sur lesquels Theresa May peut encore jouer pour combattre le terrorisme sur le sol britannique ? Philippe Bernard : En 2015, le gouvernement du conservateur David Cameron, dont Theresa May etait ministre de l'interieur, a tente, en vain, de faire voter une loi plus repressive en matiere de lutte contre le terrorisme. Il a largement echoue, non seulement a cause de son alliance avec les liberaux-democrates, ardents defenseurs des libertes publiques, mais parce que son projet heurtait le principe de liberte d'expression, auquel les Britanniques sont visceralement attaches. Le texte visait a incriminer << l'extremisme non violent >>, autrement dit les discours appelant a la haine tenus par des gens qui ne sont pas passes a l'acte. Les reticences politiques et l'impossibilite de s'accorder sur une definition juridique de cet << extremisme non violent >> ont eu raison de ce projet de loi. C'est probablement ce type de texte que Theresa May va relancer. Par ailleurs, le role des reseaux sociaux dans la diffusion de messages haineux constitue une autre des cibles de la premiere ministre. Nils : De nouvelles mesures vont-elles etre appliquees au Royaume-Uni en plus de celles deja mises en place apres l'attaque de Manchester ? Philippe Bernard : Le deploiement de policiers armes va etre amplifie, mais le niveau d'alerte antiterroriste a ete maintenu au niveau << severe >> (<< grave >> ; quatrieme des cinq echelons dans l'ordre croissant de gravite). Juste apres l'attentat de Manchester, il avait ete porte pendant quarante-huit heures au niveau << critique >>, le niveau le plus eleve. Diadorim : La politique securitaire etait-elle au coeur de la campagne ? Y a-t'il une << union sacree >> ? Philippe Bernard : Elle ne l'etait nullement jusqu'a l'attentat du London Bridge. Meme l'attaque a la sortie d'un concert a Manchester, le 22 mai, n'avait pas produit cet effet. Mais il semble que les choses changent depuis samedi soir. Dans son discours solennel devant le 10 Downing Street dimanche matin, Theresa May a annonce que la campagne electorale etait suspendue jusqu'a lundi, mais son discours lui-meme avait une forte teneur electorale. << Cela suffit, les choses doivent changer >>, a declare la premiere ministre en annoncant un durcissement de la politique de prevention et de repression de l'islamisme, des peines aggravees en matiere de terrorisme et des mesures visant les reseaux sociaux diffusant des messages de haine. En face, le leader du Labour, Jeremy Corbyn, met en cause la complaisance de Mme May envers l'Arabie saoudite, accusee de financer le djihadisme, ainsi que les mesures d'austerite qui se sont traduites par la suppression de vingt mille postes de policier. << May veut proteger le public au rabais >>, a-t-il affirme. Locrie : Est-ce que le Brexit qui approche pourrait freiner la cooperation entre les polices europeennes et l'Angleterre en matiere d'antiterrorisme ? Philippe Bernard : Les discussions sur le Brexit entre Londres et les Vingt-Sept doivent effectivement debuter le 19 juin a Bruxelles. La cooperation entre les services de police et de renseignement ne depend pas de l'Union europeenne (UE) et n'est donc pas remise en cause par le Brexit. Mais le divorce d'avec l'UE risque de priver les Britanniques de trois instruments essentiels : Europol (un office de police criminelle qui facilite l'echange de renseignements entre les polices nationales au sein de l'UE) ; le mandat d'arret europeen ; et l'acces au service d'information Schengen (un fichier informatique ou les differents services de securite peuvent consulter ou enregistrer des informations sur des personnes ou des objets). Mais les Europeens ont, eux aussi, a perdre du depart des Britanniques, qui fournissent de nombreux renseignements. Theresa May le sait et elle negociera pied a pied sur ce point, tentant de monnayer les renseignements britanniques contre d'autres avantages, commerciaux par exemple. Louis : Les Britanniques pensaient que l'espace Schengen facilitait les attentats en Europe continentale, et Mme May avait meme fait de la securite une monnaie d'echange pour les negociations avec l'UE sur le Brexit. Les recentes attaques terroristes sont-elles de nature a faire changer leurs vues sur l'Europe, voire meme sur le Brexit ? Philippe Bernard : C'est une question politique essentielle. Lorsque les attentats visaient seulement le << continent >> (France, Belgique, Allemagne, etc.), la plupart des Britanniques y voyaient la confirmation de la decheance du projet europeen et de son << espace sans frontieres >>. Ils se pensaient proteges par leur non-appartenance a l'espace Schengen (accords sur la libre circulation des personnes entre les Etats signataires), par l'insularite et par l'excellence de leurs services de renseignement. Cette rhetorique a largement nourri le vote en faveur du Brexit. Aujourd'hui, la realite s'impose et chacun peut voir qu'il n'en est rien. Mais le lien entre Brexit et lutte contre le terrorisme reste absent de la campagne electorale pour les legislatives du 8 juin, car aucun des protagonistes n'a interet a le soulever. Theresa May prone un hard Brexit (un << Brexit dur >>) qui risque precisement d'affaiblir l'antiterrorisme. Son adversaire du Labour Jeremy Corbyn cherche, quant a lui, a parler le moins possible du Brexit, qui divise profondement ses electeurs. Il prefere denoncer l'austerite et les dysfonctionnements des services publics, comme les ecoles ou les hopitaux. Lucille : Certains commentaires pointent la politique communautariste anglo-saxonne comme etant en partie responsable de la recrudescence des attentats. Y a-t-il une reelle difference entre la politique d'immigration au Royaume-Uni et en France ? Quid du reste de l'Europe ? Philippe Bernard : Vous faites allusion a la politique d'integration (<< le vivre-ensemble >>) plutot qu'a l'immigration (gestion des flux d'entrees et de sorties). Le Royaume-Uni est effectivement tres different de la France sur ce point, notamment parce que la laicite n'y existe pas. La reine, chef de l'Etat, est aussi la chef de l'Eglise anglicane. Les << communautes >> ethniques et/ou religieuses sont organisees, et cette organisation est reconnue. Les statistiques par origine et couleur de peau sont d'ailleurs autorisees. Les differentes communautes peuvent vivre de facon relativement autonome, et le respect a leur egard est enseigne dans les ecoles. Cela favorise la reussite economique dans une certaine mesure, mais enferme egalement souvent les gens dans des identites etriquees. JmeX : Que pensez-vous de l'attitude de Donald Trump, qui profite de l'attentat de Londres pour promouvoir son Travel ban (<< decret migratoire >>), pester contre le controle des armes et s'attaquer au maire de Londres ? Philippe Bernard : Fidele a ses provocations et a ses amalgames malhonnetes, le president americain s'en est pris dans un tweet a Sadiq Khan, le maire de Londres, qui est de culture musulmane, mais que M. Trump cherche probablement a assimiler negativement a l'islam. M. Trump l'a accuse de complaisance a l'egard du terrorisme apres l'attentat de samedi en sortant de son contexte une phrase du maire selon laquelle il n'y a << pas lieu de s'alarmer >>. En realite, apres avoir solennellement condamne la << lachete >> des terroristes, Sadiq Khan avait cherche a rassurer les habitants et les touristes en annoncant le deploiement de policiers armes. << Il n'y a pas de raison d'etre inquiet. Nous [Londres] sommes la ville globale la plus sure du monde >>, a-t-il declare. Precedent 1/9 Suivant Debris sur le London Bridge, apres qu'un vehicule a heurte plusieurs pietons vers 22 heures, dans le centre de Londres le 3 juin. CHRIS J RATCLIFFE / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Europe"}