{"id_art": "ab1127c57b58dec4ab58e418af975d39", "title": "funerailles apres l'attentat dans une mosquee a quebec", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2017", "content": " Avec une image d'union nationale et du multiculturalisme canadien autour du premier ministre Justin Trudeau, les funerailles de trois victimes de l'attentat dans une mosquee de Quebec, se sont deroulees jeudi 2 fevrier dans un complexe sportif de Montreal. Generalement reservee aux rencontres de hockey, sport national au Canada, la patinoire a deux pas du stade Olympique a ouvert ses portes jeudi en fin de matinee a un public nombreux et a plusieurs dignitaires politiques et religieux. Sous un linceul blanc, les depouilles des trois victimes ont ete placees au coeur de la patinoire, recouverte pour l'occasion d'une immense moquette grise, avec quatre drapeaux symboles du Canada, de la province et des deux villes Montreal et Quebec, disposes a leur tete. Rapatriement Apres la ceremonie, ou etaient attendues environ 5 000 personnes, dont de nombreux responsables politiques de tous bords, les corps de ces trois Canadiens binationaux doivent etre rapatries en Algerie et en Tunisie, leurs pays de naissance. Les deux Algeriens, Khaled Belkacemi, 60 ans, et Abdelkrim Hassane, 41 ans, se trouvaient dimanche a la mosquee de Quebec pour la priere du soir, quand un etudiant canadien de 27 ans, proche de l'extreme droite, a fait feu dans le dos de la cinquantaine de fideles presents. Six personnes ont ete tuees et huit blessees par les balles du tireur, qui s'est rendu sans resistance a la police une heure apres. Belkacemi, pere de deux enfants, etait professeur a la faculte des sciences de l'agriculture de l'universite Laval a Quebec. Pere de trois fillettes agees de 10 ans, 8 ans et 15 mois, Hassane travaillait pour le gouvernement du Quebec comme programmateur informatique. Il etait arrive au Canada en 2010. Boubaker Thabti, 44 ans, etait employe par une societe agro-alimentaire et residait au Quebec depuis 2011. Il etait originaire de Tataouine (sud de la Tunisie) et etait pere de deux enfants de 11 et 3 ans. << Pardon >> Pour le Canada, cette tragedie est comme une deflagration culturelle. Honoree et defendue avec fierte, la charte des libertes masque mal les fractures d'une societe ou des mouvements racistes n'ont plus peur d'apparaitre au grand jour dans la province francophone quebecoise. Justin Trudeau devrait une nouvelle fois, lors des funerailles, defendre l'image d'un pays d'accueil ou sont arrives, souvent demunis, quelque 40 000 refugies syriens depuis un peu plus d'un an. Mercredi a la Chambre a Ottawa, un depute liberal du parti de M. Trudeau, a livre un vibrant temoignage, reconnaissant a demi-mot l'aveuglement d'une societe face a ses demons. Aux familles des victimes et a la communaute musulmane, le depute Joel Lightbound a demande << pardon d'avoir observe ces dernieres annees leur ostracisation et leur stigmatisation, d'avoir vu prendre racine dans le coeur de mes semblables, la peur, la mefiance et la haine >>. << Si les mots ont des consequences, les silences aussi ont des consequences >>, a-t-il ajoute. Seconde ceremonie Une seconde ceremonie funeraire est prevue vendredi a Quebec pour les trois autres victimes, dont deux Canado-Guineens, Mamadou Tanou Barry, 42 ans, et Ibrahima Barry, 39 ans. La sixieme victime vivait depuis trente ans au Quebec. Azzeddine Soufiane, d'origine marocaine et age de 57 ans, tenait une epicerie-boucherie a deux pas de la mosquee Sainte-Foy. Le lieu de leur future sepulture n'a pas ete precise a ce stade. Avec une communaute de 6 500 personnes de confession musulmane, la ville de Quebec ne dispose pas de cimetiere pour cette confession. La plus proche se trouve a Montreal, distante de 250 kilometres. ", "theme": "International"}