{"id_art": "c874fd4f08ca2595762597d38f28557a", "title": "pretre tue a saint-etienne-du-rouvray : ce que l'on sait", "newspaper": "Le Monde", "author": [""], "date_publi": "26/07/2016", "content": " Un pretre octogenaire a ete tue, mardi 26 juillet, lors d'une prise d'otages dans son eglise a Saint-Etienne-du-Rouvray (Seine-Maritime), dans l'agglomeration de Rouen. L'attaque, commise par deux hommes tues par la police, a ete revendiquee par l'organisation djihadiste Etat islamique (EI), moins de deux semaines apres la tuerie de Nice. Francois Hollande reunira mercredi matin a l'Elysee un conseil de securite et de defense, apres avoir recu les representants des differents cultes. Que s'est-il passe ? Deux hommes sont arrives dans l'eglise de Saint-Etienne-du-Rouvray, a l'heure de la messe matinale vers 9 h 25. Six personnes se trouvaient a l'interieur : le pretre auxiliaire, qui a ete tue ; trois religieuses, dont l'une a reussi a s'echapper et a donner l'alerte ; et un couple de paroissiens, selon le procureur de la Republique de Paris, Francois Molins. Les policiers de la brigade de recherche et d'intervention (BRI) de Rouen ont essaye de negocier avec les attaquants, retranches dans l'eglise avec les cinq otages. Puis ils ont tente une incursion, sans succes du fait des otages places a l'entree de l'eglise. Trois otages sont ensuite sortis, suivis par les deux attaquants, qui, munis d'armes de poing, ont crie << Allah Akbar >>. Ils se sont retrouves face a face avec les policiers de la BRI, qui les ont tues. L'un disposait d'un faux engin explosif et de trois couteaux, l'autre d'un minuteur de cuisine entoure d'aluminium et d'un sac a dos avec un faux engin explosif, selon M. Molins. Mardi dans la journee, Saint-Etienne-du-Rouvray semblait comme en etat de siege. Un vaste perimetre de securite barrait tout acces au centre de cette commune populaire de 29 000 habitants, fief traditionnellement communiste. Les habitants ont ete invites a rester chez eux. Vers 16 heures, la police nationale a annonce que l'operation de deminage et de securisation de la zone etait terminee. Aucun explosif n'a ete decouvert. << La police technique et scientifique est maintenant au travail >>, selon le porte-parole du ministere de l'interieur, Pierre-Henry Brandet. Qui sont les attaquants ? Adel Kermiche, 19 ans, a ete formellement identifie comme l'un des deux auteurs de l'attentat. L'identification du second assaillant est toujours en cours, selon M. Molins. Adel Kermiche n'avait aucune condamnation sur son casier judiciaire, mais etait connu des services antiterroristes pour avoir tente de se rendre en Syrie a deux reprises, en mars 2015 puis en mai 2015. Apres sa seconde tentative, il a ete incarcere le 22 mai 2015 pendant dix mois. Le 18 mars 2016, il a de nouveau ete place sous controle judiciaire, avec assignation a residence sous surveillance electronique. L'attaque contre l'eglise s'est deroulee durant les heures ou sa sortie etait autorisee, entre 8 h 30 et 12 h 30 du lundi au vendredi. Par ailleurs, un mineur, qui n'est pas soupconne de faire partie des meurtriers, a ete place en garde a vue dans le cadre de l'enquete. Il est le frere d'un individu faisant l'objet d'un mandat d'arret, qui est parti en Syrie avec les papiers d'identite d'Adel Kermiche, selon M. Molins. La section antiterroriste du parquet de Paris s'est saisie d'une enquete en flagrance confiee a la sous-direction antiterroriste (SDAT) et a la direction generale de la securite interieure (DGSI). Qui sont les victimes ? Le pretre auxiliaire de la paroisse de Saint-Etienne-du-Rouvray, Jacques Hamel, 86 ans, a ete tue, frappe a l'arme blanche a la gorge et au thorax, selon M. Molins. Selon le site Internet du diocese de Rouen, il etait ne en 1930 a Darnetal, en Seine-Maritime, a ete ordonne pretre en 1958, et a fete son jubile d'or en 2008. Il etait tres apprecie dans cette paroisse, ou il officiait depuis dix ans. Le president du conseil regional du culte musulman de Haute-Normandie, charge de la mosquee de Saint-Etienne-du-Rouvray, inauguree en 2000 sur une parcelle de terrain offerte par la paroisse catholique, s'est dit << effare par le deces de [son] ami >>. << C'est quelqu'un qui a donne sa vie aux autres. On est abasourdis a la mosquee >>, a-t-il ajoute. Le pretre et l'imam faisaient partie d'un comite interconfessionnel depuis dix-huit mois. << Nous discutions de religion et de savoir-vivre ensemble >>, a precise Mohammed Karabila. Une autre victime, un paroissien de 86 ans, a ete grievement blesse a l'arme blanche, mais son pronostic vital n'est pas engage, selon le procureur de la Republique de Paris. Trois autres personnes ont ete blessees. L'archeveque de Rouen, Mgr Dominique Lebrun, a evoque une communaute paroissiale << tres choquee >>. La mairie de Saint-Etienne-du-Rouvray a ouvert une cellule psychologique. L'EI revendique L'EI a revendique l'attaque par son organe de communication Aamaq : << Les auteurs de l'attaque contre une eglise en Normandie sont deux soldats de l'EI >>, qui repondaient selon elle aux appels a cibler les pays de la coalition internationale la combattant en Irak et en Syrie. Dans une courte declaration, le president de la Republique, Francois Hollande, avait auparavant qualifie les deux preneurs d'otages de << terroristes se reclamant de Daech [acronyme arabe de l'EI] >>. << Nous sommes face a un groupe, Daech, qui nous a declare la guerre. Nous devons mener cette guerre par tous les moyens, dans le respect du droit, ce qui fait que nous sommes une democratie >>, a-t-il ajoute. << Faisons bloc, c'est ainsi que nous gagnerons la guerre contre la haine et le fanatisme >>, a-t-il encore affirme. S'exprimant solennellement depuis l'Elysee, mardi soir, Francois Hollande s'est a nouveau refuse a toute nouvelle disposition, notamment legislative, et a demande aux Francais de continuer a << faire bloc >> pour gagner << la guerre contre la haine et le fanatisme >>. << Cette guerre sera longue. Ce qui est vise, c'est notre democratie. Elle sera notre bouclier, c'est notre unite qui fait notre force >>, a declare le chef de l'Etat dans une courte allocution, estimant qu'<< attaquer une eglise, tuer un pretre, c'est profaner la Republique qui garantit la liberte de conscience >>. << Le gouvernement applique et appliquera avec la plus extreme fermete les lois >> deja existantes, a-t-il repete avant de poursuivre en direction de l'opposition qui lui reproche d'etre frileux en matiere de libertes publiques : << Restreindre nos libertes, deroger a nos regles constitutionnelles n'apporterait pas d'efficacite dans la lutte contre le terrorisme et affaiblirait la cohesion si precieuse de notre Nation. Notre pays doit eviter les surencheres, les polemiques, les amalgames, les suspicions. >> M. Hollande va recevoir les representants des cultes M. Hollande recevra mardi soir a l'Elysee l'archeveque de Rouen, avant de reunir, mercredi matin, la Conference des representants des cultes en France (CRCF, composee des Eglises catholique, orthodoxe et protestante, et de representants de l'islam, du judaisme et du bouddhisme), << parce que nous devons etre ensemble >>, a explique le chef de l'Etat. ", "theme": "Societe"}