{"id_art": "16560ba07560f8d352bc225edac2e51f", "title": "aux etats-unis, des elus republicains cible d'un attentat << politique >>", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "15/06/2017", "content": " Au lendemain de la fusillade meurtriere de Tucson, qui avait grievement blesse une elue de l'Arizona, Gabrielle Giffords, en janvier 2011, le president Barack Obama avait brievement mentionne dans son hommage aux victimes (six personnes, dont une enfant de dix ans) le debat recurrent sur l'acces aux armes a feu aux Etats-Unis. Son successeur, Donald Trump, n'y a pas fait une seule fois allusion dans l'intervention prononcee a la Maison Blanche quelques heures apres la fusillade qui a vise des elus republicains rassembles sur un terrain de baseball a la veille d'une rencontre caritative opposant des equipes des deux grands partis americains, mercredi 14 juin. Ces elus ont ete pris sous le feu d'un homme de 66 ans, arme d'un fusil d'assaut et d'un revolver, a Alexandria, en Virginie, dans la banlieue sud de la capitale federale. La presence d'officiers de securite du Congres - notamment du fait de la presence du numero trois de la Chambre des representants, Steve Scalise (Louisiane) -, a sans doute evite un bain de sang. L'assaillant a en effet ete rapidement mis hors d'etat de nuire. Grievement blesse, il est decede quelques heures plus tard, comme l'a annonce M. Trump peu avant midi. Bernie Sanders denonce << un acte abject >> M. Scalise, grievement blesse a la hanche, a perdu beaucoup de sang pendant la fusillade. Il a ete immediatement opere mais << d'autres interventions seront necessaires >>, a precise l'etablissement hospitalier vers lequel il a ete evacue par helicoptere peu de temps apres l'attaque. L'elu, charge de la discipline du groupe des republicains, a recu en debut de soiree la visite du president et de son epouse, Melania, sans que l'on sache s'il etait conscient. Quatre autres personnes, dont deux officiers de police, ont egalement ete blessees. L'auteur de la fusillade, James Hodgkinson, originaire de l'Illinois, avait milite pour le senateur independant du Vermont Bernie Sanders pendant la course a... ", "theme": "Ameriques"}