{"id_art": "9cddcea3eb7781ff195ed9112e43c921", "title": "a utoya, le memorial controverse tombe a l'eau", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Malmö (Suède), correspondante régionale)\n"], "date_publi": "03/07/2017", "content": " Une tranchee coupee dans la pierre, comme une blessure jamais refermee, au bout d'une avancee de terre dans le lac Tyrifjord, face a l'ile d'Utoya, en Norvege, ou 69 personnes ont ete abattues le 22 juillet 2011. Imagine par l'artiste suedois Jonas Dahlberg, le monument en memoire des victimes de la folie meurtriere du terroriste d'extreme droite Anders Behring Breivik (qui se fait desormais appeler Fjotolf Hansen) aurait du etre acheve durant l'ete 2016. Sous la pression des riverains, qui avaient engage une action en justice, le ministre norvegien des affaires communales, Jan Tore Sanner, vient de decider, le 21 juin, d'abandonner definitivement le projet. L'emplacement, situe dans la commune de Hole, au nord-est d'Oslo, avait ete selectionne en 2013. L'Association des victimes du 22 juillet et la Ligue des jeunes travaillistes (AUF), visee par l'attaque sur l'ile d'Utoya, avaient approuve le lieu et le projet retenus. Une galerie devait permettre de descendre sous terre et d'observer, sur la paroi opposee, les noms des 69 victimes, graves dans la pierre. Les gravats, retires pendant les travaux, auraient ete utilises pour un second monument, erige dans le centre d'Oslo, en hommage aux huit personnes tuees par Breivik un peu plus tot dans un autre attentat devant le siege du gouvernement. La peur de revivre le traumatisme Mais les riverains ont fait savoir qu'ils etaient contre. Beaucoup etaient presents le 22 juillet 2011. Ils sont sortis avec leurs bateaux sur le lac repecher les survivants, qui fuyaient a la nage. Quelques-uns ont essuye les balles de Breivik. Ils ne voulaient pas revivre en permanence, ecrivaient-ils sur leur page Facebook, un evenement qui les a traumatises. Face au refus de l'Etat d'abandonner le projet, les riverains ont decide de porter l'affaire en justice. En fevrier, l'Association des victimes et les jeunes travaillistes ont annonce qu'ils etaient prets a envisager une alternative, plutot que de se retrouver devant les tribunaux. Le 21 juin, le ministre des affaires communales a approuve un nouvel emplacement, sur le quai d'ou part le ferry pour Utoya, ou il souhaite dresser un monument << digne et discret >>. L'affaire, cependant, est loin d'etre resolue. Certains riverains ont fait savoir qu'ils etaient prets a engager une nouvelle action en justice, a moins que le memorial ne soit construit sur une aire de pique-nique, au-dessus du lac. D'autres, au contraire, ont publie une tribune dans laquelle ils soutiennent le nouvel emplacement, exigeant que l'affaire soit close au plus vite, par respect pour les familles des victimes, qui demandent depuis six ans un endroit ou se recueillir. ", "theme": "Focus"}