{"id_art": "a9b2ece9ce3b4a0eb9e26899e8144675", "title": "les vingt lecons de timothy snyder pour resister au monde de trump", "newspaper": "Le Monde", "author": ["Timothy Snyder (Professeur d'histoire a l'universite de Yale, Etats-Unis)\n"], "date_publi": "19/11/2016", "content": " Tribune. Les Americains ne sont pas plus avises que les Europeens, qui ont vu la democratie succomber au fascisme, au nazisme ou au communisme. Notre seul avantage est que nous pouvons apprendre de leur experience. C'est le bon moment pour le faire. Voici vingt lecons du XXe siecle adaptees aux circonstances du jour. 1. N'obeissez pas a l'avance. L'autoritarisme recoit l'essentiel de son pouvoir de plein gre. Dans des moments comme ceux-ci, les individus predisent ce qu'un gouvernement repressif attend d'eux et commencent a le faire de leur propre initiative. Ca vous est deja arrive, n'est-ce pas ? Arretez. L'obeissance anticipee renseigne les autorites sur l'etendue du possible et accroit la restriction des libertes. 2. Protegez les institutions. Respectez la justice ou les medias, ou bien un tribunal ou un journal en particulier. Ne parlez pas des << institutions >> en general, mais de celles que vous faites votres en agissant en leur nom. Les institutions ne se protegent pas elles-memes. Elles tombent comme des dominos si elles ne sont pas defendues des l'origine. 3. Souvenez-vous de la deontologie professionnelle. Lorsque des gouvernants montrent le mauvais exemple, les engagements professionnels envers des pratiques justes deviennent tres importants. Si les avocats font leur travail, il sera difficile de detruire l'Etat de droit, et si les juges font le leur, de tenir des proces spectacles. 4. Quand vous ecoutez des discours politiques, faites attention aux mots. Pretez l'oreille a l'usage repete des termes << terrorisme >> et << extremisme >>. Ouvrez l'oeil sur les funestes notions d'<< etat d'exception >> ou d'<< etat d'urgence >>. Et elevez-vous contre l'usage devoye du vocabulaire patriotique. 5. Gardez votre calme quand arrive l'inconcevable. Lorsque survient l'attentat terroriste, rappelez-vous que les groupes... ", "theme": "Idees"}