{"id_art": "de220786e7d4cefe1468692ed363f0fe", "title": "face a vladimir poutine, emmanuel macron pose ses marques sur la syrie", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "31/05/2017", "content": " La priorite est la lutte contre le terrorisme et l'eradication de l'organisation Etat islamique (EI), mais le president francais montre un reel art de l'equilibre dans ses positions sur la Syrie. Emmanuel Macron et son homologue russe, Vladimir Poutine, l'ont rappele, lundi 29 mai, a Versailles, dans une conference de presse commune. << C'est le fil directeur de notre action en Syrie et ce sur quoi je veux qu'au-dela du travail que nous menons dans le cadre de la coalition, nous puissions renforcer notre partenariat avec la Russie >>, avait declare M. Macron, affirmant s'etre accorde avec son interlocuteur sur la creation d'un groupe de travail franco-russe et sur le partage d'informations. Un theme qui ne pouvait que plaire a l'homme fort du Kremlin, qui, revenant sur l'argument dans une interview au Figaro date du 31 mai, reproche aux Europeens, mais surtout aux Etats-Unis, de ne pas avoir joue le jeu. << Apres un sanglant attentat a Paris, le president Hollande etait venu me voir. Nous avons convenu d'actions conjointes contre le terrorisme. Le porte-avions Charles-De-Gaulle a avance vers les cotes syriennes mais l'operation a continue dans le cadre d'une coalition pilotee par les Etats-Unis. Au sein de cette coalition, regardez qui est le chef et qui pretend quoi >>, a declare M. Poutine, insistant sur le besoin << de mener un dialogue concret et non pas de discuter de sujets imaginaires >>. Le processus de Geneve au point mort Sur le principe, cette cooperation fait l'unanimite. Jean-Yves Le Drian, le nouveau ministre de l'Europe et des affaires etrangeres, l'a rappele lui aussi, mardi 30 mai, en recevant au Quai d'Orsay l'envoye special de l'ONU pour la Syrie, Staffan De Mistura, maitre d'oeuvre des negociations de Geneve entre le regime de Damas et l'opposition. << La premiere priorite, c'est clairement la lutte contre le terrorisme, et pour gagner contre le terrorisme, il faut une solution politique en Syrie, autrement ce sera une bataille qui va continuer pendant des annees >>, a declare le diplomate onusien, esperant que la rencontre entre les presidents francais et russe pourra debloquer les discussions. L'accord entre Russes, Iraniens et Turcs a Astana (Kazakhstan) pour la creation de << zones de desescalade >> a permis la mise en oeuvre de cessez-le-feu locaux autour de quatre bastions rebelles - nord de Homs, Idlib, la Ghouta, pres de Damas, et Deraa. Mais ces accalmies ne peuvent tenir dans la duree sans une perspective de solution globale du conflit. Le processus politique negocie a Geneve reste au point mort, butant notamment sur la question de la creation d'une autorite de transition, reunissant le regime et l'opposition, et a plus long terme sur le sort de Bachar Al-Assad. L'opposition, les pays arabes sunnites qui la soutiennent, mais aussi Paris, Londres et Washington, exigent son depart du pouvoir a l'aboutissement du processus. Ce que refuse le regime, comme ses protecteurs iraniens et russes. Signal fort << C'est au peuple syrien d'en decider, personne ne peut s'arroger des droits qui appartiennent a un pays >>, a martele M. Poutine dans son interview. La Russie, par son intervention militaire, a sauve le regime et couvre ses pires exactions, dont le bombardement au gaz sarin, debut avril, de la petite ville de Khan Cheikhoun, qui a fait 88 morts << Selon nos informations il n'y a aucune preuve d'utilisation d'armes chimiques par Assad. Nous sommes persuades qu'il ne l'a pas fait >>, a repete le president russe, affirmant neanmoins que << la communaute internationale doit avoir une politique commune contre toute personne et toute force ayant utilise les armes chimiques >>. << Une ligne rouge tres claire existe de notre cote, l'utilisation d'armes chimiques par qui que ce soit >>, avait affirme le president francais a Versailles, assurant que << toute utilisation d'armes fera l'objet de represailles et d'une riposte immediate de la France >>. Le regime est le seul a disposer d'une aviation et a pouvoir larguer de telles bombes. Il a repris les mots meme de Barack Obama, en 2013, qui, neanmoins, avait renonce a passer a l'acte alors meme que Paris etait pret. Lire aussi : Ukraine, Syrie, droits de l'homme : a Versailles, Macron ne menage pas son invite Poutine Ce signal fort du president se double en meme temps de positions plus ouvertes aux preoccupations de Moscou sur le processus politique. Il evoque ainsi la necessite de << preserver l'Etat syrien afin de ne pas encore plus fragiliser la region >>, un element de langage cher aux Russes. Il souligne aussi qu'il faut negocier avec tout le monde, y compris le regime. Est-ce l'amorce d'une inflexion de la politique francaise sur la Syrie ? Peut-etre, meme si les elements de continuite restent evidents. Le president a recu, mardi 30 mai en fin de journee a l'Elysee, la delegation du Haut Comite des negociations, qui reunit les principales forces de l'opposition syrienne et son coordinateur, Riyad Hijab, pour leur rappeler son << engagement personnel >> sur le dossier et son << soutien >> a l'opposition pour une transition politique. ", "theme": "Syrie"}