{"id_art": "f2f3fdd84b49544c2af9b4208499895f", "title": "sept attaques en cinq jours : semaine sanglante en afghanistan", "newspaper": "Le Monde", "author": [""], "date_publi": "21/10/2017", "content": " Une nouvelle attaque-suicide a Kaboul a fait quinze morts parmi des cadets de l'armee afghane, samedi 21 octobre. Cette deuxieme attaque en vingt-quatre heures, apres celle qui a vise une mosquee chiite, porte a plus de deux cents le nombre de tues dans des attentats en Afghanistan depuis mardi. Sept attaques ont eu lieu en cinq jours, dont cinq ont vise les forces de securite, armee et police. Hormis celle de la mosquee Imam Zaman, qui a fait cinquante-six morts, vendredi soir dans l'ouest de Kaboul, revendiquee par l'organisation Etat islamique (EI), la plupart des attaques ont ete attribuees aux talibans ou revendiquees par eux. Ces derniers ont accentue leur pression cette semaine, menant quatre assauts mardi et jeudi contre des enceintes de l'armee et de la police dans le Sud et le Sud-Est. Soldats et policiers paient un lourd tribut Au moins cinquante soldats ont ete tues dans l'attaque perpetree par un vehicule Humvee bourre d'explosif dans la nuit de jeudi contre leur base de Kandahar. Il s'agissait de la troisieme operation en quarante-huit heures, apres celles de Gardez et de Ghazni mardi, portant le bilan officiel de ces operations a plus de cent vingt morts et deux cent cinquante blesses, au moins, en majorite des membres des forces de l'ordre. Les talibans, qui n'ont remporte aucune victoire marquante au cours de leur << offensive de printemps >>, lancee a la fin d'avril, ont ainsi accentue leur pression sur les forces gouvernementales. Les chiites pris pour cibles Simultanement, les autorites sont confrontees au terrorisme de l'organisation Etat islamique, qui a une nouvelle fois vise la minorite chiite vendredi soir a Kaboul. Selon le dernier bilan du ministere de l'interieur, cinquante-six fideles ont ete tues et cinquante-cinq blesses, dont des enfants, fauches pendant la priere du soir a la mosquee Imam Zaman. Le kamikaze a ouvert le feu sur la foule compacte avant de declencher sa veste explosive au milieu de la mosquee d'un quartier majoritairement chiite. Le groupe Etat islamique, compose d'extremistes sunnites pour lesquels le chiisme est une heresie, a revendique l'attentat. Samedi, la mosquee devastee, toujours empreinte d'une forte odeur de sang seche, temoignait a elle seule de la violence de l'attentat : murs macules de sang, vitres brisees, les tapis rouges jonches d'eclats, de vetements et de chaussures de victimes. Ce nouvel attentat est le dixieme depuis l'ete 2016 a cibler la minorite chiite d'Afghanistan, selon l'AFP. La plupart ont ete revendiques par l'EI, apparu en 2015 dans l'est du pays. Au moment de l'Achoura, a la fin de septembre, le gouvernement avait renforce la securite autour des sites chiites. Mais le ministre des affaires religieuses a reconnu samedi que les dispositions restaient insuffisantes au regard de la menace : << Nous remercions le ministere de l'interieur, mais deux gardes par mosquee, ce n'est pas suffisant >>, a-t-il dit, appelant de ses voeux un nouveau << plan qui protege les mosquees et empeche les attaques >>. ", "theme": "Asie-Pacifique"}