{"id_art": "5222bd1f9fcf1a669168f0d4c24c6bec", "title": "au pakistan, un attentat fait au moins 70 morts dans un hopital", "newspaper": "Le Monde", "author": [""], "date_publi": "08/08/2016", "content": " Un attentat-suicide a la bombe a fait au moins soixante-dix morts et une centaine de blesses lundi 8 aout dans un hopital de Quetta, capitale de la province instable du Baloutchistan, dans le nord-est du Pakistan. L'organisation Etat islamique (EI) a revendique l'attaque par son organe de propagande Aamaq. Plus tot dans la journee, Jamaat-ul-Ahrar, une faction dissidente du mouvement des talibans pakistanais (Tehrik-e-Taliban Pakistan, TTP), l'avait egalement revendiquee, promettant d'autres offensives << jusqu'a l'imposition d'un systeme islamique >> dans le pays. Depuis 2015, Jamaat-ul-Ahrar a manifeste son soutien a l'EI sans pour autant faire pleinement allegeance. La bombe a explose alors qu'environ deux cents personnes, dont nombre d'avocats et de journalistes, etaient rassemblees devant les urgences de l'hopital civil de Quetta, apres l'assassinat, quelques heures plus tot, du batonnier de la province, Bilal Anwar Kasi. Jamaat-ul-Ahrar avait clame la responsabilite de ce meurtre. Le batonnier et les avocats qui lui rendaient hommage appartiennent a la frange la plus liberale de la province et incarnaient un symbole de resistance face aux injustices et aux atteintes aux droits fondamentaux. Huit kilogrammes d'explosif Le bilan de l'attentat risque de s'alourdir, selon Rehmat Saleh Baloch, ministre de la sante de la province, qui a ajoute que l'armee s'etait deployee autour des hopitaux de la ville. Les responsables restent prudents quant aux chiffres en raison de l'activation par les autorites de brouilleurs de telephonie mobile qui empechent les communications, notamment avec les responsables sur le terrain. Un journaliste de l'Agence France-Presse se trouvait a 20 metres de la foule au moment ou l'explosion a retenti. << Il y avait d'enormes nuages noirs et de la poussiere, rapporte-t-il. Je suis retourne en courant vers les lieux et j'ai vu des corps disperses, et de nombreux blesses en train de pleurer. Il y avait des mares et des mares de sang, des morceaux de chair et des membres humains. >> Des membres du personnel soignant, eux-memes en pleurs, se sont precipites vers les lieux de l'attentat pour aider les victimes, raconte-t-il. La police a confirme qu'il s'agissait d'un attentat-suicide. << Le poseur de bombe s'etait harnache avec environ 8 kg d'explosif, remplis d'eclats et de billes de metal >>, selon le chef des demineurs, Abdul Razzaq. Parmi les victimes figurent deux journalistes de television, a fait savoir Daud Khilji, responsable administratif a Quetta. Une region en proie aux violences Le Baloutchistan, frontalier de l'Iran et de l'Afghanistan, est une region riche en reserves petrolieres et gazieres, secouee par des violences entre sunnites et chiites, des attaques islamistes et une insurrection separatiste. Le premier ministre, Nawaz Sharif, a condamne l'attentat, et a ordonne de nouvelles mesures de securite. << Nous ne laisserons personne troubler dans cette province la paix qui y a ete restauree grace aux nombreux sacrifices des forces de securite, de la police et du peuple >>, a-t-il dit, selon un communique de son bureau. Lundi soir, le president de la Republique francaise, Francois Hollande, a condamne un << acte abominable >> et exprime << la pleine solidarite de la France au peuple pakistanais >>. Le secretaire general des Nations unies, Ban Ki-moon, a quant a lui declare que << cibler des personnes endeuillees dans un hopital civil est particulierement epouvantable >>. Il s'agit du deuxieme attentat le plus meurtrier au Pakistan cette annee. Le 27 mars, une bombe avait provoque un carnage a Lahore, tuant 72 personnes dans un parc pour enfants. ", "theme": "Asie-Pacifique"}