{"id_art": "6ec3d9a14afb6802f1aa863c89666777", "title": "terrorisme : le beau-frere de cherif kouachi mis en examen et ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2016", "content": " Mourad Hamyd, beau-frere de Cherif Kouachi, un des assaillants de Charlie Hebdo, a ete mis en examen, samedi 27 aout, par un juge antiterroriste a Paris pour << association de malfaiteurs terroriste >> et place en detention provisoire. L'etudiant francais de 20 ans avait ete remis vendredi a la France par la Bulgarie en execution d'un mandat d'arret europeen emis par le magistrat pour << association de malfaiteurs terroriste en vue de preparation d'actes de terrorisme >>. Fin juillet, il avait ete arrete a la frontiere turco-bulgare alors qu'il tentait de se rendre en Turquie, porte d'entree des candidats au jihad en Irak ou en Syrie. Il voulait faire du << tourisme >> Arrive en Bulgarie le 26 juillet, il avait deux jours plus tard tente de se rendre en Turquie, porte d'entree pour les candidats au djihad. Refoule par les autorites de ce pays ou il est sous le coup d'une interdiction de territoire, le jeune homme avait ete place dans un centre de retention en Bulgarie. Devant les autorites bulgares, Mourad Hamyd, dont l'une des soeurs, Izzana, avait epouse Cherif Kouachi, a affirme avoir seulement voulu faire du << tourisme >> et n'entretenir << aucun lien >> avec l'organisation Etat islamique (EI). Il avait accepte d'etre remis a la France. Le Francais est arrive en Bulgarie en train depuis la Hongrie et la Serbie, un trajet qui << correspond a celui habituellement emprunte par les volontaires djihadistes voulant rejoindre l'Etat islamique en Syrie ou en Irak >>, releve le mandat d'arret consulte par l'AFP, qui precise qu'il << avait deja fait part de son intention de rejoindre la Syrie >>. Il avait ete fiche << S >> en aout 2014, selon une source policiere. Sa famille, qui le croyait en partance pour le Maroc, avait signale sa << disparition inquietante >>. La section antiterroriste du parquet de Paris avait ouvert le 29 juillet une information judiciaire. Suspecte d'etre un complice des freres Kouachi Le jeune homme avait fait parler de lui apres l'attentat contre le journal satirique Charlie Hebdo, qui a fait 12 morts le 7 janvier 2015. Son nom avait circule sur les reseaux sociaux, en meme temps que celui des freres Kouachi, apres la fuite sur internet d'un avis de recherche des deux tueurs et d'un mysterieux complice. Mourad Hamyd, lyceen a l'epoque, s'etait presente de lui-meme au commissariat de Charleville-Mezieres ou il reside avec sa famille. Il avait ete relache apres 48 heures de garde a vue, sans etre inquiete. A cette epoque, la Direction generale de la securite interieure (DGSI) connaissait deja le jeune homme pour ses liens avec l'islam radical, selon une source proche du dossier. Il avait ete identifie des novembre 2014 comme le cogestionnaire de la page Facebook Al Haqq media, suspectee notamment de servir de << lien de communication >> dans le cadre d'une filiere djihadiste, selon cette source. Lors de sa garde a vue, le jeune homme, qui disait entretenir des rapports lointains avec Cherif Kouachi, s'etait presente comme un musulman modere condamnant le djihad et l'attentat de Charlie Hebdo. ", "theme": "Police et justice"}