{"id_art": "57725776cc6539930e62e5c40ab312c3", "title": "un homme suspecte de vouloir commettre une attaque arrete a londres", "newspaper": "Le Monde", "author": [""], "date_publi": "27/04/2017", "content": " Un homme suspecte d'avoir voulu commettre un attentat dans le centre de Londres a ete arrete, jeudi 27 avril a annonce la police britannique. Des policiers armes se sont deployes sur Whitehall, l'artere londonienne ou se trouvent de nombreux batiments ministeriels, mais Scotland Yard a precise qu'il n'y avait << plus de menace immediate >>. Dans un communique, la police de Londres affirme que l'homme de 27 ans a ete arrete apres une fouille a proximite du Parlement de Westminster, theatre d'un attentat au mois de mars. Interroge par l'AFP, un porte-parole de Scotland Yard a precise que personne n'avait ete blesse au cours de l'incident. Le suspect etait arme de couteaux, precise un communique. Il a ete place en garde a vue. Perimetre de securite autour du Parlement La police a dresse un perimetre de securite et interrompu la circulation. La police scientifique s'est rendue sur les lieux peu apres l'arrestation. Les portes principales du Parlement ont, par ailleurs, ete fermees a la suite de cet incident, a precise un journaliste de Reuters. Le 22 mars, un homme avait fonce dans la foule avec son vehicule sur le pont de Westminster, avant de poignarder mortellement un policier devant le Parlement. L'attaque avait fait au total cinq morts. Son auteur, Khalid Masood, un citoyen britannique converti a l'islam, avait ete abattu. Operation antiterroriste dans la soiree Jeudi soir, quatre personnes ont egalement ete arretees dans le cadre d'une autre operation antiterroriste a Londres, a annonce la police dans un communique. Une femme d'une vingtaine d'annees a ete blessee dans une maison du nord-ouest de la capitale. Faisant partie des cibles de cette operation, elle a ete hospitalisee et placee sous surveillance policiere. Ce raid a permis l'arrestation de quatre personnes, toutes soupconnees d'activites terroristes : un adolescent de 16 ans et une jeune femme de 20 ans ont ete interpelles au domicile vise, un jeune homme de 20 ans a ete arrete dans les parages de cette habitation, et une femme de 43 ans a ete interpellee par la suite dans le Kent, dans le sud-est de l'Angleterre, precise le communique de la police. Dans la journee de jeudi, un islamiste de 19 ans a de son cote reconnu avoir prepare un attentat a la bombe contre Oxford Street, une artere commercante de Londres, et avoir aussi envisage de s'attaquer a un concert de la pop star Elton John dans la capitale britannique. Haroon Syed a plaide coupable devant le tribunal de l'Old Bailey. Depuis aout 2014, le niveau d'alerte terroriste au Royaume-Uni a ete fixe a << grave >>, le quatrieme echelon sur une echelle qui en compte cinq, et il n'a pas ete modifie par l'attentat de mars. ", "theme": "Europe"}