{"id_art": "4258dd1e5486aa1807ea1c2ed506abf4", "title": "eglise saint-leu : un mineur arrete dans le cadre de la fausse alerte a l'attentat terroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2016", "content": " Deux jours apres la fausse alerte qui a provoque un mouvement de panique et un important deploiement policier dans le centre de Paris, un mineur de 16 ans, prenomme Dylan - qui utilisait le pseudonyme de Tylers Swatting -, a ete interpelle, lundi 19 septembre, dans le departement de la Marne. Samedi en milieu d'apres-midi, le quartier des Halles avait ete boucle durant plusieurs dizaines de minutes par les forces de police pour une pretendue prise d'otage a l'eglise Saint-Leu. L'application gouvernementale SAIP a meme emis une alerte attentat a l'attention de la population francilienne. L'hypothese d'un canular est aujourd'hui privilegiee et le premier ministre, Manuel Valls, a demande que les auteurs soient << lourdement sanctionnes >>. L'Etat se constituera par ailleurs partie civile, a annonce le ministere de l'interieur. << On a fait ca pour le buzz >> Selon une source citee par l'AFP, un appel telephonique a 15 h 39, decrit aujourd'hui comme << une fausse alerte malveillante >>, etait a l'origine de l'intervention policiere. Le parquet de Paris a ouvert une enquete pour << denonciation de crime imaginaire >> et << divulgation de fausses informations afin de faire croire a une destruction dangereuse >>. Selon l'article 322-14, alinea 2, du code penal, le delit de fausse alerte est passible de deux ans d'emprisonnement et de 30 000 euros d'amende. Le ministere de l'interieur a demande une evaluation du prejudice financier. Dans l'apres-midi du samedi, deux mineurs s'etaient attribue le canular : Zakhaev Yamaha, selon son pseudonyme sur Facebook, avant que son compte ne soit desactive, s'en etait vante pendant le week-end, en publiant par exemple une video du quartier boucle ou un article de presse commente d'un << Putain, on est trop fort les mecs ! >> ou d'un << J'kif >>. Contacte dimanche par Le Monde grace a la messagerie instantanee de Facebook, il expliquait avoir agi sans reelle premeditation : << Le matin du jour de cet appel, une idee nous est arrivee >>, dit-il. Son objectif : << Buzzer et prouver l'incapacite des personnes qui repondent au telephone, qui savent pas faire un contre-appel. >> En effet, d'apres Zakhaev Yamaha, lui et son acolyte sont passes par une << plate-forme qui n'accepte pas les appels >>, et un simple rappel des services de police au meme numero les aurait mis en echec, << et l'intervention n'aurait jamais eu lieu >>. Interroge par L'Obs, le second mineur, Tylers Swatting, son complice presume, affirme avoir agi pour le << buzz >>. Precisant : << Si les gens ont eu peur, c'est leur probleme... >> C'est cet adolescent qui a ete interpelle lundi par les autorites et place en garde a vue. Le phenomene nord-americain du << swatting >> Si un canular d'une telle ampleur mediatique est une premiere en France, il s'inscrit dans une longue liste de plaisanteries du meme ordre. Des le 11 fevrier 2015, la police nationale inaugurait sur les reseaux sociaux, sur son compte officiel, une campagne de sensibilisation contre ces fausses alertes. Le message avait ete a nouveau poste au debut du mois d'aout. [#Appel17] Appels malveillants, #swatting, #canular : ces comportements sont punis par la loi http://t.co/hGBK70DlfQ-- PoliceNationale (@Police Nationale) require([\"twitter/widgets\"]); Depuis quelques annees, de nombreux cas de swatting ont ete repertories. Cette pratique, importee d'Amerique du Nord, consiste a provoquer, par un appel telephonique malveillant, l'irruption de forces d'intervention (aux Etats-Unis, les SWAT) au domicile d'une cible preetablie. Certains se sont specialises dans les canulars telephoniques. En France, le plus celebre d'entre eux s'appelle Gregory Chelli, alias Ulcan, dont les deux auteurs presumes de la fausse alerte a la prise d'otage aux Halles ont dit s'etre inspires. Ce Franco-Israelien s'en est notamment pris a plusieurs personnalites mediatiques francaises, comme Pierre Haski et Daniel Schneidermann, coupables a ses yeux de tenir des positions trop pro-palestiniennes. Il avait par ailleurs annonce au telephone la mort - fictive - du journaliste de Rue89 Benoit Lecorre au pere de ce dernier. Trois jours plus tard, celui-ci etait victime d'une crise cardiaque bien reelle et succombait des suites de celle-ci, dix jours apres. Depuis, la pratique n'a fait que se populariser et a meme pris un nouveau tour plus spectaculaire avec le developpement de la plate-forme de jeux video Twitch et des parties en direct : interrompre un joueur en plein jeu, devant tous ses spectateurs, est devenu l'une de ses variantes les plus repandues. Plusieurs condamnations ces derniers mois Les canulars telephoniques en tous genres se sont multiplies ces derniers mois. Au printemps 2015, plusieurs hotels de Dijon et de Nancy ont du proceder a l'evacuation en pleine nuit de leurs clients a la suite de la revelation de la << presence >> de dangereux malfaiteurs. En debut d'annee, plusieurs lycees parisiens avaient ete evacues apres des alertes a la bombe fictives. Le Parisien relate qu'en avril, les Yvelines avaient ete le theatre de cinq denonciations imaginaires successives en moins d'une semaine, pour des faits rapportes de violence conjugale ou d'homicide. Chaque fois, les policiers s'etaient deplaces pour rien. Ces canulars ne restent pas forcement impunis, loin de la. Au debut du mois de juillet, l'auteur d'une operation de swatting contre un joueur de jeu video sur Twitch a ete condamne a la peine maximale, deux ans de prison et 30 000 euros d'amende. Circonstances aggravantes : les coordonnees de la victime avaient ete rendues publiques, et des cartes bleues volees avaient servi a financer la location d'un des serveurs payants specialises dans ce type de canular. En juillet, un homme ivre qui avait appele un hopital de Maubeuge (Nord) pour signaler une bombe - qui n'existait pas - a ete condamne a six mois de prison ferme. En aout, un habitant du Rhone avait ete puni de quatre mois avec sursis pour une fausse alerte a la bombe a la grande mosquee de Lyon. << J'aurais peut-etre du reflechir avant >> Desormais au coeur de la polemique, les deux auteurs presumes du canular n'affichent plus la meme serenite que le jour meme : << On ne refera plus ce genre de conneries. Fini pour ma part. Je me rends compte que ca ne sert pas a grand-chose, assure au Monde Zakhaev Yamaha, qui affirme ne pas etre le principal auteur du canular. On m'a prevenu le jour meme qu'on allait faire ce genre de choses. Si l'on avait retarde un peu, j'aurais pu prendre du recul. J'aurais peut-etre du reflechir avant. >> Et de jurer qu'il n'etait, en fait, qu'un simple << spectateur >> de l'appel telephonique. Comme tous les delits, les cas de swatting ne debouchent sur une condamnation que quand leurs auteurs sont identifies. Or, ceux-ci n'hesitent pas a recourir a de multiples techniques pour masquer leur identite. Des logiciels permettent ainsi de cacher la provenance d'un appel, voire de faire s'afficher un numero de son choix sur le telephone du correspondant. << On n'est pas tracables, on utilise des serveurs cryptes. On est a moins de deux heures de Paris, on n'a pas peur de la police >>, assurait dimanche Tylers Swatting dans l'hebdomadaire L'Obs. Ces techniques permettent de brouiller les pistes, mais sont peu efficaces lorsque les auteurs des canulars se vantent a posteriori de leur canular sur les reseaux sociaux : dans ce cas, les enqueteurs peuvent obtenir, sur requisition judiciaire, l'ensemble des elements lies a un compte Facebook, Twitter ou YouTube (adresse e-mail, adresse IP, historique de connexions, etc.). Ce qui suffit souvent a identifier l'auteur d'un swatting. Lundi matin, sur sa page Facebook, le hackeur Ulcan s'est desolidarise des deux auteurs presumes, en s'adressant a Tylers Swatting, le surnom du Dylan arrete, sur un ton d'abord apaise : << Ca arrive de faire des betises, surtout a ton age, l'important est de prendre conscience que ton geste etait dangereux et inutile. >> Mais le Franco-Israelien, apres avoir constate des insultes antisemites sur le compte Facebook du mineur et des amalgames dans des medias, s'est exprime sur Twitter et a divulgue le prenom et le numero de telephone de Dylan. Explication sur le Swatting! https://t.co/6MIum07ugR-- UlcanVv (@#Jewstice) require([\"twitter/widgets\"]); ", "theme": ""}