{"id_art": "f92f0642fbddbe9fa34042f0017afd7e", "title": "<< le bureau des legendes >>, une serie bien renseignee", "newspaper": "Le Monde", "author": ["Guillemette Faure\n"], "date_publi": "04/05/2017", "content": " << C'est ici que se tiennent les briefings presse chaque jeudi a 11 heures pour faire le point sur les differentes operations... >> On est au ministere de la defense, avec un leger sentiment d'usurpation. Parce que si nous sommes bien journalistes, nous ne sommes pas de ceux qui analysent les interventions militaires de la France en Syrie ou au Mali, mais plutot des representants du quatrieme pouvoir, option Tele 2 Semaines qui se demandent si << Malotru >>, pris en otage dans la deuxieme saison du Bureau des legendes de Canal+, va s'en sortir. Au fond de la salle de presse, Jean-Pierre Darroussin. Il a les bras croises, ce qui le fait deja ressembler a un directeur, comme celui qu'il interprete dans la serie. Produit avant sa serie, le film d'Eric Rochant Les Patriotes est aujourd'hui utilise en film de formation pour les agents de la DGSE. Apres avoir compris l'interet d'avoir des journalistes embedded, l'armee francaise s'est convaincue de celui de se mettre le cinema et la tele dans la poche. C'est le soft power. En 2016, a l'occasion du lancement de la deuxieme saison de la serie, le ministere de la defense annoncait la creation d'une Mission cinema, << un enjeu de rayonnement majeur >> pour les armees francaises, rappelait Jean-Yves Le Drian. Le ministere de la defense prepare meme l'ouverture de residences de scenaristes, et cette annee, la serie et le ministere auront un pavillon commun au Festival de Cannes. << Quand vous prenez un selfie avec un agent de la DGSE, vous ne pouvez pas le partager et eux non plus d'ailleurs. >> Jonathan Zaccai, acteur Pour etre prise au serieux, la serie met en avant les conseils entendus des agents de renseignement. Mais pour etre pris au serieux, les agents ne sont pas supposes raconter leur metier. << Le peu qu'ils nous disent est probablement faux ou on peut le retrouver ailleurs >>, note la scenariste, Camille de Castelnau. << C'est plutot rassurant... >>, approuve Isabelle Morini-Bosc de RTL. Depuis les attentats, on est tous embedded, chargee de la securite du pays. Interprete-otage du Bureau des legendes, Mathieu Kassovitz observe que le Pentagone a depuis longtemps l'habitude de mettre ses moyens a disposition des realisateurs. C'est Hollywood qui fait que << les Francais connaissent le FBI mais pas la DGSI, la NASA mais pas l'Agence spatiale europeenne... >>. Il a vu les films institutionnels de recrutement de la DGSI, les trouve << nuls a chier >>. Normal, se dit-il, ce n'est pas leur metier. Si Le Bureau des legendes peut donner envie de rejoindre des services, il jugerait ca plutot bien. << Plutot que le foot a la tele qui donne envie d'etre joueur de foot >>, ajoute Darroussin. << Quand on parle a la DGSE, ils n'engagent pas des fanatiques... Ils veulent des gens amoureux des pays arabes. Le but n'est pas de manipuler mais de comprendre >>, rajoute Kassovitz. Le souci de << faire vrai >> Chez ces gens dont les vies fournissent les toiles de fond de la serie, c'est la discretion qu'ils retiennent. << Quand il n'y a pas d'attentat, des gens travaillent pour qu'il n'y en ait pas. Pas d'attentat aujourd'hui, ce n'est pas une info mais c'est une info >>, resume Kassovitz. Des professionnels qui emploient leur energie a s'assurer qu'on ne parle pas de ce qu'ils font... Pour des acteurs, c'est effrayant. << Nous, si personne ne parle de ce qu'on fait, c'est la merde >>, dit l'acteur Jonathan Zaccai. Autre difference, << quand vous prenez un selfie avec un agent de la DGSE, vous ne pouvez pas le partager et eux non plus d'ailleurs >>. Une responsable de Canal+ demande de ne pas annoncer la date de diffusion de la troisieme saison. << Elle est sur Twitter >>, repond un journaliste. On peut travailler avec la DGSE et manquer de renseignements. Que va-t-il s'y passer ? << A la fin de la deuxieme saison, on s'etait mis dans une situation un peu compliquee, explique Camille de Castelnau. On cree des situations haletantes et on ne sait pas comment s'en sortir... >> Ce qui fournit peut-etre un point commun avec le ministere. La serie, explique-t-elle, << c'est un peu comme un paquebot qui se construit en avancant >>. La metaphore est d'Eric Rochant, par chance meilleur en films et series qu'en production de metaphores. << Ca fait spectacle tout seul, la vie... Regardez tout ce qui s'est passe pendant la campagne electorale... >> Eric Rochant, realisateur L'auteur-realisateur se pose aussi d'autres questions. << L'extreme droite va-t-elle prendre le pouvoir, pour la premiere fois depuis 1939 ? Les nervis du GUD vont-ils reellement entrer au ministere de l'interieur ? A la DGSE ? La DGSI ? >> Mais ca, ce n'est pas dans le teaser de la troisieme saison, ni meme dans les questions qu'il se pose devant nous mais dans son message de soutien a Emmanuel Macron. Ce matin, on parle plutot de son souci que << ca fasse vrai >>. Au debut de la serie, raconte-t-il, Canal+ avait souhaite y voir plus d'action. << Mais on ne meurt pas en France quand on est agent. Enfin si, mais pas beaucoup... >> Dans House of Cards, un type precipite une journaliste sur les rails du metro et la serie passe a la suite. << Ca n'arrive pas ou alors ca fait un scandale planetaire, en tout cas si ca arrive ca doit devenir le coeur de la serie, pas etre anecdotique. >> << Ce n'est pas difficile d'avoir des situations qui sortent de l'ordinaire, mais il faut les traiter comme dans la vie. Si Malotru-Kassovitz s'en sort, ca doit prendre du temps et des larmes >>, poursuit Eric Rochant. Et d'ajouter : << Ca fait spectacle tout seul, la vie... Regardez tout ce qui s'est passe pendant la campagne electorale... >> La bande-annonce de la saison 3 du << Bureau des legendes >> ", "theme": "Focus"}