{"id_art": "301f2460fc52436cc8d5126b3ddc5ad1", "title": "le piege de l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "28/11/2016", "content": " Il distille son venin de facon insidieuse, presque indolore, au point que plus grand monde ne semble se preoccuper de sa mise en oeuvre, pas plus que de son eventuelle prolongation. L'etat d'urgence est un veritable piege pour la democratie. Quand le premier ministre et le president de la Republique annoncent l'un apres l'autre les 13 et 15 novembre que l'etat d'urgence sera prolonge en 2017, au moins jusqu'a l'election presidentielle, l'information est consideree de faible interet ou importance. Le Monde, Le Figaro et Liberation y ont consacre une simple breve. Ce regime d'exception serait-il en train de se banaliser ? Les mesures d'assignation a residence ou de perquisition administrative qu'il permet, pour ne reprendre que les outils aujourd'hui les plus utilises par le ministere de l'interieur, paraissent sans doute legitimes dans le contexte de menace terroriste auquel la France doit faire face. Selon nos informations, sur les 520 perquisitions administratives operees depuis le 25 juillet, dix ont debouche sur l'ouverture d'une enquete par le parquet antiterroriste. Deja prolonge a quatre reprises Ces mesures n'ont rien de banal. Faut-il rappeler que pour les mettre en oeuvre la France a du informer le Conseil de l'Europe qu'elle se mettait en conge de la Convention europeenne des droits de l'homme ? A-t-on oublie qu'en temps normal, un prefet ne peut pas decider une perquisition ou une assignation a residence, seul le juge pouvant les ordonner ? Le gouvernement francais a invoque l'article 15 de la Convention qui permet a un Etat membre de deroger a ses obligations en matiere de respect des droits de l'homme << en cas de guerre ou en cas d'autre danger public menacant la vie de la nation >>. Les seules obligations auxquelles la France n'a pas le droit de deroger sont le << droit a la vie >>, << l'interdiction de la torture >> et << l'interdiction de l'esclavage et du... ", "theme": "Idees"}