{"id_art": "01d7a885a2add0f6cdc3686812bf89ce", "title": "apres l'attentat a istanbul, arrestation de deux cents membres du hdp, le parti prokurde", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2016", "content": " Les autorites turques ont arrete dans l'ensemble du pays 198 membres du Parti democratique des peuples (HDP), le principal parti kurde du pays, apres le double attentat d'Istanbul, revendique par un groupe radical kurde, precise l'agence ed presse progouvernementale Anatolie, lundi 12 decembre. Parmi les personnes arretees figurent notamment les chefs de section du HDP a Istanbul, Aysel Guzel, et a Ankara, Ibrahim Binici, selon la meme source. Les arrestations ont eu lieu a Adana, dans le sud de la Turquie, a Istanbul, a Ankara, dans la ville de Mersin (sud) et dans la province de Manisa (nord-ouest). Le PKK organisation terroriste Les principaux dirigeants du HDP, deuxieme force d'opposition au Parlement, attendent deja d'etre juges pour leurs liens supposes avec le Parti des travailleurs du Kurdistan (PKK), qui a repris cette annee la lutte armee contre Ankara, apres une treve de deux ans. Le PKK est considere comme une organisation terroriste par la Turquie, mais aussi par l'Union europeenne et les Etats-Unis. Ces arrestations ont ete conduites apres le double attentat a la bombe de samedi revendique dimanche par les Faucons pour la liberte du Kurdistan (TAK), lies au PKK, qui a tue au moins 44 personnes et en a blesse 155 autres a proximite d'un stade de football d'Istanbul. Dans un message poste sur leur site Internet, le 11 decembre, les TAK, lies au Parti des travailleurs du Kurdistan (PKK), disent que deux hommes ont mene << une double attaque simultanee >> pres du stade de football du Besiktas Istanbul et dans le parc de Macka. Un jour de deuil national en Turquie a ete decrete dimanche, alors que les premieres victimes etaient enterrees a l'occasion d'une ceremonie militaire. Des milliers de personnes ont manifeste pres du stade d'Istanbul ou ont eu lieu les attaques. << La vengeance >> L'aviation turque a lance dimanche une serie de frappes aeriennes contre des positions appartenant au PKK dans le nord de l'Irak, detruisant une base et ses defenses, a annonce l'armee. Dans des tribunes publiees par le journal Hurriyet, des editorialistes ont critique la politique du gouvernement qui semble, selon eux, mue par une volonte de vengeance sans strategie claire susceptible de mettre fin aux attentats. << Le ministre [de l'interieur : Suleyman] Soylu a dit que seule la vengeance etait dans l'immediat a l'ordre du jour du gouvernement. C'etait une formule malheureuse a utiliser car cela laisse entendre que le gouvernement n'a pas de strategie plus profonde pour lutter contre la vague actuelle d'attaques >>, a ecrit Murat Yetkin, chroniqueur d'Hurriyet. ", "theme": "Europe"}