{"id_art": "42b9a51d2a2e6c790aacbf2325feac2c", "title": "essonne : interpellations en lien avec les attaques de saint-etienne-du-rouvray et de magnanville", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2016", "content": " Des connexions ont ete etablies entre le << commando >> de femmes qui s'appretaient, selon les autorites, a commettre un attentat et les precedentes attaques djihadistes a Magnanville, en juin, et a Saint-Etienne-du-Rouvray, en juillet, a declare vendredi le procureur de Paris. Sarah H., 23 ans, interpellee jeudi soir a Boussy-Saint-Antoine (Essonne) et << connue des services specialises comme etant particulierement liee a la mouvance jihadiste >>, etait l'<< ancienne promise de Larossi Abballa, auteur de l'attentat de Magnanville, et d'Adel Kermiche, auteur de l'attentat de Saint-Etienne du Rouvray >>, a explique Francois Molins. Mohamed Lamine A., 22 ans, interpelle jeudi soir aux Mureaux (Yvelines), << connu des services comme un individu particulierement radicalise >>, est le << frere d'un mis en examen ecroue >> dans le dossier de Magnanville. Un projet << inedit >> mene par des femmes S'exprimant dans le cadre de l'enquete sur la voiture contenant des bonbonnes de gaz retrouvee le week-end dernier en plein Paris, le procureur de la Republique de Paris, Francois Molins a precise que le commando de femmes a ete << teleguide >> par des djihadistes du groupe Etat islamique en Syrie. Le procureur de Paris a souligne au passage le caractere inedit de ce projet mene par des femmes. Selon lui, ce projet d'attentat d'un nouveau genre << demontre que cette organisation entend faire des femmes des combattantes >> : << Un commando terroriste compose de jeunes femmes totalement receptives a l'ideologie mortifere de Daech a ete demantele. L'organisation terroriste utilise non seulement des hommes mais des femmes, de jeunes femmes, qui font connaissance et nouent leur projet de maniere virtuelle. >> Un projet d'attentat sans equivoque Le procureur de la Republique est egalement revenu sur le projet d'attentat sans equivoque du commando. << Le dessein de ce commando etait clairement de commettre un attentat >>, malgre l'absence de dispositif de mise a feu sur les bonbonnes de gaz. Outre les cinq bonbonnes de gaz dans le coffre de la voiture abandonnee, une cigarette << a peine consumee >> a ete retrouvee a proximite d'une couverture avec des traces d'hydrocarbure, a en effet dit le procureur. Or, l'incendie du vehicule aurait entraine en quelques minutes l'explosion d'au moins une bouteille de gaz, ce qui aurait suffi a detruire le vehicule. Venger la mort d'Adnani Concernant l'avancee des investigations, le procureur a precise que deux enquetes avaient ete ouvertes : une sur la voiture abandonnee et une concernant le projet d'attentat du commando. Certains protagonistes sont concernes par ces deux procedures. Le soir meme, quelques heures apres la decouverte de la voiture, son proprietaire, pere de cinq filles vivant dans la Seine-Saint-Denis, lui-meme connu pour des faits anciens de proselytisme, signale la disparition de l'une d'elle, Ines, connue des services de renseignement depuis 2015 pour ses velleites de depart en Syrie. Alertes par la disparition d'Ines, les enqueteurs engagent un important travail d'enquete et d'exploitations techniques pour la retrouver. La DGSI s'apercoit que le telephone d'une autre jeune femme, egalement dans les radars des services, borne en region parisienne. En remontant les fils de ce commando de femmes, les enqueteurs identifient un appartement, a Boussy-Saint-Antoine (Essonne), susceptible de servir de planque a Ines et a ses deux complices (Sarah, 23 ans et Amel, 39 ans). Jeudi, des enqueteurs en planque dans une voiture attendent devant l'immeuble en vue de lancer une perquisition. Les trois jeunes femmes descendent et se dirigent vers le vehicule d'Amel, l'une des suspectes, agee de 39 ans. Ines apercoit alors le vehicule banalise des policiers et se precipite pour attaquer au couteau un fonctionnaire par la fenetre, avant d'etre blessee a son tour. Une autre membre du commando se rue vers un policier arrivant vers elle. Elle le blesse legerement avant d'etre stoppee par un tir dans la jambe. Trois couteaux et un testament redige par une des trois suspectes ont ete decouverts lors de la perquisition, assorti d'une allegeance a l'organisation Etat islamique. << Repondant a l'appel d'Adnani je vous attaque sur vos terres >>, avait ecrit l'une des suspectes. Des elements d'enquete qui confirment que les jeunes femmes s'etaient donne pour mission de venger la mort recente d'Abou Mohammed Al-Adnani, porte-parole de l'organisation, tue par une frappe aerienne ciblee, dont les Etats-Unis et la Russie se disputent la paternite. Deux suspectes toujours en garde a vue Au total, huit individus ont ete interpelles depuis ce week-end, en plus des trois suspectes du commando, deux suspectes etaient toujours en garde a vue vendredi soir. L'une d'elle, Ornella G., arretee avec son compagnon mardi sur une aire d'autoroute du sud de la France, doit << etre deferee >> samedi << en milieu de journee en vue de l'ouverture d'une information judiciaire et donc de sa presentation devant un magistrat instructeur antiterroriste >>, a explique le procureur de la Republique de Paris. L'autre, une adolescente de 15 ans, fille d'une des trois femmes appartenant au commando a ete interpellee vendredi matin, a annonce Francois Molins. << Vendredi matin, a Clichy-sous-Bois, la fille ainee d'Amel S., susceptible, elle aussi, d'etre impliquee dans le projet terroriste, a ete interpellee a son tour >>, a declare Francois Molins lors d'une conference de presse. Le couple arrete dans la soiree de mercredi pres de Montargis, dans le Loiret a toutefois ete relache vendredi, a dit a l'AFP une source judiciaire. ", "theme": "Police et justice"}