{"id_art": "b5e30b5542eefafa62aa265b7becb1f4", "title": "la garde nationale est devenue indispensable", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "14/10/2017", "content": " Un an apres la creation du label de la << garde nationale >> par Francois Hollande le 13 octobre 2016, annoncee apres l'attentat de Nice, les reservistes operationnels sont dragues avec une belle unanimite par tous les grands responsables de la securite nationale - police, gendarmerie et armee. << La reserve est d'abord un besoin, elle decuple notre presence sur le territoire, elle est le \"plus\" necessaire pour faire face aux grands evenements, et une plus-value dans la manoeuvre du renseignement en constituant des capteurs supplementaires ! >>, a ainsi resume le general Richard Lizurey, directeur general de la gendarmerie nationale, vendredi 13 octobre, lors des assises reunies a l'Ecole militaire pour le premier anniversaire de la garde nationale. La gendarmerie compte 30 000 reservistes. Elle vient d'envoyer pour trois mois une compagnie entiere a Saint-Martin, 73 personnels parmi 700 candidats. Indispensables, a aussi declare vendredi son homologue de la police nationale, le prefet Eric Morvan, qui part de plus loin. << Le cumul des defis securitaires pese lourdement sur les engagements operationnels de nos forces. La jeune reserve civile de la police creee en 2003 a pu etre une source d'inquietude pour nos organisations representatives, quand les effectifs policiers se contractaient. Nous ne sommes plus dans ce contexte. >> Son vivier compte 6 000 reservistes civils, dont 450 anciens adjoints de securite. Et 1 100 sont employes chaque jour. Probleme de fidelisation << Les armees auraient le plus grand mal a remplir l'etendue des missions qui leur sont confiees si elles n'avaient pas le renfort des reservistes >>, a complete le general Francois Lecointre, leur chef d'etat-major. Qui appelle meme ces enthousiastes reservistes << a [les] aider a gagner la bataille de la fidelisation >>, au moment ou trop de jeunes soldats, peu satisfaits, quittent les rangs. La defense compte 35 000 reservistes. C'est... ", "theme": "Societe"}