{"id_art": "01ec476b55f32e0181cf13e4125a8815", "title": "ukraine : << motorola >>, figure de la rebellion separatiste, tue dans un attentat", "newspaper": "Le Monde", "author": ["Benoît Vitkine"], "date_publi": "17/10/2016", "content": " Le destin est cruel avec les heros de la << Novorossia >>, ce territoire mythique promu par Vladimir Poutine et qui, bien que situe en territoire ukrainien, appartiendrait selon le president russe au << monde russe >>. L'un de ses defenseurs les plus emblematiques, le ressortissant russe Arseni Pavlov, plus connu sous son nom de guerre << Motorola >>, vient de rejoindre la longue liste des guerriers de la << Republique populaire de Donetsk >> (RPD) tues loin du front et hors de toute operation militaire. Lire aussi : La nouvelle bataille ideologique Ledit Motorola est mort a l'age de 33 ans, dimanche soir 16 octobre, alors qu'il rentrait chez lui, souffle par l'explosion d'une bombe de 1,5 kg de TNT placee dans l'ascenseur de son immeuble du centre de Donetsk. Sa mort, ainsi que celle d'un de ses gardes du corps, a ete rapidement confirmee par les autorites de la RPD, qui en ont attribue la responsabilite a un commando ukrainien. Le chef de la RPD, Alexandre Zakhartchenko, a qualifie cette action de << declaration de guerre >> de Kiev, alors que le cessez-le-feu reste, depuis plusieurs mois, tres partiellement respecte. A l'appui de leurs affirmations, les autorites de Donetsk ont notamment mis en avant une video de revendication publiee sur YouTube par un compte opportunement cree quatre jours avant la mort de Motorola. Quatre hommes y posent cagoules, devant un drapeau ukrainien, concluant leur intervention d'un salut nazi lui aussi tres opportun. Outre la difficulte a imaginer une unite ukrainienne agir en plein coeur de Donetsk, le meurtre de Motorola en rappelle d'autres, commis ces derniers mois, et qui ont vise, sur fond de rivalites economiques et politiques, des figures de la rebellion separatiste. Une petite dizaine d'entre eux, ou de simples commandants de bataillons, ont ainsi ete victimes ces deux dernieres annees d'embuscades ou d'attentats immediatement attribues aux forces de Kiev. La plupart refusaient de se soumettre a l'autorite de Donetsk, Louhansk ou Moscou, ou denoncaient la corruption des dirigeants separatistes. Le << fascisme >> de Kiev La mort de Motorola a toutefois recu un echo inedit en Russie, ou les medias avaient fait de lui un embleme et un heros du mouvement separatiste. Modeste laveur de voitures originaire de la Republique des Komis, dans le nord de la Russie, ancien combattant de la deuxieme guerre de Tchetchenie, il etait arrive en Ukraine en fevrier 2014. Il participa a l'annexion de la Crimee, avant de rejoindre le Donbass, ou, a la tete de son bataillon << Sparta >>, il s'engagea dans plusieurs batailles importantes, comme Sloviansk, Ilovaisk ou celle pour l'aeroport de Donetsk. Il occupa aussi un temps les fonctions de maire de Donetsk, avant de decouvrir qu'il avait peu d'appetences pour la vie civile. C'est ce parcours et son discours simple sur le << fascisme >> de Kiev et la << defense des russophones >> de l'Est ukrainien qui en avaient fait un personnage si prise des chaines de television russes, en plus de son physique caracteristique (courte taille, barbe rousse, dents gatees) et de sa voix nasillarde. Son engagement accreditait en quelque sorte l'idee d'un soulevement populaire a meme de mobiliser l'ensemble du << monde russe >>. Le fait que l'Union europeenne lui ait fait l'honneur de le placer sur sa liste de personnalites sanctionnees ne gatait rien. Pendant que les troupes regulieres russes se chargeaient de mener les operations militaires les plus delicates, les Motorola et consorts assuraient le spectacle, conduisant les journalistes russes a travers les ruines du Donbass. Aux journalistes etrangers, qu'il meprisait ouvertement, il n'hesitait pas a reclamer des centaines d'euros en echange d'une visite guidee aupres de son auguste personne, qui servait d'effigie a l'un des nouveaux timbres emis par la RPD. Criminel de guerre La television russe s'etait aussi - belle histoire d'amour sous les bombes - enthousiasmee pour son mariage a Donetsk... oubliant de rappeler que l'homme etait deja marie en Russie. Elle n'avait pas non plus fait etat de ces declarations a la presse ukrainienne en avril 2015. Interroge sur le sort d'un officier ukrainien capture un peu plus tot, il s'etait vante d'avoir tue de sa propre main quinze prisonniers de guerre ukrainiens. Heros a Moscou, criminel de guerre a Kiev... Heros, a vrai dire, Motorola l'etait de moins en moins. A partir de l'automne 2014, en meme temps que Moscou et les Occidentaux commencent a evoquer une sortie de crise, Vladimir Poutine abandonne peu a peu le concept de Novorossia. Et les zeles operateurs des televisions russes detournent peu a peu leurs cameras de ces aventuriers et nationalistes radicaux qu'ils avaient encenses. Pas question de les renier, mais ces aventuriers de la guerre disparaissent peu a peu du paysage. Depuis, nombre d'entre eux sont rentres en Russie, comme le celebre Igor Strelkov, ancien maitre de Slaviansk et ancien << ministre de la defense >> de la DPR, qui ressasse a Moscou sa rancoeur contre la trahison du regime. S'il continuait d'exhiber fierement dans les rues de Donetsk ses innombrables medailles - dont l'une, << pour le retour de la Crimee >>, donnee par le president russe Vladimir Poutine - Motorola etait deja, a 33 ans, un homme du passe. Sa mort marque la fin d'une epoque, d'un folklore guerrier desormais suranne. Les divers bataillons separatistes, comme son bataillon Sparta, ont ete integres depuis longtemps a une armee bien organisee, placee sous le controle d'officiers reguliers russes et d'hommes des services secrets envoyes de Moscou. Lire aussi : Igor Strelkov ou l'amertume des nationalistes russes Les mythes ont toutefois la peau dure. Lundi matin, le depute russe Vitali Milonov proposait a ses collegues de la Douma de nommer en l'honneur de Motorola... une ecole de la ville de Saint-Petersbourg. ", "theme": "Europe"}