{"id_art": "054aa983477abedf5e5bae38b22f20dc", "title": "bernard cazeneuve, l'homme des missions difficiles", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "06/12/2016", "content": " Definitivement, il est devenu l'homme des missions difficiles du quinquennat. Bernard Cazeneuve a ete nomme premier ministre, mardi 6 decembre, par Francois Hollande, en remplacement de Manuel Valls, parti en campagne a la primaire socialiste. Le ministre de l'interieur quitte donc la Place Beauvau apres trente-deux mois a sa tete. Au fil du quinquennat, ce fils d'instituteur socialiste, age de 53 ans, s'est impose comme une des pieces maitresses de l'echiquier hollandais. Rien pourtant ne predisposait ce fabiusien a devenir un des hommes de confiance du chef de l'Etat. Certes, Francois Hollande en avait fait l'un de ses porte-parole durant la campagne presidentielle de 2012, mais c'est confronte a l'exercice du pouvoir que son sens politique et sa discretion se sont imposes aupres de l'Elysee, au point de devenir un veritable couteau suisse ministeriel. C'est a lui qu'une fois elu a la presidence Francois Hollande confie la mission delicate de faire avaler a la majorite socialiste l'adoption seche du traite de stabilite europeen (TSCG) qu'il avait pourtant promis de renegocier durant la campagne. Nomme en mai 2012 ministre delegue aux affaires europeennes, ce noniste du referendum de 2005 reussit a faire adopter le texte, malgre un debut de fronde de quelques deputes socialistes. Capacite quasi robotique Moins d'un an plus tard, en mars 2013, il est demenage en catastrophe du quai d'Orsay a Bercy, pour remplacer au budget le ministre Jerome Cahuzac, emporte par son mensonge fiscal. Dans un premier temps, Bernard Cazeneuve decline, ne se sentant pas pret a << plonger dans les tableaux Excel >>, explique-t-il a l'epoque. << Tu as tort, tu feras ca tres bien >>, insiste Francois Hollande. Loyal, Cazeneuve obtempere et avale a toute vitesse les rapports de la direction des finances. Il gagne le surnom de << R2D2 >> aupres de certains deputes socialistes, pour sa capacite quasi robotique a maitriser les donnees budgetaires. Son ascension aurait du s'arreter la. Mais, en avril 2014, le voila propulse au ministere de l'interieur, deja en remplacement de Manuel Valls, parti a Matignon apres la cuisante defaite du PS aux elections municipales. Cazeneuve le discret, qui parle bas et goute peu les coups de menton, nomme << ministre de l'actualite >> ! Une fois encore, Francois Hollande l'a choisi par confiance. Le chef de l'Etat, a l'epoque, a bloque Jean-Jacques Urvoas, pousse par Manuel Valls, et Francois Rebsamen, dont le nouveau premier ministre ne veut pas a Beauvau. L'ancien maire de Cherbourg devient alors la solution idoine. Gerer la crise des migrants Depuis son arrivee a la tete des services et de la police, Bernard Cazeneuve a du affronter les pires crises du quinquennat. D'abord la mort, en octobre 2014, de Remi Fraisse, militant ecologiste tue par l'explosion d'une grenade tiree par un gendarme lors d'un rassemblement contre un projet de barrage, a Sivens, dans le Tarn. Puis, bien sur, la vague d'attentats sans precedent qui a frappe le pays : les massacres de Charlie Hebdo et de l'Hyper Cacher en janvier 2015, les attentats a Paris et a Saint-Denis du 13 novembre 2015, la tuerie de Nice du 14 juillet 2016 et la mort du pere Hamel a l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet 2016. Lire aussi : Bernard Cazeneuve : un passage au ministere de l'interieur marque par l'etat d'urgence Sa gestion des evenements est a chaque fois saluee par l'executif, meme si, apres l'attentat de Nice, l'opposition tente de souligner sa non-anticipation du drame. Parallelement, Bernard Cazeneuve, a Beauvau, doit gerer la crise des migrants, ainsi que la mise en oeuvre de l'etat d'urgence a partir de novembre 2015, et l'encadrement des manifestations contre la loi travail au printemps 2016. Le nouveau premier ministre ne s'est jamais publiquement oppose a une decision de l'executif. Meme si, en prive, il n'avait pas cache ses reticences contre la decheance de nationalite, et s'etait oppose a Manuel Valls sur le principe d'interdire un rassemblement anti-loi travail en juin. Recemment, Bernard Cazeneuve s'etait egalement emu, devant ses proches, de la publication dans le livre << Un president ne devrait pas dire ca... >> (Stock) de conversations privees entre le chef de l'Etat et d'autres responsables politiques. Mais il a pris soin, ces dernieres semaines, de ne pas prendre position dans le bras de fer qui a oppose Francois Hollande et Manuel Valls pour la candidature a la presidentielle de 2017. C'est donc un homme qu'il juge sur et apprecie par beaucoup dans la majorite que le president de la Republique a choisi a ses cotes pour les cinq derniers mois de son mandat. Selon L'Obs, le nouveau premier ministre a laisse entendre qu'il pourrait mettre un terme a sa vie politique apres la presidentielle, en choisissant de ne pas etre candidat aux legislatives dans la Manche - il a ete depute de 1997 a 2002, reelu en 2007 - ni a la mairie de Cherbourg. << Si j'etais Valls, j'aurais peur >> Au-dela des crises politiques, Bernard Cazeneuve est meme devenu un intime du president de la Republique. Au coeur de l'ete 2015, Francois Hollande avait assiste a son remariage avec la mere de ses enfants dont il etait divorce, a la mairie d'Aiguines, un petit village du Var. Le chef de l'Etat y avait fete son 61e anniversaire lors du repas de noces. Symbole de son entree dans le cercle tres ferme de la << Hollandie >>, Bernard Cazeneuve avait choisi comme temoin personnel Jean-Pierre Jouyet, le secretaire general de l'Elysee et ami de jeunesse du chef de l'Etat. A l'epoque, la proximite affichee entre Francois Hollande et Bernard Cazeneuve avait inquiete les proches de Manuel Valls, absent de toutes ces agapes estivales. << Si j'etais Valls, j'aurais peur. Un ouistiti pareil peut etre le prochain premier ministre >>, avait souri, en prive, le premier secretaire du PS, Jean-Christophe Cambadelis, a propos de Bernard Cazeneuve. << Moi, premier ministre, ca n'existe pas ! C'est de la tarabistouille ! >>, avait reagi l'interesse. La tarabistouille vient finalement de devenir realite. ", "theme": "Politique"}