{"id_art": "31d364e329c804ae6aaf3f273128bd4b", "title": "melenchon profite de l'ete pour lancer sa campagne dans les quartiers populaires", "newspaper": "Le Monde", "author": ["Raphaëlle Besse Desmoulières"], "date_publi": "22/07/2016", "content": " Le message a le merite de la clarte. << Je vote, ils degagent >>, peut-on lire sur les tracts sigles << jlm2017 >> et distribues jeudi 21 juillet a Nanterre. C'est dans cette ville communiste des Hauts-de-Seine, a l'entree de la cite Pablo-Picasso, que la << caravane pour l'egalite des droits >> lancee le 12 juillet par Jean-Luc Melenchon s'est arretee en cette chaude journee d'ete. Sous la petite tente rouge, jus de fruits et quatre-quarts sont proposes aux passants... ainsi qu'une inscription sur les listes electorales. Pour pouvoir voter, il faut aujourd'hui s'etre inscrit sur les listes electorales avant le 31 decembre de l'annee precedent l'election mais, quand la campagne commence veritablement, il est souvent trop tard pour les electeurs etourdis. En 2013, l'Insee estimait que 3 millions de Francais, soit pres de 7 % du corps electoral potentiel, n'etaient pas inscrits. Selon certaines etudes de terrain, la << mal-inscription >> pourrait quant a elle toucher environ 6 millions de personnes. Un veritable enjeu electoral pour Jean-Luc Melenchon, qui a mobilise ses troupes pendant l'ete. Mantes-la-Jolie (Yvelines), Saint-Etienne (Loire), Roubaix (Nord) : les quartiers populaires de plus de 20 villes sont au programme de la caravane qui terminera son periple le 28 aout a Toulouse, ou le candidat a la presidentielle de La France insoumise doit prononcer un discours. Pour le fondateur du Parti de gauche, il s'agit de << permettre le retour de la fraction la plus humiliee, la plus eloignee, la plus enfermee dans l'immediatete du quotidien sur la scene politique avec la dignite du bulletin de vote >>. Gripper la machine A Nanterre, sous la tente rouge, le candidat n'est pas venu en personne, mais ses militants proposent a ceux qui le souhaitent de se connecter a Service-public.fr, ou il est desormais possible de faire sa demande en ligne. Ceux qui n'ont pas les papiers necessaires repartiront avec un formulaire papier a remplir... ", "theme": "Politique"}