{"id_art": "b0aacb5dbfde76883dd95e67a9f42e34", "title": "ce que l'on sait des douze victimes de l'attentat de berlin", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "23/12/2016", "content": " Jeudi 22 decembre, leurs visages sont apparus pour la premiere fois dans la presse, donnant une premiere incarnation de l'attentat du marche de Noel de Berlin, qui a fait 12 morts et 48 blesses lundi 19 decembre au soir. Dalia Elyakim, Fabrizia Di Lorenzo et Lukasz U., trois etrangers dont la vie s'est achevee dans la capitale allemande, sont les trois premieres victimes connues d'un drame qui ebranle profondement l'Allemagne. Sur les 12 victimes mortelles, trois n'ont pas encore ete identifiees. Le plus celebre disparu de l'attentat de Berlin a sans doute eu, dans ses derniers instants un comportement heroique. Lukasz U., 37 ans, chauffeur d'origine du poids lourd devenu arme de mort, a vecu l'attentat jusque dans ses dernieres secondes, a certifie l'autopsie. Son corps portait des traces de lutte et des blessures, laissant penser qu'il s'en etait pris au terroriste et avait tente de l'empecher de commettre un carnage plus terrible encore. Il a finalement ete tue par balle. Il etait marie et pere d'un garcon de 17 ans. Son cousin Ariel Zurawski, proprietaire de la societe de transport qui detenait le camion, a annonce sur Facebook avoir recu depuis mercredi de nombreux messages de soutien. Lire aussi : << Longtemps, on a cru naivement qu'on y echapperait >> Une Israelienne et une Italienne identifiees Dalia Elyakim, 60 ans, Israelienne, etait en voyage touristique a Berlin, accompagnee de son mari. Sa mort a ete confirmee, jeudi, par l'ambassade israelienne, qui a publie sa photo. Son mari, Rami, qui l'accompagnait, egalement victime de l'attentat, est toujours a l'hopital, plonge dans un coma artificiel. Son etat est juge serieux, mais stable, ont fait savoir les medecins. Son frere Ofer Elyakim, qui s'est rendu aupres de lui et a pu constater la mort de sa belle-soeur, a temoigne hier a Berlin. << Elle ne s'arretait jamais, prevoyait toujours de nouveaux voyages, elle aimait l'atmosphere des fetes comme le marche de Noel. Elle etait deja allee a la Fete de la biere a Munich >>, a-t-il explique. Dalia Elyakim doit etre enterree vendredi en Israel. La mort de Fabrizia Di Lorenzo a ete annoncee jeudi dans l'apres-midi par le ministere des affaires etrangeres italien. La jeune femme de 31 ans, portee disparue, a pu etre identifiee grace a son portefeuille et son portable retrouves sur les lieux du drame. Peu apres, le public allemand a decouvert son visage doux et souriant dans la presse. Fabrizia Di Lorenzo, originaire de Sulmona, dans les Abruzzes, etait, comme de nombreux Italiens, installee a Berlin, ou elle travaillait dans une entreprise de transport. Elle avait connu la ville au cours un sejour Erasmus en 2007 et etait revenue s'y installer apres avoir obtenu son diplome. Six Allemands tues Six autres victimes de l'attentat sont de nationalite allemande, a annonce le parquet general de Karlsruhe en charge de l'enquete. Deux venaient du Land de Brandenbourg, qui entoure la ville de Berlin, a annonce le ministre de l'interieur de la region dans un communique. Il s'agit d'un homme de 32 ans de la ville de Brandenbourg-sur-la-Havel et d'une femme de 53 ans de la region de Dahme-Spreewald. Actuellement, 12 blesses graves se trouvent encore en soins intensifs dans six hopitaux berlinois. Vingt-six personnes sont toujours hospitalisees a la suite du drame. Trente ont pu rentrer chez eux, a fait savoir au Monde le service des affaires de sante de la ville de Berlin jeudi soir. Par ailleurs, la section antiterroriste du parquet de Paris a ouvert mercredi une enquete preliminaire pour << assassinats et tentatives d'assassinats en relation avec une entreprise terroriste >> et << association de malfaiteurs terroriste criminelle >> du fait de la presence d'une Francaise blessee parmi les victimes. Aucune information n'etait disponible sur l'etat de sante de la femme. Une source proche du dossier precise qu'<< elle n'est pas hospitalisee >>. Lire aussi : Barbara Kunz : << L'Allemagne ne se voit pas en guerre contre le terrorisme >> Des cellules psychologiques ont ete mises en place dans les hopitaux et un soutien telephonique d'urgence, le Berliner Krisendienst, est accessible en permanence pour les victimes ou leurs proches, en plusieurs langues. ", "theme": "Attentat de Berlin"}