{"id_art": "eaadaf52e04d1f51212c6819270e3cc8", "title": "<< tous les terroristes sont immigres >> : l'intox du depute europeen fn nicolas bay", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "14/02/2017", "content": " Les terroristes qui frappent la France sont-ils << tous des immigres >> ? C'est ce qu'a affirme Nicolas Bay, secretaire general du Front national (FN) et depute europeen sur BFMTV, mardi 14 fevrier. Une declaration pourtant largement dementie par les faits. En realite, moins de la moitie sont nes etrangers en dehors du territoire francais. Explications. CE QU'IL A DIT << Bien sur que tous les immigres ne sont pas des terroristes, en revanche tous les terroristes sont des immigres. >> POURQUOI C'EST FAUX Pour rappel, une personne immigree est une personne nee etrangere a l'etranger et residant en France. Suivant cette definition, il est largement faux d'affirmer que tous les terroristes << sont des immigres >>. Si l'on reprend les principaux attentats en France depuis 2012 (voir le detail ci-dessous), la majorite des auteurs sont en effet des Francais nes en France. Sur les vingt-deux cas que nous avons recenses, seuls sept terroristes n'avaient pas la nationalite francaise. Treize sont au contraire nes francais en France. Reste enfin le cas particulier des freres Abdeslam, Francais nes de parents francais, en France dans le cas de Brahim Abdeslam, en Belgique dans celui de Salah Abdeslam, ils ont tous deux grandi en Belgique. Contrairement a ce qu'affirme Nicolas Bay, la plupart des terroristes qui ont frappe en France ne sont ni etrangers ni immigres. Certains, notamment parmi les auteurs des attentats du 13 novembre 2015, ont en revanche effectue un sejour en Syrie avant de revenir frapper leur pays d'origine, echappant aux services de renseignement. Mais cela n'en fait pas des immigres pour autant. Nationalites et lieux de naissance des terroristes impliques dans les principaux attentats en France depuis 2012 : Attentats a Montauban et a Toulouse en mars 2012. Mohamed Merah, de double nationalite franco-algerienne, est ne a Toulouse. Attentats a << Charlie Hebdo >>, a Montrouge et a l'Hyper Cacher en janvier 2015 Cherif Kouachi, Said Kouachi et Amedy Coulibaly etaient tous trois de nationalite francaise et nes en France. Agression au couteau a Nice en fevrier 2015 Moussa Coulibaly est ne en France. Projet d'attaque contre une eglise de Villejuif en avril 2015 Sid Ahmed Ghlam, ne en Algerie et de nationalite algerienne, a immigre en France avec sa famille en 2001, avant de retourner en Algerie en 2003, puis de revenir en France en 2010 dans le cadre du regroupement familial. Attaque de Saint-Quentin-Fallavier (Isere) en juin 2015 Yassin Salhi est ne en France, a Pontarlier (Doubs). Attaque dans le Thalys Amsterdam-Paris en aout 2015 Ayoub El Khazzani, ressortissant marocain, etait un immigre, qui a vecu en Espagne en 2014, avant de demenager en Belgique en 2015. Attentats a Paris et a Saint-Denis en novembre 2015 Bilal Hadfi est ne francais en France, tout comme Ismael Omar Mostefai, Samy Amimour et Foued Mohamed-Aggad. Brahim Abdeslam et Salah Abdeslam, le premier ne en France, le second en Belgique, ont grandi en Belgique et avaient tous deux la double nationalite. Abdelhamid Abaaoud est ne en Belgique et avait la double nationalite belgo-marocaine, tout comme Chakib Akrouh. Ahmad Al-Mohammad et Mohammad Al-Mamhod (deux identites d'emprunt sur leurs passeports contrefaits), sont quant a eux passes par la route des migrants. Assassinat de deux policiers a Magnanville (Yvelines) en juin 2016 Larossi Abballa, de nationalite francaise, est ne en France. Attentat a Nice en juillet 2016 Mohamed Lahouaiej-Bouhlel etait un Tunisien ne en Tunisie, immigre en France en 2005. Attentat de Saint-Etienne-du-Rouvray (Seine-Maritime) en juillet 2016 Adel Kermiche et Abdel Malik Petitjean etaient tous les deux nes en France de nationalite francaise. Decodex : nos outils contre les fausses informations Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : Fiables ou pas ? Testez les sites que vous consultez sur notre moteur de recherche (cliquez ici pour y acceder) ;Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs Chrome (a telecharger ici) et Firefox (a telecharger ici) ;Vous voulez apprendre a verifier l'information en ligne ? Lisez nos conseils pour eviter les fausses informations ;Besoin d'aide pour verifier une info ? Interrogez notre robot Facebook (cliquez ici pour y acceder). ", "theme": "Les decodeurs"}