{"id_art": "24972a19fdff3e308cc0204e8d1b3dea", "title": "comment hollande autorise << l'execution ciblee >> de terroristes", "newspaper": "Le Monde", "author": ["Fabrice Lhomme"], "date_publi": "04/01/2017", "content": " Tout converge vers l'Elysee. Dans la guerre au terrorisme islamique menee par la France au Sahel comme en Irak et en Syrie, c'est bien Francois Hollande, in fine, qui donne son accord pour << neutraliser >> les djihadistes soupconnes de jouer un role-cle dans la menace contre les interets francais. En temoignent des documents ultrasensibles auxquels Le Monde a eu acces. Le 5 novembre 2015, un conseil restreint de defense, ayant trait a l'Irak et a la Syrie, est convoque a l'Elysee. Il est recommande au president, dans une note confidentielle preparatoire du 4 novembre 2015, de << frapper les camps d'entrainement >>. Precision d'importance, selon le conseiller diplomatique du president, Jacques Audibert, et son chef d'etat-major particulier, le general Benoit Puga : << La base legale reste la legitime defense collective. >> Surtout, la note precise qu'il faudra << harmoniser la communication des autorites et des parlementaires sur les motivations, la base legale et le perimetre de notre intervention afin d'eviter la poursuite des debats sur la question des frappes ciblees/executions extrajudiciaires >>. Le terme est lache : ces << executions extrajudiciaires >>, ce sont les eliminations operees par les forces speciales francaises. Selon les redacteurs du document, se pose l'epineux cas des djihadistes francais. L'armee francaise peut-elle tuer ses propres ressortissants ? Dans une note resumant le conseil de defense restreint du 5 novembre 2015, la question est rapidement resolue : << En cas de frappe contre des objectifs regroupant d'eventuels combattants francophones, la communication restera prudente et evoquera \"l'attaque de lieux d'entrainement des terroristes en Syrie.\" >> L'art de la guerre secrete, c'est d'abord celui de la periphrase. Operations secretes La guerre au terrorisme, melange d'operations de renseignement, d'eliminations,... ", "theme": "Societe"}