{"id_art": "ea81d1342a8ff0a8a7417488b0b9c024", "title": "les actes homophobes repartent a la hausse", "newspaper": "Le Monde", "author": ["Gaëlle Dupont"], "date_publi": "10/05/2017", "content": " << En France, aujourd'hui, nous ne pouvons toujours pas vivre et aimer librement tels que nous sommes >>, constate Joel Deumier, president de SOS-Homophobie. L'association publie, mercredi 10 mai, son rapport annuel, unique barometre declaratif de l'evolution de la haine anti-LGBT (lesbiennes, gays, bi et trans). Le constat est sombre. Elle a recu 1 575 temoignages d'actes homophobes ou transphobes en 2016, soit 19,5 % de plus qu'en 2015. Les agressions physiques perdurent : 121 cas ont ete rapportes. Elles ont lieu le plus souvent dans l'espace public. << Se definissant comme \"lesbienne et garcon manque\", la jeune Leila nous contacte pour raconter son quotidien dans son quartier et au college : les insultes - \"erreur de la nature\", \"travelo\" -, les crachats, les bousculades et les agressions repetees. Un jour, elle s'est retrouvee a terre pendant qu'un groupe de personnes la frappait du pied >>, rapporte l'association. Insultes et harcelement Autre exemple : << En decembre 2016, un couple sort d'une boite gay de Metz et est violemment agresse par cinq personnes d'une vingtaine d'annees. Le groupe a declare vouloir \"casser du PD\". Une des victimes a ete rouee de coups a terre. >> Dans cette affaire, une femme et trois hommes ont ete interpelles debut janvier. L'homophobie << au quotidien >> persiste egalement. Elle est d'abord le fait de la famille et de l'entourage proche (15 % des temoignages). Aziz, qui s'interroge sur sa sexualite, rapporte les dires de son cousin : << Si j'ai un homosexuel dans ma famille, je lui plante un couteau dans le coeur. >> Romain relate, lui, que ses parents l'ont traite de << debauche >> a l'annonce de son homosexualite. << Ce n'est pas ce que le Bon Dieu veut >>, ont-ils dit, offrant de lui << payer un abonnement a Meetic pour Noel pour redevenir hetero >>. Le quartier, le lieu de travail, l'ecole, les commerces sont egalement le theatre d'insultes, de harcelement, de discriminations et de vexations. Un proprietaire a ainsi dit a Kim et Joanna qu'il ne souhaitait pas louer a des couples homosexuels : << En tant que bon pere de famille, je ne veux pas avoir a expliquer ca a mes enfants. >> Les deux meres de Noemie, 4 ans, ont relate leur inquietude pour leur fille qui rencontre des difficultes a l'ecole. Des camarades lui ont explique que << c'est interdit d'avoir deux mamans >>. L'institutrice s'est derobee et a dit ne pas vouloir << prendre parti >>. Il arrive que les forces de l'ordre refusent d'enregistrer une plainte ou minimisent le caractere homophobe d'une agression. << C'est la double peine pour la victime, constate M. Deumier. Un gros travail de formation des agents publics a ete entrepris. Il doit etre poursuivi. >> Fait marquant, les temoignages d'actes transphobes ont double en 2016 (121 contre 63). L'annee a ete marquee par l'adoption d'une proposition de loi demedicalisant le changement de sexe a l'etat civil des personnes transgenres. La mediatisation du sujet peut expliquer ce regain, mais peut-etre aussi une plus grande propension a temoigner pour les individus vises. L'association n'est pas etonnee de cette recrudescence generale. Pourtant, la banalisation de l'homosexualite et de l'homoparentalite a progresse depuis la loi Taubira de 2013. Un sondage IFOP publie en septembre 2016, realise aupres de 2 274 personnes, montrait que les deux tiers des personnes interrogees souhaitaient le maintien de la loi sur le mariage pour tous ; 63 % estimaient qu'un couple avec ses enfants << constitue une famille a part entiere >>. << La majorite des Francais fait en effet preuve d'ouverture, observe M. Deumier. Mais un discours minoritaire homophobe et bruyant persiste. >> Le militant en veut pour preuve le nombre de signalements effectues pour des propos homophobes sur Internet : 320 cas en 2015. L'homophobie y ressurgit souvent a propos de l'actualite - le debat sur l'ouverture du don du sang aux homosexuels, l'attentat d'Orlando (Floride) en juin 2016, la polemique a propos des affiches de prevention contre le VIH... << Internet est un defouloir >>, resume le rapport. Twitter restait, en 2016, le site dont les contenus sont le plus souvent signales, mais tous les reseaux sont touches. Sur Facebook, << il est difficile de s'exposer en tant que personne LGBT : se faire insulter, harceler voire menacer est encore une chose commune lorsqu'on ne prend pas garde a rendre son profil prive >>, poursuit l'association. Pour SOS-Homophobie, les moyens consacres a la moderation par les principales plates-formes Internet sont insuffisants. << Il faut prendre conscience de l'effet devastateur de cette homophobie sur Internet, poursuit M. Deumier. Quand vous etes jeune, gay et sans acces a d'autres sources d'information, vous pouvez facilement vous sentir isole. >> Les chiffres 1 575 temoignages collectes Les 1 575 temoignages recus en 2016 par l'association SOS-Homophobie (+ 19,5 % par rapport a 2015) interviennent apres deux annees de baisse d'affilee du nombre de signalements. Un pic spectaculaire avait eu lieu en 2013, annee marquee par l'adoption de la loi ouvrant le mariage aux personnes de meme sexe (3 517). Le niveau se rapproche aujourd'hui des annees qui ont precede (1 556 temoignages recus en 2011). Ces chiffres sont collectes par le biais de la ligne d'ecoute de l'association ou de son site Internet et refletent donc les declarations spontanees des victimes. ", "theme": "Societe"}