{"id_art": "52bb687b0916197721224a1340ff3250", "title": "attentat de noel a berlin : des enquetes revelent les failles des services de securite", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "18/12/2017", "content": " Il ne s'etait pas ecoule deux jours apres l'attentat commis a Berlin, le 19 decembre 2016, pour que soient revelees les failles des services allemands de securite. Un an plus tard, a la veille du premier anniversaire de cette attaque au camion qui a tue douze personnes et en a blesse une cinquantaine sur le marche de Noel de la Breitscheidplatz, plusieurs enquetes publiees dans la presse - notamment dans le Berliner Morgenpost et Die Welt, dimanche 17 decembre - ont fait apparaitre des dysfonctionnements encore plus graves que ceux mis en lumiere jusque-la. Qu'avait-on appris apres l'attentat ? D'abord que son auteur, Anis Amri, un Tunisien de 24 ans qui s'etait fait enregistrer comme refugie apres son arrivee en Allemagne, au printemps 2015, figurait, depuis mars 2016, sur une liste de quelque 550 individus consideres comme les plus dangereux du pays. On sait aujourd'hui que la police s'etait inquietee des octobre 2015 de son << lien avec le soi-disant Etat islamique >> (EI). En cause : ses relations avec des membres du reseau d'Abu Wala, un predicateur salafiste soupconne de recruter outre-Rhin des candidats au djihad souhaitant rejoindre l'EI en Syrie et en Irak. Apres l'attaque de Berlin, on avait aussi appris que le parquet federal, competent en matiere de terrorisme, avait ete informe, des mars 2016, qu'Anis Amri preparait un casse dans le but de disposer d'un butin lui permettant d'acheter des armes en vue de commettre un attentat. On sait desormais qu'il a ete alerte de ses intentions criminelles bien plus tot. Plusieurs rapports signalant Amri A l'origine de ces soupcons : un rapport redige, fin novembre 2015, par une taupe infiltree dans le reseau d'Abu Wala. << Anis Amri me donne l'impression d'etre quelqu'un de tres radical qui veut absolument combattre au nom de sa foi >>, ecrit l'agent << VP01 >> - << Murat >> pour ceux qu'il est cense espionner. L'information est jugee suffisamment... ", "theme": "Europe"}