{"id_art": "4011831a080438780d3afc74a184fef4", "title": "pakistan : un attentat-suicide fait au moins 70 morts", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "09/08/2016", "content": " Un attentat-suicide a la bombe dans un hopital a tue au moins 70 personnes lundi a Quetta, ville du sud du Pakistan, dans la province du Baloutchistan. L'attaque a fait egalement 112 blesses. BBCL'attentat visait la foule qui s'etait rassemblee a l'hopital apres le meurtre, lundi, d'un celebre avocat, Bilal Kasi. Des dizaines de ses confreres etaient ainsi venus sur les lieux, explique le New York Times.L'etat d'urgence a tres vite ete declare dans les hopitaux des alentours. Plus d'une centaine de blesses ont ete amenes a l'hopital militaire de Quetta. << Je ne pensais pas voir les corps de dizaines de confreres >>, explique Abdul Latif, un avocat temoin de l'attaque venu se recueillir, au quotidien The Dawn. La profession observera trois jours de deuil et n'apparaitra pas dans les tribunaux durant cette periode.Le meurtre de l'avocat, puis l'attaque contre l'hopital, ont ete revendiques par une faction des talibans pakistanais, Jamaat-ul-Ahrar, qui a ensuite promis de nouveaux attentats. L'explosion a egalement ete revendiquee par l'organisation Etat islamique (EI), via son canal de propagande Aamaq. The Times of India, SITE Intel GroupJamaat-ul-Ahrar avait egalement revendique en mars l'attaque la plus meurtriere de l'annee 2016 au Pakistan, qui avait fait 72 morts a Lahore, et profondement choque la communaute internationale, avec l'explosion d'une bombe dans un parc pour enfants.Pour le magazine The Diplomat, les talibans pakistanais peuvent s'appuyer sur le << label >> international de l'organisation Etat islamique pour se redonner un nouveau souffle. The Long War JournalLe pays est regulierement vise par des attentats perpetres par des groupes terroristes, ciblant regulierement la communaute chiite du pays. The Dawn en denombre 23 depuis 2007, et plusieurs d'entre eux ont fait plus d'une centaine de morts. Le gouvernement et la classe politique ont condamne a l'unisson cet attentat. Le premier... ", "theme": "International"}