{"id_art": "1d8c7334b244bdc92a929835120d259b", "title": "ce que l'on sait de l'attaque de berlin", "newspaper": "Le Monde", "author": [""], "date_publi": "19/12/2016", "content": " Douze personnes sont mortes apres qu'un camion a fonce dans la foule d'un marche de Noel, lundi 19 decembre vers 20 heures, sur la Breitscheidplatz, devant l'eglise du Souvenir, dans le centre-ville de Berlin, la capitale allemande. On compte egalement au moins quarante-huit blesses. Six personnes, toutes allemandes, ont ete identifiees parmi les morts pour le moment. Mardi, la chanceliere Angela Merkel a qualifie l'attaque d'<< attentat terroriste >>. << Il y a beaucoup de choses que nous ne savons pas encore avec suffisamment de certitude, mais nous devons, en l'etat actuel des choses, partir du principe qu'il s'agissait d'une attaque terroriste >>, a declare la chanceliere a la presse. Plus tot, la police avait qualifie l'acte de << probable attentat >>, estimant que le chauffeur avait vise << intentionnellement >> la foule. Le conducteur du poids lourd a roule sur le trottoir de ce marche ou se trouvaient des badauds dans un quartier tres frequente de Berlin, selon un porte-parole de la police. L'EI revendique l'attentat L'organisation djihadiste Etat islamique (EI) a declare mardi soir, par le biais de son organe de propagande Aamaq, que le conducteur du camion etait un << soldat de l'Etat islamique >>. La police doute de l'identite de l'auteur de l'attentat La police berlinoise a annonce qu'il y avait deux personnes dans le camion. Un passager, de nationalite polonaise, a ete retrouve mort, tue par balle. Lundi soir, les autorites ont arrete une personne soupconnee d'etre le chauffeur. Mais l'homme, un ressortissant pakistanais, a ete remis en liberte dans la soiree de mardi, a annonce le parquet federal. << Nous ne savons pas encore s'il s'agit d'un auteur ou de plusieurs auteurs >>, avait par ailleurs dit le procureur federal, Peter Frank, en conference de presse mardi a la mi-journee, ajoutant qu'il faudrait << attendre encore quelques jours pour avoir des resultats plus precis de cette enquete >>. << Un etrange silence >> Sur le site du quotidien Berliner Morgenpost, un journaliste arrive peu de temps apres que le camion eut fonce dans la foule rapporte qu'un << etrange silence >> planait sur la place, fermee par un ruban rouge et blanc, alors que des blesses s'enlacaient, pleuraient, s'embrassaient. Une femme, qui pouvait a peine parler entre deux sanglots, a temoigne : << Il y a eu cette forte detonation. Puis quelqu'un m'a tire par le bras et j'ai entendu les cris. Juste a cote de moi, quelqu'un est tombe par terre et je me suis mise a courir. >> Un vieil homme a explique, toujours au Berliner Morgenpost, qu'il avait vu le camion avancer deliberement sur la place, phares eteints, puis entendu des << boum boum >>, << et des cris hysteriques >>. Un poids lourd immatricule en Pologne Le camion qui a fonce dans la foule est immatricule en Pologne. Il appartient a une societe polonaise, dont le patron, Ariel Zurawski, interroge par les medias locaux, a explique que le vehicule revenait d'Italie et devait deposer son chargement a Berlin, avant de repartir pour la Pologne. << La personne qui est sortie du camion n'est pas mon chauffeur >>, a dit M. Zurawski dans les medias. Le proprietaire avait confie son camion a son cousin. << On n'a pas de nouvelle de lui depuis cet apres-midi. Je ne sais pas ce qui lui arrive. C'est mon cousin, je le connais depuis l'enfance. Je me porte garant de lui >>, a declare Ariel Zurawski, joint au telephone par l'Agence France-Presse. Il a dit que son cousin devait decharger sa cargaison a Berlin, mais que la livraison n'avait pas eu lieu. Angela Merkel << en deuil >> La chanceliere allemande, Angela Merkel, a dit mardi que tout le pays etait en deuil : << Plus de cinquante personnes sont blessees. C'est a eux que je pense tout d'abord, aux blesses, aux morts et a leur famille. Tout le pays est avec vous dans votre deuil. Nous esperons que vous pourrez trouver de la consolation, de la confiance et qu'apres ce coup terrible vous allez recouvrer la sante et pouvoir continuer a vivre. (...) Nous ne voulons pas vivre avec la peur qui nous est imposee par le mal. Nous allons trouver la force de continuer a vivre libres, ensemble et dans un esprit d'ouverture. >> Le president de la Republique federale allemande, Joachim Gauck, s'est dit << bouleverse >> : << C'est une soiree terrible pour Berlin et notre pays. >> << C'est tres impressionnant, choquant, parce qu'on a toujours eu l'espoir que Berlin n'ait pas a vivre cette situation >>, a declare le maire de Berlin, Michael Muller. Le ministre de la justice, Heiko Maas, a par ailleurs annonce que l'enquete avait ete confiee au procureur federal, competent en Allemagne pour les affaires de terrorisme. Les marches de Noel a Berlin resteront fermes mardi en hommage aux victimes tuees lundi soir, a annonce le ministere de l'interieur allemand. Les autres marches de Noel du pays sont en revanche maintenus et des mesures appropriees pour renforcer leur securite seront prises, precise le ministere. << Une tragedie qui frappe toute l'Europe >> Le president de la Republique francais, Francois Hollande, a fait savoir lundi soir que << les Francais partagent le deuil des Allemands face a cette tragedie qui frappe toute l'Europe >>. Le ministre de l'interieur, Bruno Le Roux, a annonce, pour sa part, que la securite des marches de Noel avait << ete immediatement renforcee >>. Les Etats-Unis ont condamne ce qui << semble etre une attaque terroriste >>. Le president elu, Donald Trump, a denonce les << terroristes islamistes >> qui agressent << continuellement les chretiens au sein de leurs communautes et lieux de culte >>. << Ce crime commis contre des civils choque par sa brutalite et son cynisme >>, a declare le president russe, Vladimir Poutine. ", "theme": "Europe"}