{"id_art": "58a909101f7ad5ca8600b052fd5adc66", "title": "l'appel a la paix du compagnon du policier assassine sur les champs-elysees", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "25/04/2017", "content": " C'est a 11 heures, dans l'imposante cour d'honneur de la prefecture de police de Paris ou sont rendus tous les hommages nationaux aux policiers tombes, que s'est deroulee, mardi 25 avril, la ceremonie en l'honneur de Xavier Jugele, assassine par Karim Cheurfi lors de l'attentat sur les Champs-Elysees. La mort de ce gardien de la paix, jeudi 20 avril, a porte a six le nombre de policiers tues sur le sol francais sous les balles des terroristes depuis janvier 2015. Sous le ciel monochrome de fin avril, marque par un froid d'hiver persistant, pres de 300 personnes se sont engouffrees dans la cour du 19 aout 1944, nommee ainsi en reference aux gardiens de la paix qui ont combattu durant la seconde guerre mondiale pour la liberation de Paris. Famille, proches et collegues de Xavier Jugele, ainsi que l'entourage des deux autres policiers blesses lors de l'attaque, se sont reunis dans le huis clos de cette cour d'honneur, situee sur l'ile de la Cite, au coeur de Paris. Pompiers, gendarmes, polices etrangeres et surtout membres de la 32e compagnie d'intervention de la direction de l'ordre public et de la circulation (DOPC) ou Xavier Jugele officiait, bordaient ce lieu symbolique. Lire aussi : Qui etait Xavier Jugele, le policier assassine sur les Champs-Elysees ? Macron et Le Pen convies Dans les rangs des politiques figuraient de nombreux representants du gouvernement et des responsables de droite (Eric Ciotti, Nathalie Kosciusko-Morizet). L'ancien president Nicolas Sarkozy, les anciens premiers ministres Manuel Valls, Jean-Marc Ayrault et Jean-Pierre Raffarin etaient au premier rang, ainsi que les presidents de l'Assemblee et du Senat, Claude Bartolone et Gerard Larcher, ainsi que la maire de Paris, Anne Hidalgo. Le president de la Republique Francois Hollande, qui presidait la ceremonie, avait egalement convie les deux candidats qualifies pour le second tour de l'election presidentielle, Emmanuel Macron (En marche !) et Marine Le Pen (Front national). Dans des circonstances exceptionnelles, cette unite affichee de la classe politique n'est pas inhabituelle. Le 21 mars 2012, cinq candidats a la presidentielle, dont la candidate du FN, s'etaient deplaces a Montauban pour l'hommage rendu par le chef de l'Etat d'alors, Nicolas Sarkozy, aux sept personnes abattues par Mohamed Merah. Yeux rougis et levres tremblantes Pour ouvrir la ceremonie, La Marseillaise a ete jouee, apres que M. Hollande a passe en revue les troupes, avec a ses cotes le premier ministre, Bernard Cazeneuve, et le ministre de l'Interieur, Matthias Fekl, et avant que retentisse la Marche funebre de Chopin. Le buste droit, l'air eprouve, des collegues de Xavier Jugele au sein de DOPC ont porte son cercueil au centre de la cour d'honneur, ou tronent les deux monuments dedies aux policiers morts en operation. Endeuille par la perte de son compagnon, Etienne Cardiles a ete le premier a prendre la parole au pupitre, ou tronait a ses cotes la photo de Xavier Jugele en uniforme, l'air affable, le regard doux et le sourire contenu. Le compagnon du policier, avec lequel il etait pacse, a d'abord deroule le recit de la journee de l'attaque : << Tu as pris ton service a 14 heures, dans cette tenue dont tu prenais tant soin. Lorsque sont parus les premiers messages informant les Parisiens qu'un evenement grave etait en cours sur les Champs-Elysees et qu'un policier avait perdu la vie, une petite voix m'a dit que c'etait toi. >> C'est ensuite le temoignage d'un deuil impossible qu'a livre ce fonctionnaire au Quai d'Orsay, pere d'un enfant. << Je suis rentre le soir sans toi, avec une douleur extreme et profonde qui s'apaisera peut-etre un jour >>, a-t-il confie, regard droit, yeux rougis et levres tremblantes. Precedent 1/8 Suivant Francois Hollande a qualifie de << heros du quotidien >> le policier de 37 ans, << un policier conscient de sa mission, un fonctionnaire fier de servir l'Etat, un citoyen engage dans differentes causes >>, << assassine par un terroriste >>. Jean-Claude Coutausse / french-Politics pour \"Le Monde\" > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); << Je souffre sans haine >> Il a decrit son compagnon comme un policier mu par << l'interet general, le service des autres et la protection de tous >> et dont << la tolerance, le dialogue et la temperance etaient [les] meilleures armes >> mais aussi un homme passionne de cinema, de theatre et de musique : << Celine Dion, Zazie, Madonna... >> Comme meilleur moyen de rendre hommage a son compagnon, Etienne Cadiles a rappele << cette formule genereuse et guerisseuse : \"vous n'aurez pas ma haine\" >>, empruntee a Antoine Leiris, dont la femme est morte lors de l'attentat du 13-Novembre au Bataclan, et qui etait present a la ceremonie. << Cette haine, Xavier, je ne l'ai pas parce qu'elle ne te ressemble pas, parce qu'elle ne correspond en rien a ce qui faisait battre ton coeur, ni ce qui avait fait de toi un gendarme puis un gardien de la paix. >> << Cette douleur m'a donne le sentiment d'etre plus proche que jamais de tes camarades qui souffrent, comme toi silencieusement, comme moi silencieusement. Pour ce qui me concerne, je souffre sans haine >>, a-t-il ajoute, la voix parfois entrecoupee de sanglots, avant de conclure : << Je t'aime. Restons tous dignes >> et << veillons a la paix >>. Legion d'honneur Dans son allocution d'une trentaine de minutes, M. Hollande s'est adresse, sans les nommer, a M. Macron et Mme Le Pen. A ceux << qui auront a decider pour demain, je leur demande d'accorder les ressources budgetaires necessaires pour recruter les personnels indispensables a la protection de nos concitoyens >>, a declare le locataire de l'Elysee. << Ce qui est attendu, c'est de la constance, de la perseverance, de la coherence dans l'effort, plutot que des surencheres et des ruptures. >> Le chef de l'Etat a rendu un hommage appuye a M. Jugele, un << heros >>, << courageux >>, << disponible et volontaire >>, tue par << un fanatique haineux >>. Mais il a egalement tenu a saluer l'ensemble des policiers francais : << Je veux dire au nom de la nation que nous soutenons tous les policiers. (...) Votre chagrin est celui de la nation. (...) Aux Francais, je veux dire : soutenez les policiers et les gendarmes. Ils ont le droit a notre soutien et a notre estime. >> Lire le recit : Attaque sur les Champs-Elysees : le parcours ultraviolent de Karim Cheurfi Clarissa Jean-Philippe, Franck Brinsolaro, Ahmed Merabet, Jean-Baptiste Salvaing, Jessica Schneider... Le chef de l'Etat a egraine les noms des fonctionnaires de police qui << ont perdu la vie face au terrorisme >> depuis janvier 2015. << Ils ont perdu la vie mais font desormais partie de la notre. Ils nous incitent a ne rien lacher, surtout pas nos valeurs. >> A la fin de son discours, enveloppe par un silence de plomb, M. Hollande a quitte l'estrade, avant que M. Jugele soit eleve, a titre posthume, au rang de capitaine et fait chevalier de la Legion d'honneur. La sonnerie aux morts, jouee lors de toutes les ceremonies a la memoire des hommes tombes dans un conflit arme, a alors resonne dans la cour d'honneur, se terminant sur une minute de silence marquant la fin de la ceremonie. Le cercueil de M. Jugele, tue a l'aube de ses 38 ans, a ete conduit dans un vehicule funeraire, suivi par les proches du defunt, et escorte par le president de la Republique. Dans la plus grande intimite, la famille de la victime a celebre ses obseques dans l'apres-midi, a Romorantin-Lanthenay (Loir-et-Cher), sa commune d'origine. ", "theme": "Societe"}