{"id_art": "8c8e4dcc3d97248b317cc3c181a05e5f", "title": "turquie : au moins 13 soldats tues et 55 blesses dans une explosion a kayseri", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "17/12/2016", "content": " Treize soldats turcs sont morts et 56 personnes ont ete blessees lors d'une attaque a la voiture piegee survenue samedi 17 decembre a Kayseri, une ville de plus d'un million d'habitants situee dans le centre de la Turquie. L'attentat s'est produit a 8 h 45, heure locale, lorsqu'un bus transportant des militaires a ete percute par une voiture bourree d'explosifs. Selon l'etat-major, il n'est pas exclu que des civils figurent parmi les blesses. Les soldats venaient de la caserne Zincidere, un centre d'entrainement des unites commandos de l'armee situe non loin de Kayseri. Profitant d'une journee de permission, ils se rendaient en ville. Mais alors que leur bus passait devant le campus de l'universite Erciyes, une voiture s'est approchee au plus pres et a explose. L'attentat de Kayseri n'a pas encore ete revendique, mais les autorites pointent du doigt le Parti des travailleurs du Kurdistan (PKK). << De par son style >>, a souligne le vice-premier ministre turc, Veysi Kaynak, << de part le type d'explosifs utilises >>, a rencheri un autre vice-premier ministre, Numan Kurtulmus, il est la copie du double attentat-suicide qui a cause, une semaine plus tot, la mort de 44 personnes (dont 36 policiers) devant le stade de foot de Besiktas, dans un quartier du centre d'Istanbul. Cette attaque avait ete revendiquee ensuite par les Faucons pour la liberte du Kurdistan (TAK), proche du PKK. << Ces attaques terroristes sont liees a ce qui se passe en Syrie et en Irak >>, a declare peu apres le president turc, Recep Tayyip Erdogan, appelant a la << mobilisation nationale >> contre le terrorisme. Ce nouvel attentat survient au moment ou l'armee turque, alliee a des elements de l'Armee syrienne libre (ASL), tente de conforter son avancee vers Al-Bab, un bastion de l'organisation Etat islamique (EI) dans le nord de la Syrie. Lire aussi : UE-Turquie : un sommet pour tenter de maintenir le dialogue Attentats-suicides a repetition Situe a environ 25 kilometres de la frontiere turco-syrienne, Al-Bab est convoitee par les Unites de protection du peuple (les YPG, des milices kurdes syriennes), qui la voient comme le tremplin ideal pour realiser la jonction entre les cantons kurdes de Syrie, Kobane et Djezireh a l'Est, Afrine a l'Ouest. Depuis 2015, la Turquie est la cible d'attentats-suicides a repetition de la part du PKK et de l'EI. Des que la treve amorcee entre Ankara et le PKK a vole en eclats, en juillet 2015, la guerre a enflamme les regions du sud-est du pays. Elle a ensuite deborde sur les grandes villes : Ankara, Istanbul, Bursa, Adana, Kayseri. En faisant couler le sang a Kayseri, un fief du Parti de la justice et du developpement (AKP, islamo-conservateur), au pouvoir, une ville ou les Kurdes ne sont pas presents et ou la rebellion kurde n'a aucune assise, le PKK veut montrer qu'il peut frapper n'importe ou. Fini la guerre des annees 1990, quand les rebelles faisaient le coup de feu dans les montagnes. Forte de l'experience acquise en Syrie, ou des membres du PKK combattent les djihadistes de l'EI aux cotes de leurs << freres >> du parti kurde syrien PYD (Parti de l'Union democratique), l'organisation a opte pour l'utilisation de kamikazes. Pour la plupart, il s'agit de jeunes Kurdes originaires du sud-est de la Turquie. Selon les enqueteurs, Burak Yavuz, 20 ans, originaire de la province de Sanliurfa, dans le sud-est du pays, a ete identifie comme l'un des auteurs du double attentat-suicide de Besiktas. Lire aussi : Confusion a Alep apres la capitulation des rebelles Feroce repression contre le mouvement kurde En ayant recours aux memes methodes que l'EI, le PKK met en danger le Parti democratique des peuples (HDP, kurde), sa vitrine politique. Les attentats ne font qu'attiser la soif de revanche de la part des autorites et de la population. Le 13 decembre, Besime Konca et Caglar Demirel, deux deputes du HDP ont ete arretes pour leur << soutien >> presume au PKK. Au parlement, ou le HDP a 59 elus, treize sieges sont desormais vides, leurs occupants sont en prison. Le 15 decembre, le siege du parti HDP a Ankara a ete mitraille, sans faire de victimes. La repression envers le mouvement pro-kurde est feroce. Cinquante-six maires de localites kurdes ont egalement ete arretes ces derniers mois. Parmi eux figure Ahmet Turk, le comaire de Mardin (ville situee a une cinquantaine de kilometres de la Syrie), connu pour etre la personnalite la plus consensuelle au sein du mouvement. Arrete le 21 novembre, le vieux militant, 74 ans, porteur d'un stimulateur cardiaque, a ete transfere a la prison de Silivri a Istanbul. Le climat de violence ne fait que renforcer le discours officiel de la << forteresse assiegee >>, lachee par ses allies traditionnels, l'Union europeenne et les Etats-Unis. << La Turquie musulmane et independante est sous la menace d'un consortium de croises sionistes et de terroristes. Le PKK agit sous l'impulsion des pays occidentaux >>, ecrivait l'editorialiste Tamer Korkmaz dans les colonnes du quotidien progouvernemental Yeni Safak, le 13 decembre. Les locaux du parti kurde HDP saccages a Kayseri Peu apres l'attentat, les locaux du principal parti kurde de Turquie, le Parti democratique des peuples (HDP), ont ete saccages par des dizaines de manifestants a Kayseri. Les manifestants sont entres dans l'immeuble ou se situe la permanence, jetant des papiers dans la rue et retirant le panneau situe a l'entree. Un groupe est ensuite monte sur le toit du batiment, y a fait un feu et a deploye le drapeau rouge aux trois croissants des nationalistes turcs du Parti d'action nationaliste (MHP). Le HDP, deuxieme force de l'opposition et troisieme parti de Turquie, est regulierement accuse par le gouvernement de soutenir le PKK, classe << organisation terroriste >> par la Turquie, les Etats-Unis et l'Union europeenne. ", "theme": "Europe"}