{"id_art": "577e6a9dfaf2199680868dda72104a2c", "title": "apologie du terrorisme : trois ans de prison pour un lyceen de nimes", "newspaper": "Le Monde", "author": [""], "date_publi": "13/01/2017", "content": " Apres un an de detention provisoire, un lyceen de Nimes, Wissem N., comparaissait, jeudi 12 janvier, devant le tribunal correctionnel de Nimes pour apologie du terrorisme. Il a ete condamne a trois ans de prison, dont un an assorti d'un sursis avec mise a l'epreuve. Ce sont les parents du jeune homme qui avaient signale, debut 2016, que leur fils de 18 ans passait ses journees devant l'ordinateur et avait change de comportement. Sur les reseaux sociaux, il postait des photos sur lesquelles il posait ici avec un drapeau de l'Etat islamique, la prenant la pose avec le doigt leve. Sur une autre il avait inscrit une legende : << Pret a tuer les Koufars [mecreants]. >> L'enquete menee par les services antiterroristes a aussi revele que le lyceen avait telecharge (ce qu'il conteste) une video avec une chanson a la gloire d'Amedy Coulibaly, l'auteur de la tuerie de l'Hyper Cacher, en janvier 2015. La chanson justifie aussi l'attentat de Charlie Hebdo. Le prevenu reconnait avoir poste les images qui lui sont reprochees. Mais s'il confesse avoir eu une appetence pour l'islam radical, il assure avoir tourne la page. Pourtant, lorsque le juge des libertes et de la detention lui a permis de sortir de prison, une quinzaine de jours en septembre 2016, le lyceen a continue d'echanger sur Internet avec des contacts juges douteux. La police l'a meme place en garde a vue pour avoir telecharge des fichiers audio a la gloire de l'Etat islamique. Il a aussi ete interroge dans le cadre d'une procedure finalement classee sans suite pour une participation a une association de malfaiteurs en lien avec une entreprise terroriste. << Danger pour la communaute nationale >> Interroge jeudi sur sa volonte exprimee de partir en Syrie, Wissem N. explique qu'il a dit cela a sa mere sur le mode de la provocation. Lors du proces, il a ete revele qu'un de ses amis du lycee, un certain << Adam >> etait, lui, bel et bien parti en Syrie. Le magistrat du parquet, qui avait requis quatre ans de prison ferme, a clairement exprime son inquietude face a un jeune homme << loin d'etre deradicalise >> et representant << un danger pour la communaute nationale >>, susceptible de dissimuler son adhesion aux theses djihadistes. << Une peine inferieure, ce serait jouer a la roulette russe avec la societe >>, a-t-il indique. La defense, soutenue par Mes Nougier et Aoudia, a souligne le courage des parents qui ont denonce leur fils pour le proteger. Les avocats ont aussi indique que le lyceen etait parfaitement integre dans son lycee ou il n'avait jamais fait d'apologie du terrorisme. << C'est un jeune discret et calme. >> Fustigeant le principe d'une peine de prison trop lourde, la defense s'est interrogee sur le signe envoye aux familles tentees de signaler le comportement d'un de leurs enfants, avec le risque de le voir partir en prison pour plusieurs annees. Quelque 300 personnes feraient l'objet d'une fiche << S >> en raison de leur lien suppose avec l'islam radical dans le Gard, ce qui situerait le departement au troisieme rang sur le plan national si on le rapporte au nombre d'habitants. En marge de l'audience, jeudi, un avocat glissait, mi-inquiet, mi-ironique : << Vous pensez serieusement qu'ils vont se deradicaliser en detention ? >> Hocine Rouagdia (Nimes, correspondance) ", "theme": "Police et justice"}