{"id_art": "cd84b35311fcc413476c5856d0f89caa", "title": "l'organisation etat islamique revendique l'attentat d'ansbach, en allemagne", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2016", "content": " L'organisation djihadiste Etat islamique (EI) a affirme, lundi 25 juillet par l'intermediaire de son organe de communication, Amaq, que l'auteur de l'attentat-suicide d'Ansbach etait l'un de ses << soldats >>. Il << repondait aux appels a prendre pour cible les Etats de la coalition qui combattent l'Etat islamique >> en Irak et en Syrie, ajoute le groupe. Amaq a diffuse lundi soir la video posthume du presume kamikaze. Il fait allegeance au leader du groupe, Abou Bakr Al-Baghdadi, et annonce son operation en represailles aux << crimes >> de la coalition a laquelle appartient l'Allemagne. Il promet egalement de nouvelles attaques. Le jeune homme, d'origine syrienne, s'est fait exploser, dimanche soir, pres d'un festival de musique, a Ansbach, en Allemagne, faisant quinze blesses. Le ministre de l'interieur bavarois, Joachim Herrmann, avait auparavant annonce qu'il avait << fait allegeance >> l'EI, d'apres la video en arabe retrouvee sur son telephone portable, qu'il est donc parvenu a envoyer au groupe djihadiste : << Il a explicitement annonce [agir] au nom d'Allah, a fait allegeance [au chef de l'EI], Abou Bakr Al-Baghdadi, (...) et annonce expressement une vengeance contre les Allemands qui se mettent en travers de la voie de l'islam. >> L'explosion s'est produite peu apres 22 heures dimanche devant un restaurant du centre-ville, non loin du lieu ou devait se tenir un festival de musique en plein air rassemblant 2 500 personnes. L'homme s'etait vu refuser l'entree du festival, faute d'avoir pu presenter un billet. Il avait l'intention d'<< empecher >> la tenue de la manifestaion, selon le ministre. L'evenement a ete interrompu, et les participants evacues. Des debris metalliques ont ete retrouves autour du lieu de l'explosion. Tout le centre de cette localite de Baviere situee pres de Nuremberg a ete investi par les secours et ses acces ont ete bloques par la police. Sejour en hopital psychiatrique L'auteur, tue dans l'attentat-suicide, etait un refugie syrien age de 27 ans qui il y a un an avait vu sa demande d'asile refuser. Il avait cependant ete autorise a rester en Allemagne - ou il etait arrive en 2014 - et sejournait dans un centre d'hebergement d'Ansbach. Il devait se faire expulser et etre envoye en Bulgarie, selon le ministere de l'interieur allemand. Il etait connu de la police, entre autres pour une infraction liee a l'usage de stupefiants, a precise M. Hermann. Il avait par ailleurs deja tente par deux fois de se suicider, et avait ete interne en hopital psychiatrique. Selon le procureur Michael Schrotberger cite par le quotidien Die Zeit, les enqueteurs cherchent desormais a identifier l'homme avec qui l'auteur des faits a eu une communication telephonique juste avant l'explosion. Ces actes sanglants << ne sont certainement pas representatifs des refugies qui vivent dans notre pays >>, a souligne le ministre de l'interieur de Baviere. << Mais cela va alimenter les craintes et les peurs de la population >>, a-t-il ajoute. Le ministre de l'interieur allemand, Thomas de Maiziere (CDU, droite), s'est dit << bouleverse >> par l'attentat. << Je veux temoigner toute ma sympathie aux proches des victimes et des blesses. >> Horst Seehofer, ministre-president de Baviere, a pour sa part parle de << journees d'effroi >> (au regard des differents evenements survenus ces derniers jours dans la region), ajoutant que << l'Etat de droit ne cedera pas >>. L'Allemagne sous haute tension Cet attentat survient a un moment ou le pays est sous haute tension apres une serie de tragedies. C'est en effet la troisieme fois en une semaine que l'Etat regional de Baviere est frappe par un drame. Lundi, le ministre de l'interieur Thomas de Maiziere a annonce << un renforcement de la presence policiere dans les lieux publics >> : << De ce fait, j'ai ordonne a la police federale qu'elle augmente de maniere visible sa presence dans les aeroports et les gares ferroviaires et qu'elle procede a des controles aleatoires, pas visibles mais tres efficaces, dans des zones frontalieres. >> Vendredi soir, un Germano-Iranien de 18 ans souffrant de troubles psychiatriques, obsede par les tueries de masse mais a priori sans lien avec le djihadisme, a tue neuf personnes a Munich et en a blesse grievement 11 autres lors d'une fusillade. Le 18 juillet, un demandeur d'asile, affirmant etre afghan mais dont la police pense qu'il est pakistanais, avait deja blesse a la hache cinq personnes dans un train a Wurtzbourg, lors d'une attaque revendiquee par l'organisation djihadiste Etat islamique (EI). ", "theme": "Europe"}