{"id_art": "49d813d4070e00fe23db263fdedc1aaf", "title": "apres l'attentat de londres, les appels a l'unite commencent a ceder la place a la colere", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "04/06/2017", "content": " Il y a bien sur ces symboles de solidarite tout en subtilite, qui font le charme des Britanniques : le pretre qui apporte des tasses de the aux policiers, le passant qui hausse les epaules (<< On a connu le terrorisme par le passe (l'IRA), on s'en remettra de la meme facon >>), les riverains qui ont spontanement propose un abri chez eux juste apres l'attaque... Mais, au lendemain de l'attentat de London Bridge, qui a fait sept morts, dans la soiree de samedi 3 juin, l'ambiance dans le quartier encore boucle par les autorites est poisseuse. Pas besoin de gratter tres profond pour decouvrir que, derriere les appels a l'unite, commencent a percer la colere et l'envie de vengeance. Bien malgre lui, Gerard Vowls a ete un heros de l'attentat. << J'ai regarde les trois terroristes dans les yeux, j'ai vu leur haine pure. >> Le Britannique passait sur London Bridge juste apres avoir regarde la finale de la coupe d'Europe de football dans un pub, quand les terroristes sont sortis de leur camionnette. << L'un d'eux m'a couru apres, le couteau en avant. >> Il y a echappe, mais une passante a cote de lui a ete poignardee a plusieurs reprises, et un autre homme a ete touche, laissant jaillir d'impressionnantes quantites de sang. M. Vowls en a encore les yeux revulses. << On ne peut pas en supporter beaucoup plus >> Furieux, il a poursuivi les terroristes, tentant de bloquer leur progression, leur envoyant des projectiles. Quand ils etaient dans le pub Wheat Sheaf, il leur a jete des bouteilles de biere, un tabouret... Depuis l'attaque terroriste, il repete ces details aux televisions qui s'arrachent son histoire. Mais, epuise apres une nuit blanche, le jeune homme au crane rase et aux baskets bleus a desormais un message qu'il veut faire passer : << Je veux dire a la premiere ministre britannique : il ne faut plus jamais que ca recommence. Il faut etre dur, maintenant. >> M. Vowls ne s'etend pas sur les mesures... ", "theme": "International"}