{"id_art": "c395acc8a817954223eaec89b2ce6e12", "title": "<< comment ne pas revenir de bagdad avec des sentiments meles ? >>", "newspaper": "Le Monde", "author": ["Antoine Compagnon (professeur au Collège de France)\n"], "date_publi": "22/04/2017", "content": " TRIBUNE. Pas de meilleur sesame pour la capitale irakienne que le superbe roman gore d'Ahmed Saadawi, Frankenstein a Bagdad (Piranha, 2016), melant la terreur et l'endurance. Sous l'occupation americaine, les attentats, pudiquement nommes << incidents >>, se multiplient. Un monstre, compose des membres des victimes raboutes par un chiffonnier, s'emancipe comme chez Mary Shelley et se fait bourreau a son tour. La violence engendre la violence, mais la vie bagdadaise continue, avec ses emotions quotidiennes. A lire a tout prix avant de partir si l'on veut comprendre un tant soit peu le pays. Nous y allions a la rencontre des differentes communautes, chiite, sunnite et diversement chretiennes, avec une question : le dialogue entre elles est-il possible, condition de la reconciliation et de la reconstruction nationale ? Ou comment revivre ensemble ? Le Centre Hikmeh (<< sagesse >>) pour le dialogue et la cooperation, association liee a la Fondation Al-Hakim, du nom de l'un des quatre grands ayatollahs du siege irakien du chiisme, nous recut a Nadjaf. Puis nous fimes halte a Kerbala en chemin vers Bagdad, pour des entretiens avec le Conseil irakien pour le dialogue interreligieux. Si j'etais du voyage, c'etait pour visiter les universites, entrer en contact avec des collegues et surtout des etudiants et etudiantes. Je prendrais la parole a l'universite de Koufa, pres de Nadjaf, et a celle de Bagdad. Je confererais sur Montaigne et les guerres de religion. Le sujet ne dirait sans doute pas grand-chose a l'auditoire, mais il y aurait moyen de le faire resonner avec leur experience du fanatisme, de la haine et de la vengeance. Or, leur reponse fut remarquable ; elle depassa de loin mes attentes. Degaines de zazous Ces etudiants irakiens de 2017, il faut les voir : jeunes filles maquillees sous les voiles de toutes les couleurs, garcons aux pantalons etroits, a la cravate mince et a la coiffure dernier cri, cheveux... ", "theme": "Idees"}