{"id_art": "54009ab8c72df4e242b9f71f1927e660", "title": "la << ligne directe >> entre poutine et erdogan", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "30/11/2016", "content": " LETTRE D'ISTANBUL Au moment ou les relations de la Turquie avec l'Union europeenne (UE) battent de l'aile, le rapprochement russo-turc est a son zenith, a en juger par la frequence avec laquelle le president Recep Tayyip Erdogan et son homologue, Vladimir Poutine, se parlent par telephone. Un effet de la << ligne directe >> recemment mise en place entre le palais de Bestepe a Ankara et celui du Kremlin sur les bords de la Moskova. A deux reprises, les 25 et 26 novembre, les deux leaders se sont entretenus de la Syrie, leur principal sujet de contentieux, Moscou soutenant Bachar Al-Assad que les islamo-conservateurs au pouvoir a Ankara veulent voir partir. Le premier appel telephonique est venu, le 25 novembre, de M. Erdogan. Le numero un turc voulait apprendre de la bouche de M. Poutine lui-meme, si l'aviation russe etait derriere l'attaque aerienne qui avait cause la mort de quatre soldats turcs et en avait blesse neuf autres, la veille, dans les environs d'Al-Bab, au nord d'Alep en Syrie. << Bouclier de l'Euphrate >> Les radars turcs avaient pu reperer que les avions etaient partis de Neirab, l'aeroport international d'Alep, controle par les Russes. Le doute s'installait. L'allie russe etait-il redevenu un ennemi ? L'attaque visait a << semer la zizanie entre les deux pays >> avait explique le quotidien pro-gouvernemental Yeni Akit, le 25 novembre, decrivant << un piege >> tendu a la Turquie. << Il s'agissait de susciter l'ouverture d'un troisieme front >>, concluait le journal. Ville strategique soumise au joug de l'organisation Etat islamique (EI), la ville d'Al-Bab, << la porte >> en arabe, est convoitee par les rebelles kurdes syriens, par l'armee syrienne au Sud et par l'armee turque qui epaule la rebellion syrienne anti-Bachar. Voici trois mois que les troupes turques menent au nord de la Syrie une operation militaire baptisee << Bouclier de l'Euphrate >>. Une incursion... ", "theme": "Europe"}