{"id_art": "48c045255c7409fe1d3f172b30cedbc2", "title": "situations de crise : 7 conseils pour dejouer les rumeurs", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "14/11/2015", "content": " A chaque evenement angoissant (attentat, explosion), les informations arrivent au compte-gouttes et sont parfois contradictoires selon les sources. Pour ne pas alimenter les psychoses ou propager des erreurs factuelles, voici quelques conseils de base avant de relayer les << informations >> que vous voyez circuler sur les reseaux sociaux et dans les medias : Partez du principe qu'une information donnee sur le web par un inconnu est par defaut plus fausse que vraie.Fiez-vous plutot aux medias reconnus, aux journalistes identifies. Ne considerez pas pour autant que cela suffit a rendre leurs informations vraies. Dans des situations de crise comme celle-ci, l'information circule tres vite et peut souvent s'averer par la suite erronee. Il vaut mieux attendre que plusieurs medias donnent un meme fait pour le considerer comme etabli.Une photo n'est jamais une preuve en soi, particulierement quand elle emane d'un compte inconnu. Elle peut etre ancienne, montrer autre chose que ce qui est dit ou etre manipulee. On peut le verifier en entrant l'URL de l'image sur Google images ou sur le site TinEye.Verifiez la date de l'information, image ou video : sur les reseaux sociaux, il arrive qu'une publication ancienne << remonte >> lorsqu'elle est tres partagee. On risque de prendre comme une nouveaute un fait qui date de plusieurs mois.Un principe de base est de recouper : si plusieurs medias fiables donnent la meme information en citant des sources differentes, elle a de bonnes chances d'etre averee.Mefiez-vous aussi des informations anxiogenes (type << ne prenez pas le metro, un ami a dit un autre ami que la police s'attendait a d'autres attentats >>) que vous pouvez recevoir via SMS, messages de proches, etc, et qui s'averent frequemment etre des rumeurs relayees sans reelle source.Evitez les sources indirectes du type << la femme d'un ami d'un collegue >> ou << un ami d'ami >> ou pretendument institutionnelles mais tres floues comme << quelqu'un qui travaille a la police/a la DGSI/dans l'armee >>. ", "theme": "Les decodeurs"}