{"id_art": "206b1cb3b2b2323316016b6bc5e92cb3", "title": "attentat des champs-elysees : un homme mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "19/05/2017", "content": " Un homme de 23 ans soupconne d'avoir entretenu des liens avec l'auteur de l'attentat des Champs-Elysees, Karim Cheurfi, a ete mis en examen, samedi 20 mai, des chefs d'association de malfaiteurs terroriste criminelle et port d'arme de categorie A en relation avec une entreprise terroriste, a fait avoir une source judiciaire au Monde. Il a ete place en detention provisoire. L'homme originaire de Seine-et-Marne avait ete interpelle lundi puis defere vendredi. Une arrestation en lien avec les investigations en cours sur la provenance du fusil automatique de type kalachnikov avec lequel Karim Cheurfi a tue un policier en service le 20 avril. Des traces ADN de cet homme, inconnu des services antiterroristes, ont en effet ete decouvertes sur la crosse de la kalachnikov. Le suspect assure ne pas connaitre le tueur En garde a vue, le suspect a assure qu'il ne connaissait pas le tueur, a assure la source judiciaire. Le parquet antiterroriste a requis son placement en detention provisoire. Un fusil a pompe, deux gros couteaux ainsi que des munitions avaient aussi ete retrouves dans le vehicule de Karim Cheurfi. Lire aussi : Attentat des Champs-Elysees : le role trouble des reseaux sociaux L'auteur de l'attentat, un Francais de 39 ans au lourd passe judiciaire, avait notamment ete condamne pour tentatives de meurtre sur des policiers, mais n'avait pas presente de << signes de radicalisation >> en prison, d'apres le procureur de la Republique de Paris. Un message manuscrit defendant la cause de l'organisation djihadiste Etat islamique (EI) avait cependant ete retrouve sur un papier pres de son corps. L'attaque avait ete tres rapidement revendiquee par l'EI mais cette revendication continue a intriguer, l'organisation ayant donne une identite du tueur, << Abou Youssef le Belge >>, qui ne correspond pas a Karim Cheurfi. Cet attentat avait eu lieu quelques jours avant le premier tour de l'election presidentielle. Un hommage national a ete rendu le 25 avril a la prefecture de police de Paris en memoire au policier tue, Xavier Jugele. ", "theme": "Police et justice"}