{"id_art": "6092f693676a07f77f8572977db0df9c", "title": "tahrir al-cham seme la terreur en plein coeur du regime assad", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "13/03/2017", "content": " Deux semaines apres avoir mene une spectaculaire attaque contre des casernes des services de securite syriens a Homs, dans le centre du pays, le mouvement djihadiste Tahrir Al-Cham, emanation d'Al-Qaida, a perpetre un nouvel attentat devastateur, samedi 11 mars, en plein coeur de Damas. L'explosion de deux bombes, a l'entree d'un cimetiere, en lisiere de la vieille ville, a fait 74 morts, en majorite des pelerins chiites irakiens, selon l'Observatoire syrien des droits de l'homme (OSDH). Cette ONG basee a Londres affirme que 20 combattants pro-regime, 11 femmes et 8 enfants figurent aussi parmi les victimes. L'agence de presse officielle syrienne, SANA, donne un bilan moins eleve, de 40 morts et 120 blesses. La premiere des deux deflagrations, causees, selon Tahrir Al-Cham, par des kamikazes, s'est produite a un arret de bus, pres du cimetiere de Bab Al-Saghir, ou les pelerins s'appretaient a organiser une priere. La seconde est intervenue quelques minutes plus tard, alors que les secouristes affluaient sur les lieux du carnage. Les fideles irakiens venaient de visiter la mosquee de Sayyida Zeinab, haut lieu de spiritualite chiite, dans le sud de Damas. Ce sanctuaire a ete vise a de nombreuses reprises depuis le debut de la guerre civile syrienne, notamment par l'organisation Etat islamique (EI), qui a perpetre dans ses environs, en janvier et juin 2016, deux attaques, qui ont respectivement fait 70 et 20 morts. Recul de l'EI Dans son communique de revendication, Tahrir Al-Cham, une alliance de groupes armes, dominee par Fatah Al-Cham, la nouvelle appellation du Front Al-Nosra, la branche syrienne d'Al-Qaida, a affirme avoir vise les << milices iraniennes >> soutenant le << regime tyrannique >> de Bachar Al-Assad. Ces dernieres annees, les troupes gouvernementales syriennes ont recu le renfort de milliers de combattants chiites etrangers, notamment libanais et irakiens, souvent finances par Teheran. Ce double attentat survient au moment ou l'EI recule, sous les coups de boutoir des Kurdes, des rebelles et de l'armee syrienne, engages dans une course a la reconquete de Rakka, la << capitale >> des partisans du << califat >>, dans le nord de la Syrie. En parvenant une deuxieme fois en deux semaines a percer les defenses du regime syrien, alors que son rival djihadiste est sur la defensive, Tahrir Al-Cham marque des points importants. Il peaufine sa strategie visant a se presenter comme la seule force efficace face au camp pro-Assad et comme le defenseur numero un des sunnites, la communaute majoritaire en Syrie, opposee en grande partie au pouvoir. Violations repetees de la treve Ces dernieres semaines, autour de son fief d'Idlib, dans le nord-ouest de la Syrie, Tahrir Al-Cham a attaque plusieurs groupes armes plus moderes, au motif que leur participation aux negociations d'Astana, fin janvier au Kazakhstan, constitue une trahison. Ces discussions intersyriennes, organisees sous l'egide la Russie, visent a consolider le tres volatil cessez-le-feu proclame fin decembre 2016. L'armee syrienne et son allie russe continuent a mener des raids aeriens, faisant de nombreuses victimes civiles, notamment dans la banlieue orientale de Damas et le quartier Al-Waer de Homs, deux zones aux mains de la rebellion. Arguant de ces violations repetees de la treve, plusieurs brigades rebelles ont annonce samedi 11 mars qu'elles boycotteront la troisieme session des negociations d'Astana, censees se tenir mardi et mercredi. Dans une lettre en date du 10 mars, veille du double attentat de Damas, le departement d'Etat americain affirmait que tous les membres de Tahrir Al-Cham - et non pas seulement Fatah Al-Cham - sont consideres comme des representants d'Al-Qaida, ce qui les designe comme des organisations terroristes. Dans le meme document, Washington presentait Ahrar Al-Cham, une puissante coalition rebelle salafiste, qui a combattu aux cotes de Fatah Al-Cham avant de s'en eloigner, comme un << defenseur de la revolution >>. ", "theme": "Syrie"}