{"id_art": "1fc583ed6217c88a6f705fcae04f1d43", "title": "a tal afar, l'ei perd son dernier bastion en irak", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "29/08/2017", "content": " Les jours de l'organisation Etat islamique (EI) sont comptes dans la province irakienne de Ninive, qu'elle avait en grande partie conquise a l'ete 2014. Au terme d'une offensive commencee le 19 aout, les forces gouvernementales irakiennes, accompagnees des milices a majorite chiite de la Mobilisation populaire, ont repris ce week-end aux djihadistes leur ultime bastion dans la province, la ville de Tal Afar, a 70 km a l'ouest de Mossoul, d'ou les forces de Bagdad avaient chasse les djihadistes debut juillet apres une bataille de neuf mois. Samedi 26 aout, les forces irakiennes avaient annonce avoir repris le centre-ville de Tal Afar au terme d'une avancee rapide, ne rencontrant que << quelques poches de resistance >>, l'EI n'ayant oppose qu'une resistance symbolique. Sur le terrain, les forces gouvernementales continuaient, lundi, de combattre a Al-Ayadiya, un secteur encore sous le controle de l'EI, au nord-ouest de la ville, et situe sur la derniere route que peuvent emprunter les djihadistes pour fuir vers la Syrie voisine. Le premier ministre, Haider Al-Abadi, attendrait la chute de cette localite pour proclamer sur place << une victoire definitive >> de Bagdad dans la province de Ninive. Reportage : En Syrie, la coalition anti-EI prepare deja l'administration de Rakka apres la victoire Tal Afar et ses environs, encercles depuis novembre 2016 et en partie desertes depuis le debut de l'annee, abriteraient encore plus de 10 000 personnes, contre environ 200 000 a l'ete 2014, selon la coalition internationale. Cette derniere avait estime a pres de 2 000 les combattants de l'EI retranches parmi ces civils. Un nombre qui semble avoir ete largement surestime : l'armee irakienne avait annonce samedi soir avoir << elimine >> 250 djihadistes depuis le debut de l'offensive dans la ville et ses abords, laissant deviner que le gros des forces de l'EI avait renonce a livrer bataille et avait fui. Le mouvement djihadiste poursuit sa mue Selon l'analyste et chercheur irakien Hicham Al-Hachimi, qui s'appuie sur des sources securitaires, 89 combattants de l'organisation, dont douze russophones et cinq francophones se seraient rendus aux peshmergas kurdes, dimanche, au nord de Tal Afar. Ce printemps, des sources militaires francaises suspectaient deja la presence dans la ville de djihadistes francophones et de leurs familles qui s'etaient replies de Mossoul alors que la bataille dans l'ancienne << capitale >> du << califat >> touchait a sa fin. Ville etape sur la route de la Syrie, la ville de Tal Afar, a majorite turkmene dans une region majoritairement arabe, a donne a l'EI certains de ses cadres les plus influents tels que Fadel Ahmed Abdullah Al-Hiyali, ancien officier du renseignement militaire irakien donne pour mort en 2014 et charge de superviser la gouvernance des territoires irakiens de l'EI, ou encore Abou Ali Al-Anbari, ex-numero 2 de l'organisation, tue en 2016. A l'instar de ces figures, une cohorte de cadres et de combattants originaires de Tal Afar s'etait etablie a Mossoul a partir de l'ete 2014. Importante, la perte de Tal Afar ne signifie pas pour autant la fin du pouvoir de nuisance de l'EI en Irak. Le mouvement djihadiste poursuit, en effet, sa mue en reseau clandestin et terroriste : les attaques se multiplient dans la province de l'Anbar, dans l'ouest du pays, ou la chute du << califat >> a laisse de profondes divisions entre ceux ayant collabore avec l'EI et ceux l'ayant combattu. Dimanche, onze personnes ont encore ete tuees dans un attentat a la voiture piegee sur un marche de la capitale, Bagdad. ", "theme": "Proche-Orient"}