{"id_art": "54e83a1aab26ecccef27d08601aea539", "title": "barack obama veut attaquer l'etat islamique sur << tous les fronts >>", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Barack Obama a assure, jeudi 4 aout, que les Etats-Unis allaient continuer a combattre l'organisation Etat islamique (EI) << de maniere agressive, sur tous les fronts >> et que << nous vaincrons >>. Le president americain s'exprimait lors d'une conference de presse au Pentagone apres une reunion de travail avec ses conseillers militaires. M. Obama estime que l'intervention de la coalition internationale depuis deux ans a affaibli l'EI tout en admettant que les membres de l'organisation restent une menace. << L'hypothese d'un acte isole ou d'une petite cellule commettant un attentat mortel est reelle >>, a-t-il concede. << L'EI s'est rendu compte qu'il pouvait convaincre une poignee de personnes ou meme une personne de mener une attaque sur un metro, ou a un defile ou dans un lieu public et faire un grand nombre de victimes, a declare le president americain. Il peut toujours susciter la peur et l'inquietude, ce qui renforce son statut. >> Une confiance limitee dans la Russie en Syrie Evoquant les attentats de Nice (le 14 juillet en France) et d'Orlando (le 12 juin, en Floride), le chef d'Etat a repete devant les journalistes sa determination a venir a bout des combattants de l'EI : << Aussi douloureux et tragiques que sont ces attentats, nous continuerons a les user, en les freinant, partout ou nous le pourrons, en mettant en oeuvre tous les efforts du gouvernement pour demonter leur propagande, briser leurs reseaux, supprimer leurs principaux dirigeants sur le champ de bataille. >> Il est donc << important de garder les yeux ouverts et de ne pas paniquer, de ne pas succomber a la peur parce que l'EI ne peut pas battre les Etats-Unis d'Amerique ou nos partenaires de l'Alliance atlantique [OTAN] >>, a ajoute M. Obama, faisant allusion aux propos du candidat republicain a la Maison Blanche, Donald Trump, qui propose d'interdire l'entree des musulmans sur le sol americain. Les discours sur << le choc des civilisations avec l'islam font le jeu de l'EI et de l'interpretation perverse de l'islam qu'il presente >>, a critique M. Obama. La lutte contre l'EI passe par le reglement de la guerre civile en Syrie, un pays ou la cooperation militaire des Russes, qui discutent avec Bachar Al-Assad, ne le satisfait pas. << Je ne suis pas certain que nous puissions faire confiance aux Russes et a Vladimir Poutine. C'est ce que nous devons evaluer >>, a precise le president americain. Il a prevenu que si cette evaluation etait negative, << la Russie aura montre clairement qu'elle est un acteur irresponsable soutenant un regime meurtrier et devra en repondre sur la scene internationale >>. Pas de rancon versee a l'Iran, selon Obama Lors de sa conference de presse au Pentagone jeudi 4 aout, Barack Obama a commente l'article du Wall Street Journal affirmant que les Etats-Unis ont verse une rancon de 400 millions de dollars en liquide a l'Iran en l'echange de la liberation de cinq otages. << Nous ne payons pas de rancon pour des otages >>, a-t-il affirme. << Nous avons annonce ces versements en janvier, il y a plusieurs mois. Ce n'etait pas un secret >>, a rappele le leader americain. Il a precise que la seule information nouvelle donnee par le quotidien etait le paiement en liquide. << La raison pour laquelle nous avons du donner du liquide, c'est precisement parce que nous sommes tellement stricts dans l'application des sanctions, et que nous n'avons pas de relations bancaires avec l'Iran, que nous ne pouvions pas leur envoyer un cheque, et que nous ne pouvions pas leur faire un virement. >> La somme correspond au remboursement d'une dette portant sur la livraison d'equipements militaires annulee apres la chute du Shah. << Il n'y a eu aucun marche honteux, >> a resume M. Obama. ", "theme": "Ameriques"}