{"id_art": "b99482b274925e0edea28640195b393c", "title": "une enquete antiterroriste ouverte a la suite de la decouverte d'un engin explosif artisanal a paris", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "02/10/2017", "content": " Une decouverte inquietante a ete faite, samedi 30 septembre, a la veille de l'attaque au couteau de Marseille, dans une rue du 16e arrondissement de Paris. Quatre bonbonnes de gaz munies d'un dispositif de mise a feu ont ete trouvees a l'entree d'un immeuble de la rue Chanez, proche de la porte d'Auteuil. L'information revelee par Le Point, lundi 2 octobre, a ete confirmee de sources officielles. Un dispositif dont la puissance aurait pu faire d'enormes degats et tuer s'il avait fonctionne. Par chance, la mise a feu n'a pas marche. C'est un locataire de l'immeuble, reveille par du bruit et une tres forte odeur d'essence, qui a decouvert les bonbonnes vers 4 h 30 du matin. En sortant de chez lui, il a trouve le dispositif confectionne au moyen d'un telephone portable relie aux bonbonnes, elles-memes recouvertes d'hydrocarbures. Cette nuit-la, les tentatives de le faire exploser a distance par le (ou les) auteur(s) presume(s) ont echoue. Mardi 3 au matin, les enqueteurs ignoraient encore les raisons pour lesquelles cet immeuble etait vise. Il n'abrite aucune societe, organisation ou personnalite susceptibles d'etre prise pour cible. Une enquete preliminaire a ete ouverte par le parquet de Paris pour << association de malfaiteurs terroriste criminelle >>, << tentative de destruction par un moyen dangereux en relation avec une entreprise terroriste >> et << tentatives d'assassinats en relation avec une entreprise terroriste >>. Elle a ete confiee a la section antiterroriste (SAT) de la brigade criminelle de Paris et a la direction generale de la securite interieure (DGSI). A la suite de l'examen de l'engin explosif par des equipes de police scientifique et technique, des empreintes ont ete identifiees. Ce sont elles qui ont permis de remonter rapidement a un individu, interpelle lundi 2 octobre, en meme temps que quatre autres personnes, principalement dans l'Essonne. Ces cinq hommes, ages pour la plupart d'entre eux d'une trentaine d'annees, sont connus des services specialises, confirme-t-on de source judiciaire. Ils ont tous ete places en garde a vue qui peut durer jusqu'a six jours. L'un d'eux etait inscrit au fichier des signalements pour la prevention de la radicalisation a caractere terroriste (FSPRT), a par ailleurs indique le ministre de l'interieur, Gerard Collomb, sur France Inter, mardi 3 octobre. La decouverte d'un dispositif explosif avec ce degre de sophistication, a Paris, samedi, vient confirmer les inquietudes de beaucoup de specialistes. Dans son dernier rapport des tendances annuelles en matiere de terrorisme, publie en juin, l'office europeen de police Europol soulignait ses craintes de voir se developper des attentats a l'aide d'engins explosifs improvises, dits EEI, resultat de l'exportation des methodes du theatre irako-syrien. Debut septembre, un atelier clandestin de confection d'explosifs avait ete decouvert fortuitement a Villejuif (Val-de-Marne) avec de quoi fabriquer trois a quatre kilos de TATP en vue de preparer un attentat. Mise a jour du 4 octobre : une sixieme personne a ete placee en garde a vue mercredi soir. ", "theme": "Police et justice"}