{"id_art": "900a0d50afc25cdbad6cf85f4c05989b", "title": "a paris plages, << on se sent protege >>", "newspaper": "Le Monde", "author": ["Marion Biremon\n"], "date_publi": "26/07/2016", "content": " Pour rejoindre les transats et les guinguettes de Paris Plages depuis le pont au Change, il faut d'abord contourner un camion de CRS et une dizaine de policiers armes. L'entree se fait entre deux clotures, ou un agent de securite fouille scrupuleusement tous les sacs. Bouteilles en verres, gourdes... tout ce qui pourrait servir de projectile est confisque. Quelques metres plus loin, les escaliers permettant habituellement l'acces au quai sont barres par une grille. La prochaine sortie s'effectue au niveau du quai des Tuileries. Sous le pont des Arts, Nourhene, 6 ans, commente une reproduction de Rubens mise a disposition par le Louvre. Elle a les joues rosees par le soleil et du sable encore colle sur les doigts : << Une belle journee >>, pour la petite fille qui n'est pas encore partie en vacances. Sa mere, Abla Thelli, regarde de temps en temps derriere elle bien qu'elle se dise rassuree : << Ici, on oublie meme tout ca. >> Mercredi 20 juillet, pour la 15e annee d'affilee, la ville de Paris a ouvert sa plage et ses activites gratuites, une semaine apres l'attentat de Nice et alors que le niveau de risque du plan Vigipirate est au plus haut. La Mairie, qui attend plusieurs milliers de visiteurs sur les berges de Seine, a l'hotel de ville et au bassin de La Villette, a souhaite maintenir la manifestation mais elle a renforce le dispositif securitaire. Contactee, la prefecture de police n'a pas souhaite repondre a nos questions. Fouille systematique a l'entree des sites, limitation du nombre d'acces, patrouille des forces de l'ordre : << Ca s'est vraiment renforce depuis l'annee derniere >>, reconnait Gilles Gaubert, responsable des activites de babyfoot. << C'est tres bien pense >> En tout cas, le dispositif semble fonctionner. M. Gaubert assure voir autant de monde qu'en 2015 et beaucoup de familles. Entre 800 et 1 200 personnes jouent au babyfoot chaque jour sur la voie Georges-Pompidou et entre 500 et 800 a La Villette. Cannois, M. Gaubert est arrive a Paris mi-juillet pour ce travail saisonnier et, malgre l'attentat de Nice qu'il a vecu de pres, il garde son calme : << Ici, on se sent protege. C'est tres bien pense >>, dit-il en montrant du doigt les endroits ou militaires et policiers s'arretent regulierement. << On echange souvent avec eux. >> La Ville a organise plusieurs reunions pour mettre au point le systeme de securite avant le debut de Paris Plages et a davantage renforce les mesures apres l'attaque du 14 juillet. Entre autres, des vehicules de la police stationnent a chaque acces pour prevenir l'entree de voitures ou de camions non autorises. Certains evenements parisiens ont du etre annules, faute de << garantie de securite >> : comme la pietonisation des Champs-Elysees ou encore le festival de cinema de plein air... << C'est deja trop >>, pour Taha Ben Tanfous, 30 ans, venu se detendre. Kenza Fassi Fihri, une Marocaine de 28 ans, l'interrompt : << Il n'y a meme pas de portique metallique. >> Pourtant, ni l'un ni l'autre ne se sent menace. Un groupe de cinq policiers vient de passer devant eux et fouille une jeune femme sous le pont Neuf. Au pont des Arts, cote << Louvre a la plage >>, quatre militaires sont stationnes pres des oeuvres, que plus personne n'ose approcher. ", "theme": "Police et justice"}