{"id_art": "4361395716eddd60cc615103f30b920a", "title": "pologne : les accointances russes d'un ministre-cle", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "18/07/2017", "content": " Le ministre polonais de la defense, Antoni Macierewicz, manie la rhetorique antirusse avec verve et passe pour un des plus farouches opposants a la politique du Kremlin. Historiquement proche de la droite nationaliste et ultracatholique, M. Macierewicz s'est forge une reputation controversee. Appuye par le president du parti Droit et justice (PiS), Jaroslaw Kaczynski, il entend prouver que le crash de l'avion presidentiel polonais a Smolensk en Russie, le 10 avril 2010, est le fruit d'un attentat fomente par le Kremlin avec la complicite du gouvernement de Donald Tusk, aujourd'hui president du Conseil europeen. Mais a Varsovie, plusieurs articles relevent la proximite de cet ancien militant de Solidarnosc avec des personnalites qui sont bien loin d'etre hostiles a la Russie de Vladimir Poutine. Le Monde a enquete sur les elements les plus troublants. M. Macierewicz a fait du Centre national d'etudes strategiques (NCSS), un think tank de tendance neoconservatrice, une pepiniere pour les cadres du ministere de la defense. Certaines de leurs analyses ne refletent pourtant pas la doxa du gouvernement polonais sur la Russie. Krzysztof Gaj et Grzegorz Kwasniak, les auteurs d'un rapport conteste sur la defense territoriale commande par le ministere, se sont illustres par des declarations publiques remettant en cause la credibilite de l'OTAN et meme soutenant l'intervention russe en Ukraine. Le directeur du NCSS, Jacek Kotas, qui a ete vice-ministre de la defense aux cotes de M. Macierewicz dans les annees 2006-2007, est un proche de Robert Szustkowski, un homme d'affaires lie a des interets russes dans des secteurs a caractere strategique, comme la finance. Jusqu'a recemment, M. Szustkowski etait charge d'affaires a Moscou pour la Republique de Gambie. Sponsor officieux M. Szustkowski possede le groupe immobilier Radius, et M. Kotas a preside le conseil d'administration de la societe mere. Radius... ", "theme": "Europe"}