{"id_art": "3c0a7a4b8d05059419557b88e6c0c6c7", "title": "bernard cazeneuve : << la politique menee n'est pas a gauche, elle est meme a droite >>", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "14/10/2017", "content": " Du 6 decembre 2016 au 10 mai 2017, Bernard Cazeneuve a ete le troisieme et dernier premier ministre du quinquennat de Francois Hollande. Une experience de six petits mois que l'ancien chef du gouvernement a choisi de raconter dans un ouvrage (Chaque jour compte. 150 jours sous tension a Matignon, Stock, a paraitre le 18 octobre) sous forme d'un journal politique. De l'abandon de Francois Hollande a la victoire d'Emmanuel Macron, il analyse de l'interieur cette presidentielle hors normes, mais il refute l'avenement d'un << nouveau monde >> politique. Vous revelez dans votre ouvrage que Francois Hollande vous a fait part de sa decision de ne pas se representer six jours avant son annonce officielle, le 1er decembre 2016... Francois Hollande m'a prevenu de sa decision lors d'un voyage a Nimes, le 25 novembre 2016. Dans la voiture, sur le chemin de l'aeroport, il m'a dit avoir beaucoup reflechi et que sa decision etait irrevocable. Il m'a demande de garder tout cela pour moi, ce que j'ai fait. Qu'est-ce qui a pese le plus dans l'empechement de Francois Hollande ? Les frondeurs ? L'eclatement de la gauche ? Vous evoquez << la trahison methodique des egotiques >>. Qui sont-ils ? Tous ceux qui ont pense, a un moment, que leur destin personnel etait plus important que l'avenir de notre famille politique, que la trace que nous laisserions dans l'histoire, ou que la force de nos institutions, dans un contexte particulierement difficile pour le pays. Les divisions des socialistes, le jeu des ambitions ont ete un poison lent. Meme si certains debats ont pu attiser ces divisions, je pense notamment a celui sur la decheance de nationalite. Emmanuel Macron a-t-il fait partie de ces << egotiques >> ? On ne peut pas imputer a Emmanuel Macron ce qui est imputable aux socialistes eux-memes et qui resulte de ce qu'ils sont devenus, collectivement, au fil du temps.... ", "theme": "Politique"}