{"id_art": "542cce64917dd7d5c7309434796a4014", "title": "apres l'attentat de manchester, la france renforce sa securite", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Des << consignes >> ont ete donnees aux organisateurs d'evenements culturels et sportifs, nombreux a l'approche de l'ete, pour assurer au mieux la securite du public, a annonce mardi 23 mai le ministre de l'interieur, Gerard Collomb, au lendemain de l'attentat de Manchester qui a fait 22 morts. Une circulaire devait etre envoyee en debut d'apres-midi aux prefets pour qu'ils puissent assurer avec les organisateurs d'evenements << la securite de celles et ceux qui viendront a ces manifestations >>, a fait savoir le ministre dans une declaration, au terme d'une reunion avec les responsables des services de securite et de renseignement. << Nos forces de securite sont mobilisees sur le territoire >>, a-t-il assure. Des consignes ont ete livrees aux organisateurs des evenements sportifs et culturels. La securite sera partout assuree. #Manchester-- gerardcollomb (@Gerard Collomb) require([\"twitter/widgets\"]); Le president Emmanuel Macron a exprime la solidarite de la France a la premiere ministre britannique, Theresa May, lors d'un entretien telephonique d'une dizaine de minutes, et marque sa determination a poursuivre << le combat contre le terrorisme >> au cote du Royaume-Uni, a fait savoir l'Elysee. Depuis l'ambassade de Grande-Bretagne a Paris, M. Macron a ensuite dit sa << volonte de renforcer la cooperation europeenne >> antiterroriste et annonce la tenue d'un nouveau Conseil de defense mercredi, apres celui tenu a l'issue du premier conseil des ministres la semaine derniere. Cette reunion << permettra d'avancer sur la constitution d'une task force anti-[EI] >>, l'organisation djihadiste Etat islamique qui a revendique l'attentat-suicide de Manchester, << sur la plus grande coordination de nos services de renseignement et le renforcement des moyens qui sont d'ores et deja deployes >>, a indique le president. << Nous serons determines et resolus aux cotes de l'ensemble de nos partenaires europeens pour lutter contre le terrorisme partout sur notre continent >>, a ajoute le chef de l'Etat, notant que << beaucoup de choses ont deja ete faites >> et saluant << une cooperation exemplaire >>, mais disant sa volonte de poursuivre << le renforcement de cette cooperation en actes >>. M. Macron avait fait part plus tot de son << effroi >> et de sa << consternation >> apres l'attentat. Les concerts parisiens doivent etre maintenus De son cote, la maire de Paris, Anne Hidalgo, a estime que les concerts et les manifestations prevus dans la capitale dans les prochains jours devaient etre maintenus malgre l'attentat de Manchester. Interrogee sur Europe 1, elle a explique : << Chaque evenement, que ce soit sur la voie publique ou dans des salles de concert ou autre, fait l'objet d'une analyse particuliere avec les services de la prefecture de police de Paris. (...) Les partenaires, les organisateurs de ces manifestations, qu'elles soient publiques, privees, sur la voie publique ou pas, travaillent de concert avec la prefecture de police pour analyser tous les points de securite. Nous avons aussi sur un certain nombre de sites mis en place des securites perennes, je pense par exemple a tous les barrages beliers qui sont installes. >> Et d'insister : << On a rehausse, on rehausse chaque fois, on analyse le niveau de securite mais il faut continuer a vivre, c'est la meilleure recette contre le terrorisme. >> Mme Hidalgo a dit souhaiter << que le plan Vigipirate, l'operation \"Sentinelle\" perdure sur Paris >> pour << permettre de securiser les lieux touristiques et les lieux du quotidien >>. Elle s'est egalement prononcee pour le maintien de l'etat d'urgence << tant que c'est necessaire >>. La France est sous le regime de l'etat d'urgence depuis le 14 novembre 2015, lendemain des attentats commis a Saint-Denis et a Paris, ou la salle de spectacles du Bataclan avait ete visee. Les attaques avaient fait 130 morts et plus de 400 blesses. Le plan Vigipirate, qui compte trois niveaux de menace, est actuellement au niveau 2 << securite renforcee risque d'attentat >>. Plus de 100 000 policiers, gendarmes et militaires sont mobilises dans le cadre de ce dispositif. ", "theme": "Police et justice"}