{"id_art": "e5194352a3d6c45e8be17f04f0c44255", "title": "la derniere video de liam gallagher, du folk alternatif et du jazz : nos choix musicaux", "newspaper": "Le Monde", "author": ["Franck Colombani"], "date_publi": "05/06/2017", "content": " LES CHOIX DE LA MATINALE Au programme, cette semaine, une video du premier single en solo d'un Liam Gallagher regonfle a bloc ; un concert de la chanteuse folk americaine Angel Olsen, au Trianon a Paris, avec en premiere partie Chris Cohen, ancien membre du groupe rock experimental Deerhoof ; La Chanson dans tous ses eclats, au Theatre des Abbesses, a Paris, autour de seize interpretes, dont Maissiat, Lisa Portelli et Katel ; et le festival Jazz a Maisons-Laffitte, du 9 au 18 juin, qui fait la part belle a la scene francaise. UNE VIDEO : Wall of Glass, de Liam Gallagher Ces derniers temps, la gouaille de l'ancien chanteur d'Oasis, Liam Gallagher, se distinguait plutot sur son compte Twitter (1,66 million d'abonnes) a critiquer les moindres faits et gestes de son grand frere Noel, envieux de son succes en solo, non sans un humour ravageur, avouons-le. Alors que du cote de sa carriere musicale, celle-ci etait au point mort depuis la separation de son groupe Beady Eye en 2014. << J'avais peur d'etre devenu un has been >>, confiait recemment l'interprete de Wonderwall empetre dans deux divorces et l'alcool, dans un entretien accorde au quotidien britannique The Evening Standard. Mais le voici regonfle a bloc sur son premier single en solo, Wall of Glass, devoile la semaine derniere : une melodie tres efficace dopee par une production moderne et tres (trop ?) calibree, et surtout cette voix nasillarde comme on ne l'avait plus entendue depuis les grandes heures de la brit pop. Dans la video, le trublion mancunien evolue dans une ambiance gothique, encercle de miroirs inspires des films de James Bond et de Bruce Lee. La veille de sa diffusion, le chanteur avait fait la primeur de son morceau durant un concert donne en hommage aux victimes de l'attentat de Manchester. Pour son premier album en solo, intitule As You Were attendu pour l'automne, la rock n'roll star s'est alliee avec un producteur de poids, l'americain Greg Kurstin, co-compositeur du tube planetaire Hello d'Adele. Mais qu'en pense son grand frere << Potato >> ? A defaut de commenter, Noel vient d'annoncer la sortie de son prochain album solo pour novembre... Manifestement, la hache de guerre entre les freres Gallagher n'est pas pres d'etre enterree. Franck Colombani DEUX CONCERTS : Angel Olsen et Chris Cohen, mardi 6 juin, au Trianon, a Paris Voila une artiste qui porte bien son prenom. En a peine quelques annees, Angel Olsen s'est etablie comme l'une des grandes << voix >> de sa generation dans le circuit folk alternatif americain, au meme titre que Sharon Van Etten et Marissa Nadler. Cette auteure, compositrice et interprete agee de 30 ans, fut notamment remarquee a ses debuts par Bonnie << Prince >> Billy, qui la recruta comme choriste de scene. Il faut dire que son timbre de voix degage une puissance emotionnelle troublante, capable tour a tour de transpercer, dans la veine de la rockeuse PJ Harvey, ou de basculer dans l'accalmie sous des tremolos bouleversants. On pouvait decouvrir toute l'etendue de sa palette vocale des son premier mini-album, Strange Cacti, paru en 2010 (Bathetic Records) habite d'une folk minimaliste et crepusculaire encore sous l'influence de Leonard Cohen. Burn Your Fire for No Witness (2014) et My Woman (2016), ses deux albums studios sortis sur le respecte label Jagjaguwar (Bon Iver), la voient s'emanciper vers l'electricite et les douces harmonies de la pop des annees 1960. Elle se produira en tete d'affiche au Trianon, a Paris, mardi 6 juin, lors de la soiree La Route du rock Session. En premiere partie, le brillant touche-a-tout Chris Cohen, ancien membre du groupe rock experimental Deerhoof, producteur sollicite, et musicien en solo ou il echaffaude une pop psychedelique tarabiscotee non denuee de charme (les deux derniers albums sont sortis sur le label Captured Tracks). Il sera aussi a Bordeaux le 7 juin, a Toulouse le 8, et a Nimes, au festival This is Not a Love Song, le 9 juin. F. C. Le Trianon, 80 boulevard Rochechouart, Paris 18e. Mo Anvers. Mardi 6 juin, a 18 h 30. 26,80 EUR. Evenement Facebook. La Chanson dans tous ses eclats, samedi 10 juin, au Theatre des Abbesses, a Paris Six heures de concert, << scinde en trois sequences, et coupe par deux entractes >>, annonce le programme de la journee La Chanson dans tous ses eclats, organisee samedi 10 juin au Theatre des Abbesses, a Paris. Le programme est copieux et varie avec seize interpretes, femmes et hommes, des expressions qui viennent autant de la forme classique de la chanson que des influences de la pop anglo-saxonne. Si le plateau est pour l'essentiel francophone avec notamment Maissiat, Dantone, nouveau venu a l'approche minimaliste, Lisa Portelli, Katel et son univers reveur et envoutant, Ignatus, chez qui les mots et musiques sont aussi spectacle, la soiree permettra aussi d'entendre la chanteuse japonaise et joueuse de koto, Etsuko Chida, les chanteurs et guitaristes flamencos Samuelito et Paco el Lobo ou la chanteuse grecque Angelique Ionatos. Sylvain Siclier Theatre des Abbesses, 31 rue des Abbesses, Paris 18e. Mo Abbesses. Tel. : 01-42-74-22-77. Samedi 10 juin, a 17 heures. De 9 EUR a 19 EUR. UN FESTIVAL : Jazz a Maisons-Laffite, du 9 au 18 juin L'ete calendaire n'est pas encore tout a fait la, mais c'est bien des les premiers jours de juin que debute la saison festivaliere estivale dans le domaine du jazz et musiques proches comme le blues (plus de 200 evenementsjusqu'a mi-septembre). Apres celui de La Ferte-sous-Jouarre (Seine-et-Marne), du 2 au 5 juin qui a recu Gregory Porter, Dhafer Youssef, Guillaume Perret, Nicolas Folmer, Pierre de Bethmann..., voici Jazz a Maisons-Laffitte (Yvelines) prevu du 9 au 18 juin. Avec un programme plutot attentif a la scene francaise et a ses representants reperes ces dernieres annees, dont l'accordeoniste Vincent Peirani (avec le contrebassiste Michel Benita et le batteur Andre Ceccarelli), la trompettiste Airelle Besson, en duo avec le violoncelliste Vincent Segal, le groupe Fox mene par le guitariste Pierre Perchaud et le contrebassiste Nicolas Moreaux, les quintettes des saxophonistes Samy Thiebault et Emile Parisien. Soiree jazz manouche, jeudi 15 juin, avec les guitaristes, Sebastien Giniaux, Noe Reinhardt, Antoine Boyer, Eric Fournier et le contrebassiste Jeremie Arranger. S. Si. Jazz a Maisons-Laffitte, concerts a l'Ancienne Eglise, le Camping international, la Salle Malesherbes et au Chateau, a Maisons-Laffitte (Yvelines). Du vendredi 9 au dimanche 18 juin. De 15 EUR a 25 EUR ; forfait ensemble des dix concerts 95 EUR. ", "theme": "Musiques"}