{"id_art": "000a3e5e7cea8733b02f72ddaea03c57", "title": "au coeur du malaise policier, une immersion dans un commissariat de sarcelles", "newspaper": "Le Monde", "author": ["Florence Aubenas"], "date_publi": "29/12/2016", "content": " Au premier coup contre la porte, c'est un petit monsieur en costume qui ouvre, teint tres pale, rase et peigne, comme s'il attendait chaque nuit qu'on vienne frapper au matin. Il est 6 h 14 a Sarcelles, l'heure des femmes de menage et des perquisitions. << C'est l'etage au-dessus >>, dit le petit monsieur sans qu'on lui demande rien. Il precise : << Porte de droite. >> Les coups reprennent, un palier plus haut. << Police. >> Une voix de femme : << C'est pour qui ? - Kevin. >> On entend soupirer. << Encore... >> La porte s'entrebaille. << Sa chambre est dans l'entree, lit superpose du haut >>, dit un des trois flics. On les croirait chez eux. << Comment je m'habille ? >>, leur demande Kevin. Ca discute chiffons. Kevin a 19 ans. Dans le salon, le sapin qui clignote eclaire par saccades le visage de la mere. << Je suis traumatisee >>, elle dit. Sa fille rigole. << Raconte pas ta vie, c'est pas des psychologues. >> La mere, a nouveau : << Il a fait quoi cette fois ? - Il a pris rendez-vous avec une dame sur Leboncoin pour acheter un portable. Il le lui a arrache. Mais avant, il avait envoye une adresse mail avec son nom, pour la facture. >> La mere gemit. << Mon Dieu qu'il est bete... >> Dans la voiture de police, Kevin - menottes et survetement noir - verifie sa coiffure dans le retroviseur. Au commissariat de Sarcelles (Val-d'Oise), on eventre un sachet de croissants sur le bureau, la tradition entre enqueteurs apres une arrestation. << Moi, c'est le Boulet >>, se presente l'un d'eux. Quand la conversation mollit, le Boulet aime raconter quelques-unes de ses gaffes. Une chanson d'AC/DC joue fort sur l'ordinateur. Qu'on ne s'y trompe pas : ici, le dossier Kevin est une affaire serieuse. Depuis le mois d'octobre, il n'y a pas une semaine ou on ne parle des policiers, de leurs coleres, leurs malaises, leurs manifestations. Pour la premiere fois,... ", "theme": "Police et justice"}