{"id_art": "63e6c4356ec1af76388e896e93e8f638", "title": "qui sont les djihadistes francais tues par des << frappes ciblees >> ?", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "04/01/2017", "content": " Sur les quelque 230 combattants francais de l'organisation Etat islamique (EI) morts en Irak et en Syrie, une petite dizaine - selon les informations que Le Monde a pu recouper - ont ete cibles par des frappes de la coalition en raison de leur implication dans les operations exterieures de l'EI. Ces operations ont ete realisees en majorite par l'armee americaine. Les << executions ciblees >> consistent a << neutraliser >>, par des moyens militaires, des combattants ennemis consideres comme une menace pour la securite nationale. La particularite des cibles francaises reside dans leur double statut : objectifs militaires - dont l'elimination est theoriquement encadree par le droit de la guerre -, elles sont egalement visees par des procedures judiciaires en France. Au nom de la << legitime defense >> dont se reclament les Etats de la coalition, la logique militaire l'a emporte sur le droit de la defense. Huit djihadistes francais tues En croisant les targeted killings revendiques par le Pentagone et les morts annoncees par d'autres sources, on peut estimer qu'au moins huit Francais ont ainsi ete elimines, dont sept par l'armee americaine. Cinq de ces executions ont fait l'objet d'un communique du Departement de la defense americain : David Drugeon, Charaffe El-Mouadan, Boubaker El-Hakim, Salah Gourmat et Walid Hamam. Selon les informations du Monde, deux autres Francais, Rachid Marghich et Wissem El-Mokhtari, ont egalement ete tues par un drone americain. Detail revelateur du mode operatoire de l'US Air Force : presque tous ces Francais ont ete executes a bord de leur voiture dans les environs de Rakka, centre nevralgique des operations exterieures de l'EI. Opacite francaise Le nombre de Francais tues par des frappes francaises est plus difficile a determiner, la France etant bien moins transparente sur le sujet que ses partenaires americains et britanniques. Un seul combattant francais - Macreme Abrougui, proche... ", "theme": "Police et justice"}