{"id_art": "6fb6da4dad572b6743b3f99e775511e1", "title": "attentat de nice : les troublants indices laisses par le tueur", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "02/10/2016", "content": " La promenade des Anglais est jonchee de cadavres sur pres de 2 kilometres. Un camion de 19 tonnes vient de foncer deliberement sur la foule rassemblee pour le feu d'artifice. Il est un peu plus de 22 h 30, ce jeudi 14 juillet a Nice. Au terme d'une course folle de quatre minutes et dix-sept secondes ponctuee de zigzags meurtriers, le camion finit par caler. Pris sous le feu des policiers, son chauffeur replique avant de s'effondrer, touche par seize tirs. Il laisse derriere lui un indescriptible charnier de 86 morts et 434 blesses. Sitot abattu, le tueur est identifie par plusieurs documents a son nom decouverts dans la cabine du camion. Il s'agit d'un chauffeur-livreur tunisien de 31 ans, Mohamed Salmene Lahouaiej Bouhlel. Les policiers trouvent trois armes factices dans l'habitacle et mettent surtout la main sur son telephone portable, toujours allume, qui va rapidement devenir la cle de voute de l'enquete. << Chokri est ses amis sont prets >> Ils y decouvrent un SMS, le dernier envoye par le tueur quelques minutes avant le massacre, a 22 h 27 : << Ramzy, je suis passe tout a l'heure au Taxiphone rue Marceau, je t'ai pas trouve. Je voulais te dire que le pistolet que tu m'as donne avant-hier est tres bien. Dis a ton copain qui habite au 7, rue Miollis au 5e etage qu'il nous [en] ramene cinq. Chokri est ses amis sont prets pour le mois prochain maintenant ils sont chez Walid. >> En un seul message, Mohamed Lahouaiej Bouhlel reussit le tour de force de livrer aux enqueteurs le prenom de trois de ses complices presumes et l'adresse d'un quatrieme, assortie de l'etage de son appartement. Il prendra meme le soin, quelques heures avant l'attaque, de photographier, sans utilite apparente, une feuille sur laquelle sont griffonnes plusieurs numeros de telephone associes a des noms - dont ceux de Ramzi et Chokri - qui figurent pourtant deja dans son repertoire. Les trois hommes cites dans ce message... ", "theme": "Societe"}