{"id_art": "df297e33e930fa2cc12bbef8aeb78268", "title": "darmanin vise par une plainte, reforme du bac, attentat a kaboul... les infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "28/01/2018", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations principales a retenir des samedi 27 et dimanche 28 janvier. Baccalaureat : Blanquer annonce qu'il n'y aura plus que quatre epreuves terminales Le ministre de l'education, Jean-Michel Blanquer, a annonce dimanche que le baccalaureat reforme ne comprendrait plus que << quatre epreuves terminales et le reste en controle continu >>. A l'heure actuelle, l'examen qui sanctionne la fin du lycee compte dix a quinze epreuves. Kaboul de nouveau frappee par un attentat meurtrier Un attentat-suicide a, de nouveau, samedi, seme terreur et desolation au coeur de la capitale afghane, apres qu'une ambulance piegee a explose dans un quartier commercant, a la mi-journee. Le bilan atteignait dimanche en milieu de journee 103 morts et 235 blesses. L'attaque a ete revendiquee par les talibans sur le service de messagerie WhatsApp. C'est le troisieme attentat dans le pays en une semaine. Gerald Darmanin, vise par une plainte pour viol, conserve << toute la confiance >> d'Edouard Philippe Le ministre des comptes publics, vise par une plainte pour viol, conserve << toute la confiance >> du locataire de Matignon, qui a rappele que << les regles de maintien au gouvernement sont connues >>. La mise en examen est << le seuil qui peut declencher un depart >>, a insiste dimanche la ministre de la justice Nicole Belloubet, ajoutant : << Tel n'est pas le cas aujourd'hui >>. Selon des informations du Monde, le parquet de Paris a ouvert une enquete sur une accusation de viol visant Gerald Darmanin pour des faits datant de 2009 que l'interesse conteste categoriquement. Cette decision fait suite a l'envoi en janvier d'un courrier par la plaignante, Sophie Spatz, qui accuse M. Darmanin de l'avoir violee alors qu'elle sollicitait de l'aide dans une affaire judiciaire. Lire aussi : Gerald Darmanin vise par une accusation de viol Congres du PS : quatre hommes en lice, le texte de Delphine Batho recale Le Conseil national du Parti socialiste, reuni a Paris samedi, a valide quatre textes d'orientation dans le cadre de son 78e congres qui devra designer le nouveau premier secretaire. Il s'agit de ceux de Luc Carvounas (<< Un progres partage pour faire gagner la gauche >>) ; de Stephane Le Foll (<< Cher.e.s camarades >>) ; d'Olivier Faure (<< Socialistes, le chemin de la renaissance >>) et celui d'Emmanuel Maurel (<< L'Union et l'espoir >>). Russie : la strategie risquee de l'opposant russe Alexei Navalny Le principal opposant au Kremlin avait appele ses partisans, dimanche, a manifester partout en Russie contre la << supercherie >> de l'election presidentielle du 18 mars, pour laquelle il ne peut concourir. Sa candidature a ete ecartee en raison de condamnations penales, qu'il refute. Des milliers de personnes ont repondu a l'appel dans des centaines de villes. Arrete dimanche a Moscou, Alexei Navalny a toutefois du mal a souder l'opposition autour de lui. Disparitions : Mort de l'editeur Jean-Claude Lattes, a 76 ans Editeur de nombreux livres a succes, notamment Un sac de billes, de Joseph Joffo en 1973, il avait quitte l'edition en 1991 pour se consacrer a l'ecriture. Le fondateur d'Ikea, Ingvar Kamprad, est mort L'entrepreneur suedois souhaitait meubler la classe moyenne mondiale avec des produits de qualite au plus bas prix possible. Une ambition satisfaite au prix d'entorses au respect de certaines conditions de travail. Le week-end sportif Euro 2018 de handball : les Bleus decrochent le bronze Il aura fallu quinze minutes aux joueurs de Didier Dinart pour retrouver une bonne dynamique et effacer le souvenir d'une demi-finale catastrophique perdue face a l'Espagne. Face au champion olympique danois, l'equipe de France a bien reagi. Les Bleus s'imposent 32-29 et remportent le bronze. Open d'Australie : Federer remporte son 20e titre du Grand Chelem Au terme d'une quinzaine australienne survolee, Roger Federer a empoche, dimanche, son sixieme titre a Melbourne, portant son record en Grand Chelem a vingt unites. Rien ne fut facile pourtant, en finale. Sixieme mondial, tombeur de Rafael Nadal en quarts de finale, Marin Cilic a pousse le Suisse jusqu'au cinquieme set. Une prouesse, face a un joueur qui n'avait pas perdu la moindre manche en Australie et qui avait passe six heures de moins sur les courts que le Croate. Et aussi : Alpinisme. La Francaise Elisabeth Revol retrouvee sur un sommet de l'Himalaya par des alpinistes polonais Tennis. L'Open d'Australie signe le retour de Caroline Wozniacki Ligue 1. Edinson Cavani meilleur buteur du PSG ", "theme": "En bref"}