{"id_art": "1a6f6af259b325c261b80c9d329d1be4", "title": "attentat de londres, fete de << l'huma >>, loup bureau... les cinq infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2017", "content": " Deux arrestations apres l'attentat dans le metro de Londres Deux hommes de 18 ans et 21 ans ont ete arretes samedi 16 septembre dans le cadre de l'enquete sur l'attentat qui a frappe la capitale britannique vendredi. La premiere arrestation, qualifiee de << tres importante >> par la police, est intervenue samedi matin dans la zone de depart du port de Douvres, un point de transit vers l'autre rive de la Manche. Le deuxieme homme a ete arrete dans la soiree dans la banlieue ouest de Londres, a Hounslow. Apres avoir releve vendredi le niveau d'alerte terroriste a << critique >>, craignant une attaque << imminente >>, le centre britannique d'analyse du terrorisme a decide dimanche de l'abaisser a << grave >>. Le dernier bilan de cet attentat a la bombe commis a Parsons Green fait etat d'une trentaine de blesses. Le journaliste Loup Bureau de retour en France Apres cinquante et un jours de detention en Turquie, le reporter independant francais de 27 ans a atterri a l'aeroport de Roissy dimanche matin. Il s'est dit << tres soulage d'etre revenu >> a sa descente de l'avion le ramenant d'Istanbul. << Je n'ai pas ete maltraite physiquement, mais il y a eu des menaces, des intimidations. J'ai ete en garde a vue pendant six jours avant d'aller en prison. C'est a ce moment-la ou ca a ete plus complique >>, a-t-il raconte. Le reporter independant est accuse par Ankara d'appartenance a << une organisation terroriste armee >> apres son interpellation, le 26 juillet, a la frontiere turco-irakienne, et la decouverte en sa possession de photos le montrant en compagnie de combattants kurdes syriens des YPG (mouvement considere comme une emanation du PKK et donc comme << terroriste >> par Ankara). Lire la tribune de sa compagne : << Loup Bureau aimait la Turquie, il s'en retrouve prisonnier >> A la Fete de << L'Huma >>, le PCF et la France insoumise reglent leurs comptes Pierre Laurent, secretaire national du Parti communiste (PCF), a multiplie samedi les piques contre Jean-Luc Melenchon, le leader de La France insoumise (LFI), grand absent de la Fete de L'Humanite, qui se deroulait ce week-end au Parc departemental de La Courneuve (Seine-Saint-Denis). << Personne ne peut pretendre detenir la verite a lui tout seul. On a tout interet a faire front commun, a continuer a construire une alternative a gauche. >> Les deputes de La France insoumise qui avaient fait le deplacement ont fait part de leur mecontentement. En cloture de la Fete de l'Humanite dimanche, Pierre Laurent a prefere cibler Emmanuel Macron dans son discours. Concernant la << Marche contre le coup d'Etat social >> appelee le 23 septembre par les freres ennemis de La France insoumise et a laquelle le PCF va envoyer une delegation, M. Laurent a estime qu'il fallait << que chacun apporte sa pierre, en veillant a l'agenda syndical primordial. C'est l'addition de nos efforts collectifs qui coutera cher a Macron et au Medef. >> Le Hamas se dit pret a une reconciliation entre factions palestiniennes Pousse par l'Egypte, le mouvement islamiste arme a accepte de dissoudre le comite administratif qui gerait la bande de Gaza depuis mars. Une initiative qui avait ete a l'epoque percue par Mahmoud Abbas comme un nouveau defi a son endroit. Depuis, l'Autorite palestinienne (AP) a exerce une pression financiere sans precedent sur la bande de Gaza, dont la premiere victime a ete la population civile, deja soumise au blocus egyptien et israelien. Dimanche, le Hamas a adresse un message d'ouverture a l'attention de Ramallah, en se pliant a ses demandes. Il << donne son accord pour entamer des discussions sur la reconciliation et pour organiser des elections generales >>, precise un communique du Hamas. Une declaration qui offre un leger espoir, sans certitude de lendemain, en vue d'une reconciliation entre factions palestiniennes. Jo-Wilfried Tsonga envoie les Bleus en finale de la Coupe Davis Jo-Wilfried Tsonga a apporte le troisieme point synonyme de qualification apres sa victoire sur Dusan Lajovic (80e mondial), dimanche, au stade Pierre-Mauroy (2-6, 6-2, 7-6, 6-2). Apres une entree en matiere reussie vendredi face au modeste Laslo Djere, 95e mondial, le numero un francais double donc la mise, evitant un cinquieme match couperet a Lucas Pouille. Du 24 au 26 novembre, la France rencontrera la Belgique a domicile, pour tenter de soulever un dixieme saladier d'argent de son histoire, seize ans apres son dernier titre en Coupe Davis. ", "theme": "Les decodeurs"}