{"id_art": "366f4542348fbc2b6ae9a8c15423ea3c", "title": "la thailande touchee par une nouvelle attaque a la bombe", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "25/08/2016", "content": " La Thailande deplore un mort et au moins 30 blesses dans un nouvel attentat, apres qu'une double explosion a frappe la ville de Pattani dans la soiree de mardi dans le sud du pays. C'est un attentat non revendique a la voiture piegee, visant un hotel de cette province touchee par une rebellion musulmane. The Wall Street Journal, The NationIl survient deux semaines apres une suite d'explosions qui ont touche plusieurs sites balneaires du pays, dont Phuket, les 11 et 12 aout. Ces attaques avaient fait quatre morts et des dizaines de blesses.L'enquete avance petit a petit. Les autorites ont diffuse trois avis de recherche de suspects, apres avoir mentionne une vingtaine de participants, presque tous des musulmans issus du sud rebelle, sans exclure l'oeuvre d'opposants politiques a la junte au pouvoir, et decus par le resultat d'un recent referendum. BBCLe 17 aout, la Thailande commemorait l'attentat du sanctuaire d'Erawan, le plus meurtrier de l'histoire du pays, a l'occasion du premier anniversaire de l'attaque a la bombe qui avait fait 20 morts et 125 blesses. The NationLe proces des deux suspects de l'attaque - des Ouigours (une ethnie reprimee en Chine) - a recemment ete reporte au 15 septembre, alors qu'il devait s'ouvrir mardi. Les deux suspects ont affirme avoir donne leurs aveux sous la torture pendant leur detention, mais leur plainte a ete rejetee. The Bangkok Post, BBCUn analyste de l'International Crisis Group a estime dans le New York Times que le gouvernement thailandais tentait de cacher publiquement la rebellion separatiste qui secoue de longue date certaines provinces du sud du pays.La Thailande vit aussi une situation politique toujours tendue et fracturee. Dans un pays habitue aux coups d'Etat, les Thailandais ont vote le 7 aout par referendum en faveur d'une Constitution taillee sur mesure par des militaires putschistes afin d'affaiblir institutionnellement le pouvoir qu'ils avaient renverse.Un opposant politique... ", "theme": "Asie-Pacifique"}