{"id_art": "590f073e2d09a9208c0355449cde73b1", "title": "yannick noah, apres l'echec des bleus en coupe davis : << on nous a pris notre reve >>", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "19/09/2016", "content": " Il a fallu attendre deux heures apres l'elimination de l'equipe de France par la Croatie pour entendre Yannick Noah, dont la presence etait requise sur le banc lors du cinquieme match remporte, pour l'honneur, par Lucas Pouille. Avant de s'adresser aux journalistes, le capitaine des Bleus est reste un long moment a l'exterieur de la salle de presse, les yeux rougis, fumant une cigarette, puis une autre, et tripatouillant frenetiquement sa casquette des New York Knicks, le club de basket ou joue son fils Joakim. Enfin, il s'est presente face aux micros pour livrer son sentiment au bout d'un week-end qui restera marque par la defection de derniere minute de Gael Monfils. On vous sent tres decu apres cette elimination... Le sentiment, c'est plus une espece de melancolie, une petite tristesse quoi. On a reve de gagner cette annee, on revait de retourner en France jouer la finale, donc on se bat, on se bat, on y croit, on essaie de mettre en place tout ce qu'on peut, et puis il y a la balle de match et c'est termine, tout s'ecroule. On a un groupe tres soude, les gars jouent les uns pour les autres, il y a eu beaucoup d'emotions pendant ces trois jours. Au moment ou on lache le dernier point, notre reve s'ecroule un peu. Pourquoi cette rencontre vous a-t-elle echappe ? C'est pas tellement qu'elle nous echappe, je crois qu'on nous a pris notre reve. Je pense qu'on a eu un tres bon joueur en face. Cilic a eu tres peu de passages a vide, et il a tenu les trois jours. Il nous a domines, il a gagne ses deux simples, il a ete incroyable en double, il a tenu son equipe a bout de bras, et voila. Le seul moment ou on aurait pu avoir une mini-chance, c'est pendant le double. L'issue de la rencontre aurait-elle ete differente si Gael Monfils avait joue ? Je pense que l'issue aurait ete differente si on avait ete il y a trente ans et que j'avais joue contre Zeljko Franulovic [un ancien champion croate]. Je ne sais pas. Qu'est-ce que je peux dire ? C'est la Coupe Davis. Au premier tour, on a joue contre le Canada, leur no 1 n'etait pas la [Milos Raonic]. En quarts, on a joue contre la Republique tcheque, leur no 1 n'etait pas la [Tomas Berdych]. Cette fois, c'etait notre tour. La question, c'est de savoir a quel point tu veux t'impliquer dans l'equipe. Et bien sur, quand je vois l'investissement de Marin Cilic, ca nous inspire tous. Que s'est-il veritablement passe avec Gael Monfils, qui a quitte le groupe deux jours avant la rencontre ? Il s'est passe ce que vous savez. A savoir que je suis alle a New York tout content, il y avait trois des gars en quarts de finale du simple [Tsonga, Monfils, Pouille], le double en quarts aussi, la perspective de la rencontre face a la Croatie etait jolie, avec les gars en forme, en confiance, en bonne sante. Ensuite Gael arrive en demi-finale, je me dis : << Il va falloir gerer son retour. >> Et puis il arrive ici, et vraiment au dernier moment il ne peut pas jouer. En une heure, on est passe d'une equipe a une autre, Richard [Gasquet] se retrouve tout a coup dans la gueule du loup. Forcement, il faut tout de suite s'adapter. Je mets toute ma concentration, toute mon energie sur les gars qui sont la. Bien sur qu'il y a des sentiments mitiges, mais ne serait-ce que par respect pour ce qu'on a vecu, pour ceux qui se sont bagarres, qui ont travaille, chiale dans le vestiaire apres, ce n'est vraiment pas le moment de parler de Gael. Etait-il vraiment blesse ou s'agit-il d'une blessure diplomatique ? Comment voulez-vous que je vous reponde ? J'en sais rien. Avez-vous le sentiment qu'il vous a plantes ? Si je vous dis << il nous a plantes >>, ca veut dire que je pense qu'il n'etait pas blesse. Je ne sais pas. Je veux en avoir le coeur net, et pour l'instant je n'ai pas eu le temps de l'appeler, je n'ai pas eu devant moi ses radios, je ne peux pas repondre. La seule chose sur laquelle je peux repondre, c'est que c'etait vraiment tard [pour declarer forfait]. En general, j'ai plutot de la chance, et c'est vraiment pas de chance qu'il se fasse mal en montant les escaliers, quoi. Voila, c'est tout. Allez-vous avoir une explication avec lui ? Me trouver aujourd'hui en face de vous pour envoyer un message, et ensuite lire << Noah clashe Monfils >>, ca me fait vraiment chier, parce que c'est vraiment pas ca le truc. Mon travail, c'est d'essayer de les faire adherer, de leur donner envie. Peut-etre que c'est mon erreur de ne pas avoir trouve les mots, il y a peut-etre aussi un peu de ca. Mais en aucun cas je ne veux me retrouver dans la situation du mec qui casse son joueur. Je pense qu'il y a des choses a regler, mais on va le faire en tete a tete. Et oui, j'ai des choses a dire. Avez-vous envie de poursuive comme capitaine ? Oui, j'en ai envie, mais ce n'est pas que moi, il y a un groupe, un projet qui evolue forcement. On va parler avec les joueurs. Si je dois passer encore des semaines comme celle-la, je peux rester dix ans. Avec des mecs comme ca, ca vaut vraiment la peine. Jouer avec un groupe comme celui-la, c'est un honneur. Je prends vraiment du plaisir a etre la, a encourager les gars, a me retrouver dans le tennis, n'en doutez pas une seconde. Par contre, j'ai aussi un peu d'ambition, et c'est bien de gagner. Et qu'on ait tous envie de gagner, qu'on tire tous dans le meme sens. C'est-a-dire que si un joueur dit non, vous ne reviendrez pas ? Ou je viens, et je le vire. Savez-vous pourquoi l'equipe de France n'a pas gagne en Coupe Davis depuis quinze ans ? Autant que vous. Les fois ou on a gagne, c'est parce qu'on avait un esprit d'equipe, qu'on faisait corps. On n'a jamais eu un no 1 ou un no 2. Nous, c'est l'equipe. Avoir une equipe compacte, et faire corps. Les fois ou on a gagne, on a fait des stages les dix jours avant la competition. C'est vraiment un investissement, un engagement qui va au-dela de rentrer sur le court, mettre le maillot bleu-blanc-rouge et chanter La Marseillaise. C'est comme ca qu'on gagne. Si demain, on a un no 1 mondial, ca changera. Les Croates, ils ont un joueur qui a joue a un tres, tres bon niveau, il gagne ses trois matchs, c'est regle. Mais nous, non. Pour l'instant, c'est different. Qu'allez-vous retenir de cette saison ? L'etat d'esprit cette semaine, avec pas mal d'adversite. L'etat d'esprit a Trinec [en Republique tcheque, pour le quart de finale], ou on se retrouve dans le vestiaire, alors que quelques heures avant le match il y a eu l'attentat de Nice. Les mots qu'on echange a ce moment-la, la facon dont les gars se comportent a ce moment-la, la victoire au bout, c'est enorme. La victoire en Guadeloupe [au premier tour], c'etait enorme, une atmosphere incroyable, j'avais jamais vecu ca. Et puis la joie de retrouver un peu la famille, de retourner sur la chaise, de retrouver un peu mon univers, parce que quelque part, je reste quand meme joueur de tennis. ", "theme": "Tennis"}