{"id_art": "1af4c977af0ff409989f80abd1d69f90", "title": "terrorisme : les defis de la future << task force >> de l'elysee", "newspaper": "Le Monde", "author": ["Viviane Seigneur (Chercheur, consultante pour le ministère de la défense, membre du conseil scientifique du Centre de la formation et de la recherc..."], "date_publi": "29/05/2017", "content": " Le president Macron a annonce la creation d'un groupe de travail fort d'une centaine de personnes a l'Elysee pour lutter contre le djihadisme. Pour que cette << task force >> [<< force operationnelle >>] releve efficacement les grands defis de l'antiterrorisme, un bilan des experiences et un etat de l'art sont requis. Deux enjeux prioritaires se presentent pour la << task force >> : la coordination du dispositif et le partage d'informations pertinentes. Actuellement, les points forts de la coordination sont les groupes departementaux d'evaluation (GED) animes par les prefets et qui rassemblent l'ensemble des acteurs du dispositif au plan departemental. Il s'agit d'une courroie de transmission precieuse car elle organise une sorte << d'obligation de partage >> de l'information la ou la culture du renseignement est cloisonnee par le << droit d'en connaitre >>. Independamment des competitions souvent mises en avant, les services de renseignement sont concus pour capter de l'information, pas pour la partager. De ce fait, l'amenagement formel << d'obligation de partage >> dans le dispositif est vital pour contrebalancer l'effet de silo induit par une culture du secret. Les informations traitees par les GED sont en principe rassemblees dans une base de donnees creee par l'etat-major operationnel de la prevention du terrorisme (Emopt). Cependant, cette mise en commun necessite de serieux reamenagements. D'une part, pour eviter le risque important d'informations erronees (par exemple, ne pas mettre l'age de l'individu, mais sa date de naissance car, au bout de six mois, la moitie des donnees sont fausses) et d'autre part, pour optimiser le traitement des donnees en selectionnant des criteres moins nombreux et plus pertinents. L'ecueil des prejuges La pertinence des informations est un important defi. Les prejuges, les biais cognitifs proliferent toujours en temps de crise, et la faible rigueur due aux necessites de reponses rapides... ", "theme": "Idees"}