{"id_art": "a67a9e9d1e1144b6d4610baa78e559d2", "title": "de la << jungle >> de calais au doux refuge des freres de taize", "newspaper": "Le Monde", "author": [""], "date_publi": "09/09/2016", "content": " << Degage ! >> Ce mot, Ibrahim l'a entendu plusieurs fois a son arrivee en France alors qu'il errait a la recherche du point d'atterrissage designe aux migrants : Calais et ses camps insalubres. << Je pensais que ca voulait dire bonjour >>, raconte aujourd'hui le demandeur d'asile soudanais. Menotte par les policiers pour les avoir salues d'un << degage >> alors qu'il cherchait son chemin, le jeune homme a pris sa naivete en pleine figure. Il en rit desormais avec ses neuf amis venus, comme lui, du Soudan, et avec Nemat, originaire d'Afghanistan, dans la maison traditionnelle qu'ils partagent au milieu des collines bourguignonnes. Migrants de confession musulmane tous les onze, ils ont ete accueillis fin 2015 a Taize, un hameau de 180 ames connu bien au-dela des frontieres de l'Hexagone pour sa communaute oecumenique constituee d'une petite centaine de freres de 35 pays et de diverses eglises chretiennes. Fondee en 1940 par Frere Roger - assassine en 2005 par une catholique desequilibree -, cette collectivite vit entouree de benevoles avec lesquels elle recoit des pelerins du monde entier, des jeunes adultes en particulier, jusqu'a 4 000 personnes l'ete. L'an dernier, le village a repondu a l'appel du gouvernement pour accueillir des refugies. Ensemble, la communaute de communes et les religieux ont sollicite les habitants de la region afin qu'ils accompagnent, avec eux, les migrants. Le soir du 5 novembre, Georges Bouillin, le maire agnostique, plusieurs freres, villageois et habitants des alentours, laics, chretiens, athees et meme anticlericaux cote a cote, etaient donc rassembles sur la place municipale a l'affut d'un car, lueur filante dans la nuit noire. Le second arriverait un mois plus tard. Les sept jeunes qu'ils attendaient sur ce territoire de passage ne cherchaient pas l'epiphanie spirituelle comme a l'accoutumee, mais une serenite toute prosaique : un toit, quelques commodites et a manger apres des mois... ", "theme": "Actu"}