{"id_art": "563cbd3ca9d24df132b861fbd0d14144", "title": "elections americaines : comment les attentats affectent la campagne ?", "newspaper": "Le Monde", "author": [""], "date_publi": "20/09/2016", "content": " La serie d'explosions a New York et dans le New Jersey et l'attaque au couteau dans le Minnesota ont donne lieu, ces derniers jours, a des echanges tendus entre Hillary Clinton et Donald Trump. Le candidat republicain a la presidentielle a accuse sa rivale democrate d'etre responsable de l'emergence des groupes djihadistes, par son action en tant que secretaire d'Etat. Celle-ci a replique en accusant M. Trump de favoriser le recrutement de l'Etat islamique par sa rhetorique incendiaire. Apres chaque nouvel attentat, Donald Trump essaie de capitaliser sur la peur des electeurs. Une strategie qui ne se revele pas forcement payante dans les sondages. La rhetorique de Trump et les sondages Une serie d'enquetes d'opinion indique que la majorite des electeurs n'adhere pas necessairement aux discours du candidat republicain et ne lui font pas une confiance aveugle pour gerer les questions de securite. En juin, un sondage de l'universite de Quinnipiac soulignait cette tendance : quelle que soit leur appartenance, les electeurs americains estiment que Donald Trump (52 % contre 39 % pour Hillary Clinton) est << plus efficace >> pour lutter contre l'Etat islamique (question 19) mais pour la gestion des << armes de destruction massive >> (question 22), ils ont plus confiance en Hillary Clinton (54 %) qu'en son concurrent republicain (35 %).Le 3 aout, un sondage Fox News - realise apres la convention du Parti democrate qui a donne une impulsion a la candidate - demandait aux electeurs a quel candidat ils faisaient le plus confiance sur les << questions de politique internationale >> [question 22]. Hillary Clinton remportait l'adhesion (55 %) face a Donald Trump (39 %). A la question << A qui faites-vous confiance pour l'utilisation des armes nucleaires >> [question 32], l'ecart se creusait largement en faveur de Hillary Clinton (56 %) par rapport au candidat republicain (34 %).Le 9 aout, a la question << Qui de Clinton ou Trump sera le plus actif pour rendre le pays plus sur ? >> (question 25), un sondage Washington Post-ABC indiquait que 51 % des electeurs faisaient confiance a Hillary Clinton et seulement 42 % a Donald Trump.Le 25 aout, a la question << Qui defendrait le mieux les Etats-Unis contre le terrorisme ? >> (questions 21 et 22), un sondage de l'universite de Quinnipiac placait les deux candidats au coude a coude, Donald Trump (47 %) ayant un leger avantage sur Hillary Clinton (46 %).Le 31 aout, un sondage Fox News indiquait que Hillary Clinton avait transforme son retard de 12 points sur Donald Trump sur les << questions de terrorisme et de securite nationale >> (question 19) en avance de 3 points (49 % pour la candidate democrate, 46 % pour le candidat republicain).Un sondage Washington Post-ABC publie a l'occasion des commemorations du 11-Septembre demandait : << A quel candidat faites-vous le plus confiance pour lutter contre le terrorisme ? >> (question 26). Les electeurs repondaient a 50 % qu'ils faisaient confiance a Hillary Clinton et 41 % a Donald Trump. Les electeurs et la crainte d'un attentat Un autre sondage de l'universite de Quinnipiac, publie le 16 septembre, montre que 36 % des Americains tiennent pour << tres probable >> (et 43 % pour << assez probable >>) une attaque terroriste a court terme faisant un nombre important de victimes sur le sol americain (question 73). Chez les partisans de Donald Trump, 57 % pensent que cette attaque est << tres probable >> et 39 % << assez probable >>. Chez les partisans de Hillary Clinton, 19 % pensent que cette attaque est << tres probable >>, et 45 % << assez probable >>. Ce sondage montre aussi (question 83) que les partisans du candidat republicain sont tres inquiets (23 %) ou assez inquiets (45 %) pour eux ou leur famille. De son cote, le Washington Post a analyse l'impact des attentats sur les sondages concernant Donald Trump. Le quotidien constate qu'il a profite des attentats de Paris, San Bernardino, Bruxelles et Orlando, mais surtout aux depens de ses concurrents du camp republicain, pendant les primaires. Mais, ajoute le quotidien, les electeurs sont plus preoccupes par ces problematiques aujourd'hui, a sept semaines de l'election, qu'ils ne l'ont ete au cours de l'annee passee. ", "theme": "Elections americaines"}