{"id_art": "27fb898dd97bd6bd47670c6db520832c", "title": "ce que l'on sait du suspect de l'attentat de new york", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " Trois jours apres l'attaque a la camionnette belier qui a fait huit morts, mardi 31 octobre a Manhattan, le profil de l'auteur presume se precise. Le gouverneur de l'Etat de New York, Andrew Cuomo, a confirme mercredi son identite : un Ouzbek de 29 ans, nomme Sayfullo Saipov et arrive legalement aux Etats-Unis en 2010. Un << lache perverti lie a l'EI >> L'apres-midi de l'attaque, Sayfullo Saipov a fonce sur des passants avec une camionnette de location tuant huit personnes et en blessant douze autres. Il est ensuite sorti du vehicule en possession de deux armes factices, en hurlant << Allahou akbar >> (<< Dieu est grand >>, en arabe). Selon M. Cuomo, l'homme, qui a ete soigne dans un hopital de New York apres avoir ete blesse par balle par la police lors de son arrestation, est connu des autorites pour des faits mineurs. C'est un << lache perverti lie a l'organisation Etat islamique [EI] et [qui] s'est radicalise >> aux Etats-Unis, a ajoute le gouverneur. Mercredi, M. Saipov a ete inculpe pour terrorisme par le parquet. Il n'a alors montre aucun regret apres sa viree mortelle, se disant meme << satisfait >> de ce qu'il avait fait et demandant a pouvoir deployer le drapeau noir de l'EI dans sa chambre d'hopital, selon les enqueteurs. Une demande qui n'a pas echappe a Donald Trump, qui reclame, dans plusieurs tweets, la peine de mort contre le suspect. Dans deux des telephones de Sayfullo Saipov, des images de propagande de l'EI ont par ailleurs ete retrouvees. Au cours d'une conference de presse, mercredi apres-midi, le chef adjoint de la police de New York, John Miller, avait affirme que << parmi les objets decouverts sur les lieux se trouvait un message >> manuscrit en arabe, citant le groupe djihadiste. M. Saipov a reconnu etre l'auteur de ces ecrits mentionnant l'EI et l'organisation l'a reconnu comme un de ses << soldats >> jeudi 2 novembre. Selon la plainte du procureur, il preparait son attentat << depuis un an environ >>, et avait decide du mode operatoire - une attaque au camion-belier - il y a deux mois. La plainte ajoute que l'auteur presume de l'attaque a choisi specialement le jour d'Halloween, << pour etre sur qu'il y aurait beaucoup de gens dans les rues >>. La police a souligne qu'elle cherchait toujours a savoir comment il s'etait radicalise apres son arrivee aux Etats-Unis, en 2010. Un homme marie connu pour des infractions au code de la route Le gouvernement ouzbek a assure mercredi que l'auteur de l'attentat le plus grave commis a New York depuis septembre 2001 vivait auparavant a Tachkent, dans une famille musulmane traditionnelle, denuee d'extremisme. Pour entrer aux Etats-Unis, Sayfullo Saipov aurait beneficie du programme d'octroi de visas par loterie, qui permet chaque annee a quelque 50 000 etrangers d'obtenir un titre de sejour permanent pour les Etats-Unis. Un programme dont le president, Donald Trump, a demande l'arret immediat dans la foulee de l'attentat. En profitant de ce systeme, Saipov aurait notamment contourne les verifications que subissent generalement les migrants, assure le president, qui a appele a les renforcer. Apres son arrivee a New York en mars 2010, Saipov qui dispose d'un titre de sejour permanent, a d'abord cherche un emploi dans le milieu hotelier, en vain, parlant trop mal l'anglais, selon le New York Times. Il devient chauffeur-routier, traversant regulierement les Etats-Unis, emmenageant d'abord trois ans dans l'Ohio, puis en Floride, et enfin a Paterson, dans le New Jersey, ou il etait devenu chauffeur pour Uber. C'est la, dans un quartier a majorite musulmane, qu'il vivait avec sa femme - une Ouzbeke epousee en 2013 - et leurs trois jeunes enfants, lors de l'attentat mardi. C'est aussi la qu'il aurait loue la camionnette utilisee pour l'attaque. Sa radicalisation daterait de son sejour dans l'Ohio, devenant << agressif, polemiste >>, selon un collegue chauffeur cite par le New York Times. C'est lors de son sejour a Tampa, en Floride, qu'il s'est mis a porter barbe fournie et tenue islamique traditionnelle. M. Saipov frequentait par ailleurs la mosquee de Paterson, ville a 60 kilometres de New York ou il s'etait installe recemment. Son arrestation a suscite la colere dans cette commune ou beaucoup d'habitants, des migrants de premiere generation comme lui, redoutaient d'etre associes au djihadisme. Connu de la police pour des infractions au code de la route, Saipov n'avait << jamais fait l'objet d'une enquete >> du FBI ou d'autres services antiterroristes, a precise plus tot la police new-yorkaise. ", "theme": "Ameriques"}