{"id_art": "9bbae86a00f38a1d25d50c916ddd914a", "title": "fillon, fn, blocus lyceens, alliances au centre et a gauche... : les actualites de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "25/02/2017", "content": " La semaine a ete marquee par l'ouverture par le parquet national financier (PNF) d'une information judiciaire dans l'enquete Fillon, la mise en examen de la chef de cabinet de Marine Le Pen dans l'affaire des emplois presumes fictifs des assistants parlementaires europeens, par les manifestations de lyceens contre les violences policieres et par de nouvelles alliances au centre et a gauche en vue de l'election presidentielle. Affaire Fillon : le parquet ouvre une information judiciaire A deux mois de la presidentielle, trois juges d'instruction ont ete designes pour enqueter sur les soupcons d'emplois fictifs visant la famille du candidat de la droite a la presidentielle, Francois Fillon. Le PNF a annonce, vendredi 24 fevrier, avoir ouvert une information judiciaire pour << detournement de fonds publics, abus de biens sociaux, complicite et recel de ces delits, trafic d'influence et manquements aux obligations de declaration a la Haute Autorite sur la transparence de la vie publique >>. Les trois magistrats ont desormais la possibilite de convoquer le depute de Paris a tout moment en vue d'une eventuelle mise en examen ou d'un placement sous le statut intermediaire de temoin assiste. Affaire du FN : mise en examen et perquisition La chef de cabinet de Marine Le Pen, Catherine Griset, a ete mise en examen, mercredi, du chef de recel d'abus de confiance dans l'affaire des emplois presumes fictifs des assistants parlementaires du Front national. Le FN est soupconne d'avoir fait remunerer, par le Parlement europeen, des employes du parti en les presentant comme des assistants parlementaires. Le siege de la formation d'extreme droite, a Nanterre, a ete perquisitionne lundi dans le cadre de cette affaire. Convoquee mercredi, la presidente du Front national a indique qu'elle refusait d'etre entendue par la police judiciaire jusqu'aux elections legislatives, en juin. Delits financiers : les deputes ont vote la reforme de la prescription Quelques jours avant de sieger pour la derniere fois du quinquennat sur les bancs de l'Assemblee nationale, les deputes francais ont acte, vendredi 17 fevrier, la reforme de la prescription. Ce texte rallonge les delais de prescription de la plupart des infractions : de trois a six ans pour une partie des delits ; de dix a vingt ans pour les crimes. Mais il diminue les delais a douze ans pour une bonne partie des delits financiers. Les lyceens manifestent contre les violences policieres Jeudi, seize lycees ont ete bloques par des eleves a Paris et un millier de lyceens ont manifeste place de la Nation contre les violences policieres. Ils protestaient contre le viol presume de Theo L. par un policier a Aulnay-sous-Bois, le 2 fevrier. Presidentielle : des alliances au centre et a gauche Apres plusieurs mois d'incertitude sur une possible candidature a l'election presidentielle, le president du parti centriste MoDem, Francois Bayrou, a annonce mercredi qu'il proposait une alliance avec Emmanuel Macron. Le candidat d'En marche ! a aussitot accepte cette proposition. M. Bayrou a notamment conditionne cette alliance a une loi de moralisation de la vie publique. Sur la gauche de l'echiquier politique, Yannick Jadot, candidat designe par la primaire d'Europe Ecolologie-Les Verts, a annonce jeudi soir qu'il retirait sa candidature pour soutenir le socialiste Benoit Hamon. Mais, pour etre definitif, l'accord doit etre valide d'ici a dimanche par les 17 000 electeurs de la primaire ecologiste. Analyse : Avec Bayrou, Macron s'arrime au centre Presidentielle : Fillon et Macron precisent leurs programmes Francois Fillon a presente mardi ses nouvelles propositions en matiere de sante. Le pretendant a l'Elysee a largement modifie son programme par rapport a la primaire, supprimant notamment sa proposition de reserver le remboursement de la Securite sociale aux seules affections graves et pronant desormais de nouvelles prises en charge, entendant par exemple renforcer le remboursement en matiere d'optique, de protheses dentaires et d'audioprotheses. De son cote, Emmanuel Macron a devoile vendredi son programme economique. Il s'engage a reduire la depense publique francaise de trois points de PIB en cinq ans, soit 60 milliards d'euros d'economies par rapport a la hausse spontanee de ces depenses et annonce parallelement un plan d'investissements publics de 50 milliards d'euros. Etats-Unis : les prises de parole de Trump continuent a stupefier Le president americain a provoque la stupefaction en Suede en suggerant samedi 18 fevrier qu'un attentat y avait eu lieu la veille, s'appuyant en realite sur un reportage de Fox News qui evoquait une attaque commise en 2010. La semaine fut egalement marquee par un nouveau revirement dans la << bataille des toilettes >>. Mercredi, les departements de la justice et de l'education ont annonce qu'ils ne prendraient plus en compte une mesure antidiscrimination mise en place par l'ancien president des Etats-Unis Barack Obama. Celle-ci visait a permettre aux etudiants transsexuels de choisir les toilettes de leur choix en fonction du sexe auquel ils s'identifient, et non de leur sexe de naissance. Espace : decouverte de 7 planetes rocheuses semblables a la Terre Des chercheurs belges de l'universite de Liege ont annonce, mercredi dans la revue Nature, la decouverte de sept planetes rocheuses plus ou moins semblables a la Terre, ou de l'eau pourrait exister sous forme liquide, autour de l'etoile Trappist-1, situee a 39 annees-lumiere de notre planete. Et aussi... Enquete sur les cancers professionnels. Le Monde a revele que la majorite des membres du Comite scientifique en matiere de limites d'exposition professionnelle - 15 sur 22 - sont lies a des secteurs industriels concernes par les substances soumises a leur expertise. Dans l'Union europeenne, la determination des << valeurs limites d'exposition >> qui ont pour fonction de proteger les travailleurs decoule des avis de ce comite officiel. UKIP. Le parti antieuropeen britannique peine a concretiser dans les urnes le succes de ses idees. Deux elections legislatives partielles ont eu lieu jeudi, a chaque fois dans des bastions travaillistes. A Copeland, Trudy Harrison, la candidate conservatrice l'a emporte avec 44 % des suffrages, contre 37 % pour le travailliste. Le Labour a reussi en revanche a conserver le siege de Stoke-on-Trent. Commerce en ligne. Jeudi, la Direction generale de la concurrence, de la consommation et de la repression des fraudes (DGCCRF) a revele, dans son bilan annuel, avoir decele 31 % d'anomalies lors de ses controles sur les 10 829 sites de commerce electronique inspectes. Parmi les dix-neuf entreprises d'e-commerce epinglees, citons Amazon, Zalando, H&M... Bartolone. Le president socialiste de l'Assemblee nationale, Claude Bartolone, a annonce mercredi qu'il ne se representerait pas aux prochaines elections legislatives. Air France. Les pilotes de la compagnie aerienne ont approuve lundi la creation de Boost, une filiale a couts reduits. Egalite des droits. Le defenseur des droits, Jacques Toubon, a denonce jeudi la complexite de l'acces aux droits dans son rapport annuel. Les << services d'accueil et de renseignement >> des services publics << sont moins bons et renvoient de plus en plus vers des demarches en ligne. (...) Les services publics s'eloignent, ce qui ne peut pas ne pas avoir de consequences politiques, independamment de la question de l'acces aux droits >>. Sarkozy. Le groupe hotelier francais AccorHotels a annonce mardi la nomination << a l'unanimite >> de l'ancien president de la Republique en tant qu'administrateur independant qui presidera un << comite strategie internationale >> cree pour l'occasion. Terrorisme. Trois hommes soupconnes de projeter un attentat ont ete arretes mardi a Clermont-Ferrand, a Marseille et en region parisienne, dans le cadre d'une enquete preliminaire ouverte en janvier par la section antiterroriste du parquet de Paris. JO 2024. La capitale de la Hongrie, Budapest, a retire mercredi sa candidature aux Jeux olympiques. Paris et Los Angeles sont desormais seules candidates a la designation le 13 septembre. Ligue des champions. L'AS Monaco s'est inclinee mardi sur le terrain de Manchester City (3-5), lors du match aller des huitiemes de finale. Ligue Europa. L'AS Saint-Etienne a ete eliminee mercredi de la deuxieme competition europeenne de football en etant de nouveau battue (0-1) par Manchester United, une semaine apres sa defaite en Angleterre (0-3). Lyon a battu jeudi Alkmaar (7-1). Disparitions Xavier Beulin. Le president de la Federation nationale des syndicats d'exploitants agricoles (FNSEA) est decede, dimanche 19 fevrier, a l'age de 58 ans. Il etait un fervent defenseur de l'agriculture productiviste. Clyde Stubblefield. Le musicien de James Brown, createur du motif de << Funky Drummer >>, reproduit des centaines de fois, est mort le 18 fevrier a l'age de 73 ans. Omar Abdel-Rahman. Condamne a la prison a vie aux Etats-Unis pour avoir commandite, en 1993, un attentat a la bombe contre le World Trade Center, le predicateur egyptien est mort, le 18 fevrier. Seijun Suzuki. Le cineaste japonais, inventeur du polar pop, est decede le 13 fevrier a 93 ans, a annonce mercredi son ancien studio de cinema. Il a realise une cinquantaine de films et inspire Jim Jarmusch et Quentin Tarantino. ", "theme": "Les decodeurs"}