{"id_art": "977832e105fbfb64a73873523747b12c", "title": "attentat a berlin : les questions qui se posent au lendemain de la mort d'anis amri", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2016", "content": " La mort d'Anis Amri laisse place a beaucoup d'interrogations. Le principal suspect de l'attentat de Berlin a ete abattu, vendredi 23 decembre, aux abords de la gare Sesto san Giovanni, a Milan, apres avoir ouvert le feu sur deux policiers lors d'un controle d'identite. Entre le lundi soir, date de l'attaque perpetree au camion belier sur un marche de Noel berlinois, et sa mort, Anis Amri a reussi a parcourir arme plus de 1 000 kilometres en Europe. Passe la fierte d'avoir mis fin a la cavale du suspect, l'Italie se demandait samedi ce qu'etait venu faire l'homme le plus recherche d'Europe dans la banlieue nord de Milan. Comment avait-il pu fuir lundi la scene de l'attentat sans que personne s'en apercoive ? Comment avait-il pu traverser plusieurs frontieres ? Se rendait-il a Sesto San Giovanni pour retrouver les membres d'un reseau ? Pour chercher de nouveaux papiers d'identite afin de quitter l'Europe ? Pour se venger de ses quatre annees de detention en Sicile pour avoir incendie une ecole en 2011 ? Passage par Chambery Pour le moment, les details sur l'itineraire du Tunisien de 24 ans sont maigres. Selon les enqueteurs de l'antiterrorisme milanais cites par le quotidien La Stampa, Anis Amri serait arrive en train de France, et plus precisement de Chambery. Il aurait passe trois heures a Turin, ou les policiers analysent desormais les images de videosurveillance pour decouvrir s'il a parle a des contacts. La gare devant laquelle les policiers l'ont remarque vendredi est le terminus d'une ligne de metro et une importante plate-forme de bus, qui voient transiter chaque jour de nombreux etrangers. Les etapes de son parcours jusqu'a Milan restent encore floues, notamment son eventuel transit par la France. << La sous-direction antiterroriste de la police judiciaire est saisie (...) et procede a des verifications poussees >>, a dit le directeur general de la police nationale francaise, Jean-Marc Falcone. Determiner s'il y a eu un reseau de soutien De leur cote, les autorites allemandes poursuivaient samedi leur enquete, en cherchant d'eventuels complices qui pourraient l'avoir aide a gagner l'Italie. << Le danger terroriste demeure >>, a prevenu la chanceliere Angela Merkel. << Pour nous, maintenant, il est d'une grande importance de determiner si dans la preparation et l'execution >> de l'attentat du marche de Noel << et la fuite du suspect, il y a eu un reseau de soutien, un reseau d'aide, des complices ou des personnes >>, a dit vendredi le chef du parquet antiterroriste, Peter Frank. Des << centaines >> d'enqueteurs vont continuer a travailler sur ce dossier pendant les fetes de fin d'annee, a ajoute le chef de la police judiciaire allemande, Holger Munch. La police allemande veut aussi savoir si l'arme utilisee a Milan est celle qui a servi a tuer le chauffeur routier polonais lundi a Berlin. C'est avec le camion de ce dernier qu'Anis Amri a fonce dans la foule du marche de Noel berlinois, tuant douze personnes et en blessant quarante-huit autres. ", "theme": "Attentat de Berlin"}