{"id_art": "59a73e1565dfe9eb6a35de5ab2685c64", "title": "crash en russie : plusieurs morceaux de l'appareil retrouves dans la mer noire", "newspaper": "Le Monde", "author": [""], "date_publi": "26/12/2016", "content": " Plusieurs morceaux de l'avion russe Tu-154 qui s'est abime dans la mer Noire avec 92 personnes a son bord ont ete retrouves lundi 26 decembre par 27 metres de fond, a annonce le ministere des situations d'urgence russe. << Les plongeurs du ministere ont decouvert des morceaux de l'avion qui s'est abime la veille >>, a indique un porte-parole de l'equipe de sauvetage cite par l'agence Interfax, selon lequel << les debris se trouvent par 27 metres de fond a une distance d'une mille nautique de la cote sur la trajectoire de vol >>. Des milliers de sauveteurs fouillaient la mer Noire pour retrouver les corps et les boites noires de l'avion militaire qui s'est ecrase deux minutes et quarante-quatre secondes apres son decollage de la station balneaire de Sotchi, ou il s'etait ravitaille, avant de s'envoler pour la base aerienne de Hmeimim, pres de Lattaquie, en Syrie. La piste de l'attentat ecartee Au lendemain de l'accident, la piste de l'acte terroriste n'est pas privilegiee, selon le Kremlin. Les services de renseignement russe (FSB) ont confirme qu'aucun << element ou fait >> n'accreditait la these de l'attentat. << Les pistes privilegiees sont l'infiltration d'un corps etranger dans le moteur, un carburant de mauvaise qualite entrainant une perte d'energie, (...) une erreur de pilotage ou une defaillance technique de l'avion >>, a precise le FSB. Onze corps et plus de 150 fragments de l'avion ont jusqu'a present ete retrouves, selon le ministere de la defense. Selon lui toujours, l'appareil etait exploite depuis trente-trois ans et comptait 6 689 heures de vol. Il avait ete repare en decembre 2014 et revise en septembre dernier. Apres le crash de cet appareil, qui transportait 92 personnes dont une soixantaine de membres des Choeurs de l'Armee rouge, le president Vladimir Poutine a demande une << enquete soignee pour determiner les causes de la catastrophe >>. Il a egalement decrete une journee de deuil lundi << sur l'ensemble du territoire de la Russie >>. L'Ensemble Alexandrov, << carte de visite >> russe Cette catastrophe aerienne survenue pres de la station balneaire de Sotchi a suscite une vive emotion en Russie ou l'Ensemble Alexandrov, connu pour ses tournees triomphales dans le monde entier sous le nom de Choeurs de l'Armee rouge, est considere comme l'un des symboles du pays. L'appareil parti de l'aerodrome de Tchkalovski, pres de Moscou, avait fait escale a Sotchi pour etre ravitaille en kerosene. Il transportait 84 passagers et les huit personnels de l'equipage. Parmi eux figurent notamment 64 membres de l'Ensemble Alexandrov, qui se rendaient en Syrie pour celebrer le Nouvel An avec les soldats russes qui y sont deployes depuis septembre 2015 en soutien au regime de Bachar Al-Assad, allie de longue date de la Russie. << L'Ensemble Alexandrov, c'est une carte de visite de la Russie >>, a commente le celebre pianiste russe Denis Matsouiev, parlant de << terrible injustice >>. Des dizaines de personnes sont allees dimanche deposer des fleurs pres de la salle de concert qui abritait les repetitions des choeurs de l'Armee rouge a Moscou. ", "theme": "Europe"}