{"id_art": "dbec6edd18676bb2f251af839b71189d", "title": "charlottesville : certains elus republicains demandent a trump << d'appeler le mal par son nom >>", "newspaper": "Le Monde", "author": [""], "date_publi": "13/08/2017", "content": " Des violences entre groupes radicaux, supremacistes et nazis et contre-manifestants a Charlottesville, en Virginie, ont abouti, samedi 12 aout, a la mort d'une jeune femme, renversee par une voiture. Donald Trump renvoie les deux camps dos a dos << Nous condamnons dans les termes les plus forts ces demonstrations flagrantes de haine, de sectarisme et de violence venant de diverses parties >>, a declare le president americain lors d'une conference de presse, ignorant les questions des journalistes lui demandant s'il denoncait l'ideologie nationaliste et si l'episode representait un attentat. Sur son compte Twitter, il a presente ses condoleances aux familles des victimes et ses << meilleures salutations >> aux blesses. Son ministre de la justice, Jeff Sessions, a ete plus direct en declarant << quand de telles actions sont provoquees par l'intolerance raciale et la haine, elles trahissent nos valeurs fondamentales et ne peuvent etre tolerees >>. Il a dit que les violences << atteignent le coeur du droit et de la justice americaine >>. Dans un communique, la Maison Blanche a finalement fait savoir dimanche que le president condamnait << toutes les formes de violence, d'intolerance et de haine. Cela inclut, bien sur, les supremacistes blancs, le KKK, les neo-nazis et tous les groupes extremistes. >> La fille et conseillere du president, Ivanka Trump, a quant a elle joint sa voix aux principaux responsables politiques du pays pour denoncer << le racisme, la suprematie blanche et les neo-nazis >>. Les democrates accusent les << supremacistes blancs >> Le maire de democrate de Charlottesville, Michael Signer a mis en cause la rhetorique utilisee par Donald Trump depuis qu'il s'est lance dans la course a la Maison Blanche. Elle a cree un climat de << vulgarite, de cynisme et d'intimidation >>, estime-il. << Il a fait le choix durant sa campagne presidentielle (...) de jouer sur nos pires prejuges >>, a-t-il declare sur la chaine CBS. << Je pense que ce que ce qui s'est passe ce week-end a un lien direct avec ces choix. >> Terry McAuliffe, gouverneur democrate de l'Etat de Virginie, a pris la parole pour dire : << Nous sommes plus forts que vous >> aux supremacistes blancs lors d'une allocution televisee. Hillary Clinton a critique l'action du president americain sur son compte Twitter, sans jamais le nommer : << Chaque minute pendant laquelle nous permettons que cela se poursuive par un encouragement tacite ou par inaction est une honte et un danger pour nos valeurs. >> L'ancien president democrate, Barack Obama, est egalement sorti de sa reserve en citant Nelson Mandela : << Personne ne nait en haissant une autre personne a cause de la couleur de sa peau, ou de ses origines, ou de sa religion. >> \"No one is born hating another person because of the color of his skin or his background or his religion...\" https://t.co/InZ58zkoAm-- BarackObama (@Barack Obama) require([\"twitter/widgets\"]); Certains republicains demandent a Trump << d'appeler le mal par son nom >> De leurs cotes, plusieurs responsables republicains ont deplore l'absence de condamnation officielle par M. Trump des actions des mouvements supremacistes blancs. << Les supremacistes blancs et leur sectarisme ne representent pas notre grand pays. Les Americains devraient condamner cette haine >>, a reagi l'ancien gouverneur de Floride et ancien candidat a la primaire republicaine, Jeb Bush. Le senateur du Colorado Cory Gardner, qui preside la campagne republicaine en vue des elections senatoriales, a appele Donald Trump a utiliser des termes plus exacts : << Monsieur le president, nous devons appeler le mal par son nom. Il s'agissait de supremacistes blancs et de terrorisme interieur. >> Le senateur de Floride Marco Rubio, ancien adversaire du milliardaire pour l'investiture du << Grand Old Party >> (GOP), a rencheri : << Il est tres important pour le pays d'entendre [le president] decrire les evenements de Charlottesville pour ce qu'ils sont : une attaque terroriste par des supremacistes blancs. >> Et le senateur conservateur de l'Ohio Rob Portman d'ajouter : << La tragedie de Charlottesville cet apres-midi etait du terrorisme interieur. (...) Nous devons tous condamner la haine et le nationalisme blanc. >> Quant a Lindsey Graham, un senateur qui s'inscrit de plus en plus dans l'opposition interne a Donald Trump au sein de la famille republicaine, il a voulu rappeler - et critiquer - le soutien que la droite alternative, ou << Alt Right >>, avait apporte a Donald Trump dans sa course a la Maison Blanche. <<Si j'etais president des Etats-Unis et que ces personnes temoignaient leur sympathie vis-a-vis de ma personne et de mon programme, cela me poserait probleme. >> ", "theme": "Donald Trump"}