{"id_art": "fd4945a7b5d4ea127a35d571f89917af", "title": "<< paris match >> : la justice reconnait << une atteinte a la dignite >>", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "14/07/2017", "content": " Paris Match a evite le pire. Assigne par le parquet de Paris qui demandait le retrait de son edition du jeudi 13 juillet, dans laquelle figurent des photos explicites de l'attentat de Nice, survenu le 14 juillet 2016, l'hebdomadaire restera finalement dans les kiosques. Le tribunal de grande instance de Paris a toutefois interdit, jeudi, toute nouvelle diffusion des images incriminees, y compris sur Internet. << Le retrait des kiosques du numero litigieux ne saurait constituer une mesure efficiente, des lors que le numero litigieux est deja en vente >>, ont estime les juges dans leur decision rendue jeudi soir, a la veille de la commemoration de l'attentat qui a fait 86 morts et 450 blesses sur la promenade des Anglais. Soulage, le titre du groupe Lagardere s'est << felicite >> de cette decision, revendiquant << le droit des citoyens a etre informes et a connaitre la verite >>. Mais sur le fond, le jugement est tres severe. Commentant deux images issues de la videosurveillance, sur lesquelles on voit des victimes au moment precis ou elles sont happees sous le camion conduit par Mohamed Lahouaiej Bouhlel, le tribunal a estime que << les victimes rescapees peuvent s'identifier et, pour celles qui sont decedees, etre identifiees par leurs proches >>. Photos << indecentes >>, << commentaires racoleurs >> << Ces deux photographies temoignent d'une recherche evidente de sensationnel, des lors qu'elles revelent des personnes paniquees, sur le point de se faire ecraser, ajoute le tribunal dans sa decision. Elles sont accompagnees de commentaires racoleurs (...). Elles s'averent indecentes (...). Ces deux photographies portent atteinte a la dignite humaine >> et << n'apportent rien de nouveau au droit a l'information legitime du public sur les faits. >> Les juges ont donc en partie epouse la vision du parquet, qui avait denonce, dans son requisitoire, une << logique mercantile >>. << Le juge reconnait l'atteinte a la dignite humaine avec une critique acerbe de ce pseudo-journalisme >>, s'est felicite sur Twitter Stephane Gicquel, le secretaire general de la Federation nationale des victimes d'attentats et d'accidents collectifs, qui avait proteste, mercredi, contre la publication. << Nous traitons l'anniversaire de l'attentat de Nice comme celui du 11-Septembre, s'est defendu le directeur de la redaction de Paris Match, Olivier Royant, interroge par Le Monde. Va-t-on commemorer le 11-Septembre sans montrer les avions qui entrent dans les tours ? Cette scene du camion rappelle ce qu'a ete le 14 juillet 2016 et montre toute l'absurdite du terrorisme. Les gens concernes peuvent avoir l'impression que cette histoire leur appartient, mais c'est aussi une histoire collective dans un pays qui reste en etat d'urgence. Les images de commemoration, ca ne peut pas etre que des hommes politiques et des forces de l'ordre au garde-a-vous, il ne faut pas infantiliser l'opinion publique. >> Montrer la realite pour la denoncer ? En echo, l'avocate de Paris Match avait plaide que la publication etait << pertinente et raisonnable au sens du droit a l'information >> et defendu l'idee qu'<< il faut montrer la realite pour la denoncer >>. La Societe des journalistes de Paris Match, tout comme le syndicat des editeurs de la presse magazine, avait mis en garde contre la mesure exceptionnelle qu'aurait represente une saisie. Il est rarissime que le ministere public assigne de sa propre initiative un titre de presse. Selon une source judiciaire, il y a eu au moins un precedent, qui concernait deja un dossier terroriste. En mars 2012, le parquet de Paris avait ainsi assigne la chaine d'information qatarie Al-Jazira, qui avait annonce la diffusion imminente des videos filmees par Mohamed Merah pendant ses tueries. La chaine avait finalement renonce a les diffuser, sans attendre la decision de la justice francaise. Un an plus tard, en mars 2013, une nouvelle assignation en refere avait vise un autre documentaire sur Mohamed Merah, mais elle avait ete initiee par des proches des victimes et non par le parquet. Lancee a l'initiative du frere du soldat Imad Ibn Ziaten, premiere des sept victimes du tueur, la procedure visait un passage du film Affaire Merah, itineraire d'un tueur, programme sur France 3, reconstituant l'assassinat du militaire. Le tribunal de grande instance de Paris avait autorise la diffusion du film, la sequence incriminee ayant finalement ete retiree du montage final. ", "theme": "Medias"}