{"id_art": "b68b2c66a15b7e5663b572d392f7eb57", "title": "prendre du champ, le nouveau mantra politique", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "06/01/2018", "content": " Il fut un temps ou la traversee du desert pour un homme politique ne relevait pas du pari mais de la contrainte. Celle dictee par ses pairs, par les electeurs ou bien encore par un scandale divers, qui le poussait a se mettre en retrait de la vie politique, pour une duree indefinie - rien n'est moins previsible que l'avenir, parait-il. Francois Mitterrand avait mis de la distance avec la chose publique a cause du faux attentat de l'Observatoire, en 1959. Deprime, Jacques Chirac avait lui ete lache par une partie du RPR apres sa deuxieme defaite a l'election presidentielle, en 1988. Quant a Alain Juppe, il s'etait exile au Canada pour panser les plaies d'une condamnation, en 2004, dans l'affaire des emplois fictifs de la Mairie de Paris. Les trois hommes ont tous occupe ensuite les plus hautes fonctions, quand d'autres ont du se resigner, en pareille situation, a une retraite definitive. Un risque que n'hesitent pas a courir aujourd'hui nombre d'ambitieux, appuyant sur le bouton << pause >> pour rompre avec les codes d'un univers politique decrie. Marion Marechal-Le Pen, Xavier Bertrand, Najat Vallaud-Belkacem... Tous guettent, avec des strategies diverses, la recomposition d'un paysage politique bouleverse par la victoire d'Emmanuel Macron a l'election presidentielle de 2017. << Exprimer autrement >> son engagement L'ancienne ministre de l'education nationale de Francois Hollande a ete la derniere en date a rejoindre la cohorte. Les appels pressants de ses camarades n'y ont rien fait : Najat Vallaud-Belkacem a decide de ne pas etre candidate a la direction du Parti socialiste. En expliquant son choix dans une interview a L'Obs, jeudi 4 janvier, la tout juste quadragenaire a fait davantage que de renoncer a un poste qui lui tendait les bras. Elle a pris aussi ses distances avec l'<< appareil socialiste >> qui ne saurait, dit-elle, assurer a lui tout seul << l'avenir de la gauche >>. En prenant la direction d'une collection... ", "theme": "Politique"}