{"id_art": "b98ec5df2ffda300e66afaceb09d539b", "title": "fillon se compare a vercingetorix, vainqueur a gergovie de jules cesar, << le favori des sondages >>", "newspaper": "Le Monde", "author": [""], "date_publi": "07/04/2017", "content": " Les affaires de Francois Fillon pesent sur ses meetings. Le candidat de la droite a l'election presidentielle s'est compare a Vercingetorix, le chef gaulois vainqueur a Gergovie de Jules Cesar, << pourtant le favori des sondages >>, vendredi 7 avril, lors d'un meeting a Clermont-Ferrand (Puy-de-Dome). << La-bas, il y a quelques siecles, un rebelle gaulois, Vercingetorix, infligea une defaite magistrale a Jules Cesar... qui etait pourtant le favori des sondages ! >>, s'est exclame l'ancien premier ministre, devant environ 3 000 personnes. << Jamais >> depuis le debut de sa campagne, M. Fillon ne s'est senti << abandonne ou decourage, malgre la serie noire de coups bas >> contre lui, a-t-il affirme, se montrant assure, a seize jours du premier tour, d'etre << sur la ligne droite de l'alternance >>. Rasserene << Tout ce qui ne tue pas rend plus fort >>, a-t-il ajoute, apparaissant rasserene par une legere remontee dans les sondages, qui le donnent cependant toujours elimine au soir du premier tour derriere Marine Le Pen et Emmanuel Macron. << Parmi mes concurrents, je suis le seul a vouloir un changement profond >>, a-t-il martele. << Je suis venu vous apporter la liberte, mes concurrents font dans l'archaique ou le faux moderne >>. Selon lui, l'ancien ministre de l'economie fait << beaucoup d'efforts pour paraitre nouveau. Mais quelle est la difference entre M. Macron et M. Hollande... a part l'apparence ? IIs sont socialistes, ils ont gouverne ensemble, ils ont tous deux le gout des syntheses plastiques. De ces compromis qui ne debouchent nulle part >>, a-t-il denonce. Lire aussi : Quelle politique etrangere pour le futur president? Attaques contre ses concurrents Avec M. Macron, il n'y aura << pas de vrai choc economique pour booster la croissance, pas de vraie reforme du marche du travail pour baisser le chomage, pas de vrais efforts pour reduire les deficits et la dette, pas d'autorite affirmee pour faire reculer la delinquance, pas d'urgence a proteger l'identite de la France >>, a-t-il enumere. Quant a la presidente du Front national, << le cout du retour a la retraite a 60 ans >> qu'elle propose, << c'est 20 milliards d'euros qui casseront notre regime par repartition >>. << Le cout des 32 heures et du revenu universel de M. (Benoit) Hamon est tellement siderant qu'il n'est meme pas besoin de l'evaluer. Quant a M. (Jean-Luc) Melenchon, son projet est evalue a 173 milliards. Qui dit mieux ? >>, a-t-il ironise. En evoquant l'attentat de Stockholm, il a une nouvelle fois denonce le << terrorisme islamique >>, compare par lui a << un nouveau nazisme >> qui << gangrene l'islam >>. ", "theme": "Election presidentielle 2017"}