{"id_art": "a0077550a1c634d434504bc643e1e3ef", "title": "auteurs du << monde >>", "newspaper": "Le Monde", "author": [""], "date_publi": "16/02/2017", "content": " Ronce-Rose, d'Eric Chevillard, Minuit, 144 p., 13,80 EUR. Ronce-Rose est, dans le nouveau roman d'Eric Chevillard, feuilletoniste du << Monde des livres >>, le surnom d'une fillette qui ecrit son journal sur un carnet a cadenas. Un vrai << moulin a paroles >>, dit d'elle celui qui lui sert de pere ou de tuteur. Mais voila que ce gentil Machefer disparait. Avec la sorciere, Scorbella, et un unijambiste, Ronce-Rose vit des aventures que seul le monde bancal de la fable sait offrir. Et l'auteur de nous faire avancer dans son univers d'enfant ou l'anxiete le dispute a la grace, la facetie du monde a sa captivante etrangete. Les espionnes racontent, de Chloe Aeberhardt, Robert Laffont, 304 p., 20 EUR. Espionne, un metier pas comme un autre. La preuve : il n'est pas si facile de les rencontrer. Chloe Aeberhardt, journaliste a M, le magazine du Monde, raconte les courriels sans reponse, les facons fermes et discretes de dire non, les silences definitifs. Perseverante, elle parvient a croiser, aux quatre coins du monde, certaines des professionnelles du renseignement appartenant a la DGSI, au FSB ou au Mossad. Autant de fortes personnalites dont elle dresse de beaux portraits. Une specificite de l'espionne ? On ne la voit pas toujours venir ! Au bonheur des fautes. Confessions d'une dompteuse de mots, de Muriel Gilbert, Vuibert, 256 p., 17,90 EUR. Et vous, vous pensez quoi, du point-virgule ? Pleutre ou raffine ? Tout correcteur qui prend son metier a coeur a une opinion sur la question. Car corriger, ce n'est pas punir, meme si souvent ceux qui en font profession aiment la langue bien chatiee. Il y a du jeu dans l'exercice, demontre Muriel Gilbert, qui exerce ses talents de correctrice au Monde. Au bonheur des fautes, pour se faire une autre idee du rouge dans la marge, et des vaches noir et blanc. << Charlie Hebdo >>, le jour d'apres, de Marie Bordet et Laurent Telo, Fayard, 286 p., 19 EUR. Comment un journal comme Charlie Hebdo a-t-il vecu les suites du massacre du 7 janvier 2015 ? Marie Bordet, du Point, et Laurent Telo, journaliste a M, le magazine du Monde, enquetent sur les dechirements provoques par la violence du traumatisme et par l'afflux d'argent engendre par le soutien du public apres l'attentat. Ils suivent la transformation d'un journal satirique en difficulte en symbole mondial de la liberte d'expression, puis en affaire momentanement rentable et entreprise << comme les autres >>. ", "theme": "Livres"}