{"id_art": "4618c7e4dbffc5491d68034c187ff2c2", "title": "docteur mukwege : << mon combat et ma franchise derangent >>", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "06/11/2016", "content": " Dans son hopital de Bukavu, dans l'est de la Republique democratique du Congo (RDC), plus de 50 000 femmes violees ont ete soignees depuis 1999. Toujours menace dans son pays, le docteur Denis Mukwege a recu de multiples recompenses - prix Olof Palme et prix des Droits de l'homme des Nations Unies (ONU) en 2008, prix Sakharov en 2014 - et son nom est regulierement propose pour le prix Nobel de la paix. Je ne serais pas arrive la si... Denis Mukwege Si je n'etais pas gynecologue-obstetricien et n'avais donc un acces privilegie aux femmes qui me parlent en confiance et peuvent me montrer leurs blessures. C'est a ce titre que j'ai vu et entendu des choses qui depassent l'entendement. Des souffrances inouies causees par des viols massifs et organises, des lesions corporelles souvent irreparables, des traumatismes profonds transmis aux enfants, toutes sortes d'abjections. Et moi, medecin dans le Kivu, en RDC, je suis donc devenu militant. Impossible de me taire et de me contenter de soigner ces femmes le mieux que je peux. Impossible de ne pas sortir de mon hopital pour interpeller le monde, saisir toutes les tribunes possibles pour denoncer ce qui est une arme de guerre au meme titre que les autres. Tout faire pour convaincre les leaders d'eradiquer le viol avec la meme determination que celle mise pour les armes biologiques, chimiques et nucleaires. Parce que le viol detruit tout autant, meme s'il laisse les personnes en vie. Parce que c'est un deni d'humanite, un recul des acquis de la civilisation. Et parce qu'il faut tracer une ligne rouge absolue. N'aviez-vous pas reve d'etre pediatre ? Oh si ! Je me souviens meme de ce dimanche de 1963 - j'avais 8 ans - ou j'ai accompagne mon pere, pasteur, en visite dans une famille dont le petit garcon etait gravement malade. Il s'est incline au-dessus de l'enfant et a depose quelques gouttes d'huile sur son front tout en recitant une priere. Le petit gemissait et je souffrais avec lui. Comment imaginer que la seule priere le guerirait ? Pourquoi ne pas lui donner des medicaments comme on m'en administrait quand j'etais mal ? << Je fais ce que je sais faire, m'a dit mon pere. Ce sont les medecins qui donnent les medicaments. C'est un metier. >> Alors, je serai medecin, ai-je decide tres serieusement. Et je n'ai jamais devie de cette resolution. Mon pere continuera de prier, me disais-je, et moi, je donnerai des medicaments. On sera complementaires. J'ai fait ma medecine generale et une these en pediatrie. J'avais toujours en tete le premier petit malade de mes 8 ans. Qu'est-ce qui a provoque le changement de cap ? Un stage dans un hopital de montagne qui m'a fait decouvrir l'horreur de la mortalite maternelle en Afrique. Je n'en avais pas alors la moindre idee. Mais j'ai vecu la-bas des scenes insoutenables. J'ai vu arriver des hommes portant leur epouse inconsciente sur le dos, victime de graves hemorragies apres un accouchement complique, et dans un etat desespere. J'ai vu des femmes extenuees apres des jours de marche, un foetus mort pendant entre les jambes, dechirant leurs organes genitaux. J'ai decouvert le probleme de la fistule occasionne par l'extreme jeunesse des mamans dont le bassin trop etroit coince l'enfant qui decede sans sortir et les mutile. Il fallait absolument aider ces femmes dans ce qui devrait etre un acte naturel et joyeux de l'existence. Les aider a mettre des enfants au monde est devenu ma vocation. Vous n'imaginiez pas alors l'epidemie de viols a laquelle vous seriez confronte ? Non ! Et je suis tombe des nues lorsqu'une patiente, en septembre 1999, m'a raconte qu'elle avait ete violee par six soldats et que l'un d'eux avait ensuite tire dans son vagin. Comment une telle cruaute etait-elle possible? Pourquoi cette obstination a mutiler ? J'ai soigne cette femme en me disant qu'elle avait certainement croise le chemin d'un fou. Mais il y en a eu une autre. Puis une autre. Et une autre. Au fil des mois, les cas se sont comptes par dizaines, par centaines, par milliers. Le phenomene s'est transforme en epidemie plongeant l'est du Congo sur le chemin des tenebres. Et moi, je me suis retrouve confronte a une situation qu'aucun medecin n'avait encore affrontee, et pour laquelle les manuels n'etaient d'aucun secours. Ma vie en a ete bouleversee. Je ne pensais plus qu'a mes patientes et passais des nuits entieres a m'interroger sur les operations du lendemain. Quelles techniques employer pour reparer cet appareil genital detruit ? Comment reparer les continences urinaires et fecales ? J'ai travaille, etudie, invente des solutions. J'ai forme des collaborateurs, perfectionne des techniques avec des resultats encourageants. Mais les recits de ces femmes etaient incroyablement perturbants. Au point de vous affecter vous-memes psychologiquement ? Oui. Et de nuire a la qualite de mon travail. Quand il manie le scalpel, le chirurgien doit etre parfaitement concentre. C'est pour ca qu'il evite d'operer ses propres parents. Or j'avais tellement absorbe les histoires de ces femmes qui auraient pu etre mes filles, mes soeurs, mon epouse, que j'avais en tete mille questions concernant leurs souffrances, leur avenir, les tourments qui les attendaient. J'ai donc du me proteger de leurs recits pour mieux me consacrer a leur reconstruction physique, et avoir recours a des psychologues pour les ecouter intimement. Cela m'a aide a operer avec un peu plus de serenite. Mais, vous savez, tous ces vagins detruits parlaient d'eux-memes. Et puis il y eut ce jour de 2007 ou vous reconnaissez une des femmes se presentant dans votre service... Oui. Je l'avais soignee huit ans auparavant a la suite d'un viol de masse et l'avais accouchee d'une petite fille. Et voici qu'elle revenait, violee une nouvelle fois ainsi que la petite nee a l'hopital. Ca m'a fichu un coup terrible. Il n'y aurait donc pas de fin au cercle vicieux dans lequel le pays s'enfermait ? Je n'avais plus le choix : il fallait que je quitte le bloc operatoire pour dire au monde ce qui se passait au Congo et tacher de le responsabiliser sur ce qui est desormais une arme de guerre. Rien a voir avec des pulsions sexuelles debridees ou le butin de guerre exige par les vainqueurs depuis la nuit des temps ? Non. Les viols dont nous parlons sont premedites et methodiques. Ils se deroulent en public, devant les peres, les maris, les voisins, les enfants. Ce qui demultiplie l'ampleur du traumatisme, empoisonne les familles, desintegre toute une communaute. Ils sont collectifs (c'est-a-dire qu'une personne peut etre violee par plusieurs hommes a tour de role), massifs (200 femmes d'un village violees en une nuit), systematiques (les bebes comme les ainees de plus de 80 ans). Ils sont suivis de tortures : une baionnette, une fois le viol acheve, est introduite dans le vagin, un baton couvert de plastique ou de caoutchouc brulant, de l'acide corrosif ou du fioul auquel on met le feu. Chaque groupe a sa methode, et je reconnais la signature aux lesions occasionnees. En s'attaquant a l'appareil genital, on detruit la matrice, la porte d'entree a la vie. Rien n'est laisse au hasard. Quelles sont les consequences ? Des deplacements massifs de populations terrorisees qui fuient ainsi leur village, d'autant que, pour en prendre le controle, les milices ou les groupes de violeurs n'hesitent pas egalement a piller et a bruler les recoltes. Un tissu social totalement delite, ou les familles et les communautes explosent, privees de reperes, de valeurs, d'autorite, d'honneur. Une reduction de la demographie, car la plupart des jeunes filles violees ne pourront plus avoir d'enfants, et les autres, contaminees par le sida ou d'autres maladies sexuellement transmissibles, deviennent des << reservoirs a virus >> et des << outils de mort >> pour leurs compagnons, voire pour les enfants a venir, car la transmission est autant verticale qu'horizontale. Voila pourquoi il s'agit d'une arme de destruction massive. Une arme dont les consequences physiques et psychologiques porteront sur des generations. Comme l'arme nucleaire. Vous avez donc pris votre baton de pelerin pour aller parler devant l'ONU et de tres nombreuses instances internationales. Que s'est-il passe ? En interpellant les dirigeants du monde, en les conjurant de refuser que le corps des femmes serve de champ de bataille, j'ai decouvert que le viol de guerre existait dans toutes les societes. En Bosnie, pendant la guerre de 1992. En Libye, au moment de la revolution et a l'initiative de Kadhafi, qui fournissait ses miliciens en viagra avant de les lacher comme des chiens sur les femmes. En Syrie, dans les prisons de Bachar Al-Assad, ou l'on viole les femmes pour atteindre et decourager les rebelles. Cette pratique a longtemps ete percue comme un alea de la guerre, un simple dommage collateral. Les esprits heureusement evoluent. Depuis dix ans, le concept d'arme veritable s'est impose peu a peu. Mais il manque une vraie volonte politique. Le lobbying financier est decidement le plus fort. L'argent, propre ou sale, ferme les bouches. Que voulez-vous dire ? Peu de pays recelent autant de ressources naturelles que le Congo. Et 80 % des reserves mondiales de coltan se trouvent dans la zone ou les femmes sont attaquees. Faire main basse sur les richesses de notre sous-sol est donc la grande affaire. De meme qu'en controler les cours pour ne pas provoquer une hausse des prix de nos smartphones, auxquels le coltan est essentiel. Les armees et d'innombrables milices se sont emparees de ces eldorados. La mondialisation a des consequences inattendues. Et si elle n'est pas animee par une ethique, une morale... Vous avez echappe a une tentative d'assassinat en 2012, subi des pressions pour ne pas parler a l'ONU, recu des flots d'insultes et de menaces... Mon combat et ma franchise derangent. On m'accuse de salir la reputation du Congo et de nuire a un gouvernement corrompu qui protege l'impunite des violeurs. C'est effarant, car le silence et l'inaction valent complicite. Les femmes devraient avoir droit, au minimum, a la protection de l'Etat. Droit a se voir reconnaitre un statut de victimes et des reparations. Mais pointer la responsabilite de l'Etat me vaut encore des menaces, alors meme que le pays s'enfonce dans un etat de non-droit. Depuis l'attentat contre mon domicile, je vis avec ma famille dans l'enceinte de l'hopital de Bukavu et sous la protection des soldats de l'ONU. Malheureusement, celle-ci vient de m'etre retiree. C'est scandaleux ! Oui. Tres ennuyeux. Avez-vous craint que votre engagement mette votre famille en danger ? Oui, bien sur. Et c'est la raison pour laquelle j'evite d'en parler, car je ne veux pas l'exposer. Ce qui est vrai, c'est que sans le soutien indefectible de Madeleine, mon epouse, et de mes cinq enfants, il m'aurait ete impossible de poursuivre ce combat. Ils ont toujours ete a mes cotes. Ils ont porte ce fardeau, dans l'ombre. Cette famille tres unie fut mon plus grand atout. Depuis l'infection neuronatale qui aurait pu etre fatale dans les jours suivant votre naissance, vous dites avoir survecu, un peu mysterieusement, a de nombreux perils. C'est vrai. J'ai echappe a bien des incidents qui auraient du me tuer. Mais que dire ? Qu'il y avait la de l'irrationnel ? Qu'une force me protegeait ? Et que Namuzinda - ou Dieu - est intervenu ? Je ne crois pas totalement au hasard, c'est un fait. Si ma vie a ete sauvegardee, c'est donc pour une cause. << Aider les autres >>, dit ma mere. En tout cas, faire ce que je peux. De nombreux prix internationaux ont recompense votre engagement. Mais votre discours depasse le sujet du viol et vous incarnez la cause des femmes. Plus je parcours le monde, plus je suis touche de voir a quel point elles sont instrumentalisees, rejetees, deshumanisees. Et combien les normes sociales continuent de les maintenir dans une classe de sous-hommes. C'est inacceptable. Partout ou on leur fait confiance, ou on leur donne une juste place, familles, communautes et pays s'en sortent beaucoup mieux. Se passer d'elles equivaut a amputer son potentiel de developpement. Agitant un trousseau de cles, Desmond Tutu nous disait un jour qu'il etait temps de remettre aux femmes les cles du monde. Il a raison. Se passer d'elles a abouti a un echec. Elles ont un sens beaucoup plus eleve du respect de la vie quand les hommes ont le sens du respect du pouvoir. Ouvrons-leur tous les centres de decision. Et disons-leur : soyez vous-memes. Ne nous imitez pas. Si on se bat pour avoir des femmes au pouvoir, c'est precisement parce qu'elles apportent ce que les hommes n'ont pas. Alors dirigez en tant que femmes. Reagissez en tant que femmes. C'est la votre force. Et ce sera notre chance. Plaidoyer pour la vie, autobiographie du docteur Mukwege, aux editions de l'Archipel (280 pages, 20 EUR) Sortie du DVD du film plusieurs fois prime L'Homme qui repare les femmes, de Colette Braeckman et Thierry Michel (Les Films du Paradoxe, 20 euros), traduction en vingt langues. Retrouvez tous les entretiens de La Matinale ici ", "theme": "La Matinale"}