{"id_art": "32377a5411ac082d8caafe2ff476637d", "title": "les chabab, revelateurs des failles de l'etat somalien", "newspaper": "Le Monde", "author": ["Bruno Meyerfeld (Mogadiscio, envoyé spécial)\n"], "date_publi": "27/09/2016", "content": " En Somalie, pas une semaine ne se passe sans attentat. << En 2016, il y a eu a Mogadiscio plus d'attaques que les deux annees precedentes reunies >>, rappelle un responsable de service de securite europeen a Mogadiscio. L'aeroport de la capitale (31 juillet), les avions de ligne (2 fevrier), les minibus (30 juin), les grands hotels (L'Ambassador, le 1er juin, le Naasa Hablood le 25 juin), les restaurants du bord de mer (21 janvier et 26 aout), le quartier general de la police (31 juillet), mais aussi les villes de province (a Baidoa, le 28 fevrier, sur la cote, a Galkayo, dans le nord, le 21 aout), toutes les strates et institutions de la societe somalienne ont ete la cible d'attentats en cette annee electorale. Les Chabab sont a l'initiative. Le groupe djihadiste, ne au milieu des annees 2000, possede encore le meilleur reseau d'informateurs du pays, infiltrant jusqu'a l'armee et les entreprises de telecommunications, collectant plus d'<< impots >> que le gouvernement dans la capitale. Ses deux radios et son agence de production video, Al-Kataib, qui diffuse ses programmes en swahili, arabe et anglais, sont toujours aussi influentes et les Chabab, juges moins corrompus que le gouvernement, beneficient encore d'une forme de popularite chez de nombreux Somaliens. L'organisation djihadiste a aussi mene depuis un an une serie d'assauts contre les bases de quatre des six grands pays contributeurs de la force de l'Union africaine en Somalie (Amisom). Parfaitement organises et coordonnes, ils ont fait plusieurs dizaines de morts parmi les troupes, et jusqu'a 150 lors de l'attaque du camp kenyan d'El-Adde en janvier. Forte de 22 000 hommes, l'Amisom n'est certes pas en deroute. Mais apres dix ans d'intervention, elle traverse une periode de doute et de profonde remise en cause. Les soldats ethiopiens, kenyans, ougandais, burundais, djiboutiens et sierra-leonais sont accuses de viols, meurtres et trafics en tout genre par la population... ", "theme": "Idees"}