{"id_art": "86a95e687a1d974bc3f9038bc6ddd1e9", "title": "lutte contre le terrorisme : angela merkel prete a modifier la legislation allemande", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "10/10/2016", "content": " Nous devons faire tout ce qui est humainement possible, y compris modifier nos lois si cela est necessaire, pour garantir la securite des gens >>, a declare Angela Merkel, lundi 10 octobre, a Niamey, la capitale du Niger, quelques heures apres l'arrestation, a Leipzig (Saxe), d'un Syrien de 22 ans qui aurait ete sur le point de commettre un attentat terroriste sur le sol allemand. La chanceliere allemande n'a pas attendu son retour a Berlin, prevu mardi soir, pour intervenir personnellement dans l'affaire qui fait la << une >> de l'actualite nationale depuis que le jeune homme a une premiere fois echappe de justesse a la police, samedi. Apres les trois attentats commis en juillet par de jeunes refugies en Baviere et dans le Bade-Wurtemberg, puis l'arrestation a la mi-septembre, dans le nord du pays, de trois demandeurs d'asile soupconnes d'allegeance a l'organisation Etat islamique (EI), Mme Merkel sait qu'elle ne peut se permettre de donner la moindre prise a ceux qui l'accusent de laxisme et estiment que son gouvernement ne se donne pas tous les moyens pour assurer la securite des Allemands face au danger terroriste. Critiques dans son propre clan Peu apres l'annonce de l'arrestation de Jaber Albakr, lundi matin, plusieurs voix se sont ainsi exprimees, des rangs meme de la majorite parlementaire, pour reclamer l'octroi de droits supplementaires aux services concernes. << Nous voyons que l'Office de protection de la Constitution [renseignement interieur] et le Bundesnachrichtendienst [renseignement exterieur] n'ont pas aujourd'hui acces aux informations essentielles concernant les demandeurs d'asile. Cela doit changer. Nous souhaitons que les services de renseignement allemands aient acces a ces informations >>, a par exemple declare Michael Kretschmer, vice-president du groupe de l'Union chretienne democrate (CDU) au Bundestag et elu du land de Saxe. Au sein de l'Union chretienne sociale (CSU), l'alliee bavaroise de la CDU, tres critique vis-a-vis de la politique migratoire de Mme Merkel, le ton s'est fait, sans surprise, plus comminatoire. Andreas Scheuer, le secretaire general du parti, a ainsi demande une << revision totale >> des procedures d'enregistrement pratiquees par l'Office federal des migrations et des refugies. De son cote, Joachim Herrmann, le ministre de l'interieur de la Baviere, territoire voisin de l'Autriche, et a ce titre en premiere ligne lors de l'arrivee de la grande vague migratoire de l'automne 2015 en Allemagne, a reclame un renforcement des controles aux frontieres. << Nous devons etre particulierement attentifs a elever des barrieres face a des gens qui viennent chez nous avec de mauvaises intentions et non comme des refugies en danger >>, a-t-il declare. Lire aussi : Apres la defaite de la CDU a Berlin, Angela Merkel contrainte de changer de ton sur les refugies Rassurer et couper court aux polemiques En se montrant aujourd'hui ouverte a un renforcement des moyens de securite, Mme Merkel entend a nouveau montrer qu'elle a entendu le message que lui ont adresse les electeurs, a deux reprises en septembre, lors des elections regionales en Mecklembourg-Pomeranie-Occidentale et a Berlin, ou la CDU a essuye de serieux revers et ou le parti d'extreme droite Alternative pour l'Allemagne (AfD), qui avait fait campagne en denoncant le << chaos >> de sa politique migratoire, a obtenu des scores tres eleves. Mais sans doute la chanceliere espere-t-elle egalement couper court a la polemique qui monte en Allemagne sur les conditions dans lesquelles Jaber Albakr a pu echapper une premiere fois aux forces de l'ordre, samedi matin, alors que celles-ci etaient sur le point de l'arreter, a son domicile de Chemnitz (Saxe). Y ont ete retrouves 500 grammes de TATP, un explosif particulierement puissant, surnomme la << mere de Satan >> dans les milieux djihadistes, utilise notamment lors des attentats de Paris, le 13 novembre 2015, et de Bruxelles, le 22 mars. Une arrestation permise par trois Syriens Pour Mme Merkel, la seule bonne nouvelle tient peut-etre au fond a l'identite de ceux qui ont permis a la police d'arreter le jeune homme, dans la nuit de dimanche a lundi. Il s'agit de trois Syriens, que le fugitif a rencontres a la gare de Leipzig, dimanche soir, et a qui celui-ci a demande de l'heberger pour la nuit. Une fois dans l'appartement, l'un d'eux l'ayant reconnu, a averti les autorites, pendant que les deux autres l'attachaient sur le sofa, en attendant que la police vienne l'arreter, un peu avant 1 heure du matin. Apres un week-end marque par une nouvelle proliferation sur les reseaux sociaux de messages etablissant un lien de cause a effet entre l'immigration et le danger terroriste, le rebondissement de la nuit derniere est venu conforter la position du gouvernement, qui ne cesse de contester une telle vision des choses. Si les trois Syriens ayant permis l'arrestation de leur compatriote ont ete felicites par Mme Merkel depuis le Niger, leur identite n'a toutefois pas ete divulguee, la police estimant qu'il est preferable, pour l'instant, de conserver leur anonymat. ", "theme": "Europe"}