{"id_art": "ce91b51d8ff43a520bf5cf8a3f213194", "title": "securite dans les ecoles, colleges et lycees : ce qui change pour les eleves", "newspaper": "Le Monde", "author": ["Claire Ané"], "date_publi": "25/08/2016", "content": " Une partie des mesures de securite dans les etablissements scolaires, annoncees mercredi 24 aout par le gouvernement, concernera directement les eleves. Elles sont detaillees dans des << guides des parents d'eleves >> de quatre pages, Securite dans les ecoles et Securite dans les colleges et les lycees, << mis a disposition >> au format PDF sur le site du ministere de l'education nationale. Sont egalement prevues des reunions d'information dans les ecoles, tandis que << chaque college ou lycee informera les familles des mesures prises pour securiser les etablissements scolaires >>, a fait savoir, sans plus de precisions, la rue de Grenelle. Des nouveautes : simulations et formation Exercices de simulation : Trois, au lieu de deux actuellement, seront organises durant l'annee scolaire, dont un avant les vacances de la Toussaint - prioritairement l'exercice visant a prevenir un << attentat-intrusion >>. Il s'agira de preparer les eleves a reagir a une telle situation, certains d'entre eux pouvant s'echapper, d'autres, se cacher-s'enfermer. Les parents seront prealablement informes des dates et conditions de chaque exercice << prepare par le directeur d'ecole et son equipe >>. Le guide destine aux parents d'eleves de maternelle et de primaire precise que << le terme d'\"attentat-intrusion\" n'est utilise que par les adultes. Avant le CP, il n'est pas necessaire d'expliciter aupres des enfants les raisons de l'organisation de l'exercice attentat-intrusion >>. Sensibilisation aux gestes qui sauvent. Dans les ecoles, precise le guide, il s'agira d'<< un apprentissage des principes simples pour porter secours, integre dans les programmes scolaires. Il tient compte des ages de vos enfants. En maternelle, par exemple, il s'agit pour votre enfant de reconnaitre les risques de son environnement familier et de savoir composer le 15 >>. Au college et au lycee, tous les eleves ayant un mandat d'elu (delegue de classe, etc.) << beneficient, a leur demande, d'une formation aux premiers secours en vue d'obtenir le certificat de competences de citoyen de securite civile [PSC1, soit huit heures de formation] ou aux gestes qui sauvent, en fonction des modules proposes par l'etablissement >>. Concernant les eleves de 3eme, l'objectif est de former 50 % d'entre eux au module PSC1 en 2017 et que, d'ici a la fin de l'annee scolaire qui debute, tous aient au moins beneficie du module de sensibilisation aux gestes qui sauvent (deux heures de formation), contre 30 % actuellement. Lors de ce module seront abordes << les hemorragies, les traumatismes du squelette, les plaies graves, les brulures, la perte de connaissance et l'arret cardiaque >>, precise le dossier de presse fourni par le ministere. Des precautions maintenues Si les sorties et voyages scolaires sont autorises, ces derniers doivent etre signales a l'avance a l'autorite academique, qui pourra decider avec la prefecture de leur eventuelle annulation. Les mesures en vigueur a l'entree des etablissements depuis les attentats de novembre 2015 sont maintenues, notamment la presence d'un adulte et la verification systematique de l'identite des personnes etrangeres a l'etablissement. Les attroupements prejudiciables a la securite des eleves devront etre evites. Dans les academies en << Vigipirate alerte attentat >> (dans la region Ile-de-France et dans le departement des Alpes-Maritimes actuellement), le stationnement des vehicules est interdit aux abords des ecoles, colleges et lycees. ", "theme": "Campus"}