{"id_art": "9aac3f9150d851a6550ba4489ca5fdfe", "title": "un an apres les attentats du 13 novembre 2015, << le fantome du terrorisme plane toujours >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "11/11/2016", "content": " << Comment retrouver la legerete ? >>, << Pourquoi eux sont morts et pas moi ? >>, << Comment surmonter ma peur ? >>, << Et si je changeais de vie ? >>, << Qu'est-ce que je peux faire ? >> Un an apres les attentats de Paris et de Saint-Denis, les mois passent, mais le souvenir de ce vendredi 13 novembre reste vif. Et les stigmates nombreux. Si le sentiment de sideration est passe, laissant place a celui de l'habitude, la vie n'a pour autant pas repris son cours << normal >>. LeMonde.fr a lance en octobre un appel a temoignages : << Qu'est-ce que les attentats ont change dans votre vie ? >> A cette question aussi simple que large, nous avons recu pres de 250 recits - un chiffre bien au-dessus de la moyenne. Au-dela de ce constat quantitatif, nous avons ete frappes par la qualite des temoignages, souvent denses, teintes de ressentis generaux et empreints de details concrets. Progressivement, dans cette multitude d'histoires singulieres, s'est dessine un diagnostic general post-attentats : tous evoquent << un avant/apres 13 novembre >>, une injonction a << vivre avec >> le terrorisme, avec ces attaques venues chambouler toute la sphere de l'intime et les habitudes qui la composent. Identification Un premier constat s'impose, le 13 novembre a ete un traumatisme national, qui a donne lieu a un processus d'identification puissant. L'onde de choc ressentie a ete d'autant plus forte que les liens geographiques, temporels, affectifs ou societaux etablis avec les victimes etaient tenus. Assez logiquement, la majorite des temoignages que nous avons recueillis sont ceux d'une population qui s'est identifiee avec le plus d'acuite aux victimes des attentats de Paris et de Saint-Denis. Ceux qu'on a appeles la << generation Bataclan >> : des jeunes, ages de 16 a 35 ans, issus de classes moyennes, venus a Paris pour y etudier ou pour travailler, ou vivant dans de grandes villes comme Nantes, Lyon, Lille ou encore Toulouse. Chacun dresse un inventaire des points communs avec les victimes des attentats, comme autant de << j'aurais pu y etre >>. << Etant dans la meme tranche d'age que les victimes du 13 novembre et frequentant les memes lieux pour sortir, j'ai ete enormement marquee par ces attentats >>, souligne Juliette Allot, 25 ans, etudiante en droit a Paris, resumant avec ses mots le leitmotiv de dizaines de jeunes adultes. Des temoignages qui dessinent le portrait d'une generation joyeuse, baroudeuse, deja marquee par les actes terroristes de janvier 2015. << Charlie Hebdo m'a touchee, mais je ne me sentais pas comme une cible potentielle. Les attentats de Paris ont tout change >>, resume Estelle, 38 ans, Parisienne de coeur, qui a une histoire pour chacun des lieux vises par les terroristes du 13 novembre : << J'ai rencontre mon mari au Bataclan et mes amis proches vivent en face de La Belle Equipe. >> Pour tous, cette attaque a marque un basculement dans une nouvelle ere. Les termes << innocence perdue >>, << insouciance envolee >> ou encore << legerete oubliee >> reviennent souvent. << Rien n'a change, mais tout a change, parce que l'insouciance est partie >>, constate Fanny, hotesse d'accueil de 31 ans, vivant dans la capitale. Chez les jeunes adultes, les attaques de Paris et de Saint-Denis semblent avoir marque l'entree concrete dans l'age adulte, synonyme de la perte des ideaux. << J'ai grandi avec la certitude profonde que mon pays m'offrirait toujours la garantie de vivre en paix et en securite. A 17 ans, j'ai pris conscience que ce constat etait illusoire et que ma croyance etait naive >>, rapporte Marie Foviaux, etudiante en sciences politiques a Lyon, rappelant que sa generation << n'a pas souvenir du 11 septembre >>. La jeune femme se souviendra du 13 novembre comme de la date qui a donne naissance a ses premieres interrogations sur l'avenir. << S'en suit, irremediablement, un changement dans ma maniere de me comporter et d'aborder le futur >>, precise Marie, pour qui les attentats ont conforte son envie de << travailler dans la police >>. Sentiment d'insecurite Decrite jusqu'ici comme une << generation sans histoire >>, qui n'a ni connu les deux guerres mondiales ni la guerre froide, qui se souvient a peine de la chute du Mur, la generation des 15-35 ans apprehende desormais de maniere palpable ce que constitue d'insecurisant la menace d'une attaque sur son sol. D'autant que, durant cette annee ecoulee, les attentats du 13 novembre se sont inscrits dans une longue serie d'attaques. Au total, huit attentats ont ete commis sur le territoire national ou a l'etranger, causant la mort de 230 Francais - un nombre inegale de victimes du terrorisme. Durant l'annee 2015, puis celle de 2016, la liste des villes touchees s'est allongee, le parcours des suspects s'est complexifie, le profil des personnes visees s'est diversifie, donnant lieu a un sentiment de menace diffus. << Depuis l'assassinat d'Herve Gourdel, la tuerie de Charlie Hebdo, la tragique soiree du 13 novembre et l'attentat de Nice, je pense toujours a un eventuel attentat >>, confie Francine Jarry, retraitee de 62 ans, vivant dans le 11e arrondissement de Paris. Les attaques de Paris et de Saint-Denis, et celles qui ont suivi, ont instille un sentiment d'insecurite endemique. << J'ai perdu un sentiment de securite qui ne reviendra sans doute jamais. Quand je vais a un concert, je ne me sens plus comme a la maison. Ma maison est cassee >>, resume Fanny, qui vit dans le quartier touche par les attentats. Lire aussi : Foule sentimentale Un climat d'insecurite qui empeche le travail de mise a distance, pourtant necessaire pour depasser les peurs qui surviennent a la suite de tels evenements. Depuis le 13 novembre, la menace semble en effet plus concrete. << J'ai peur de plein de choses qui n'avaient aucune importance auparavant >>, confie Adrien, 18 ans, etudiant en droit a Lyon. << C'est insidieux, ce sont des details insignifiants, mais le fantome du terrorisme plane, qu'on le veuille ou non >>, constate Marie-Pierre Cinelli, 48 ans, responsable d'une boutique dans le Marais, a Paris. << Un sac trop gros >>, << le bruit d'une sirene >>, << quelqu'un qui a l'air hagard dans le metro >>, << un cri dans la rue >>, << l'explosion d'un petard >>, << le claquement d'un siege au cinema >> constituent autant d'evenements anodins qui revetent desormais la forme d'une menace. Rationaliser sa peur D'aucuns rapportent qu'ils ont depuis adopte des << strategies >> pour contourner des peurs trop vives. Francine Jarry, << non-violente dans l'ame >>, s'est par exemple achete une bombe lacrymogene pour se defendre en cas d'attaque. Pierre, informaticien genevois de 37 ans, qui avait l'habitude de se rendre a Paris pour des concerts, a mis un terme a ces sejours dans la capitale, de la meme maniere qu'il evite desormais de voyager dans des grandes villes europeennes. A l'instar de nombreux internautes qui ont repondu a notre appel a temoignages, Julien Lauriol, 28 ans, repere les issues de secours des qu'il entre dans un lieu public clos. Lorsqu'elle voyage en France, Magali prend desormais la voiture et se contraint a de grands detours pour eviter Paris. Une attitude contre-productive selon de nombreux psychologues, qui rappellent que ce type d'evenement, imprevisible, ne possede aucun schema reperable. D'autres evoquent l'ambivalence du sentiment << d'habituation >>, a la fois salutaire et culpabilisant. << La vie, le quotidien, reprennent le dessus avec une banalite deconcertante >>, temoigne une jeune femme de 23 ans. << L'etre humain a cette caracteristique aussi utile qu'effrayante : il s'habitue a tout. Je me suis habituee aux menaces sur nos rassemblements, aux militaires dans les centres commerciaux et aux fouilles lors des evenements >>, constate Margaux Voglet, 22 ans, etudiante en management du tourisme a Namur, en Belgique. Face a ce sentiment d'insecurite, les specialistes conseillent << la rationalisation >> de l'evenement. Une posture adoptee par certains temoins, comme Veronique, etudiante de 23 ans, vivant a l'etranger : << Quand un avion s'ecrase, un bateau coule, un train deraille, on n'arrete pas pour autant les transports en commun. >> Le risque etant que certaines personnes, pour s'epargner de trop grandes angoisses, adoptent une posture de deni, comme ne plus du tout ecouter les informations. << Depuis le 13 novembre, je refuse de regarder les medias, quels qu'ils soient >>, rapporte Joelle, 47 ans, responsable commerciale dans une compagnie d'assistance a Paris. Cette reaction de repli est constatee par de nombreux psychologues. Lors d'une attaque comme celle-ci, les personnes visees vont chercher, dans le meilleur des cas, a se recentrer sur la sphere de l'intime. A la suite des attentats du 13 novembre, les parents de Marie-Astrid ont cree un groupe Facebook regroupant ses quatre freres et soeurs, disperses aux quatre coins de la France. << De cette facon, nous restons en contact a tout moment, et nous sommes plus soudes que jamais >>, s'enthousiasme la jeune femme de 24 ans. << Je ressens la necessite de recentrer mon temps et mes preoccupations sur les choses essentielles >>, confie, pour sa part, Julien Lauriol, travaillant dans le marketing, a Saint-Nom-la-Breteche (Yvelines). Matt, designer parisien de 35 ans, evoque lui aussi l'effet << sonnette d'alarme >> des attentats de Paris et de Saint-Denis, << mais dans le sens positif du terme >>. Il a transforme son sentiment de menace en une incitation a vivre pleinement. << Soudain, l'urgence d'aimer, de le dire, d'oublier les querelles. Sortir la tete de mon telephone et des reseaux sociaux qui rendent malheureux. Vivre, manger, sortir, faire la fete >>, enumere le jeune homme, qui, en guise d'exemple le plus eloquent, precise qu'il a decide de se pacser. Une injonction a changer Pour d'autres, le 13 novembre a servi d'electrochoc, interrogeant trajectoires professionnelles et citoyennete. A 31 ans, une professeure d'histoire-geographie dans l'est de la France a constate que les attentats ont donne lieu a << de nouveaux questionnements plus pousses >> de la part de ses eleves : << Certains sujets deviennent plus durs a traiter : la loi Badinter, la tolerance religieuse ou la laicite. Comment trouver les mots au lendemain de tels actes ? Comment contrer les theories du complot ? Nous sommes peu armes pour traiter cela. >> La jeune femme, qui regrette l'absence de ligne directrice de la part de l'education nationale pour aborder ce genre de questions, precise etre devenue << moins tolerante >> envers les remarques de ses eleves sur la laicite ou sur le complotisme, donnant a ses cours << un cadrage plus axe sur les valeurs de la Republique >>. Dans des cas plus rares - mais non negligeables -, les attentats n'ont pas simplement conduit a une redefinition des pratiques professionnelles, mais a un changement de cap radical. Apres les attentats, Charlotte, journaliste de 33 ans, a choisi de quitter Paris pour demenager a Nantes en juillet dernier, << apres six mois a subir sa vie >>. Les attentats de Paris et de Saint-Denis ont ravive de vieilles angoisses qu'elle pensait gueries - justement, depuis son arrivee dans la capitale. Les trajets interminables de metro durant lesquels elle changeait regulierement de rame, les CRS croises sur son chemin et son trajet quotidien la contraignant a passer devant la place de la Republique et ses bougies ont eu raison de son amour indefectible pour Paris. Si elle rassure ses proches en leur disant qu'une opportunite s'offrait a elle - ou plutot a son conjoint -, la jeune femme confie qu'elle ne serait << jamais partie si sa ville fantasmee n'avait pas vire au cauchemar >>. Aujourd'hui, malgre une situation professionnelle balbutiante, elle ne regrette pas son choix : << Je subis moins. Je pleure moins. Meme si la tristesse reste la. >> Emmanuelle, elle, s'est installee plus au sud, a Bordeaux, ou << l'innocence des gens >> la protege. Elle aussi confirme que sa tristesse << ne partira pas comme ca >>, mais pour cette conseillere en ressources humaines, qui travaillait a la Defense et vivait en face d'un bar vise par les terroristes, ce demenagement a ete salvateur, en ce sens qu'il a cree une distanciation lui permettant de reprendre << une vie normale >>. Sandrine, elle, a demissionne de son travail dont elle se plaignait continuellement, troquant au passage sa foi chretienne pour << des valeurs humanistes >>. Le 13 novembre a aussi constitue un sursaut citoyen, comme chez Didier Laurent, pour qui << l'autre est devenu un essentiel >> : << Depuis six mois, nous accueillons un migrant sous notre toit, et tout se passe bien ici. Les gens heureux ont toujours raison. >> ", "theme": "Attentats du 13-Novembre"}