{"id_art": "ebe6b900c82481f649eefea655ee426a", "title": "manchester : theresa may appelle les geants du web a agir davantage", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " La premiere ministre Theresa May va appeler ce 27 mai les pays du G7 a une << action concertee >> envers les geants du Web qui ne font a ses yeux pas assez d'efforts pour supprimer les contenus faisant l'apologie du terrorisme, selon plusieurs sources gouvernementales citees par la presse britannique. << La menace a laquelle nous faisons face evolue plutot qu'elle ne disparait alors que l'organisation Etat islamique perd du terrain en Irak et en Syrie, a dit une source anonyme au Guardian. Le combat se deplace des champs de bataille a Internet. >> A ce stade de l'enquete sur l'attentat de Manchester, qui a fait 22 morts et une soixantaine de blesses ce 22 mai, aucun element n'indique encore que l'auteur de l'attentat et ses eventuels complices aient utilise les reseaux sociaux. La police britannique a procede a plusieurs interpellations a Manchester et dans les environs, mais reste pour l'instant tres prudente sur les avancees de l'enquete. Mais pour Mme May, qui avait ete a l'origine d'un vaste projet tres decrie de surveillance du Net lorsqu'elle etait ministre de l'interieur du gouvernement Cameron, les geants du Web, et plus particulierement Facebook, doivent agir de maniere plus determinee. Toujours selon la presse britannique, Downing Street souhaite que ces entreprises developpent des outils automatises pour supprimer des contenus juges dangereux, et signalent ces suppressions aux autorites - des procedures deja largement existantes, mais dont les contours peuvent varier d'un pays a l'autre, et qui ne sont en general pas totalement automatisees. A ce stade, Mme May espere qu'un accord << volontaire >> pourra etre trouve entre ces entreprises et les gouvernements du G7, qui se reunit ce 27 mai en Sicile, sans toutefois ecarter completement la piste de sanctions. L'obtention d'un accord sur ce sujet semble cependant peu probable a court terme - certains pays, dont l'Allemagne, sont depuis longtemps tres critiques sur la politique de moderation des geants du Net, mais la quasi-totalite de ces societes sont americaines, et considerees comme strategiques par les Etats-Unis. En mars dernier, Facebook, YouTube et Twitter avaient ete longuement passes sur le gril par une commission parlementaire britannique qui enquetait sur leur politique de moderation. Les deputes britanniques avaient estime que ces entreprises faisaient trop peu pour supprimer les messages appelant a la haine sur leurs reseaux, qu'il s'agisse de contenus appelant a a violence, ou d'injures homophobes, sexistes ou racistes. ", "theme": ""}