{"id_art": "e234b7e26d7d7980c490351c2e63736c", "title": "saint-etienne-du-rouvray : pourquoi l'un des auteurs de l'attentat avait ete remis en liberte", "newspaper": "Le Monde", "author": ["Simon Piel"], "date_publi": "27/07/2016", "content": " Pourquoi Adel Kermiche, 19 ans, identifie comme l'un des meurtriers du pere Jacques Hamel dans l'eglise de Saint-Etienne-du-Rouvray, pres de Rouen, mardi 25 juillet, a-t-il ete remis en liberte le 18 mars, apres dix mois de detention provisoire ? Le Monde a obtenu les pieces du debat judiciaire qui a oppose les juges d'instruction et le parquet de Paris. A l'epoque, le jeune homme est mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste >> depuis mars 2015 pour avoir tente de rejoindre les groupes djihadistes en Syrie. D'abord place sous controle judiciaire, il a ete incarcere en mai 2015 apres une deuxieme tentative de depart. Lire la totalite de notre enquete (abonnes) : Adel Kermiche, entre troubles mentaux et folie djihadistele parcours chaotique d'un des deux tueurs Une enquete de personnalite est ordonnee par la juge d'instruction chargee du dossier d'Adel Kermiche. Elle debute en octobre 2015, et la magistrate en recoit les conclusions en fevrier. Le jeune homme a connu un parcours chaotique. Il est suivi depuis qu'il a 6 ans et a ete regulierement hospitalise pour des troubles psychologiques. Lors de l'enquete, il evoque ses projets professionnels : il espere devenir aide medico-psychologique. Sa famille assure qu'il dispose de plusieurs possibilites d'emploi comme animateur dans un centre de loisirs municipal. << Je suis un musulman base sur les valeurs de misericorde, de bienveillance (...) Je ne suis pas extremiste >>, insiste-t-il, avant de preciser faire deux prieres par jour, n'etant << pas reveille >> pour celle du matin. << Determine a entamer des demarches d'insertion >> En prison, Adel Kermiche a partage la cellule d'un Saoudien et fait la connaissance d'un jeune Francais ayant passe dix-huit mois dans les troupes de l'EI. Il vit mal son incarceration. Il assure a la magistrate qu'il regrette ses envies de depart : << J'ai envie de reprendre ma vie, de revoir mes amis, de me marier. >> La juge, qui veut croire a un avenir possible pour ce jeune homme perturbe, motive son ordonnance par le fait qu'il aurait << pris conscience de ses erreurs >>, qu'il a eu des << idees suicidaires >> durant son incarceration, qu'il serait << determine a entamer des demarches d'insertion >> et que sa famille semble disposee a lui apporter << encadrement >> et << accompagnement >>. L'enquete realisee sur la faisabilite de placement sous bracelet electronique precise que ses parents << avouent qu'ils preferent savoir leur fils incarcere et vivant que libre et en route pour la Syrie. S'ils acceptent de l'accueillir, c'est parce qu'ils pensent sincerement qu'il sait s'etre trompe et qu'il ne tentera plus de partir >>. << Risque tres important de renouvellement des faits >> Le parquet est peu sensible a ces arguments et fait appel de l'ordonnance du juge, qu'il juge << peu convaincante >>. Dans son requisitoire, il estime que les contraintes prevues par le controle judiciaire << s'averent parfaitement illusoires au vu du contexte du dossier >>. << Dans ces conditions, et quoiqu'il fasse etat d'une erreur et reclame une seconde chance, il existe un risque tres important de renouvellement des faits en cas de remise en liberte >>, insiste le ministere public. La chambre de l'instruction ne suit pas l'appel du parquet. Adel Kermiche sort de prison. Il est assigne a residence chez ses parents et equipe d'un bracelet electronique. Les modalites de son controle judiciaire lui interdisent de quitter le departement, l'obligent a se soumettre a une prise en charge psychologique et ne l'autorisent a quitter le domicile familial qu'entre 8 h 30 a 12 h 30 en semaine, periode durant laquelle il a commis, mardi, son attentat dans l'eglise de Saint-Etienne-du-Rouvray. ", "theme": "Police et justice"}