{"id_art": "ba53bd130c70542990216cc142c45396", "title": "<< les perdants radicaux : nouvelle arme de l'etat islamique >>", "newspaper": "Le Monde", "author": ["Elyamine Settoul, sociologue, Institut de recherche stratégique de l'Ecole militaire"], "date_publi": "14/09/2016", "content": " Par Elyamine Settoul Les recents attentats qui ont endeuille Nice et Saint-Etienne-du-Rouvray ont cree un effet de sideration considerable parmi la population. La proximite temporelle des deux evenements et la variete des lieux attaques comme des modes operatoires ont decuple le sentiment d'effroi. Puis la sideration a laisse place aux polemiques. Analystes et politiciens se sont echarpes sur les insuffisances d'un arsenal juridique juge trop laxiste a l'egard des apprentis terroristes et les deficiences presumees des services de renseignement. Il leur a ete reproche de n'avoir pas su anticiper ces attaques et dresser le profil les auteurs de ces tragedies. L'indignation collective suscitee par les deux evenements a brouille les analyses et empeche de voir qu'ils ont ete en realite commis par deux types d'acteurs. Les auteurs de l'acte de Saint-Etienne-de-Rouvray ont des profils sociologiques << communs >> dans la galaxie djihadiste. A l'instar des terroristes qui ont pris pour cible le Bataclan en novembre, il s'agit de jeunes inseres dans des collectifs ou des fratries djihadistes passes ou fascines par les terres du Djihad qu'elles soient afghanes ou syro-irakiennes. Comme les freres Kouachi ou Mohamed Merah, Adel Kermiche et Abdel Malik Petit-Jean se sont eriges en << defenseurs des musulmans >> en attaquant ce qui symbolise a leurs yeux des ennemis de l'Islam, des militaires occidentaux, des juifs, des << croises >>. Deconnecte des spheres djihadistes En revanche, le profil du tueur de Nice, Mohamed Lahouaiej Bouhlel, rendait ce dernier insoupconnable. Totalement deconnecte des spheres djihadistes, non pratiquant, bisexuel et amateur d'alcool, les services de renseignement n'avaient aucune chance de l'intercepter. Certains ont alors evoque la notion de << radicalisation expresse >> pour qualifier ce parcours hors-norme. Pourtant, pour les specialistes des phenomenes de radicalisation, cette... ", "theme": "Idees"}