{"id_art": "93c0b2a2921bc120ecd6ac083e1f4e08", "title": "syrie : l'ei revendique une serie d'attaques a la bombe dans plusieurs villes", "newspaper": "Le Monde", "author": [""], "date_publi": "05/09/2016", "content": " Une serie d'attaques a la bombe a cause la mort lundi 5 septembre de 48 personnes dans au moins trois villes de Syrie tandis que 45 autres ont ete blessees, selon l'agence de presse officielle SANA. Les explosions ont eu lieu dans deux villes acquises au regime : Tartous, sur le littoral occidental, et Homs, dans le centre, ainsi qu'a Hassake, une agglomeration du Nord-Est controlee en tres grande partie par les forces kurdes. L'organisation Etat islamique a revendique ces attaques. L'agence Amaq, son organe de propagande, a ainsi affirme que le groupe ultraradical etait responsable d'une << serie d'attaques-suicides simultanees >> a Damas, Tartous sur le littoral, Homs (Centre) et Hassake (Nord-Est). Selon l'Observatoire syrien des droits de l'homme (OSDH), les attentats ont vise des points de controle de l'armee du regime ou de la police kurde. << Ces attaques ont ete clairement menees simultanement en visant des positions des forces de securite >>, a souligne Rami Abdel Rahmane, le directeur de l'OSDH. Elles ont eu lieu au lendemain de la perte par l'EI de ses dernieres positions le long de la frontiere turque, et d'un succes de l'armee syrienne et de ses allies, qui ont de nouveau reussi a assieger les quartiers rebelles d'Alep. Mode operatoire utilise par Al-Qaida et l'EI Sur le pont Arzouna, a l'entree de Tartous, un attentat-suicide a la voiture piegee a ete suivi par l'explosion d'un kamikaze qui a fait detoner sa ceinture d'explosif au milieu de la foule, faisant 35 morts et 43 blesses, selon SANA. Bastion du regime, Tartous est la ville qui deplore le plus grand nombre de morts dans les rangs de l'armee et des milices pro-regime depuis le debut de la guerre. A Homs, a l'entree de Zahra, un quartier majoritairement alaouite - la communaute chiite a laquelle appartient le chef de l'Etat, Bachar Al-Assad -, une voiture piegee a cause la mort de quatre personnes et sept autres ont ete blessees, selon SANA. D'apres la meme source, huit personnes ont ete tuees a Hassake, dans le Nord-Est, tenu quasi entierement par les milices kurdes. Selon les medias d'Etat, six des huit morts sont des membres d'Assayech, les forces de securite kurdes, qui etaient presents a un point de controle. Enfin, l'agence SANA fait savoir qu'une explosion s'est produite sur une route a l'ouest de la capitale, Damas, faisant un mort et trois blesses. Selon l'OSDH, cette attaque a fait trois morts. Le 23 mai, une serie d'attentats, dont des attaques-suicides, revendiques par l'EI avaient fait plus de 170 morts dans deux fiefs du regime, Tartous et Jable. ", "theme": "Syrie"}