{"id_art": "ca5e182d7a8a750d35160a03bd34be71", "title": "a creteil, un automobiliste tente de renverser des fideles a la sortie d'une mosquee", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "30/06/2017", "content": " Tentative de meurtre ou attentat manque ? Fait divers ou acte a caractere terroriste ? Vendredi 30 juin, il etait encore difficile de cerner les contours de l'attaque de la mosquee de Creteil. Jeudi, vers 18 h 30, un homme a bord d'un 4x4 << a heurte a plusieurs reprises les plots et barrieres places en protection de la mosquee, a explique la prefecture de police de Paris, dans un communique. Ne parvenant pas a passer les obstacles, le conducteur du vehicule a poursuivi sa course, percute un terre-plein, puis a pris la fuite >>. L'attaque n'a fait aucun blesse. << Des fideles l'ont evite. On a frole le pire, a une minute pres, reagit le recteur de la mosquee et president de l'Union des associations musulmanes de Creteil, Karim Benaissa. C'est a cette heure-ci que les fideles sortent de la troisieme priere de la journee. Cela represente quelques centaines de personnes. >> Une enquete a ete ouverte par le parquet de Creteil. << Les motivations exactes devront etre determinees par l'enquete judiciaire >>, a declare Gerard Collomb, le ministre de l'interieur, dans un communique. Garde a vue levee Ayant identifie le proprietaire du 4x4, la police a pu se rendre a son domicile de Creteil et l'interpeller. Vendredi a 18 heures, le parquet a annonce que la garde a vue du suspect a ete levee, car l'homme souffre de schizophrenie et doit etre hospitalise d'office. Le certificat medical mentionne << des propos delirants >>, a precise le parquet de Creteil (Val-de-Marne). Plus tot dans la journee, le parquet de Creteil avait annonce que l'homme, age de 43 ans << a un profil psychiatrique >> qui l'a conduit a etre << hospitalise deux fois en 2006 et 2007 pour schizophrenie >>. << Actuellement, il est sous traitement medicamenteux >>, a ajoute le ministere public. Le parquet va ouvrir une information judiciaire. Il va egalement reclamer au juge d'instruction de prendre un mandat d'amener a son encontre. De quoi permettre a la police judiciaire du Val-de-Marne, chargee de l'enquete, d'entendre le prevenu au sortir de son sejour a l'hopital. << C'est une tentative d'attentat >> Selon une source policiere, l'homme, de nationalite armenienne, aurait tenu des << propos incoherents >> sur place, faisant << reference aux attentats >> qui ont touche la France. << Mais c'etait confus, precise cette source. On s'oriente plutot vers quelqu'un qui n'a pas toutes ses facultes mentales. Il a deja ete suivi au niveau psychiatrique. >> Une lecture que refute M. Benaissa : << Qu'on ne me parle pas d'un desequilibre, dit-il. C'est une tentative d'attentat, il n'y a pas d'ambiguite. >> D'apres le responsable musulman, des fideles auraient vu l'homme, la veille de l'attaque, venir << deposer des fleurs sur une plaque a la memoire des enfants armeniens, en face de la mosquee >>. << Cette personne a repere les lieux, c'est d'une gravite extreme >>, insiste M. Benaissa. Vendredi matin, le parquet n'etait pas en mesure de confirmer ces elements. Le Collectif contre l'islamophobie en France (CCIF) a lui aussi regrette << l'euphemisation de ces agissements terroristes >> dans un communique. << La qualification d'attentat ou de tentative d'attentat terroriste echet-elle uniquement aux groupes violents se pretendant de reference islamique ? >>, interroge le CCIF. Ce n'est pas la premiere fois que la mosquee Sahaba de Creteil est visee. L'etablissement, d'une capacite d'accueil de 4 000 personnes, fait partie des grandes mosquees affiliees au Conseil francais du culte musulman. Apres les attentats du 13 novembre 2015, a l'heure de la premiere priere, des fideles avaient decouvert une dizaine de croix et marques realisees a la peinture rouge sang, sur le sol, les murs et des panneaux. Lire aussi : Londres sous le choc de l'attentat antimusulman a Finsbury Park << Il y a regulierement des degradations de mosquee, souligne Lila Charef, du CCIF. Ce n'est pas un phenomene nouveau. Ce qui l'est, c'est le mode operatoire. Ce qui s'est passe a Finsbury a peut-etre incite l'homme a passer a l'acte. >> Le 19 juin, devant la mosquee de Finsbury Park, dans le nord-est de Londres, un homme au volant d'une camionnette avait fonce sur des fideles qui sortaient apres le repas de rupture du jeune pendant le mois du ramadan. L'attaque a fait un mort et onze blesses. Son auteur presume a ete mis en examen pour << meurtre lie au terrorisme >>. << Il y a un contexte d'extreme tension et de confusion entre musulmans et terroristes >>, regrette Lila Charef. ", "theme": "Police et justice"}