{"id_art": "15c5bc87b6396aa30fc429679148e20a", "title": "proces d'azf : prison avec sursis pour l'ex-directeur et amende maximale pour l'entreprise", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2017", "content": " Apres seize ans de bataille judiciaire, la cour d'appel de Paris a tranche, mardi 31 octobre. L'ancien directeur de l'usine AZF (Azote fertilisants) de Toulouse, Serge Biechlin, est condamne a quinze mois de prison avec sursis, et a 10 000 euros d'amende. La societe Grande Paroisse, une filiale de Total, gestionnaire du site, s'est vu infliger l'amende maximale, de 225 000 euros. Des l'annonce de la condamnation, M. Biechlin et l'entreprise ont annonce qu'ils se pourvoyaient en cassation. Pour Daniel Soulez Lariviere, avocat de M. Biechlin et de la societe Grande Paroisse, << il n'y a pas de preuve dans ce dossier : pas de preuve d'un attentat, mais pas de preuve non plus des negligences dont nous parle la cour d'appel. En l'absence de preuve, on ne condamne pas. >> En septembre 2001 une explosion meurtriere avait touche le site, faisant trente et un morts et environ huit mille blesses. La justice a considere que l'ex-directeur Serge Biechlin comme l'entreprise Grande Paroisse etaient coupables de << negligences >> et de << fautes caracterisees >> ayant rendu la catastrophe possible. Apres quatre mois d'audiences, retransmises en direct a Toulouse et dans une relative indifference mediatique, l'accusation avait estime, en mai, que Serge Biechlin etait bien coupable d'<< homicides involontaires >>. Le parquet general avait requis trois ans de prison avec sursis et 45 000 euros d'amende contre lui, et 225 000 euros - l'amende maximale - contre la societe Grande Paroisse, gestionnaire du site aujourd'hui rase. Lors du premier proces, en 2009, a Toulouse, l'homme comme l'entreprise avaient ete relaxes au benefice du doute. Ils avaient par contre ete lourdement condamnes en appel en 2012, pour << une pluralite de fautes caracterisees et graves >> ayant rendu la catastrophe possible. Mais cette condamnation avait ete annulee par la Cour de cassation pour defaut d'impartialite d'un magistrat, engage dans une association d'aide aux victimes. Le troisieme proces n'a pas apporte de revelations, mais la decision de la justice est tres attendue par les victimes, epuisees par des annees de procedures et les sequelles parfois lourdes de l'explosion. Des << hypotheses folles >> avancees par la defense Le 21 septembre 2001, a 10 h 17, une tres violente explosion dans cette usine chimique toulousaine a haut risque entraine la mort de trente et une personnes, dont vingt et une sur le site ; des milliers d'autres sont blessees a plusieurs kilometres a la ronde ; les degats materiels sont considerables. << Un sentiment d'apocalypse >>, des << grincements de ferraille >>, puis le souffle qui vient << exploser la vitre >> : plus de quinze ans apres les faits, pour les anciens travailleurs d'AZF, le traumatisme est intact. Beaucoup se sont sentis floues, insatisfaits de n'avoir pas pu << monter a Paris >> pour assister a ce troisieme et probablement dernier proces. Lire aussi : Affaire AZF : les condamnations annulees Comme les precedentes, l'audience au long cours, emaillee de debats tres techniques, a vu s'affronter deux visions de la catastrophe. Les victimes - deux mille sept cents se sont constituees parties civiles - ont demande a la justice de retenir le scenario d'une explosion due au deversement accidentel d'un produit chlore sur un tas de nitrate d'ammonium, rendu possible par une mauvaise gestion des dechets de ce site classe Seveso 2. L'accusation s'est attachee a demonter les << hypotheses folles >> qui courent depuis quinze ans sur les causes du drame : chute de meteorite, essai nucleaire, accident d'avion ou d'helicoptere, missile... << Il n'y a pas de mystere AZF. Il y a une explosion qui a commence dans le batiment 221 >>, ou etait stocke du nitrate d'ammonium, avait assene l'un des avocats generaux. La defense a emis des doutes sur cette piste dite << accidentelle >>, avancant d'autres hypotheses : un acte terroriste, dans une ville comptant des foyers de radicalisation islamiste, dix jours apres l'attaque contre les tours jumelles du World Trade Center, aux Etats-Unis, ou une explosion due a de tres vieux residus de poudre dans le sol. Pour les associations de victimes, ces theories diverses relevent de la << pure manipulation >>, qui << permet a Total de s'exonerer de sa responsabilite >>. Le groupe petrolier, qui dit avoir debourse 2,5 milliards d'euros au titre de sa responsabilite civile, rejette toute faute penale. Les parties civiles ont demande, en vain jusque-la, que la maison mere soit jugee en meme temps que sa filiale. ", "theme": "Police et justice"}