{"id_art": "334786e7dcb966c8681afabccf0dcf42", "title": "<< la democratie est devenue le barometre des liens avec ankara >>", "newspaper": "Le Monde", "author": ["Frédéric Charillon (Professeur de sciences politiques, université d'Auvergne, Paris-II, Sciences Po et ENA)"], "date_publi": "25/08/2016", "content": " Par Frederic Charillon, professeur de sciences politiques Cela fait bien longtemps, en realite, que la relation entre Ankara et l'Occident - pris ici au sens de l'OTAN et de l'Union europeenne (UE) - a cesse d'etre simple. L'espoir initial d'un dialogue serein avec un gouvernement << islamiste modere >> respectueux du jeu democratique et des accords strategiques s'est etiole au fil des crispations politiques et des brouilles diplomatiques d'Erdogan. En moins d'un an, cet eloignement s'est transforme en crise, jusqu'a poser la question de l'avenir de la Turquie dans l'Alliance atlantique. La stabilite du pays, l'evolution de son armee et les orientations internationales de son executif constituent trois inconnues de taille face auxquelles il est pour l'heure difficile de manoeuvrer, tant que la reflexion opposera interets strategiques et valeurs politiques. Un constat s'impose : la Turquie traverse des heures difficiles, et ce n'est une bonne chose pour personne. Le tableau est sombre : une tentative de putsch militaire ayant fait plusieurs centaines de victimes civiles ; une reaction gouvernementale, avec la mise en garde a vue de plus de 18 000 personnes au 3 aout 2016 ; un cout indeniable pour l'economie du pays (chiffre a 90 milliards d'euros par les autorites) et pour son image ; un conflit kurde (avec le PKK) qui s'intensifie ; une population victime de plusieurs actes terroristes majeurs (comme l'attentat du 28 juin a l'aeroport d'Istanbul) ; une diplomatie en delicatesse avec les principaux partenaires et voisins, alors meme qu'elle se donnait il y a quelques annees l'objectif de << zero probleme avec le voisinage >> (le concepteur de cette ligne, l'ancien ministre des affaires etrangeres, puis premier ministre, Ahmet Davutoglu, a ete limoge). Double incertitude majeure La premiere question qui peut legitimement tarauder les allies face a ce qui reste la troisieme demographie et la deuxieme armee de l'OTAN est... ", "theme": "Idees"}