{"id_art": "6235d4b0fefefeb9e148af28716e4e6a", "title": "hasnon expose ses creches loin des polemiques", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "23/12/2016", "content": " << Avec cette histoire de laicite >>, cette annee, les creches de Noel sont arrivees tardivement a Hasnon. Il a fallu redoubler d'efforts pour les installer a temps, le premier week-end de decembre, raconte Yannick Nison, le maire de ce village du Nord. A 67 ans, l'edile est a l'origine de ce qui est devenu un petit evenement local, attirant quelques milliers de visiteurs chaque annee : une exposition-concours. Depuis dix-sept ans, la nativite se decline ici en carton-pate, perles, Lego et meme biscuits. Sans polemique, insiste-t-il. Pour les voir, les visiteurs doivent se deplacer aux ateliers municipaux. S'il se revendique catholique, l'edile d'Hasnon n'en aurait jamais place une a l'interieur de sa mairie. << On ne provoque pas les gens >> qui n'en veulent pas, assure-t-il. Il confie avoir eu peur, pourtant, quand certaines creches ont ete interdites par la justice. Le sous-prefet l'a rassure : << Il m'a dit qu'ici, ca n'avait rien a voir. >> Le Conseil d'Etat a en effet tranche, debut novembre, qu'une creche pouvait etre installee dans un batiment public si elle presentait << un caractere culturel, artistique ou festif >>. Ce qui est le cas a Hasnon. << Respecter la religion premiere >> Anne-Sophie Lecourt en fabrique une chaque annee. Croyante sans etre << une grenouille de benitier >>, cette mere de 40 ans s'est inscrite cette fois au nom de sa fille de 7 ans, Camille. Un bon moyen de lui transmettre certaines valeurs, << comme le respect >>. Elle a du mal a comprendre pourquoi les creches n'auraient pas droit de cite dans les mairies et cite le cas d'Henin-Beaumont, la municipalite Front national du Pas-de-Calais voisin, qui s'est fait retoquer la sienne par le tribunal administratif. << C'est exagere. Il faut respecter la religion premiere. >> Les mosquees, elle les << tolere >>, mais << il ne faut pas oublier que Noel et les creches, ce sont des traditions francaises >>.... ", "theme": "Francaises, Francais"}