{"id_art": "c49a42296e780468f28b8dcf462d4f8c", "title": "hommage aux victimes de nice : << en ce 14-juillet, vous vouliez admirer le ciel et non pas le rejoindre >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "15/10/2016", "content": " C'est a 11 heures, sur la colline du Chateau qui surplombe Nice et son interminable promenade des Anglais, qu'a ete rendu, samedi 15 octobre, l'hommage national aux 86 personnes tuees lors de l'attentat du 14-Juillet. Les jours precedant la ceremonie, des pluies diluviennes s'etaient abattues sur la ville, provoquant son report, notamment pour des raisons de securite, liees aux orages. A l'ombre des pins parasols plantes sur cette fortification, l'une des plus puissantes de l'arc mediterraneen, plus de 2 000 personnes sont venues dans le parc, non loin du monument aux morts de la ville. Plus de la moitie sont des proches des tues, des blesses, mais aussi des personnes qui se trouvaient sur les lieux de l'attentat ce soir du 14-Juillet et qui ont ete choquees par ce qu'elles ont vecu. Dans les rangs des politiques se sont installes le president de la Republique, Francois Hollande, son predecesseur, Nicolas Sarkozy, le president de l'Assemblee nationale, Claude Bartolone, des responsables de droite (Bruno Le Maire, Alain Juppe, Francois Fillon) et d'extreme droite, avec Marine Le Pen et Marion Marechal-Le Pen. Etaient egalement presents les ambassadeurs des dix-neuf pays qui ont eu a deplorer des victimes. << Notre tristesse est indefinissable >> Pour ouvrir la ceremonie, La Marseillaise a ete jouee par l'orchestre de la Garde republicaine, apres que le president de la Republique a adresse les honneurs militaires et avant la revue des troupes. Endeuillee par la perte de six membres de sa famille, Cindy Pellegrini a pris la parole au nom de l'association de victimes Promenade des anges, fondee debut aout. << En ce 14-Juillet, vous vouliez admirer le ciel et non pas le rejoindre (...) Aujourd'hui, Nice et la France entiere pleurent 86 victimes. Notre tristesse est indefinissable >>, a lance la jeune femme a la chevelure blonde et aux yeux aigue-marine. Avant de conclure, des sanglots dans la voix : << Nous esperons au plus profond de notre coeur que desormais, chaque 14-Juillet, chacun d'entre vous admirera le ciel en pensant que chaque etoile est une vie brisee a jamais. >> A la fin de son discours, repartant vers les tribunes, la jeune femme a enfoui son visage dans ses mains, ne retenant plus ses larmes, alors que Julien Clerc entonnait Utile, une chanson composee dans les annees 1990 en reference a la dictature chilienne : << Comme une langue ancienne qu'on voudrait massacrer, je veux etre utile, a vivre et a rever. (...) Dans n'importe quel quartier d'une lune perdue. Meme si les maitres parlent et qu'on ne m'entend plus. >> Julien Clerc interprete Utile. #HommageNational #AttentatNice https://t.co/SAy4iUxWWB-- CBouanchaud (@Cecile Bouanchaud) require([\"twitter/widgets\"]); 86 roses blanches, des pleurs dans le silence Lors du moment le plus eprouvant des hommages, les eleves du lycee Massena, vetus de noir, sont venus, un a un, deposer une rose blanche sur la fontaine ephemere. Pendant que les noms des 86 victimes etaient prononces solennellement, les cris d'un nouveau-ne sont venus rompre le silence de plomb qui enveloppait le ceremonial. Lecture des 86 victimes de #AttentatNice 86 roses blanches sont deposees par les lyceens Massena. #hommagenational https://t.co/9aWCIz9FgP-- CBouanchaud (@Cecile Bouanchaud) require([\"twitter/widgets\"]); Pendant ces quinze longues minutes, des proches de victimes etouffent leurs larmes. D'autres essuient continument leurs joues. Un adolescent pleure en entendant, dans la multitude des noms enumeres, celui de sa grand-mere. Un enfant dort dans les bras de son pere qui sanglote. A ce moment-la, la foule prend la mesure de l'ampleur de cette attaque terroriste. Un attentat qui a touche Mario, 92 ans, et Leana, 2 ans. Un attentat qui a decime des familles - une tante et son neveu, une grand-mere et son petit-fils, un couple de retraites - et n'a epargne aucune religion. << Cette entreprise malefique echouera >> C'est d'ailleurs sur ce point que Francois Hollande a souhaite mettre l'accent au debut de son discours, qui durera une vingtaine de minutes : << Les victimes de cette barbarie n'avaient pas toutes la meme origine, pas toutes le meme parcours, pas toutes la meme couleur de peau, pas toutes la meme religion, mais elles sont unies aujourd'hui par le malheur. >> << Ces victimes appartenaient a l'ensemble des quartiers de Nice, celui de l'Ariane [quartier populaire de la ville]. Elles venaient d'autres regions de France. Elles venaient du monde entier, attirees par la mer >>, a ajoute le chef de l'Etat. Les victimes et leurs familles sont en effet originaires de 63 departements francais et de dix-neufs pays. << Ce qui a ete frappe le 14-Juillet, c'est l'unite nationale >>, a poursuivi le president, avant d'ajouter : << Eh bien, non, je vous dis non, cette entreprise malefique echouera, l'unite, la liberte, l'humanite, au bout du compte, prevaudront. >> Comme un message d'espoir porte sur l'avenir, permettant aussi d'appuyer le discours de M. Hollande, le choeur des enfants de l'Opera de Nice-Cote d'Azur a interprete La Marseillaise, d'ordinaire chantee par la Garde republicaine. En plus du premier couplet habituel (<< Allons enfants de la patrie >>), les chanteurs ont entonne le << couplet des enfants >>, assez meconnu, faisant ainsi durer La Marseillaise plus de trois minutes. << Nous entrerons dans la carriere/Quand nos aines n'y seront plus/Nous y trouverons leur poussiere/Et la trace de leurs vertus/Bien moins jaloux de leur survivre/Que de partager leur cercueil/Nous aurons le sublime orgueil/De les venger ou de les suivre ! >> Le Choeur des enfants de l'opera de Nice Cote d'Azur chante la marseillaise apres le discours d'Hollande. https://t.co/pnr9JUYg3U-- CBouanchaud (@Cecile Bouanchaud) require([\"twitter/widgets\"]); Bain de foule des Le Pen A la fin de l'hymne, M. Hollande a quitte l'estrade sous les applaudissements des proches des victimes, qu'il a salues a plusieurs reprises, avant de laisser la scene vide, marquant la fin de la ceremonie. La foule a alors converge, hagarde et silencieuse, vers l'esplanade. Drole de scene que celle de Christian Estrosi, premier adjoint (Les Republicains) au maire de Nice, de Marine Le Pen et de Marion Marechal-Le Pen, cadres du Front national (FN), s'offrant un bain de foule, alors que le reste des officiels se dirige vers la sortie. La, des personnes presentes viennent a la rencontre des trois elus. Les deux cadres frontistes resteront plus de dix minutes a serrer des mains, a saluer les victimes, a prendre des selfies avec les plus jeunes. Signe que cette ceremonie marquee par un discours d'unite nationale, porte haut et fort par Francois Hollande et Cindy Pellegrini, n'est qu'une parenthese dans cette ville, laboratoire de la droite dure et fief historique du FN. ", "theme": "Societe"}