{"id_art": "f1752bdefdfa69e750e7c25951da62ac", "title": "une exposition sur les << martyrs >> fait scandale a berlin", "newspaper": "Le Monde", "author": [""], "date_publi": "04/12/2017", "content": " Il y a Socrate, sainte Apolline d'Alexandrie et Martin Luther King. Et puis, il y a Ismael Omar Mostefai, l'un des trois terroristes qui ont attaque le Bataclan, le 13 novembre 2015, laissant derriere eux 90 morts. Tous sont places sur le meme plan dans une exposition intitulee << Musee des martyrs >>, imaginee par Ida Grarup Nielsen et Henrik Grimback, deux artistes danois, membres du collectif The Other Eye of the Tiger (L'Autre oeil du Tigre) et presentee a Berlin. Inauguree la semaine derniere et prevue pour durer jusqu'a mercredi, elle suscite l'indignation, en Allemagne comme en France. L'exposition est visible a la maison des artistes de Bethanie, lieu culturel berlinois alternatif, dans le quartier de Kreuzberg, et presente 20 figures historiques presentees comme des martyrs, des personnes << mortes pour leurs convictions >>. A propos d'Ismael Omar Mostefai, l'audioguide fourni par l'exposition precise qu'il << croyait qu'il devait se sacrifier dans la lutte contre la culture occidentale >>. Pour faire bonne mesure, le portrait d'Ismael Omar Mostefai cotoie ceux de Mohammed Atta, le chef du commando du 11-Septembre, d'Ibrahim et Khalid El-Bakraoui, auteurs des attentats-suicides de Bruxelles, le 22 mars 2016, ou d'une adolescente kamikaze daguestanaise, auteure d'un attentat dans le metro de Moscou en 2010. Indignation a Berlin et a Paris L'ambassade de France a Berlin a fait part de sa << consternation >>, jugeant un << tel parti pris (...) profondement choquant >>. << Tout en rappelant notre attachement a la liberte de la creation artistique, nous denoncons avec force la confusion ainsi faite entre martyr et terrorisme >>, a-t-elle fait savoir dans un communique. En France, l'association Life for Paris, qui regroupe des victimes des attentats du 13-Novembre, explique au Parisien, lundi 4 decembre : << On a toujours soutenu la creation artistique, comme therapie notamment. Mais la, on est revulses : il s'agit d'une provocation haineuse et intolerable a visee purement mediatique. >> Nicolas Dupont-Aignan et Eric Ciotti ont aussi fait part de leur consternation. La mairie de Berlin s'est officiellement desolidarisee de cette exposition, assurant qu'elle ne << la soutenait pas >> ni ne la financait. Figure du parti d'extreme droite Alternative pour l'Allemagne (AfD), la deputee de Berlin Beatrix von Storch a annonce sur Twitter avoir porte plainte << pour apologie publique de meurtre >>. Le concept de martyr et ses differentes acceptions Une precedente exposition sur les << martyrs >> du collectif The Other Eye of the Tiger, dans un ancien abattoir, avait deja fait l'objet en 2016 au Danemark d'une plainte pour << apologie de terrorisme >>. L'ensemble des personnages cites << ont ete designes comme martyrs par un Etat, une religion ou une organisation. Aucun ne l'a ete par les artistes >> eux-memes, insistent dans un communique les auteurs de l'exposition, disant prendre leurs distances avec toute forme de violence et de terrorisme. L'exposition veut montrer << l'etendue de l'usage du terme \"martyr\" >> et son << incoherence en fonction des differents contextes et des positions geographiques a travers l'histoire >>, poursuivent-ils. << Les artistes ont cherche a elargir le concept du martyr >>, a explique dans le quotidien Bild Ricarda Ciontos, responsable du Festival Nordwind qui presente l'exposition. Dans un communique, le festival appelle a << visiter l'exposition avant de porter un jugement >>. Sur le site de la Radio Berlin-Brandburg, Ricarda Ciontos poursuit : << le terme \"martyr\" est utilise de maniere tres differente dans notre pays et dans d'autres pays ou cultures, comme les musees des martyrs en Iran ou en Irak qui honorent les personnes que nous considerons comme des meurtriers et des terroristes. >> ", "theme": "Europe"}