{"id_art": "9f669d63943c21fa28dadae10bf2d73f", "title": "souvenirs des attentats : operation de grand nettoyage place de la republique", "newspaper": "Le Monde", "author": [""], "date_publi": "01/08/2016", "content": " Le piedestal de la statue de la Republique est devenu apres chaque attentat terroriste le lieu ou sont deposes fleurs, bougies ou poemes en signe de recueillement et de soutien. La place de la Republique, qui forcait le silence des passants devant le monument devenu memorial, va retrouver son apparence habituelle. La ville de Paris a commence lundi 1er aout une grande operation de nettoyage de la statue. Les acces au monument ont ete barres par des grillages pour cette operation qui durera jusqu'au 11 aout, informe Bruno Julliard, premier adjoint de la maire de Paris Anne Hidalgo. << Tout enlever >> << Il s'agit de tout enlever pour rendre a cette statue et a son socle imposant un caractere normal, precise M. Julliard. C'est un tres beau socle, aujourd'hui tres peu visible et assez abime. >> Les graffitis, textes, affiches collees, etc. seront nettoyes du piedestal de pierre par << hydrogommage >>, avec de l'eau. La statue elle-meme, en bronze et qui n'a pas ete salie, sera egalement nettoyee a l'eau. Exposition Des archivistes de la ville ont selectionne les derniers objets ou documents, ont photographie les textes, dessins, graffiti, etc. relatifs aux attentats, pour les numeriser et ainsi preserver ces temoignages. La ville de Paris a lance des la fin de 2015 une campagne de photographie et de numerisation des temoignages d'hommage qui se sont peu a peu concentres sur la place de la Republique. Neanmoins, la mairie faisait regulierement enlever bouquets de fleurs defraichis ou objets abimes par les intemperies, et nettoyer les tags insultants. Les objets et photos alimenteront un fonds << necessaire au travail de memoire et au travail de recherche scientifique >>, explique la ville. Les documents et objets seront gardes par les archives, et une partie sera, a plus longue echeance, exposee au Musee Carnavalet, musee de l'histoire de Paris. Paris travaille a la sauvegarde de ces objets avec Nice, victime d'un attentat le 14 juillet et qui a vu s'accumuler elle aussi les temoignages d'hommages, sur la promenade des Anglais. ", "theme": "Attentats du 13-Novembre"}