{"id_art": "3742922b7f8d20c5bc89f040c36022b4", "title": "des tensions relationnelles, possible mobile du suspect de la fusillade de grasse", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "16/03/2017", "content": " L'espace de quelques minutes, l'hypothese d'un nouvel attentat a fait irruption dans tous les esprits. Peu avant 13 heures, jeudi 16 mars, un lyceen s'est introduit dans son etablissement, le lycee Tocqueville de Grasse (Alpes-Maritimes), arme d'un fusil a pompe, d'armes de poing et d'une grenade d'exercice. Trois eleves et le proviseur ont ete legerement blesses par des tirs de plombs. Six autres personnes, blessees lors de la bousculade ou choquees, ont ete evacuees. La fusillade a aussitot declenche la mention << Alerte attentat >> sur l'application pour smartphones SAIP (systeme d'alerte et d'information des populations), creee au lendemain des attentats du 13 novembre 2015. Tous les etablissements scolaires de Grasse ont ete confines pendant quelques heures, ainsi que certains lieux sensibles comme le tribunal. << Mauvaises relations >> Le suspect, Killian B., un lyceen de 16 ans, a ete interpelle rapidement. Les premieres informations sur sa personnalite ont vite eteint l'hypothese d'un attentat djihadiste. Fascine par la violence et les films gores, visiblement en mauvais termes avec des camarades de classe, le jeune homme a ete place en garde a vue pour << tentatives d'assassinats >>. L'enquete devra etablir qui etaient ses cibles, l'origine des armes et d'eventuelles complicites. En fin de journee, la procureure de Grasse, Fabienne Atzori, a livre quelques details sur le deroulement des faits. << Aucun lien ne peut etre envisage avec une entreprise terroriste >>, a d'emblee precise la magistrate : << Les motivations de l'eleve paraissent liees aux mauvaises relations qu'il entretenait avec certains camarades. Il semblait presenter des difficultes a s'integrer. >> Selon le recit de premiers temoins, l'eleve serait d'abord entre dans une classe, mais n'aurait pas trouve le ou les eleves qu'il semblait chercher. S'etant apercus qu'il etait arme, ses camarades ont prevenu le proviseur. C'est en s'interposant entre le tireur et un eleve sur lequel il venait d'ouvrir le feu que le chef d'etablissement a ete atteint par un tir a l'epaule. Le tireur lui aurait lance : << C'est pas a vous que j'en veux. >> L'eleve touche au ventre devait etre entendu par les enqueteurs jeudi soir. Killian B. a ete interpelle sans opposer de resistance. << Il semble qu'il aurait depose ses armes par terre avec docilite et resignation >>, a dit la procureure. Dans son sac a dos, les enqueteurs ont decouvert de la poudre noire, presentee comme un possible << explosif artisanal, en cours d'expertise >>. Au total, dix personnes ont ete blessees << mais aucune n'est en urgence absolue >>, a-t-elle ajoute. Precedent 1/8 Suivant Devant le lycee Alexis-de-Tocqueville de Grasse. ARNOLD JEROCKI/DIVERGENCE POUR \"LE MONDE\" > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Fascine par Columbine A en croire ses activites sur Internet, Killian B. est fascine par la tuerie de Columbine (Colorado, Etats-Unis). Le 20 avril 1999, deux lyceens y tuerent douze etudiants et un professeur de cet etablissement avant de se suicider. Cette tuerie de masse regroupe une communaute de fans, les << Columbiners >>. Elle a inspire de nombreuses oeuvres, dont le documentaire Bowling for Columbine, de Michael Moore (2002), ou le film Elephant, de Gus Van Sant (2003). Killian B. affichait son obsession pour ce massacre sur les reseaux sociaux. Le bandeau de sa page YouTube est une image issue de cameras de videosurveillance du lycee americain, et son unique liste publiee sur YouTube rassemble deux films consacres a la fusillade. La photographie illustrant son compte Twitter est issue des archives de la police de Columbine, et montre les cadavres des deux auteurs de l'attaque. Amateur de groupes de metal et de l'univers visuel sataniste, le jeune homme semble egalement fascine par une imagerie violente proche de l'extreme droite. Il utilisait notamment comme image de profil un visuel issu du jeu Hatred, qui revendiquait le titre de jeu le plus violent au monde : le joueur y incarne un tueur dont l'unique but est de massacrer des civils au hasard dans la rue. Misanthrope, cynique et ultraviolent, le jeu a ete edite par le studio polonais Destructive Creations, suspecte de sympathie envers un groupe neonazi. Sur les reseaux sociaux, Killian B. avait reagi aux attentats ayant frappe la France ces derniers mois. En reponse a un internaute lui demandant la suppression d'une video de l'attentat de Nice sur Twitter, il defendait son maintien : << C'est bien aussi de voir comme quoi on est des merdes qui peuvent mourir pour un rien. >> Au lendemain des attentats du 13 novembre 2015, il avait publie sur Facebook la photo d'un agent du groupe d'intervention de la gendarmerie nationale (GIGN), recouverte en transparence du drapeau tricolore. Moqueries et << amalgames >> Le pere du jeune homme, conseiller municipal de Grasse et membre du Rassemblement pour la France (RPF), un parti souverainiste, est un soutien de la candidature de Francois Fillon. Les reseaux sociaux etant propices aux moqueries de mauvais gout, son profil Facebook a ete inonde de messages sarcastiques, certains ne manquant pas de lui rappeler la promesse de son candidat d'abaisser la majorite penale a 16 ans. Le 8 mars, le conseiller municipal avait tweete un article du Figaro, dont le titre se revele a posteriori d'une cruelle ironie : << On atteint desormais un point de violence extreme dans les lycees. >> La fusillade de Grasse n'a pas manque de raviver les fantasmes de certains sites Internet cultivant volontiers l'amalgame. Le site d'extreme droite Dreuz.info a ainsi tweete, sans aucune verification : << Le jeune musulman arrete est un lyceen de Tocqueville. >> Avant de reconnaitre son erreur sur la confession de l'adolescent quelques heures plus tard. ", "theme": "Societe"}