{"id_art": "5e7d2e21f91f9a1a7153036f262a8a9a", "title": "attentat de nice : cazeneuve se defend contre les accusations d'une policiere municipale", "newspaper": "Le Monde", "author": [""], "date_publi": "24/07/2016", "content": " La polemique se poursuit sur le dispositif de securite du 14 juillet a Nice. Bernard Cazeneuve, le ministre de l'interieur, a vivement dementi, dimanche 24 juillet, les << graves accusations >> d'une policiere municipale nicoise, contre laquelle il va deposer une plainte en diffamation. Dans Le Journal du dimanche (JDD), Sandra Bertin, chargee de la videosurveillance le soir de l'attentat de Nice, affirme avoir subi des pressions de la Place Beauvau pour modifier son rapport sur le dispositif policier du 14 juillet. Des accusations reiterees dans la soiree sur France 2. Ce temoignage intervient en pleine polemique entre la -municipalite nicoise et le ministere de l'interieur. Chistian Estrosi - premier adjoint (Les Republicains, LR) de Nice et president de la metropole -, pleinement informe du dispositif de securite mis en place le soir de l'attaque, s'en est pris au gouvernement, notamment sur la question du nombre de policiers nationaux mobilises sur le terrain et sur la nature du << barrage >> devant la partie pietonne de la promenade des Anglais, sur laquelle le camion conduit par Mohamed Lahouaiej Bouhlel a pu faucher un grand nombre de passants, entrainant la mort de 84 personnes. Lire aussi : A Nice, l'ultra-securitaire Estrosi et l'effet boomerang Que denonce la policiere municipale ? La responsable du centre de supervision urbain affirme avoir eu affaire, le lendemain de l'attentat de Nice, a un commissaire de police << m'expliquant etre envoye par le cabinet du ministere et avoir besoin d'elements de reponse quant au visionnage des cameras >>. Il lui a << demande un compte rendu signalant des points de presence de la police municipale, les barrieres, et de bien preciser que l'on voyait aussi la police nationale sur deux points dans le dispositif de securite. Il me met en relation telephonique avec une personne qui se presente elle aussi comme faisant partie du cabinet du ministre de l'interieur et qui decline son nom, son prenom et qui m'indique avoir besoin de precisions quant a l'evenement >>, precise-t-elle, assurant etre en mesure de fournir son identite a la justice. << Dans le cadre de ces precisions, [cette personne] me demande de noter precisement dans le rapport les points de barrage ou etait positionnee la police municipale et ou etait positionnee la police nationale. Je lui reponds qu'en fonction de ce que je vois, je lui indiquerai, et qu'evidemment je n'inventerai rien, a poursuivi Mme Bertin, et que la police nationale, qui etait peut-etre la, << ne m'est pas apparue sur les videos >>. << Partant de la, elle me demande une version modifiable de mon rapport >>, << pour \"ne pas tout retaper\" >>. << Ce a quoi je m'oppose >>, poursuit-elle, affirmant avoir ete ensuite << litteralement harcelee telephoniquement : au fur et a mesure que le temps passe, les appels sont de plus en plus rapproches >>. << On m'a ordonne de taper des positions specifiques de la police nationale que je n'ai pas vues a l'ecran. A tel point que j'ai du physiquement renvoyer l'emissaire du ministere ! >> La policiere, egalement secretaire generale du Syndicat autonome de la fonction publique territoriale de Nice et cosignataire d'une lettre ouverte au premier ministre, Manuel Valls, deplorant le manque de consideration du gouvernement pour la police municipale, a finalement << envoye par e-mail une version PDF non modifiable et une autre modifiable. >> Apres avoir envoye son rapport, la personne se presentant comme un membre du cabinet de M. Cazeneuve a, selon elle, rappele le commandant de police present dans la piece : elle << lui demande de me faire modifier certains elements, certains paragraphes, en me demandant notamment de faire apparaitre sur certains endroits des positions de la police nationale >>. << Encore une fois je m'y oppose, le commandant de police s'enerve. Plusieurs personnes ont pris ma defense en disant qu'a un moment il fallait arreter. [Le policier] indique a une des personnes - la encore je ne dis pas son nom, l'enquete le revelera - qu'il la requisitionne, qu'il faut modifier le rapport >>, a conclu la policiere sur France 2. Dans la soiree, son avocat a precise qu'elle ferait lundi au procureur un signalement pour << faux en ecriture publique >>. Que repondent les autorites ? Bernard Cazeneuve a reitere dimanche soir sur France 2 son dementi, assurant qu'aucun membre de son cabinet n'avait ete en contact avec Sandra Bertin, et qu'il n'avait demande aucun rapport. Le procureur de la Republique de Paris, Francois Molins, avait affirme un peu plus tot que c'est sous sa << seule autorite et pour les besoins de l'enquete en cours que le 15 juillet, deux brigadiers chefs ont ete envoyes a Nice, pour exploiter les videos, le but etant de visionner le cheminement du camion >>. << Jusqu'a l'ouverture de l'information judiciaire >> jeudi, << l'enquete a ete conduite exclusivement par le parquet >>, a-t-il ajoute. Une information corroboree immediatement apres par le garde des sceaux, Jean-Jacques Urvoas, qui, dans un communique, a rappele que << l'enquete relative aux assassinats terroristes de Nice (...) releve exclusivement de l'autorite judiciaire >>. En fin de journee, le patron de la police nationale, Jean-Marc Falcone, a ajoute que la police nationale avait envoye a Nice un commissaire, puis un commandant << pour obtenir grace a la videosurveillance la chronologie des evenements du 14 juillet au soir >>. Selon lui, le rapport de Sandra Bertin << adresse au maire de Nice (...) a ete transmis en copie [a] l'etat-major de la securite publique en deux formats, un format PDF [verrouille] et un format modifiable (...) tout simplement pour permettre une technique de copier-coller pour faciliter la redaction de la note >>. Il a refute les accusations de la policiere sur une << demarche destinee a modifier des documents ou des donnees, et encore moins a dicter les termes d [u] rapport >>. Pour M. Cazeneuve, ce type de rapport correspond a << l'usage de faire remonter des informations au directeur general de la police nationale >>, et n'aura de toute facon << aucun impact sur l'etablissement de la verite, car il ne sera pas verse a l'instruction >> judiciaire. En reponse a ces << graves accusations >>, le ministre va donc porter plainte pour diffamation. << Il serait tres utile que Mme Sandra Bertin soit auditionnee par les enqueteurs et puisse leur produire les identites et les fonctions des personnes qu'elle met cause, les mails qu'elle evoque et leur contenu. >> Evoquant une demarche de << transparence et de verite >>, M. Cazeneuve avait annonce, jeudi, l'ouverture d'une enquete interne, confiee a l'Inspection generale de la police nationale (IGPN), dont les conclusions doivent etre devoilees la semaine prochaine. << Cette enquete administrative >> de la police des polices << permettra d'etablir la realite de ce dispositif, alors que des polemiques inutiles se poursuivent >>, a declare M. Cazeneuve dans un communique. Une attaque politique ? << Les accusations indignes de ce jour s'inscrivent dans la suite des polemiques virulentes que certains elus de Nice ont souhaite entretenir puis alimenter chaque jour depuis le terrible attentat du 14 juillet >>, a denonce le ministere de l'interieur dans un communique. Tout en se refusant a affirmer que Sandra Bertin avait ete pilotee par la municipalite de Nice, M. Cazeneuve a evoque sur France 2 une << campagne >> de << vilenie >> destinee a mettre en cause son honneur, avec << des insinuations, des mensonges de la part de ceux qui exercent des responsabilites politiques a Nice >>. Une attaque directe contre l'ancien maire et homme fort de Nice, Christian Estrosi, qui a pour sa part rejete sur son compte Twitter << les accusations scandaleuses du ministre d'instrumentalisation des propos d'un agent dans un contexte aussi terrible >>. ", "theme": "Police et justice"}