{"id_art": "ccfcb926d2d59ce053c0842749562dfa", "title": "les interdictions de sejour, objet de la septieme qpc sur l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "30/05/2017", "content": " C'est une des dispositions de l'etat d'urgence qui a ete le plus utilisee dans un objectif sans rapport avec la lutte contre la menace terroriste pourtant invoquee pour justifier ce regime. L'article 5 de la loi de 1955 permet aux prefets << d'interdire le sejour dans tout ou partie du departement a toute personne cherchant a entraver, de quelque maniere que ce soit, l'action des pouvoirs publics >>. La conformite a la Constitution de cet article est contestee au moyen d'une question prioritaire de constitutionnalite (QPC), que le conseil constitutionnel tranchera le 9 juin. Mardi 29 mai, se deroulait l'audience ou sont intervenus Ainoha Pascual et Raphael Kempf, les avocats de la personne a l'origine de la procedure, Francois Sureau, l'avocat de la Ligue des droits de l'homme, et Xavier Pottier, le representant du gouvernement. Mesure politique Mme Pascual a rappele que cette disposition a permis de prononcer 615 interdictions de sejour depuis la declaration de l'etat d'urgence, et que la plupart ont ete prononcees pour interdire a des personnes d'etres presentes sur les lieux de manifestations, essentiellement celles concernant la loi travail au printemps 2016. Elle souligne que cet article de loi, non modifie depuis 1955, etait << une mesure eminemment politique >> qui visait << de facon a peine voilee des opposants politiques >>. Pour M. Kempf, cet article de loi << est une honte pour notre democratie >>. En particulier parce qu'il << vise a empecher la manifestation d'opinions critiques a l'egard du gouvernement >>, alors que cela est une activite << legitime et necessaire dans une societe democratique >>. D'autant plus qu'il se fonde sur une simple intention, et non une action. M. Sureau est alle puiser dans l'histoire des textes qui permettaient le bannissement de ceux qui ont provoque a la desobeissance. Il demande ainsi au Conseil constitutionnel de refuser << ce triste... ", "theme": ""}