{"id_art": "144c36c1195be58e3fd6f6e12a9f8dab", "title": "a hambourg, la vie en suspens des refugies afghans", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "06/10/2017", "content": " Depuis janvier, Alireza Karimi n'entre plus dans la gare centrale de Hambourg. Il prefere emprunter des chemins peu frequentes, marche tete baissee et cache toujours son visage sous la capuche de son manteau bleu pale. A chaque fois que ce refugie afghan apercoit un uniforme ou un gilet de securite, il sursaute avant de se ressaisir et de baisser la tete de nouveau. Depuis le 12 decembre 2016, Alireza Karimi, 29 ans, vit dans la clandestinite. Ce jour-la, la police est venue a l'hotel avec l'intention de l'arreter et le mettre dans un vol qui partait deux jours plus tard vers Kaboul. A son bord, trente-quatre autres refugies afghans dont la demande d'asile a ete rejetee par l'Allemagne. Avec ce vol, Berlin a commence a mettre en oeuvre l'accord conclu, en octobre 2016, entre l'Union europeenne (UE) et les autorites afghanes, qui prevoit le renvoi de 80 000 refugies afghans deboutes du droit d'asile, en echange de quoi Kaboul recevra une somme de 5 milliards d'euros jusqu'en 2020. Un deuxieme vol est parti d'Allemagne le 23 janvier, avec a son bord vingt-six refugies. Les expulsions - une centaine a ce jour - ont ete suspendues le 31 mai, au lendemain d'un attentat particulierement meurtrier (plus de 150 morts) survenu a Kaboul, pres de l'ambassade allemande. Tres controversees, elles ont repris mi-septembre, mais sont en principe limitees aux personnes condamnees par la justice, soupconnees de preparer des actes criminels ou peu cooperatives dans le cadre de leur demande d'asile. << J'ai enfin retrouve l'espoir >> En Europe, les Afghans representent 20 % des refugies arrives lors de la grande vague de 2015 et constituent le deuxieme contingent le plus important derriere les Syriens. Les renvois de refugies depuis l'Allemagne s'expliquent aussi par la volonte de la chanceliere, Angela Merkel, de parer aux critiques apres l'entree, en 2015, de 890 000 demandeurs d'asile sur le territoire allemand. << Depuis que je me sais sur la... ", "theme": "International"}