{"id_art": "ed58122810ee126fc88cb396d636e458", "title": "qu'est-ce que l'amnesie traumatique ?", "newspaper": "Le Monde", "author": ["Feriel Alouti"], "date_publi": "09/11/2017", "content": " Ses souvenirs etaient << enfermes >> en elle comme << a double tour >>. Ces confidences, extraites du documentaire Viols sur mineurs : un combat contre l'oubli, diffuse mercredi 15 novembre sur France 5 - et ecrit par l'animatrice Flavie Flament -, ont remis en lumiere l'amnesie traumatique. Le point sur ce phenomene ancien, mais longtemps meconnu : Il s'agit d'une disjonction du cerveau L'amnesie traumatique decrit une periode pendant laquelle une personne n'a pas conscience des violences qu'elle a subies. Le souvenir, enfoui dans le cerveau, est inaccessible a cause d'une dissociation qui s'opere au moment du traumatisme. A ce moment-la, << pour se proteger de la terreur et du stress extreme generes par les violences, le cerveau disjoncte et deconnecte avec les circuits emotionnels et ceux de la memoire >>, explique Muriel Salmona, psychiatre et presidente de l'association Memoire traumatique et victimologie. Le phenomene peut durer plusieurs mois, voire plusieurs annees. << C'est comme regarder un paysage montagneux dans un epais brouillard, on devine que quelque chose se cache derriere mais on ne sait pas quoi exactement >>, decrypte la psychiatre. C'est pourquoi, bien souvent, on constate chez les personnes atteintes d'amnesie traumatique une << sensation de vide >>, une << souffrance >> : << Elles ont l'impression d'avoir subi quelque chose sans savoir quoi. Elles n'ont pas veritablement oublie leur traumatisme mais emotionnellement, elles n'y ont pas acces a cause de la dissociation. >> La remontee brutale des souvenirs a generalement lieu quand la victime n'est plus exposee a son agresseur ou quand elle vit un changement radical, comme la perte d'un proche, une rencontre, une emigration ou un bouleversement emotionnel du type grossesse ou maladie. Parfois, l'amnesie peut se reveler partielle. La presidente de l'association evoque le cas de cette jeune patiente << qui se souvenait d'avoir subi des attouchements sexuels de la part du fils de la meilleure amie de sa mere qui l'a garde entre ses 6 et 9 ans >>, mais pas du viol. << C'est en ecoutant a l'age de 24 ans une chanson qu'elle avait entendue avant le premier viol que celui-ci et tous les autres lui sont revenus en memoire. >> Les enfants sont les premieres victimes Decouverte au debut du XXe siecle, l'amnesie traumatique a d'abord ete decrite chez des soldats traumatises qui ne se souvenaient plus des combats. Mais c'est chez les victimes de violences sexuelles dans l'enfance que l'on retrouve le plus d'amnesies traumatiques, << leur cerveau etant beaucoup plus vulnerable aux violences et au stress extreme ainsi qu'aux traumatismes qu'elles entrainent >>, precise Muriel Salmona. Le phenomene peut egalement toucher des personnes ayant subi dans l'enfance un traumatisme comme la mort d'un proche, ou encore des victimes d'attentat, comme le decrit Mme Salmona : << J'ai une patiente qui est restee au Bataclan jusqu'a l'assaut final. Elle se trouvait dans la fosse quand elle a recu plusieurs balles. Elle a completement oublie qu'elle s'etait occupee d'une victime en lui parlant sans arret. C'est la personne qui le lui a rappele quand elles se sont rencontrees. >> Une bataille legislative est en cours pour allonger les delais de prescription Dans une enquete realisee en 2015 par le collectif Stop au deni aupres de 1 214 victimes de violences sexuelles, 37 % des victimes mineures ont rapporte des periodes d'amnesies traumatiques qui ont dure jusqu'a quarante ans, et meme plus longtemps dans 1 % des cas. Elles ont dure entre vingt et un et quarante ans pour 11 % d'entre elles, entre six et vingt ans pour 29 % et moins de un an a cinq ans pour 42 %. C'est au regard de ces resultats que plusieurs associations de victimes, telles que Memoire traumatique et victimologie, ont fait campagne pour que les delais de prescription en cas de viol ou d'agression sexuelle, juges << inadaptes >>, soient allonges. Ainsi, en 2016, Laurence Rossignol, alors ministre des familles, de l'enfance et des droits des femmes, confie une mission sur le viol et les delais de prescription au magistrat Jacques Calmettes et a l'animatrice Flavie Flament, violee a l'age de 13 ans par le photographe David Hamilton et victime d'une amnesie traumatique qu'elle a racontee dans un livre, La Consolation. Porter, a partir de la majorite, a trente ans le delai de prescription des crimes sexuels commis sur des mineurs Dans leurs recommandations, publiees en avril 2017, les membres de cette mission ont propose de porter, a partir de la majorite, a trente ans le delai de prescription des crimes sexuels commis sur des mineurs, contre vingt ans, actuellement. A la mi-fevrier, le Parlement a vote un allongement du delai de prescription de dix a vingt ans pour les crimes, et de trois a six ans pour les delits, a partir de la commission des faits. Mais il n'a pas modifie le delai pour les crimes sexuels sur mineurs. L'article 1 de cette loi laisse toutefois entrevoir une possible reconnaissance legislative de l'amnesie traumatique, estime Mie Kohiyama, une victime impliquee dans le combat legislatif et judiciaire. Cet article dispose, en effet, que le delai de prescription est interrompu par << tout obstacle de fait insurmontable et assimilable a la force majeure, qui rend impossible la mise en mouvement ou l'exercice de l'action publique >>. Marlene Schiappa, secretaire d'Etat a l'egalite entre les femmes et les hommes, a annonce qu'elle defendrait en 2018 un projet de loi visant a allonger le delai de prescription dans les affaires de viols sur mineurs. << L'objectif est que \"l'obstacle insurmontable\" soit defini dans la loi comme \"une prise de conscience tardive\" >>, explique Mie Kohiyama. L'amnesie traumatique serait alors enfin reconnue par la loi. ", "theme": "Societe"}