{"id_art": "be1fa47f462b0b0182a826e47999c845", "title": "le retour en grace de christian estrosi aupres de la sarkozie", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "23/07/2016", "content": " Voila Christian Estrosi de retour au coeur de la Sarkozie. Depuis jeudi 14 juillet, l'ancien chef de l'Etat et son entourage ont soutenu a tous les instants le president de la region Provence-Alpes-Cote d'Azur. Alors que l'ancien maire de Nice s'opposait au gouvernement, les compliments sont venus de toute la droite. << Tout ce qu'affirmait Christian Estrosi a ete confirme par Liberation. Grace a lui, l'ecran de fumee du gouvernement se dissipe >>, affirme Eric Woerth, secretaire general du parti Les Republicains (LR). Eric Ciotti, depute des Alpes-Maritimes et rival au niveau local de M. Estrosi, evoque un homme qui a su << exprimer le sentiment de colere de beaucoup de Nicois traumatises >>. Depuis huit jours, les contacts sont restes etroits entre les instances parisiennes et Christian Estrosi. Dans la nuit de l'attentat, l'ancien chef de l'Etat a appele son ancien ministre de l'industrie avant d'assister a ses cotes a une messe organisee en la cathedrale Saint-Reparate de Nice, le vendredi 15 juillet. << Il l'a trouve touche, marque, il y avait de l'emotion >>, constate un participant a cette reunion. Clivage gauche-droite Les equipes des deux hommes n'ont cesse d'echanger des messages tous les jours. Mais l'entourage de Nicolas Sarkozy jure qu'il n'a pas ete a la manoeuvre dans l'affrontement entre M. Estrosi et le gouvernement. Les instances parisiennes ont beaucoup apprecie que l'elu de la Cote d'Azur s'exprime. En brisant l'embryon d'unite nationale des les premieres heures, l'ancien maire a ouvert la porte a tous les responsables de droite pour taper sur le gouvernement. Une strategie non calculee qui a plu a Nicolas Sarkozy. L'ancien chef de l'Etat pense en effet qu'il faut reactiver le clivage gauche-droite sur tous les sujets et marquer sa difference en permanence avec le gouvernement. Il s'agit d'un retour en grace pour M. Estrosi. Meme s'il a garde des fonctions importantes au sein... ", "theme": "Politique"}