{"id_art": "abfcc72f8a7ce80ae77a2fb79b65b364", "title": "les autorites americaines redoutent des attaques d'eglise", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2016", "content": " Les differentes polices des Etats-Unis ont ete prevenues par le FBI vendredi 23 decembre que des sympathisants de l'organisation djihadiste Etat islamique (EI) appelaient a attaquer des eglises et des lieux de rassemblement associes a Noel. Les autorites s'appuient sur une liste des eglises americaines publiee sur le reseau social d'un sympathisant de l'EI. <<Comme avec toutes les menaces de ce genre, le FBI enquete tout en analysant sa credibilite >>, a explique un porte-parole de l'agence americaine. L'attaque sur un marche de Noel a Berlin et l'annonce d'un complot terroriste dejoue en Australie ce vendredi ont cree un climat de tension invitant a la prudence. << Quand les Etats-Unis vont-ils repliquer? >> Par ailleurs, Donald Trump s'est une nouvelle exprime sur l'attentat de Berlin, utilisant Twitter, comme a son habitude. << Le terroriste qui a tue tellement de personnes en Allemagne a dit juste avant le crime \"Par la volonte de Dieu, nous allons tous vous tuer, porcs\" >>, a d'abord tweete le president elu vendredi. The terrorist who killed so many people in Germany said just before crime, \"by God's will we will slaughter you pigs, I swear, we will......-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Puis M. Trump a ajoute qu'il s'agissait << d'une menace purement religieuse, qui est devenue realite. Tant de haine. Quand les Etats-Unis, et tous les autres pays, vont-ils repliquer? >>. slaughter you. This is a purely religious threat, which turned into reality. Such hatred! When will the U.S., and all countries, fight back?-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Quelques heures apres l'attentat, le milliardaire avait, alors que les enqueteurs s'interrogeaient toujours sur la nature de l'attaque, declare que l'organisation << Etat islamique et d'autres terroristes islamistes attaquent continuellement les chretiens au sein de leurs communautes et lieux de culte dans le cadre de leur djihad mondial >>. ", "theme": "Ameriques"}