{"id_art": "ddb77e1819bcdb07f33f394e10e335c6", "title": "un attentat << dejoue >> rappelle la persistance de cellules organisees en france", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "22/11/2016", "content": " C'est un important projet d'attentat, possiblement fait d'attaques simultanees, qui a ete dejoue a la suite d'une vague d'interpellations a Strasbourg et a Marseille, dans la nuit du samedi 19 au dimanche 20 novembre. Le ministre de l'interieur, Bernard Cazeneuve, l'a annonce lui-meme, lundi 21 novembre. Une serie d'arrestations qui s'ajoute a d'autres et a la vingtaine d'attentats dejoues depuis le debut de l'annee, selon le ministere, et vient rappeler que des cellules tres structurees sont toujours dormantes, en France. Alors que le dernier attentat sur le sol francais, le 26 juillet, a Saint-Etienne-du-Rouvray (Seine-Maritime), a mis au jour l'existence d'un djihad << low cost >>, les interpellations realisees dans le cadre de cette vaste operation conduite par la Direction generale de la securite interieure (DGSI) prouvent l'existence parallele d'un modele inverse. Les cellules organisees facon tueries du 13 novembre 2015 n'ont pas periclite. Les attaques en preparation, soupconnent les enqueteurs, etaient possiblement pensees comme des attentats coordonnes. Elles visaient Paris et peut-etre Marseille, meme si le rapprochement doit encore etre formellement etabli. Deux enquetes preliminaires distinctes ont, a ce titre, ete ouvertes : une le 14 novembre, une autre le 17. Aucun fiche pour radicalisation La preuve de l'adaptation constante des reseaux djihadistes aux methodes de surveillance policiere se voit notamment dans les profils des individus arretes : sur sept, aucun n'etait fiche pour << radicalisation >>. Soit un nombre encore plus important que dans le cas des attentats de Charlie Hebdo ou du 13-Novembre ou, deja, les operations avaient abouti grace a des logisticiens seulement connus pour des affaires de droit commun. Amedy Coulibaly, le tueur de l'Hyper Cacher et possible fournisseur d'armes des freres Kouachi, etait dans ce cas. C'etait aussi la situation des freres El Bakraoui, piliers des attaques... ", "theme": "Societe"}