{"id_art": "7969eef1e925771b56230ae661c2e98c", "title": "le port d'arme par des agents de securite privee encadre par la loi", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "02/01/2018", "content": " L'armement des agents de securite privee va-t-il connaitre un nouvel essor ? Lundi 1er janvier, un decret est entre en vigueur qui explicite les conditions d'exercice de missions de surveillance armee. Ce texte decoule de la loi de securite publique de fevrier 2017 dont le principal apport etait de modifier les regles d'ouverture du feu en vigueur pour les agents de la force publique. Mais le texte vient aussi mettre de l'ordre dans un domaine ou la reglementation n'avait pas evolue depuis plus de trente ans. Le port d'arme pour les agents de securite privee n'est pas, en soi, une nouveaute. Il n'y a pas de recensement officiel, mais on estime a environ 5 000 le nombre d'employes de la securite privee exercant leur activite en etant porteurs d'une arme de poing (arme a feu a canon court). Il s'agit principalement des transporteurs de fonds ou de valeurs. Auxquels s'ajoutent quelques centaines de personnes intervenant dans la protection des navires, face au risque de piraterie maritime, ainsi que sur des sites nucleaires d'Areva ou du Commissariat a l'energie atomique. En outre, un peu moins d'une centaine d'agents de protection rapprochee de personnalites sont armes. Il s'agit de gardes du corps intervenant le plus souvent aupres d'elus, de dirigeants de grande entreprise, de journalistes, d'avocats ou de personnalites mediatiques particulierement menaces. Mais l'encadrement juridique de leur armement etait jusque-la particulierement fragile. Rien de nouveau, ou presque Dans un contexte de menace terroriste et face a l'augmentation des demandes de protection, l'Etat a voulu legiferer. << Apres l'attentat de Charlie Hebdo, les choses ont evolue, recontextualise Alain Bauer, president du Conseil national des activites privees de securite. Il fallait changer la loi pour autoriser l'armement d'agents de protection de personnes physiques. On en a profite pour reglementer et stabiliser des situations incertaines,... ", "theme": "Police et justice"}