{"id_art": "294a40c3e99ca85c382883b4c4671531", "title": "anne hidalgo : << cette election n'est pas jouee d'avance >>", "newspaper": "Le Monde", "author": ["Béatrice Jérôme"], "date_publi": "27/04/2017", "content": " Anne Hidalgo, qui soutenait Benoit Hamon au premier tour de la presidentielle, se mobilise pour l'election d'Emmanuel Macron. La maire socialiste de Paris veut aussi << s'impliquer >> dans le << rassemblement >> de sa << famille politique >>. Elle appelle le PS a << entendre >> le << besoin de renouvellement >> des pratiques politiques qui s'est exprime dans le vote en faveur du candidat d'En marche ! Vous appelez a voter Macron. Comment comptez-vous contribuer a sa victoire apres l'avoir autant combattu ? Anne Hidalgo : Je ne regrette pas la position qui a ete la mienne. Mais mon engagement est aujourd'hui complet et total pour qu'Emmanuel Macron soit elu. Ma priorite des dix prochains jours est de faire battre Marine Le Pen. Cette election n'est pas jouee d'avance. Je me mobilise donc pour qu'a Paris le vote FN soit le plus bas possible. Je note que le poids du FN a ete inferieur a 5 % au premier tour dans la capitale [4,99 %]. C'est son score le plus bas dans une grande ville de France. Autre bonne nouvelle, la participation a ete tres forte [83,8 %]. C'est la preuve d'une vitalite democratique parisienne qui ne faiblit pas, alors que Paris a ete frappe par un attentat a la veille du premier tour, sans doute pour faire peur aux electeurs. Mais je ne crie pas victoire trop tot : il y a un second tour et il nous faut tous nous mobiliser pour que les democrates l'emportent. Il s'agit de sauver le pacte republicain. Le pietre score du candidat PS - 10,2 % a Paris - n'est-il pas un desaveu pour vous ? Je ne melange pas un scrutin national, qui s'est tenu dans un contexte tres particulier, et la situation locale. Le resultat du premier tour de la presidentielle est d'abord le fruit de circonstances. Deux votes utiles ont pris en etau une famille socialiste qui s'etait divisee avant la primaire et que notre candidat - que... ", "theme": "Election presidentielle 2017"}