{"id_art": "8138e4459f33538b71b0ea8e7e4b7a04", "title": "bruxelles nomme un commissaire europeen a l'antiterrorisme", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "03/08/2016", "content": " La vague d'attaques djihadistes, en France et en Allemagne, a d'abord semble laisser l'Europe sans voix. La derniere reunion du college des commissaires europeens, mercredi 27 juillet, n'avait meme pas evoque le sujet. Quant au coordinateur antiterroriste de l'Union, Gilles de Kerchove, il participait a un forum sur la securite... aux Etats-Unis. Autant de signes du sentiment d'impuissance qui regne a Bruxelles. Seule la haute representante Federica Mogherini a tente, apres l'assassinat du Pere Jacques Hamel le 26 juillet, de lancer un appel a << arreter la haine >>, en soulignant que << les terribles nouvelles quotidiennes renforcent notre travail commun contre le terrorisme, a l'interieur comme a l'exterieur de nos frontieres >>. La Commission europeenne a finalement reagi en annoncant, mardi 2 aout, la creation d'un poste de commissaire pour l'Union a la securite, confie au Britannique Julian King. Ce dernier remplace Jonathan Hill, commissaires aux services financiers, qui a demissionne apres le referendum sur la sortie de l'UE, le 23 juin, mais il ne pouvait reprendre ce secteur trop sensible dans les negociations avec Londres sur le Brexit. Sa nomination doit etre approuvee par le Parlement europeen. << Les attaques terroristes a repetition ont souligne l'importance et l'urgence de faire des progres rapides vers une union de la securite operationnelle et efficace >>, indique sa lettre de mission. Il est charge de mettre en oeuvre un programme europeen sur cinq ans - decide en avril 2015 -, meme s'il ne restera sans doute pas aussi longtemps a Bruxelles, Brexit oblige. Le nouveau commissaire va-t-il imprimer sa marque ou se contenter de decliner des propositions mille fois pronees ? Un meilleur echange d'informations, une cooperation renforcee entre les services de renseignement ou l'obligation de mieux controler les frontieres exterieures... Sans parler du PNR (le fichier europeen des passagers aeriens) ou... ", "theme": "Europe"}