{"id_art": "1924f8b72ab78e544169cff6d2dd43fc", "title": "l'etat afghan impuissant face a la multiplication des attentats", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "29/01/2018", "content": " L'Afghanistan appartient a ces quelques lieux sur terre ou le pire ne semble pas avoir de fin. Deux jours apres l'attentat le plus sanglant de l'annee perpetre par les talibans, l'organisation Etat islamique (EI) a revendique, lundi 29 janvier a l'aube, une attaque qui a fait onze morts parmi les soldats afghans contre l'academie militaire Marechal Fahim, a Kaboul. La veille, les cimetieres et les morgues de la capitale afghane resonnaient des pleurs des proches des nombreuses victimes de l'attentat-suicide qui a seme, samedi 27 janvier, terreur et desolation apres qu'une ambulance piegee a explose au coeur de la ville, dans un quartier securise et commercant. Le bilan, selon le ministere de l'interieur, est d'au moins 103 morts et 235 blesses, des chiffres encore provisoires. Centres de soins depasses Il n'y a pas de zone que les assaillants ne paraissent desormais pouvoir atteindre. Le kamikaze a reussi a franchir le premier barrage de la route Shahrara qui mene, apres un second checkpoint, au ministere afghan de l'interieur, mais egalement a la delegation de l'Union europeenne et a plusieurs ambassades dont celle de l'Inde ou de la Suede. Dimanche, le ministre de l'interieur et le chef des services de renseignement afghans, le NDS, Mohammed Masoom Stanekzai, ont affirme que << des images aeriennes >> montrent deux ambulances se presentant l'une derriere l'autre au premier barrage. << La premiere a ete verifiee par la police : on voit le policier parler au conducteur avant de le laisser passer avec la deuxieme ambulance, dont il a pense qu'elle accompagnait la premiere. >> Le conducteur de la seconde ambulance s'est engage vers l'hopital Jamhuriat. Apres avoir stationne une vingtaine de minutes sur le parking de l'etablissement hospitalier, l'ambulance remplie d'explosifs s'est presentee au deuxieme checkpoint. Bloque par les gardes, le conducteur a declenche l'explosion qui a ebranle la ville, les batiments et les rues adjacentes, tordant les fers, arrachant les toits en tole. La rue Chicken Street, a hauteur du second barrage, connue pour heberger de nombreux antiquaires et commerces d'artisanat, jadis frequentee par les touristes, a ete particulierement touchee par le souffle. La majorite des victimes sont des civils de tous ages, enfants, hommes et femmes. Les centres de soins de la ville ont vite ete depasses. Les couloirs de l'hopital Jamhuriat etaient encombres de patients attendant d'etre soignes. L'ONG italienne Emergency, qui gere une antenne chirurgicale specialisee dans le traitement des blessures de guerre, a du refuser des patients apres avoir ete contrainte d'allonger ceux qu'elle avait deja accueillis a meme la pelouse. Les victimes les moins graves etaient renvoyees vers d'autres etablissements. Jointe par Le Monde, la delegation de l'UE, situee a moins de cent metres de l'explosion, a indique avoir immediatement place ses personnels dans des zones confinees et securisees. L'un de ses responsables a evoque une ville en etat de choc en depit de la repetition des violences. << L'essentiel des organisations et ambassades etrangeres presentes a Kaboul ont interdit a leurs personnels de sortir ces jours-ci, le niveau d'alerte est maximal >>, a ajoute la meme source. Les locaux, tout proches, du Haut Conseil pour la paix, charge des negociations, au point mort, avec les principaux mouvements insurges afghans, dont les talibans, ont egalement subi des degats materiels importants. Plusieurs organisations, dont celle de l'Aga Khan, ont indique qu'elles allaient envoyer leurs personnels << non essentiels >> dans des pays voisins. Quatre attentats ont eu lieu dans le pays en moins de dix jours, depuis celui du 20 janvier, commis contre l'Hotel Intercontinental a Kaboul, suivi de l'attaque contre l'ONG Save The Children a Jalalabad (est) le 24. La colere monte face a l'incapacite des autorites a juguler la violence. << Faiblesse de l'Etat >> L'imperitie des forces de securite et de renseignement a ete mise en exergue par des parlementaires. << Nous sommes tres surpris face a une telle faiblesse de l'Etat. Combien de temps encore notre peuple doit-il souffrir et mourir avant que nos dirigeants ne quittent leur fonction pour incompetence ? >>, s'est interroge le senateur Safiullah Hashemi. Un membre du conseil provincial de la region de Kaboul, Mohsin Ahmadi, a regrette que le gouvernement << soit plus occupe par des affaires de luttes politiques internes et d'interets personnels que ceux du peuple afghan >>. Les principaux responsables politiques afghans sont, en effet, aujourd'hui concentres sur l'enjeu de la prochaine presidentielle prevue pour 2019. La gouvernance du pays est quasi paralysee par la rivalite entre le president pachtoune Ashraf Ghani et le chef de l'executif, Abdullah Abdullah, d'origine tadjike. Selon un diplomate occidental, a Kaboul, cette situation est aggravee par le fait que le president Ghani et ses concurrents prennent pour acquis que la communaute internationale ne laissera jamais les talibans revenir au pouvoir. Face a la presse, dimanche, M. Stanekzai, chef du NDS, a defendu sa position en rappelant que << les renseignements ne sont pas toujours fiables a 100 % mais cela ne signifie pas qu'il y a eu manquement ; nous avons dejoue beaucoup d'attaques, certaines sont difficiles a prevoir ; j'espere que les Afghans comprennent qu'il s'agit ici d'une guerre regionale et internationale contre le terrorisme >>. ", "theme": "Asie-Pacifique"}