{"id_art": "50845f072eef173e4449091596751ff2", "title": "interrogations sur le role du centre national de contre-terrorisme", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "20/06/2017", "content": " A quoi ressemblera le Centre national du contre-terrorisme (CNCT) voulu par Emmanuel Macron pour coordonner les services de renseignement ? Alors que son responsable, le nouveau Coordonnateur national du renseignement (CNR), Pierre de Bousquet de Florian, doit prendre ses fonctions mercredi 21 juin aupres du president de la Republique, un certain flou continue d'entourer le perimetre de cette nouvelle structure. Les services francais du premier cercle - renseignement interieur, exterieur, financier, douanier, militaire, protection du secret-defense - sont aujourd'hui conscients de la necessite d'une synergie accrue face aux menaces. Ils reconnaissent que le travail engage depuis les attentats de 2015-2016 n'est pas acheve - les divisions entre les grands services, comme en leur sein, demeurent. Mais ce consensus est assorti de reserves sur l'efficacite et le champ d'action du nouveau dispositif. Les textes classifies organisant ses missions devaient etre arbitres par le president Macron en vue du conseil de defense du 21 juin. Ces nouveaux CNR et CNCT ont ete elabores par un groupe tres ferme d'acteurs du renseignement, auquel n'ont pas ete associes formellement les grands patrons de la police ou de la gendarmerie nationale. << Si on veut creer une structure commune et que d'emblee on n'associe pas tous les acteurs, il y a un biais de raisonnement >>, remarque un responsable policier. Pouvoir operationnel Selon les informations du Monde, deux visions se sont affrontees ces dernieres semaines. Le premier projet, porte par la Direction generale de la securite exterieure, voit le CNCT comme un outil de pilotage strategique, sans vocation operationnelle. Le second projet, auquel serait favorable l'etat-major des armees, soucieux de retrouver sa relation privilegiee avec le president mise a mal lors du precedent quinquennat, attribuerait nettement plus de pouvoir operationnel a la structure. Selon une source proche des services... ", "theme": "Police et justice"}