{"id_art": "49c1ddec49acee2f3a55502512fef135", "title": "les riches favorises par macron, attentat a bagdad, surveillants de prison agresses... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2018", "content": " En 2018, la politique de Macron avantagera principalement les ultra-riches Une etude de l'Observatoire francais des conjonctures economiques (OFCE), cercle de reflexion classe a gauche, publiee le lundi 15 janvier, vient rappeler que la politique du gouvernement ne fera pas que des heureux. Au moins a court terme. Cette annee, les 5 % de Francais les plus modestes devraient ainsi voir leur niveau de vie reculer de 0,6 % en moyenne, soit 60 euros par menage, tandis que les 5 % les plus aises verront le leur augmenter de 1,6 % (1 730 euros par menage). Irak : un double attentat-suicide fait plus de trente morts a Bagdad Un double attentat-suicide a fait trente et un morts, lundi 15 janvier, en majorite des travailleurs journaliers, dans le centre de Bagdad. C'est la deuxieme attaque de ce type dans la capitale irakienne en trois jours, selon des sources medicales. Surveillants agresses : le directeur de la prison de Vendin-le-Vieil demissionne A Vendin-le-Vieil, ou trois gardiens ont ete blesses jeudi a l'arme blanche par l'islamiste allemand Christian Ganczarski, des debrayages ont deja eu lieu vendredi. Lundi, une centaine de surveillants bloquaient << quasiment totalement >> la prison. Dans la matinee, la chancellerie a confirme la demission de Richard Bauer, le directeur de la prison, en poste depuis 2011, qui avait demande a etre << releve de son commandement >>. Il s'agissait de la principale revendication des syndicats localement. Et aussi : Pixels. Des objets nazis brievement mis en vente sur Le Bon Coin Politique. Delphine Batho, cinquieme candidate a la tete du PS Nucleaire. Stockage radioactif de Bure : << Une copie a revoir >> Climat. Le bilan du cyclone Ava a Madagascar s'eleve a 51 morts International. A Vienne, l'autre Autriche manifeste contre l'extreme droite Culture. Europacorp, le groupe de Luc Besson, va supprimer 22 postes sur 79 en France ", "theme": "En bref"}