{"id_art": "0bfe504967937e0cf098d80ef5b29e41", "title": "les francais de londres face aux attentats : << on n'est plus en securite nulle part >>", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "05/06/2017", "content": " Elle ne s'y attendait pas et cela a ete plus fort qu'elle. Florence, professeure retraitee avoue avoir eu << une crise de larmes nerveuse >>, samedi 3 juin au soir, en decouvrant l'horrible scenario des attentats du London Bridge et de Borough Market. << C'est la premiere fois. Sans doute l'aspect repetitif, dit-elle comme si elle devait s'excuser. On ne voit pas la fin de ce cycle de violences. Et puis on se sent tellement impuissant face a cette ideologie. >> Comme beaucoup des Francais venus voter dimanche au lycee Churchill de Wembley pour les elections legislatives francaises (organisees avec une semaine d'avance pour les Francais de l'etranger), elle est profondement choquee par l'attentat qui a fait sept morts dont un compatriote. Mais alors que la plupart des electeurs interroges considerent l'evenement comme une replique des tragedies qui ont endeuille la France, la Belgique ou l'Allemagne, elle << en veut a l'Angleterre qui a longtemps laisse les precheurs islamistes dire n'importe quoi >> au nom de la liberte d'expression. La peur du racisme Trois attentats en moins de trois mois au Royaume-Uni, dont deux a Londres. << Le pire, c'est que l'on s'habitue >>, enchaine Solene, styliste de mode installee a Londres. Enfin, pas tout a fait. Elle craint un raidissement de l'opinion britannique : << tout le racisme enfoui va s'exprimer. Theresa May va en beneficier >> lors des elections legislatives britanniques prevues jeudi 8 juin. A la presidentielle francaise, en depit de l'attentat sur les Champs-Elysees, << les Francais n'ont pas trop laisse leurs emotions s'exprimer >>, car leur carapace etait deja epaisse, juge-t-elle, apres Charlie Hebdo, le Bataclan, Nice, etc. << Mais les Britanniques ont moins l'habitude >> et Solene craint une reaction xenophobe : << les Britanniques regissent differemment. Ils n'expriment pas ouvertement leur colere. >> Eric, courtier a la City, est impressionne par les multiples reactions de solidarite enregistrees autour du London Bridge. << Londres temoigne d'une resilience incroyable. Autour de moi, tout le monde s'attendait a ce que cela arrive, ce n'etait qu'une question de temps. C'est malheureux a dire, mais cela nous rapproche, cette impression de deja-vu a Paris, Bruxelles ou Berlin. C'est le monde dans lequel on vit. >> Au-dela du cliche, le flegme apparent des Britanniques impressionne Alexandre, ingenieur. << Ils reagissent tres positivement vu la repetition des horreurs. Sans doute parce qu'ils ont connu cela du temps des attentats des republicains irlandais de l'IRA. >> L'Union Jack sur les reseaux sociaux Pour Stephanie, paysagiste et Hortense, graphiste, la repetition genere une terrible banalisation mais encourage aussi la solidarite : << Des Francais mettent l'Union Jack sur les reseaux sociaux. Ils se disent qu'ils sont deja passes par la. Tout le monde veut que la vie continue. >> Maud, infirmiere a Londres depuis trois ans, commence par exprimer son << horreur >>. << L'Angleterre, c'est devenu presque comme en France, constate-t-elle. Bizarrement, cela rapproche les Europeens. On voit que ce n'est pas une question de frontieres. Les Britanniques qui se croyaient proteges par leur insularite se rendent a l'evidence. Frontieres ou pas, on n'est plus en securite nulle part. >> C'en est au point que des Francais de Londres se demandent s'ils ne vont pas desormais reflechir a deux fois avant de sortir dans les lieux publics. Les multiples festivals estivaux organises dans les parcs de Londres attirent Solene. << Mais je n'ai pas envie de foule en ce moment >>, avoue la jeune femme. Lundi, au bureau, elle sait que les conversations tourneront autour de la peur des attentats dans le metro. Mais elle sait aussi que l'<< on oubliera vite >>, que << la vie reprendra son cours pour ceux qui n'ont pas ete touches >> et c'est justement cela qui la trouble. On passera a autre chose. << Tout va si vite a Londres. >> ", "theme": "Europe"}