{"id_art": "37c0f89eb105dc84b937dba0dd6c833c", "title": "test electoral majeur en rhenanie-du-nord-westphalie", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "12/05/2017", "content": " Une semaine apres le Schleswig-Holstein, la Rhenanie-du-Nord-Westphalie (NRW). Dimanche, les 13,2 millions d'electeurs de ce Land (Etat-region) de l'ouest de l'Allemagne, dans lequel se situe la Ruhr, se rendront aux urnes a la faveur d'elections locales qui s'annoncent d'ores et deja comme un test riche d'enseignements en vue des legislatives du 24 septembre. Berliner MorgenpostDe fait, l'Union chretienne-democrate (CDU, droite) d'Angela Merkel escompte bien reediter son succes du 7 mai, lorsqu'elle avait devance de pres de cinq points ses adversaires sociaux-democrates - 32 % des voix contre 27,1 % au SPD. L'objectif n'est pas seulement de l'emporter, mais de creuser l'ecart avec la formation dirigee depuis peu par l'ancien president du Parlement europeen Martin Schulz, lui-meme ne dans le Land.Cet espoir est d'autant plus grand que la NRW revet, a plusieurs egards, une importance particuliere. Comme l'explique The Local.de, elle est non seulement la region la plus peuplee du pays, avec 17,9 millions d'habitants (soit 6 millions de plus que la Baviere), mais elle est aussi celle dont l'apport a l'economie nationale est le plus important.Un geant donc, mais un geant... endormi. Car, dans le meme temps, la desindustrialisation a fait des degats, ce qui a entraine une poussee du chomage (7,5 % en avril). A cela s'ajoutent un secteur educatif sous-performant et une forte criminalite. Autant de facteurs qui expliquent que la region ne jouit pas de la meme aura que l'opulente Baviere ou le riche Bade-Wurtemberg.Au coeur du scrutin figurent plusieurs themes de premier plan, parmi lesquels l'education, mais aussi les transports et l'immigration. Le dossier du Tunisien Anis Amri, auteur de l'attentat au camion belier sur le marche de Noel a Berlin (12 morts, une cinquantaine de blesses), avait en effet ete gere par les autorites du Land, lesquelles ne l'avaient ni arrete ni expulse bien que sa demande d'asile ait ete rejetee. Deutsche WelleDepuis... ", "theme": "Europe"}