{"id_art": "d4eb43261b5a50877dce73045ce87654", "title": "theatre : le deuil de l'etre aime et la vie apres le bataclan", "newspaper": "Le Monde", "author": ["Fabienne Darge\n"], "date_publi": "27/11/2017", "content": " << Vendredi soir, vous avez vole la vie d'un etre d'exception, l'amour de ma vie, la mere de mon fils mais vous n'aurez pas ma haine. Je ne sais pas qui vous etes et je ne veux pas le savoir, vous etes des ames mortes. Si ce Dieu pour lequel vous tuez aveuglement nous a faits a son image, chaque balle dans le corps de ma femme aura ete une blessure dans son coeur. Alors non, je ne vous ferai pas ce cadeau de vous hair. >> C'etait le 16 novembre 2015, trois jours apres les attentats du 13 novembre. Antoine Leiris, jeune chroniqueur culturel a Radio France, venait de perdre sa femme, Helene, dans l'attaque du Bataclan. Il se retrouvait seul avec son petit garcon de dix-sept mois, et publiait sur sa page Facebook ce texte, << Vous n'aurez pas ma haine >>, qui a fait le tour du monde et est devenu un symbole : celui d'une societe ouverte, qui << refuse de repondre a la haine par la colere >>, car << ce serait ceder a la meme ignorance qui a fait de vous ce que vous etes >>. Antoine Leiris a su trouver les mots pour nouer ensemble la tragedie individuelle et la destinee collective Puis Vous n'aurez pas ma haine est devenu le titre d'un livre, ou Antoine Leiris conte les douze premiers jours << d'une vie a trois qu'il faut poursuivre a deux >>, avec son fils Melvil. Ce recit de deuil et de reconstruction, d'une justesse aussi admirable que le texte qui l'a precede, est aujourd'hui porte a la scene : Raphael Personnaz le joue au Theatre du Rond-Point, a Paris, sous la direction de Benjamin Guillard. Et c'est un moment d'une force et d'une emotion rares, ou le theatre joue pleinement son role de catharsis. Antoine Leiris a su trouver les mots pour nouer ensemble la tragedie individuelle et la destinee collective, et Raphael Personnaz a su trouver la maniere de les dire, ces mots, avec une ardeur brulante, sans jamais tirer sur la corde de l'emotion facile et larmoyante. << La fin de l'innocence >> C'est un... ", "theme": "Scenes"}