{"id_art": "3a690d57b7e70715bdb7a9feb7522465", "title": "paris attaque a la veille de l'election presidentielle", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "21/04/2017", "content": " Le symbole est fort : un attentat contre des policiers, sur les Champs-Elysees, a deux pas du pouvoir presidentiel et au moment-meme ou se tient le dernier debat avant le premier tour de l'election presidentielle. L'attaque-express menee a Paris jeudi 20 avril vers 21 heures, bouleverse les derniers jours de la campagne. Un policier de 37 ans est mort, un autre grievement blesse. L'assaillant a ete abattu. Si les circonstances de l'attentat et de sa revendication par l'Etat islamique des jeudi soir restaient largement a eclaircir, son caractere terroriste ne faisait aucun doute pour les enqueteurs. Un conseil de defense s'est tenu en urgence a l'Elysee, vendredi 21 avril au matin. La nuit venait de tomber jeudi soir. Un fourgon de police stationnait au niveau du 104 de l'avenue des Champs-Elysees, quand une Audi grise est venu se garer juste a cote, en double file. Un homme en est alors sorti, une arme automatique a la main - probablement une Kalachnikov AK47. << Il s'est approche du vehicule de police et il a fait feu sur l'avant, explique Yvan Assioma, secretaire regional du syndicat Alliance Paris. Le conducteur a ete tue d'une balle dans la tete et le passager avant a aussi ete touche au fessier d'une balle qui est remontee vers la cage thoracique. >> L'assaillant s'est alors mis a courir sur le trottoir en visant d'autres policiers. Les autres membres de l'equipage sont alors parvenus a riposter a l'aide de leur arme de service - un pistolet Sig Sauer - et a l'abattre d'une balle dans le dos. << Au moins trois policiers ont fait feu, precise M. Assioma. Plusieurs dizaines de cartouches ont ete tirees. >> Une touriste allemande a egalement ete blessee au talon dans les echanges de tirs, touchee par un eclat de balle. << Hommage national >> au policier tue Le parquet anti-terroriste s'est rapidement saisi de l'affaire. Un enquete en flagrance a ete ouverte, confiee a la section antiterroriste (SAT) de la... ", "theme": "Societe"}