{"id_art": "adf8802680127b28ebcc0100aa5e5b4a", "title": "jean-claude guillebaud : << il faut reapprendre a penser la guerre >>", "newspaper": "Le Monde", "author": ["Rémy Ourdan"], "date_publi": "07/10/2016", "content": " Jean-Claude Guillebaud, ne le 21 mai 1944 a Alger, est journaliste et essayiste. Apres Sud-Ouest et Le Monde, il est journaliste et chroniqueur au Nouvel Observateur depuis 1989. Son dernier essai, Le Tourment de la guerre, est paru en janvier aux editions L'Iconoclaste (400 pages, 20 euros). Il est le president de l'edition 2016 du prix Bayeux-Calvados des correspondants de guerre, remis samedi 8 octobre. Quelle place la guerre tient-elle dans votre vie, et pourquoi avoir publie cette annee << Le Tourment de la guerre >> ? Ce livre m'attendait au tournant, depuis que je suis devenu journaliste a Sud-Ouest, au lieu de devenir professeur de droit. En 1968, a 24 ans, j'ai ete envoye au Biafra pour mon premier reportage de guerre. J'avais des copains, etudiants en medecine a Bordeaux, qui y travaillaient avec la Croix-Rouge francaise. Je les ai rejoints comme << faux medecin >>. Cela m'a permis d'aller partout ou c'etait interdit aux journalistes, sur le front pour delivrer des pansements, dans la brousse avec les refugies. J'ai finalement ete denonce, puis arrete par le commandant Akaboukou de l'unite biafraise qui protegeait l'aeroport de fortune par ou arrivait l'aide humanitaire. Il m'a emprisonne dans une caravane desaffectee et a menace de m'executer pour << espionnage >>. Le Comite international de la Croix-Rouge a pris ma defense et j'ai ete expulse. Arrive a Paris, j'ai appele Sud-Ouest, ou l'on pensait que j'etais mort. Apres cette histoire, Henri Amouroux [alors directeur] m'a fait passer directement de stagiaire a grand reporter ! Cela m'a amene a couvrir beaucoup de conflits, dont le Vietnam. J'ai frequente la guerre pendant vingt-six ans. Je savais qu'il faudrait un jour me confronter aux questions qui m'ont taraude. Notamment, pourquoi cette jubilation des hommes a partir en guerre ? Quels sont les tournants marquants de... ", "theme": "International"}