{"id_art": "7450c0c9320e3500a28a5f58414de62c", "title": "<< la problematique des victimes est au coeur des preoccupations de l'etat >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "21/12/2017", "content": " Depuis juillet, l'aide aux victimes a un nouveau visage, celui d'Elisabeth Pelsez, magistrate, deleguee interministerielle, rattachee au ministre de la justice. Elle livre ses ambitions sur la politique a mener pour prendre en compte dans la duree les problematiques rencontrees par les victimes. Quel etait votre diagnostic sur le travail realise par vos predecesseurs ? En prenant mes fonctions, j'ai constate qu'il y avait beaucoup a faire, que de nombreux chantiers devaient etre poursuivis, mais que beaucoup avait deja ete fait. J'ai souhaite m'inscrire dans cette dynamique, dans la lignee des avancees obtenues apres les attaques de 2015, qui ont par exemple permis la creation de comites locaux de suivi des victimes d'attentat, et que nous avons generalises a toutes les victimes. En ecoutant les associations de victimes, j'ai constate que leurs problematiques evoluaient dans le temps. Il a fallu etablir de nouvelles priorites, comme celle de repondre aux besoins de reconversion des victimes, en mettant en place une formation professionnelle adaptee. Le statut de victime est-il suffisamment reconnu ? Depuis une dizaine d'annees, la problematique des victimes est au coeur des preoccupations de l'Etat, apparaissant comme une evidence. Ces dernieres annees, des phenomenes nouveaux sont apparus. Je pense evidemment aux attentats, mais aussi aux accidents collectifs, ou aux catastrophes sanitaires. La prise en charge des victimes est l'affaire de tous. Si les causes du statut de victime sont diverses, j'ai pu constater qu'il y avait des similitudes dans ce qu'elles pouvaient traverser et les etapes de resilience sont identiques. C'est notamment pour cela que les nombreux travaux realises apres les attentats du 13-Novembre seront utiles a d'autres, notamment s'agissant de la prise en charge du stress post-traumatique. Les attentats ont egalement permis d'aller plus loin dans la reconnaissance des droits des victimes et il faut poursuivre dans ce sens. Les associations se sont inquietees de voir l'aide aux victimes delaissee du fait de la suppression du secretariat d'Etat. Estimez-vous avoir suffisamment de moyens ? Je travaille avec huit personnes, bientot neuf. Ce sont les memes effectifs que ceux dont beneficiait le secretariat general aux victimes. A cela s'ajoutent des referents nommes dans chaque ministere, veritables points d'appui pour porter les mesures. Sans compter que le president de la Republique et le premier ministre considerent l'aide aux victimes comme une problematique au coeur des preoccupations de l'Etat. ", "theme": "Societe"}