{"id_art": "9de3cf997cdc24b27297ba235675c0da", "title": "attentat meurtrier dans un club d'istanbul", "newspaper": "Le Monde", "author": [""], "date_publi": "01/01/2017", "content": " Des passants deposaient des fleurs, d'autres des bougies devant le club Reina, dimanche 1er janvier au soir, sous le regard d'une dizaine de policiers armes de mitraillettes. Une bache bleue a ete etendue devant la facade de la boite de nuit. Les celebrations du Nouvel An ont ete endeuillees par l'attentat meurtrier qui a frappe ce club tres frequente d'Istanbul, en Turquie. Le point sur ce que l'on sait. L'attaque A 1 h 15, dimanche 1er janvier, un assaillant arme d'un fusil d'assaut surgit devant la boite de nuit Reina, au coeur de la ville. Apres avoir abattu un policier et un civil qui se trouvaient devant l'entree, l'homme a ouvert le feu sur la foule dans la discotheque, ou 700 a 800 personnes fetaient le passage a l'annee 2017. << D'une facon sauvage et impitoyable, il a mitraille des personnes qui etaient simplement venues celebrer le Nouvel An >>, a deplore le gouverneur de la ville, Vasip Sahin. Apres etre entre dans la discotheque, l'assaillant tire au hasard sur la foule. Selon la chaine d'information NTV, plusieurs personnes ont plonge dans le Bosphore pour echapper aux coups de feu. Dans un communique publie dimanche matin, le president turc, Recep Tayyip Erdogan, a denonce une attaque visant a << semer le chaos >> en Turquie : << Ils oeuvrent pour detruire le moral du pays et semer le chaos en ciblant des civils avec de telles attaques haineuses. >> Les victimes Selon le ministre de l'interieur turc, Suleyman Soylu, l'assaillant a tue au moins 39 personnes, dont 15 etrangers, et fait 65 blesses, dont trois sont dans un etat grave. Dans la matinee, 21 corps avaient ete identifies. Parmi les victimes figure au moins une Francaise. << C'est avec une immense tristesse que je confirme le deces d'une ressortissante francaise, egalement de nationalite tunisienne, a indique le ministre des affaires etrangeres, Jean-Marc Ayrault. Son epoux, de nationalite tunisienne, est egalement decede. >> Quatre ressortissants francais ont par ailleurs ete blesses dans l'attentat, a indique dans la soiree la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel. Le parquet de Paris a annonce dimanche l'ouverture d'une enquete, confiee a la sous-direction antiterroriste de la police judiciaire (SDAT) et a la Direction generale de la securite interieure (DGSI), pour assassinats et tentatives d'assassinats en relation avec une entreprise terroriste. Un Belgo-Turc, trois Libanais, trois Jordaniens, trois Irakiens, plusieurs Saoudiens, un Libyen et un Koweitien figurent egalement parmi les victimes etrangeres, selon les autorites des pays concernes. Selon le ministere des affaires etrangeres marocain, au moins deux ressortissantes ont ete tuees, et quatre ont ete blessees. Le porte-parole du ministere des affaires etrangeres israelien a lui confirme la mort d'une Israelienne de 19 ans. Une autre Israelienne a ete blessee dans l'attaque. Deux Indiens, un homme et une femme, ont peri, selon un tweet de la ministre des affaires etrangeres, Sushma Swaraj. Le premier ministre canadien, Justin Trudeau, a egalement deplore dimanche soir la mort d'une Canadienne. L'assaillant Le premier ministre turc, Binali Yildirim, a rapporte que l'agresseur avait laisse son arme sur les lieux et << profite de l'anarchie pour s'enfuir >>. Le ministre de l'interieur a ajoute que << le terroriste >> etait toujours recherche par la police, semblant indiquer qu'il n'y avait qu'un seul assaillant. << Une chasse a l'homme est en cours, a precise M. Yildirim dimanche matin. La police a lance des operations. Nous esperons que l'assaillant sera rapidement capture. >> Le chef du gouvernement turc n'a pas donne plus de details sur les recherches en cours, se contentant de declarer que l'enquete << se [poursuivait] de facon tres minutieuse >> pour identifier l'assaillant. Des temoins, cites par l'agence de presse Dogan, ont rapporte avoir entendu le tueur s'exprimer en arabe, ce qui n'a pas ete confirme pour l'instant par les autorites. Le premier ministre a egalement dementi des temoignages selon lesquels l'assaillant aurait ete deguise en Pere Noel. Le lieu Le Reina est un haut lieu de la vie nocturne a Istanbul, prise de la jeunesse branchee, des celebrites et des touristes etrangers. Selon l'agence Dogan, le club accueillait au moins 700 personnes le soir du reveillon. Situe a Ortakoy, un quartier du district de Besiktas, sur la rive occidentale d'Istanbul, le Reina est a quelques centaines de metres de l'endroit ou avaient eu lieu les celebrations officielles du Nouvel An, au bord du Bosphore. Le contexte L'attaque a suscite une vague de reactions indignees dans le monde. Washington, Moscou, Paris et Berlin, ainsi que le pape Francois, l'ont notamment condamnee. L'attaque n'a pas encore ete revendiquee, mais la Turquie a ete la cible de nombreux attentats attribues au groupe djihadiste Etat islamique (EI) ou lies a la rebellion separatiste du Parti des travailleurs du Kurdistan (PKK). Apres une annee 2016 sanglante, les autorites turques etaient pourtant sur leurs gardes en ce jour de reveillon, et 17 000 policiers avaient ete deployes dans Istanbul. Membre de la coalition internationale qui combat l'EI en Syrie et en Irak, la Turquie a declenche en aout une offensive dans le nord de la Syrie pour repousser les djihadistes vers le sud, mais aussi les milices kurdes syriennes. Des rebelles syriens soutenus par l'armee turque assiegent depuis plusieurs semaines la ville d'Al-Bab, un fief de l'EI dans le nord de la Syrie. En reaction a ces operations militaires, l'EI a, a plusieurs reprises, menace d'attentats la Turquie, devenue une des principales cibles des djihadistes. ", "theme": "Europe"}