{"id_art": "d231e07e39b627284335a23d3d509e2c", "title": "l'humour, une arme universelle", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "28/09/2016", "content": " Documentaire sur Arte a 22 h 25 Peut-on encore rire de tout ? Cette question de la liberte d'expression, qui a surgi au lendemain de l'attentat de Charlie Hebdo, le 7 janvier 2015, Frank Eggers, Faruk Hosseini et Sabine Jainski sont alles la poser a des humoristes, des dessinateurs, des blogueurs que ce soit en France, en Allemagne, en Turquie ou en Tunisie. Tous ces temoins ont grandi dans la culture musulmane et tentent, a leur maniere, au prix parfois de pressions et de menaces, de desamorcer la propagande djihadiste, de combattre les amalgames et les regimes autoritaires. << Quand nous rions, ils perdent >>, resume Bassem Youssef, qui a trouve << refuge >> sur YouTube depuis que son emission satirique, El-Bernameg, a ete interdite en Egypte. << L'humour rapproche les gens, les amene a surveiller la vie politique, voila pourquoi il est tres important >>, insiste cet ancien medecin devenu l'une des figures humoristiques les plus influentes du monde arabe. Vecteur de reflexion, l'humour peut contribuer a nous bousculer dans nos certitudes, a mettre a mal les cliches, a changer notre regard sur le monde et la societe. Par la satire, l'ironie, la derision et la caricature, il fait a sa maniere le recit des tensions sociales, culturelles, politiques qui traversent le monde. Desamorcer les peurs Mais entre appareil d'Etat et fondamentalistes religieux, il faut beaucoup de courage pour rire des sujets qui fachent et s'attaquer au tabou de la religion. L'humour a la vie dure en Turquie, temoigne Aydin Engin, journaliste au quotidien Cumhuriyet dont des confreres ont ete condamnes a la suite de la publication des caricatures de Mahomet. En danger permanent, l'equipe irakienne de l'emission << Albasheer Show >> continue son travail en postant des sketchs sur YouTube depuis la Jordanie. En France, des artistes utilisent l'humour pour remettre en cause les prejuges islamophobes. Samia Orosemane, qui porte le foulard sur scene, ou Kheiron, stand-upper d'origine iranienne, font du rire une arme pour desamorcer les peurs. Si le temps passe avec les differents temoins apparait a chaque fois trop succinct, si ce << voyage >> parmi ceux qui se battent pour la liberte d'expression file trop vite, ce documentaire a le merite de reveler des visages importants qui, dans une epoque anxiogene, nous aident a prendre du recul et a rire plutot que de pleurer. Humoristes et musulmans, de Frank Eggers (All., 2015, 52 min). Mercredi 28, a 22 h 25 sur Arte. ", "theme": "Televisions & Radio"}