{"id_art": "d5fa655f8def584e4978b56db9e19786", "title": "comme le demontre le cas israelien, la securite n'est pas donnee, on la construit", "newspaper": "Le Monde", "author": [""], "date_publi": "22/07/2016", "content": " Par Denis Charbit La plupart des touristes qui se rendent pour la premiere fois en Israel disent s'etre sentis en securite pendant tout leur sejour, a la grande surprise de leurs proches ronges par l'inquietude. Des attentats ont pu etre commis pendant leur voyage, ils confirment qu'ils n'ont pas cede a la panique en constatant le sang-froid et le savoir-faire des pouvoirs publics, des autorites militaires et des citoyens. Quel paradoxe singulier : alors qu'Israel est encore un pays ou l'on meurt parce qu'on est juif (meme si, depuis Toulouse et l'Hypercacher, il n'est plus le seul a detenir ce monopole), les Israeliens ont conscience d'etre proteges et le vivent comme un plebiscite de tous les jours. La reference a Renan n'est pas fortuite : alors que des clivages economiques, ideologiques, ethniques, sociaux, culturels, politiques et religieux les divisent, les Israeliens n'eprouvent jamais autant le sentiment de faire nation qu'apres un attentat (surtout lorsqu'il touche des enfants) ou inversement lorsqu'un exploit a arrete a temps la catastrophe. Si cette resistance tous azimuts au terrorisme est citee aujourd'hui en exemple, sinon invoquee comme modele, il convient de rappeler qu'elle s'est forgee dans la longue duree : apres trois decennies de guerres conventionnelles livrees entre armees regulieres avec peu ou pas de << dommages collateraux >> parmi les populations civiles des deux bords, depuis les annees 1970 - pres d'un demi-siecle deja -, les civils israeliens sont devenus le front principal et la cible primordiale de leurs adversaires. Cette experience israelienne consiste a aligner des effectifs bien entraines, des equipements toujours plus sophistiques et des moyens considerables, lesquels s'appuient sur une volonte politique ferme et un consentement general de la population. Ce dispositif militaire, politique, juridique, financier et legislatif - l'etat d'urgence proclame en 1948 est reconduit regulierement par la... ", "theme": "Idees"}