{"id_art": "b617753e99403b8a91f892bb1ef41225", "title": "attaque au couteau en finlande : ouverture d'une enquete pour terrorisme", "newspaper": "Le Monde", "author": ["Olivier Truc"], "date_publi": "18/08/2017", "content": " Deux personnes ont ete tuees et huit autres blessees dans une attaque au poignard, vendredi 18 aout, sur la place du marche Puutori, en plein centre de Turku, ville de 185 000 habitants du sud-ouest de la Finlande sur la cote de la mer Baltique. L'agresseur, un demandeur d'asile marocain de 18 ans, a ete arrete. La police a annonce samedi matin l'ouverture d'une enquete pour terrorisme. << L'attaque a d'abord ete qualifiee de meurtre, mais pendant la nuit, nous avons recu des informations supplementaires qui indiquent que les infractions penales sont maintenant des meurtres terroristes >>, a justifie la police dans un communique. Les enqueteurs ont egalement precise samedi que l'agresseur, qui est arrive en Finlande en 2016, voulait s'en prendre a des femmes. Les deux personnes tuees sont deux femmes finlandaises. Deux hommes qui ont essaye d'aider une victime et d'arreter l'assaillant figurent parmi les personnes blessees. << Il n'a pas voulu s'exprimer >> L'alerte a ete donnee vers 15 heures (heure de Paris). Quelques minutes plus tard, la police est parvenue a neutraliser l'assaillant en le blessant par balle a la jambe. Ce Marocain de 18 ans est actuellement soigne et detenu a l'hopital. Son couteau a ete saisi. Dans la nuit de vendredi a samedi, les forces de l'ordre ont procede a quatre interpellations selon l'agence de presse FNB. Des << interrogatoires sont en cours >>, d'apres le commissaire Markus Laine, cite dans la presse finlandaise. Quant a l'assaillant, il etait samedi toujours hospitalise et refusait de s'exprimer. << Nous avons essaye de parler avec lui a l'hopital, mais il n'a pas voulu s'exprimer >>, a declare, samedi, la commissaire Christa Granroth, du Bureau national des enquetes, lors d'une conference de presse. Apres des premieres rumeurs faisant etat de deux ou trois agresseurs, la police a par ailleurs confirme que l'homme a agi seul sur place, mais elle est a la recherche d'eventuels complices. << Les gens ont commence a crier >> Des vendredi apres-midi, la surveillance de l'aeroport d'Helsinki et dans les gares de la capitale avait ete renforcee. Interrogee par un media finlandais, Cecilia Lundstrom achetait des fleurs lorsqu'elle a entendu des cris : << On a d'abord plaisante en pensant que c'etait le week-end qui commencait. Mais apres un moment, les gens ont commence a crier en paniquant. J'ai alors vu deux personnes courir vers la place. L'un d'entre eux a couru vers une femme avec un landau. (...) J'ai vu qu'il l'a poignardee dans le dos ou dans la nuque et a ensuite continue son chemin. >> Le journal Expressen a rapporte le temoignage de Hassan Zubier, un Suedois de la banlieue de Stockholm qui se trouvait sur place en vacances avec sa compagne. Il a tente de secourir une femme blessee a la gorge et a lui-meme ete poignarde a quatre reprises en voulant proteger sa femme que l'agresseur attaquait. Risque terroriste << faible >> Samedi, une manifestation de 300 personnes a la memoire des victimes a ete organisee sur les lieux de l'attaque. Et dimanche, une minute de silence sera observee a neuf heures (heure de Paris), a annonce le premier ministre Juha Sipila. << Si l'attaque terroriste est confirmee, ce sera la premiere fois en Finlande. C'est ce que l'on craignait (...) La Finlande reste l'un des pays les plus surs du monde. Nous allons tout faire pour qu'il le reste >>, a-t-il assure. La Finlande n'a en effet, jusqu'a present, jamais fait l'objet d'attentat terroriste, meme si le pays a ete secoue a plusieurs reprises par des tueries de masse, dans des ecoles notamment, a Jokela en 2007 et Kauhajoki en 2008. Vendredi matin, avant l'attaque de Turku, la Supo, la police de securite finlandaise, avait declare, en reaction aux attentats de Catalogne, qu'elle ne comptait pas changer le niveau d'alerte dans le pays qui se situe a deux - eleve - sur une echelle de quatre. << Des attaques individuelles sont possibles, declarait ainsi la Supo. Mais le risque pour des attaques terroristes planifiees demeure bas. >> En juin, les autorites avaient hausse le niveau d'alerte en constatant que la Finlande apparaissait plus dans la propagande islamiste radicale. L'attaque de Turku a provoque une grande emotion dans le pays. Le president de la republique Sauli Niinisto a evoque un acte << bouleversant et lache >>. Le premier ministre Juha Sipila a tenu une reunion extraordinaire du gouvernement vendredi soir. ", "theme": "Europe"}