{"id_art": "dbb146ba83f45b917d4c031cc789d229", "title": "l'organisation etat islamique revendique l'attentat de londres", "newspaper": "Le Monde", "author": [""], "date_publi": "03/06/2017", "content": " Trois assaillants a bord d'une camionnette ont fonce dans la foule, samedi 3 juin, dans la soiree sur le London Bridge, au coeur de Londres, puis attaque des passants au couteau, faisant au moins sept morts, dont un Francais, et 48 blesses. Les trois assaillants, qui portaient de fausses ceintures explosives, ont ete abattus par les policiers. A cinq jours d'elections cruciales pour le pays, il s'agit du troisieme attentat qui frappe le Royaume-Uni en trois mois. Dimanche soir, l'Etat islamique a revendique l'attentat. Il a ete commis par << un detachement de l'Etat islamique (EI)>>, a rapporte l'agence de propagande de l'EI, Amaq, dans un communique. Lundi matin, des operations de police etaient en cours a differentes adresses, situees dans differentes banlieues de Londres. Comment s'est deroulee l'attaque Les policiers ont ete appeles a 22 h 08, heure locale, a la suite de temoignages faisant etat d'une camionnette foncant contre la foule sur le pont. Le vehicule s'est ensuite dirige vers le marche couvert voisin du Borough Market, a quelques centaines de metres. La, les trois assaillants ont quitte le vehicule, armes de couteaux, et se sont precipites dans des bars proches, particulierement bondes en cette soiree de finale de Ligue des Champions qui etait diffusee dans les pubs. Plusieurs personnes ont ete poignardees. Les agresseurs ont ete tues dans les huit minutes suivant le premier appel a la police, a precise dimanche un porte-parole de Scotland Yard. Au total, huit policiers ont tire au total une cinquantaine de balles pour les neutraliser, un nombre << sans precedent >> - sachant que la plupart des policiers britanniques ne sont pas armes et qu'il est rare que les agents utilisent leurs armes a feu - s'expliquant par le fait que les trois assaillants portaient << ce qui ressemblait a des vestes explosives, qui se sont revelees fausses >>. Un passant a ete blesse par les balles des policiers, mais son pronostic vital n'est pas engage. Que sait-on des auteurs de l'attentat L'attentat - qualifie de terroriste dans la soiree par le police londonienne - a ete revendique par l'organisation Etat islamique dimanche soir. Selon les autorites britanniques, les enqueteurs progressent de maniere significative dans l'identification des assaillants, dont l'un des trois avait recemment loue la camionnette qui a servi a faucher des pietons sur le London Bridge. Douze personnes ont ete arretees dans la journee de dimanche, a Barking, une banlieue de l'est de la capitale britannique, la police verifiant si d'autres personnes etaient impliquees dans la preparation de l'attentat. D'apres la chaine de television Sky News, des policiers lourdement armes se sont rendus notamment au domicile de l'un des trois suspects abattus lors de l'attentat. Sept morts, dont un Francais, 48 blesses dont 21 dans un etat << grave >> L'attentat a fait sept victimes et blesse 48 personnes, dont 21 sont dans un etat << grave >>, ont precise les services de sante britanniques. Dimanche soir, le ministre des affaires etrangeres francais, Jean-Yves Le Drian, a annonce qu'un Francais etait mort dans l'attaque, sept autres blesses, et un porte disparu. Un Canadien fait egalement partie des victimes, a declare Justin Trudeau. Un membre de la police des transports, qui a tente de s'interposer sans armes face aux assaillants, a ete grievement blesse au visage et a la jambe, mais ses jours ne sont pas en danger. Hormis les blesses legers, soignes sur place, 36 personnes ont ete hospitalisees dans cinq etablissements differents de la capitale britannique, et Theresa May s'est rendue dimanche au King's College Hospital, au chevet de victimes. La premiere ministre Theresa May parle de terrorisme Apres une reunion consacree a la securite, Theresa May a pris la parole dimanche depuis Downing Street, soulignant que le pays faisait desormais face a << une nouvelle forme de menace >> terroriste, ou les attaquants << se copient les uns les autres >>, sans que les recentes attaques soient liees les unes aux autres, selon elle. Battre l'ideologie islamiste << est l'un de grands defis de notre temps >>, a-t-elle releve, estimant que la reponse ne pouvait pas etre seulement les operations antiterroristes permanentes mais devait aussi se jouer sur le terrain des idees et sur l'Internet << pour eviter la propagation de l'extremisme et des operations terroristes >>. Les elections legislatives britanniques se derouleront comme prevu jeudi 8 juin et la campagne electorale reprendra de facon normale lundi, a egalement annonce Mme May. Les declarations de la premiere ministre ont ete denoncees par l'opposition comme un discours electoraliste. Lire aussi : Apres l'attentat de Londres, les appels a l'unite commencent a ceder la place a la colere De nombreux temoignages Stations de metro et rue fermees, fetards enfermes dans les bars et restaurants, voitures de police passant toutes sirenes hurlantes : les quartiers vises sont passes de la fete au cauchemar en quelques minutes. << J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule >>, a raconte un temoin, Alessandro, sur la BBC. Holly Jones, une journaliste de la BBC presente sur le London Bridge lors de l'incident, assure que le vehicule se deplacait a << pres de 80 kilometres [50 miles] a l'heure >> et << a heurte environ cinq ou six personnes >>. Deux temoins ont affirme a la BBC avoir entendu les assaillants crier : << c'est pour Allah ! >> << Ils poignardaient tout le monde en criant : \"c'est pour Allah\" >>, a temoigne Gerard, un temoin qui dit avoir vu une jeune femme s'effondrer. Evoquant un << massacre >>, un autre temoin, Eric, precise lui aussi avoir entendu ce cri. Comme pour chaque attentat, Facebook a active son systeme de safety check qui permet aux personnes qui se trouvent dans la zone touchee de se signaler comme etant en securite. Les reactions internationales n'ont egalement pas tarde a affluer. La troisieme attaque en trois mois au Royaume-Uni Cet attentat est le troisieme en moins de trois mois en Grande-Bretagne : le 22 mars, a Londres, un homme avait aussi fonce sur la foule sur le pont de Westminster, tuant quatre personnes avant de poignarder a mort un policier. L'assaillant, Khalid Masood, un Britannique converti a l'islam, avait ete tue. Deux mois plus tard, un attentat a fait 22 morts et plus de 100 blesses le 22 mai a Manchester, lorsqu'un jeune Britannique d'origine libyenne s'est fait exploser a la sortie d'un concert de la chanteuse americaine Ariana Grande. L'attentat de Manchester a ete revendique par l'organisation djihadiste Etat islamique. Apres Manchester, Mme May avait releve a son maximum le niveau d'alerte terroriste en Grande-Bretagne, avant de le ramener samedi dernier au niveau << critique >>, soit celui d'un attentat << hautement probable >>. La police a annonce dans la nuit que << des policiers supplementaires seront deployes dans la capitale anglaise dans les prochains jours >>. Les Londoniens devaient s'attendre a voir davantage de policiers, armes et non armes, patrouiller dans les rues de la capitale. Des mesures de securite specifiques seront egalement prises pour proteger le public sur les ponts de Londres. Enquete ouverte en France La section antiterroriste du parquet de Paris a ouvert une enquete pour << tentatives d'assassinat en lien avec une entreprise terroriste >>, une procedure habituelle en raison de la presence de Francais, victimes d'un acte terroriste a l'etranger. Et dimanche, Jean-Yves Le Drian a annonce qu'il se rendrait a Londres lundi. Lors d'un entretien telephonique, Emmanuel Macron et Theresa May << ont fait le point sur la situation des victimes et les premiers elements de l'enquete >> et Mme May s'est engagee a << donner toutes les informations sur les victimes [francaises] et a assurer et garantir la securite >> des Francais residant a Londres, qui votaient ce dimanche pour les elections legislatives en France. ", "theme": "Europe"}