{"id_art": "b163dded68b7f88c237213780327986c", "title": "le << heros syrien >> salue par la presse allemande", "newspaper": "Le Monde", "author": ["Anna Karolina Stock\n"], "date_publi": "11/10/2016", "content": " La presse allemande revient tres largement sur l'arrestation, lundi 10 octobre a Leipzig, de Jaber Al-Bakr, un refugie syrien soupconne de preparer un attentat en Allemagne. Les journaux insistent sur les circonstances de cette operation de police, qui a pu etre menee a bien grace a un autre Syrien : << L'Allemagne a son premier heros syrien >>, titre le quotidien conservateur Die Welt, au diapason de ses confreres. Mohammed A., 36 ans, dont l'identite est tenue confidentielle pour des raisons de securite, a explique avoir rencontre le suspect dans la gare de Leipzig, avant de le recueillir chez lui, puis de le reconnaitre grace aux alertes diffusees par la police sur Facebook. Il a alors decide, avec quelques proches, de maitriser le presume djihadiste, avant d'aller le denoncer aux autorites. << Il a essaye de nous corrompre avec de l'argent >> pour etre relache avant l'arrivee de la police, a explique l'interesse a RTL et au Bild, a propos de Jaber Al-Bakr. Toute la presse est unanime : le quotidien Die Tageszeitung, la Frankfurter Allgemeine Zeitung et les sites des hebdomadaires Der Spiegel et Die Zeit reprennent les propos du ministre-president du Land de Saxe, Stanislaw Tillich, qui est alle jusqu'a qualifier ce migrant de << concitoyen >>. Ce dirigeant estime que l'arrestation de Jaber Al-Bakr n'a ete possible que << grace au courage et a la conscience de ses responsabilites >> de ce refugie. Les medias abondent dans le meme sens, en assurant que ce << heros syrien >> a contribue << a empecher un acte terroriste grave >>. Le terroriste presume, probablement lie a l'organisation Etat islamique, projetait un attentat contre l'aeroport de Berlin et contre des trains. Le visage des refugies qui refusent la terreur Les medias allemands sont d'autant plus prompts a saluer cette action qu'ils sont critiques, a l'instar du quotidien Suddeutsche Zeitung, envers les defaillances de la police saxonne qui a surveille Al-Bakr pendant des semaines pour finalement perdre sa trace, peu avant une premiere tentative d'arrestation, le 8 octobre a Chemnitz : << Ce ne sont pas des hommes du GSG 9 [les unites antiterroristes de la police federale] equipes d'armes automatiques qui ont interpelle le terroriste syrien, mais trois compatriotes qui l'ont maitrise tous seuls et attache avec une rallonge electrique >> avant de joindre les forces de l'ordre. Au passage, le journal raconte que Mohammed A. a du se rendre au commissariat du quartier, car il ne parvenait pas, faute de bien maitriser la langue allemande, a se faire comprendre au telephone des officiers de permanence. << Le suspect terroriste de Chemnitz provient de Syrie, les hommes qui l'ont arrete sont egalement syriens. Cela montre que l'origine de quelqu'un n'a pas d'importance >>, observe la Tageszeitung. Pour lui, la question est << plutot de savoir si quelqu'un est en faveur de la terreur et la violence, ou contre elles >>. << Il est tout a fait important de controler a la loupe les refugies qui entrent dans le pays, mais il ne faut pas les mettre sous le coup d'une suspicion generalisee >>, rencherit Die Welt. Et ces journaux de prendre clairement position contre la jeune formation d'extreme droite AfD et le groupe islamophobe Pegida qui profitent de ces evenements pour propager une fois de plus leur rejet des refugies. Lire aussi : Angela Merkel fait face a une Allemagne qui doute << Surprise, il y a meme de bons Syriens >>, ironise Die Zeit sur son site Internet, en reference aux cliches vehicules par tous ceux qui se plaignent publiquement des refugies, accueillis en tres grand nombre par l'Allemagne et la chanceliere Merkel depuis un an. << L'essentiel des Syriens, ici en Allemagne, meprisent la terreur. Ils sont ici pour etre en securite, et sont satisfaits et reconnaissants d'etre en lieu sur >>, note le site. << Cette ecrasante majorite de refugies qui refusent la terreur a maintenant un visage >>, estime la Suddeutsche Zeitung. ", "theme": "Europe"}