{"id_art": "5030b5bedce738146dea8ff7a37a08ae", "title": "aulnay-sous-bois, affaire fillon, decret anti-immigration... les actualites de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "11/02/2017", "content": " La semaine a ete marquee par les premieres decisions prises suite au viol presume de Theo L. par un policier a Aulnay-sous-Bois en Seine-Saint-Denis, concernant les policiers mis en cause mais aussi des personnes interpellees pour des faits de violences a Bobigny. Le feuilleton des revelations sur le couple Fillon et leurs reactions a egalement contribue a nourrir l'actualite tout comme celui du decret anti-immigration du president americain. Aulnay-sous-Bois : heurts et mises en examen Trois jours apres l'interpellation d'un jeune de 22 ans dans la cite des 3 000, a Aulnay-sous-Bois, quatre policiers ont ete mis en examen, dimanche 5 fevrier, par un juge d'instruction du tribunal de Bobigny pour violences volontaires avec la circonstance aggravante qu'ils sont depositaires de l'autorite publique et qu'ils ont agi avec arme et en reunion. L'un des fonctionnaires a ete egalement mis en examen pour viol ; il est soupconne d'avoir porte des coups de matraque telescopique au jeune homme, provoquant une blessure grave. Le proces de dix-sept personnes interpellees pour des faits de violences a la suite des incidents survenus apres ce viol presume s'est tenu, mercredi, a Bobigny. Deux jeunes ont ete condamnes a six mois de prison ferme. Affaire Fillon : des zones d'ombre demeurent Deux semaines apres le debut des revelations sur les emplois presumes fictifs de son epouse et de ses enfants, Francois Fillon s'est livre, lundi, a un exercice de transparence, publiant sur son site Internet le recapitulatif des salaires recus par son epouse Penelope. En assurant que, desormais, << tout [etait] sur la table >>, il esperait pouvoir tordre le coup a toutes les accusations. Mais des zones d'ombre et des questions non resolues demeurent. Jeudi, les avocats des epoux Fillon ont demande au parquet national financier (PNF) de se dessaisir de l'enquete. Pour eux, << l'infraction de detournement de fonds publics ne peut etre reprochee a M. Fillon >>, et le PNF n'a pas competence pour enqueter. Nouveau camouflet pour Donald Trump La cour d'appel de San Francisco (Californie) a decide, jeudi, de maintenir la suspension du tres controverse decret migratoire de Donald Trump, qui interdisait temporairement l'acces des Etats-Unis aux ressortissants de sept pays musulmans et suspendait le programme americain d'accueil des refugies. C'est un nouveau camouflet pour le president americain. Les juges ont estime que continuer de suspendre le decret ne se traduirait pas par de graves atteintes a la securite nationale et que l'administration n'a << pas fait la preuve qu'un etranger d'un des pays incrimines a perpetre un attentat aux Etats-Unis >> par le passe. Les magistrats ne s'etant pas prononces sur le fond du dossier, le combat judiciaire est loin d'etre fini. L'affaire pourrait etre portee devant la Cour supreme. Et aussi... Polemique. << Bamboula, ca reste convenable >> : un syndicaliste policier derape, Bruno Le Roux le recadre. Le ministre de l'interieur a << condamne >> les propos du syndicaliste Luc Poignant, << qui tendaient a relativiser une insulte a caractere raciste >>.Presidentielle. La candidate du Front national (FN) etait l'invitee du rendez-vous politique de France 2 jeudi soir, quelques jours apres son premier grand meeting de campagne a Lyon. Elle est revenue sur son programme pour l'election presidentielle, reaffirmant notamment sa promesse d'instaurer la << preference nationale >> et ses propositions sur l'immigration. Aide aux migrants. L'agriculteur accuse d'avoir pris en charge des migrants dans la vallee franco-italienne de la Roya, Cedric Herrou, a ete condamne, vendredi, a 3 000 euros d'amende avec sursis.Terrorisme. Le delit de consultation de sites terroristes a ete censure, vendredi, par le Conseil constitutionnel. Les conseillers de la rue de Montpensier ont juge que le texte limitait la liberte d'expression de maniere disproportionnee.Bygmalion. Nicolas Sarkozy a ete renvoye en correctionnelle avec treize autres personnes dans l'affaire de ses comptes de campagne de 2012, l'affaire dite Bygmalion. Selon l'ordonnance dont Le Monde a pris connaissance, l'ancien president de la Republique << a incontestablement beneficie des fraudes revelees par l'enquete >>.Colonies. Les deputes israeliens ont approuve, lundi, une loi ouvrant la voie a la legalisation des avant-postes construits sur des terres privees palestiniennes. Ce vote a ete vivement critique par l'Autorite palestinienne. Selon de nombreux commentateurs, il est probable que le texte sera bloque par la Haute Cour de justice israelienne, deja violemment critiquee par les colons pour avoir ordonne la destruction de l'avant-poste d'Amona, le 1er fevrier.Syrie. Pres de 13 000 detenus auraient ete tues dans une prison syrienne en cinq ans, a denonce Amnesty International dans un rapport publie mardi et qui denonce une veritable << politique d'extermination >> de la part du regime syrien.Brexit. Les deputes britanniques ont donne leur feu vert, mercredi, a la premiere ministre Theresa May. La Chambre des communes a approuve par 494 voix contre 122 le projet de loi du gouvernement conservateur autorisant le declenchement du Brexit, une etape cle vers la sortie du Royaume-Uni de l'Union europeenne. Le texte doit maintenant etre examine par la Chambre des lords.Banque. Le dispositif sur la mobilite bancaire est entre en vigueur lundi. Il doit simplifier la vie des consommateurs et pourrait les convaincre de faire jouer la concurrence entre les etablissements.Athletisme. Apres les Jeux olympiques de Rio en 2016, la Russie, bannie pour dopage institutionnalise depuis novembre 2015, sera aussi privee des Mondiaux d'athletisme de Londres, en aout 2017, a decide, lundi, la Federation internationale d'athletisme.Musique. La chanteuse Alma representera la France au concours de l'Eurovision. La finale du concours se deroulera le 13 mai en Ukraine. Disparition Tzvetan Todorov, theoricien francais de la litterature et historien des idees, est mort mardi a l'age de 77 ans. ", "theme": "Les decodeurs"}