{"id_art": "94ccbc203c23a0d97b1b17f6d48b3b5c", "title": "carlos condamne a perpetuite pour l'attentat du drugstore publicis en 1974", "newspaper": "Le Monde", "author": [""], "date_publi": "28/03/2017", "content": " Ilich Ramirez Sanchez, dit Carlos, a ete condamne mardi 28 mars a la reclusion criminelle a perpetuite pour l'attentat du Drugstore Publicis qui avait fait deux morts et 34 blesses a Paris en septembre 1974. La cour d'assises speciale de Paris a suivi les requisitions de l'avocat general qui avait la veille reclame la peine la plus severe du droit francais contre Carlos, estimant que << tous les elements accumules durant l'enquete >> convergeaient << vers lui >>. En revanche, pour la defense qui avait plaide l'acquittement, rien dans le dossier ne permettait de conclure avec certitude a la culpabilite de l'accuse. Les avocats de Carlos n'ont eu de cesse, depuis l'ouverture du proces quinze jours plus tot, de denoncer la composition de la cour, sans jury populaire, l'absence de nombreux temoins et la tenue meme du proces, qualifie d'<< absurde >>, plus de quarante ans apres les faits. Deja condamne deux fois a perpetuite Le 15 septembre 1974 a Paris, l'explosion d'une grenade lancee par un homme depuis le restaurant en mezzanine du Drugstore vers la galerie marchande en contrebas avait fait deux morts et 34 blesses. Age de 67 ans, celui qu'on surnommait << le Chacal >> a ete arrete au Soudan en aout 1994 par les services francais. Il a deja ete condamne deux fois a perpetuite : en 1997 d'abord pour les assassinats de deux policiers francais et de leur informateur en 1975 a Paris, puis en 2011 (une peine confirmee en juin 2013) pour sa complicite dans quatre attentats qui ont fait onze morts et pres de 150 blesses en 1982 et 1983. Avant que la cour ne se retire pour deliberer, Carlos avait appele les juges << a prendre la seule decision correcte >>. Dans une intervention d'une demi-heure, loin des quatre a cinq heures de discours fleuve prononces lors de ses derniers proces, Carlos avait denonce << l'absurdite d'un proces juge quarante-trois ans apres les faits >>. Il avait egalement denonce un << sabotage >> de l'enquete par ceux qu'il denonce comme des tenants de << l'anti-France >> et s'etait dit pret pour un deuxieme proces en appel s'il etait condamne. Le Venezuelien et ses avocats disposent maintenant de dix jours pour faire appel du verdict. ", "theme": "Police et justice"}