{"id_art": "7e3edf8126192e1e8676dc5bc3afa65c", "title": "jo, gaziantep, montebourg... les 5 informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "22/08/2016", "content": " Vous avez decroche de l'actualite durant le week-end ? Voici ce qu'il fallait retenir des samedi 20 et dimanche 21 aout. Les Jeux olympiques se terminent sur une bonne moisson francaise La ceremonie de cloture des Jeux olympiques de Rio met fin a trois semaines de competitions. Dans la derniere ligne droite, la France a recolte une medaille d'or (Tony Yoka en boxe) plusieurs medailles d'argent (les equipes masculine et feminine de handball, Sarah Ourahmoune en boxe, Maxime Beaumont en kayak...). Au tableau des medailles, si les Etats-Unis font largement la course en tete, la France, qui avait pourtant mal commence la competition, a depasse le record qu'elle avait etabli aux JO de Pekin. Attentat meurtrier lors d'un mariage en Turquie Un attentat-suicide perpetre samedi soir 20 aout a Gaziantep, la grande ville commercante du sud-est de la Turquie, a soixante kilometres de la frontiere syrienne, a cause la mort d'au moins 50 personnes (sans compter l'auteur de l'attentat) et en a blesse 94 autres. Selon la police, l'attaque a ete perpetree par un tres jeune kamikaze age de 12 a 14 ans, au beau milieu d'une noce kurde. Le president turc Recep Tayyip Erdogan a declare des samedi que l'attentat portait la signature de l'organisation Etat islamique. Arnaud Montebourg officiellement candidat pour 2017 Deux ans apres sa demission du gouvernement, l'ancien ministre de l'economie Arnaud Montebourg a annonce dimanche a Frangy-en-Bresse, qu'il se portait candidat a l'election presidentielle de 2017. Sans evoquer le passage par la primaire du Parti socialiste, Arnaud Montebourg a declare qu'il lui etait << impossible, comme a des millions de Francais, de soutenir l'actuel president de la Republique >>, Francois Hollande. Il a ensuite detaille ce qu'il nomme son << projet France >> : soutien aux PME, commissaires regionaux antichomage, nationalisation de banque, service national obligatoire font partie des mesures qu'il souhaite mettre en oeuvre. Cecile Duflot egalement sur les rangs pour la primaire d'EELV Cecile Duflot, 41 ans, a officialise samedi sa candidature a la primaire d'Europe Ecologie-Les Verts (EELV) pour la presidentielle de 2017. L'ancienne ministre du logement en a fait l'annonce dans une lettre adressee aux adherents du parti ecologiste et publiee par Liberation. << La bataille a venir s'annonce rude >>, annonce Cecile Duflot, pour qui << l'espace est mince. Mais il existe >>. Mort de Jerome Monod, grand patron et ami de Jacques Chirac L'industriel et homme politique Jerome Monod est mort jeudi 18 aout a Lourmarin (Vaucluse) a l'age de 85 ans. Sa carriere s'est partagee entre un engagement politique a droite, notamment aupres de Jacques Chirac, dont il fut directeur de cabinet en 1975, puis conseiller de 2000 a 2007, et la direction de La Lyonnaise des eaux entre 1980 et 2000. Lire aussi : Jerome Monod, industriel et conseiller de Jacques Chirac, est mort Et aussi : Maroc. Le roi Mohammed VI appelle a l'union face au fanatisme religieux. Justice. Jacqueline Sauvage a finalement decide de faire appel de son maintien en detention. Irak. 36 personnes ont ete executees par pendaison pour un massacre commis en 2014 par l'Etat islamique. Sante. Un troisieme syndicat de medecins a donne son accord pour permettre que la consultation chez le generaliste passe a 25 euros en 2017. Alerte enlevement. Le dispositif a permis de retrouver Nathael, 9 ans, enleve vendredi par son pere qui n'en avait pas la garde. C'est la 18e fois qu'il est utilise avec succes. Chine. Le pont en verre le plus long du monde a ouvert au public. Precedent 1/6 Suivant Le pont pieton au plancher en verre le plus long et haut du monde a ouvert au public samedi 20 aout dans les spectaculaires montagnes de Zhangjiajie, dans le centre de la Chine. FRED DUFOUR / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Les decodeurs"}