{"id_art": "840d42fd859d984d680bda2d4e3ec88e", "title": "moscou accuse d'avoir interfere dans le referendum sur le brexit", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "16/11/2017", "content": " Des reseaux electriques, des installations de telecommunications et des medias, mais surtout le referendum sur le Brexit. Impressionnant, le tableau de chasse britannique prete aux pirates informatiques russes sous la houlette de Vladimir Poutine se precise. << La Russie cherche a ebranler le systeme international >>, a affirme, mercredi 15 novembre, Ciaran Martin, patron du Centre national de cybersecurite (NCSC) cree en 2016 au Royaume-Uni. Sans fournir davantage de precision, M. Martin a affirme que l'<< ingerence russe >> s'est traduite par << des attaques contre les medias, les telecommunications et le secteur de l'energie >>. A dessein, son discours faisait echo a celui prononce lundi par Theresa May lors du banquet annuel du lord-maire de la City de Londres. Moscou utilise les fausses nouvelles pour << semer la discorde >> au Royaume-Uni et dans d'autres pays occidentaux, a accuse la premiere ministre britannique. << La Russie cherche a faire de l'information une arme, en deployant ses medias diriges par l'Etat pour diffuser de fausses informations et des images trafiquees dans le but (...) de saper nos institutions >>, a-t-elle ajoute, citant les campagnes de << cyberespionnage >>, << l'ingerence lors d'elections >> et << le piratage du ministere danois de la defense et du Bundestag >> allemand. Et d'avertir : << Nous savons ce que vous faites. Et vous n'y arriverez pas. >> Semer la zizanie Si Theresa May n'a pas cite explicitement l'ingerence russe dans le referendum sur le Brexit du 23 juin 2016, la presse s'en est chargee. Des comptes Twitter russes ont mis en ligne plus de 45 000 messages en quarante-huit heures pendant la campagne, a revele mercredi The Times. Au total, plus de 150 000 comptes bases en Russie ont tweete frenetiquement sur le sujet a l'approche du scrutin, avant de se taire brutalement. Selon des... ", "theme": "Brexit"}