{"id_art": "884552237135e4cca64754aac5a215d2", "title": "presidentielle : les six affrontements qui ont marque un debat inedit", "newspaper": "Le Monde", "author": ["Elvire Camus"], "date_publi": "05/04/2017", "content": " Precedent 1/14 Suivant Il n'y aura que dix candidats sur la << photo de famille >> : Philippe Poutou a refuse de poser. JEAN-CLAUDE COUTAUSSE / FRENCH-POLITICS POUR << LE MONDE >> > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Exercice inedit dans l'histoire des elections francaises, le debat televise reunissant la totalite des onze candidats a la presidentielle avant le premier tour, a surtout ete l'occasion pour les << petits >> candidats d'apostropher les << grands >>, mardi 4 avril. Mais ce debat rythme, parfois confus - onze participants obligent -, a aussi ete marque par quelques passes d'armes. Retour sur le debat entre Nathalie Arthaud (Lutte ouvriere), Francois Asselineau (Union populaire republicaine), Jacques Cheminade (Solidarite et progres), Nicolas Dupont-Aignan (Debout la France), Francois Fillon (Les Republicains), Benoit Hamon (Parti socialiste), Jean Lassalle (Resistons !), Marine Le Pen (Front national), Emmanuel Macron (En marche !), Jean-Luc Melenchon (La France insoumise) et Philippe Poutou (Nouveau Parti anticapitaliste). Travailleurs detaches : << Verifiez votre vote ! >> Parmi les premiers sujets de controverse figure la question de la suppression ou non de la directive europeenne sur les travailleurs detaches, qui remonte a 1996 et est censee contribuer au developpement du marche interieur de l'Union europeenne (UE) en facilitant la circulation de la main-d'oeuvre. Nicolas Dupont-Aignan a annonce vouloir supprimer cette directive des le << premier jour de [son] election >>, jugeant << inacceptable que des personnes viennent de Roumanie, de Pologne, d'Espagne et ne payent pas les charges sociales quand nos artisans, nos independants les payent >>. Le souverainiste a regrette qu'Emmanuel Macron soit << tres clair >> et veuille << maintenir >> cette directive. Jean-Luc Melenchon l'a alors interrompu pour montrer du doigt Marine Le Pen : << Vous vous etes abstenue, vous >>, a-t-il lance, alors que cette derniere secouait la tete : << Vous verifiez votre vote, vous vous etes abstenue (...), je vous le dis. >> Apres l'intervention de M. Dupont-Aignan, Mme Le Pen a repondu n'avoir << evidemment pas vote >> ce texte au Parlement europeen, sans nier s'etre abstenue. << Je ne veux pas de cette directive detachement, meme si on respecte la loi, je la trouve profondement injuste parce qu'elle cree une priorite etrangere a l'emploi >>, a-t-elle developpe. Replique de M. Melenchon : << Il fallait voter contre. >> << Je lui ai dit qu'elle s'etait abstenue, elle en convient, tout me va >>, a-t-il ironise. Europe : << Si vous etes si sur de vous, vous pouvez consulter les Francais >> Les travailleurs detaches n'ont pas ete le seul point de friction entre les candidats sur la question de l'Europe. Nicolas Dupont-Aignan a notamment profite de la sequence pour attaquer Francois Fillon, a qui il tente de grignoter des electeurs de droite troubles par les affaires. << Comment croire le premier ministre qui a bafoue le vote des Francais en 2005, a fait voter le traite de Lisbonne par le Parlement ? Cela a ete un viol du peuple. Comment vous croire alors que vous avez fait ca ? >> M. Fillon lui retorque qu'en 2007, << il y a eu une election presidentielle, les Francais ont choisi >>, faisant allusion a l'election de Nicolas Sarkozy a la presidence de la Republique. Mais M. Dupont-Aignan n'en a pas demordu : << Si vous etes si sur de vous, vous pouvez consulter les Francais. En verite, les gouvernements de Fillon et Hollande sont passes en force alors que les Francais avaient dit qu'il fallait reorienter l'Union europeenne. >> Terrorisme : << Je ne me servirais pas des attentats pour faire des amalgames >> Plus effacee lors du chapitre sur l'economie, Marine Le Pen s'est voulu virulente et sans nuances au sujet de la lutte contre le terrorisme. << La France est une universite des djihadistes >>, a-t-elle lance. La candidate d'extreme droite a reproche a Francois Fillon d'avoir << supprime 54 000 militaires >> lorsqu'il etait premier ministre (2007-2012) : << Le moins que l'on puisse dire, c'est que vous n'etes pas visionnaire, car chacun etait capable de dire a l'epoque que le terrorisme etait un danger majeur. >> << Non, je ne reponds pas a Mme Le Pen >>, a assene Francois Fillon. Le candidat du parti Les Republicains propose de juger les djihadistes partis en Syrie pour << intelligence avec l'ennemi >>. Une proposition deja formulee justement par Marine Le Pen par le passe, mais qui correspond mal a cette problematique. Cet article du code penal ne s'applique pas aux djihadistes. Il est, en effet, destine aux faits d'espionnage. Sur le terrorisme, Nathalie Arthaud a voulu marquer sa difference avec M. Fillon et Mme Le Pen qui, selon elle, << creusent un fosse dans la population >>. << Je peux dire ce que je ne ferai pas : me saisir de chaque attentat, de chaque drame pour faire des amalgames entre terroristes, migrants, immigres et musulmans, ce que vous faites en permanence, Marine Le Pen et Francois Fillon. >> Affaires : << Nous, on n'a pas d'immunite ouvriere >> Philippe Poutou a ete le quatrieme a prendre la parole pendant la sequence sur << l'exemplarite en politique >>. Et le premier a faire directement reference aux affaires qui visent Francois Fillon et Marine Le Pen : << Depuis janvier, c'est le regal. Fillon, que des histoires. Plus on fouille et plus on sent la corruption et la triche. (...) On a aussi Marine Le Pen, pareil, on pique dans les caisses publiques et le FN, qui est antisysteme, ne s'emmerde pas car se protege grace a l'immunite parlementaire, donc peinard. >> Marine Le Pen et Francois Fillon ont tous deux tente d'interrompre le candidat du NPA, qui a fini par signer l'une des phrases les plus percutantes de ce debat : << Nous, quand on est convoques par la police, on n'a pas d'immunite ouvriere. L'antisysteme, c'est de la foutaise. Le probleme des politiques corrompus, c'est la professionnalisation de la politique. Les hommes politiques sont deconnectes, surpayes, c'est ecoeurant. >> << Nous, on pense qu'il faut limiter le salaire des politiques. (...) Ils auront peut-etre envie d'augmenter le smic, car ils seront directement concernes. Il faut arreter le cumul de mandats, de carrieres politiques sur la duree. >> Une intervention ponctuee par des applaudissements nourris - les seuls en plus de trois heures et demie de debat - mais qui n'a pas empeche Francois Fillon de << refuser de repondre aux journalistes qui pendant deux mois ont fait [son] proces >> sur les affaires et de filer une anaphore pour le moins... Inattendue : << Moi, president exemplaire. >> Fonction publique : << Les fonctionnaires tiennent le pays ! >> Quelle politique les candidats souhaitent-ils mettre en oeuvre en matiere de fonction publique ? La sequence a fourni a Benoit Hamon, jusque-la discret, l'occasion d'attaquer Francois Fillon en se demarquant franchement de sa proposition de supprimer 500 000 postes dans la fonction publique. << J'ai un desaccord total avec Francois Fillon sur la maniere dont il voit l'avenir de notre pays >>, a lance le candidat du PS. << Lors de la crise financiere, [les] fonctionnaires ont tenu le pays. Lorsqu'ils se levent le matin, ils ne se levent non pas comme des fonctionnaires mais comme des infirmieres, des gendarmes... Ce sont des hommes et femmes qui ont tenu le pays et on va leur demander des sacrifices en plus. (...) J'aime la fonction publique. >> Francois Fillon le coupe alors : << Vous l'aimez tellement que vous allez ruiner le pays. >> De quoi relancer Benoit Hamon : << Vous avez ruine le pays et vous venez nous donner des lecons ? Il y a un vrai clivage sur ces questions. C'est la ou il faut mettre des moyens. Particulierement en periode de crise. Nous devons donner plus d'effectifs, revaloriser les carrieres, plus de profs dans les ecoles, de policiers... >> Laicite : << Fichez-nous la paix avec la religion ! >> << Fichez-nous la paix avec la religion ! >>, a assene Jean-Luc Melenchon a Marine Le Pen, lorsque celle-ci defendait l'installation de creches en mairie. Interrogee sur ses propositions pour reformer les institutions, la candidate d'extreme droite a propose d'inscrire dans la Constitution << le droit de defendre notre patrimoine culturel et historique >>. << Qu'est-ce que ca veut dire ? >>, a fait mine de s'interroger M. Melenchon. Reponse de Mme Le Pen : << Ca veut dire que les creches font partie de notre patrimoine culturel et historique. >> Le candidat de La France insoumise a de nouveau replique par une question : << Vous voulez mettre des symboles religieux dans nos mairies ? C'est ca votre laicite ? >> Allant dans le meme sens que Jean-Luc Melenchon, Nathalie Arthaud a estime que << la laicite de Marine Le Pen >> sert << en realite a denoncer l'islam, se mettre en travers d'autres pratiques religieuses >>. Toujours selon la candidate d'extreme gauche, il s'agit pour le FN << d'avancer sur votre racisme, votre xenophobie. La laicite sert de paravent. >> ", "theme": "Election presidentielle 2017"}