{"id_art": "3482dcdbfe71b86dcd94e66cf941bfd4", "title": "les arts de la rue face au defi securitaire", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "14/10/2016", "content": " C'est un homme amer, qui voit son reve culturel vaciller. Jean-Marie Songy est directeur du festival d'Aurillac, un rendez-vous phare des arts de la rue, au coeur du mois d'aout. Et ce qu'il ressent traduit le desarroi de milliers de personnes, qui, depuis trente ans, font vivre la creation dans l'espace public. Theatre, danse, cirque, parades, chars, defiles... Le carnage en plein feu d'artifice du 14-Juillet a Nice a transforme le macadam joyeux en mare de sang. Depuis, le terrain de jeu des artistes est anxiogene. Et c'est aujourd'hui, pendant la saison froide, que Jean-Marie Songy et ses confreres doivent trancher une question : comment proteger les manifestations et festivals a venir ? Comment sauver cet art populaire et gratuit, qui depend donc des subventions de la cite et de ses ediles ? Un mois apres Nice, Aurillac a eu lieu, mais Jean-Marie Songy en est sorti meurtri. Aurillac est le festival phare, il ne fallait pas renoncer. << C'etait exceptionnel, on a travaille ensemble dans l'urgence, avec la ville, les artistes, les benevoles. >> Aurillac, c'est 600 compagnies, 3 000 artistes, une ville qui emerveille les familles le jour, et laisse s'exprimer des oiseaux isoles la nuit. Pendant quatre jours. Aurillac a eu lieu, mais << le boomerang fut violent >>, dit le directeur, et le prix a payer trop eleve. Le prix ? Un climat securitaire, dit-il, qui l'a choque. Les barrieres partout, des checkpoints, les fouilles en permanence, des vigiles qui font vider les bouteilles d'eau. << Je ne veux pas revivre ca. C'est une rupture ethique par rapport a notre histoire. >> Il lache : << Ca m'a blesse, j'ai eu envie de chialer. >> Il va plus loin. << Avec ce climat securitaire, on a cree une tension. >> Ce type de festivals attire des marginaux, ce qu'il appelle une generation en vadrouille. << On a cherche le djihadiste, on a attire le zadiste. >> Il est marque par les paroles d'un habitant d'un des vingt... ", "theme": "Idees"}