{"id_art": "cf845aadabcfbdf0135686c8830c399d", "title": "les palestiniens n'indemniseront plus les familles d'auteurs d'attentat-suicide, selon washington", "newspaper": "Le Monde", "author": [""], "date_publi": "14/06/2017", "content": " Le secretaire d'Etat americain, Rex Tillerson, a annonce mardi 13 juin que les dirigeants de l'Autorite palestinienne ont accepte d'arreter de retribuer les familles d'auteurs d'attentat-suicide. Ces paiements destines a dedommager les familles de personnes tuees en menant des attaques contre des Israeliens sont l'un des obstacles au processus de paix moribond au Proche-Orient. Les Palestiniens << ont modifie leur politique, du moins j'ai ete informe du fait qu'ils avaient change cette politique >>, a declare M. Tillerson lors d'une audition devant des senateurs americains. Et le secretaire d'Etat de preciser que Washington avait insiste aupres du president Mahmoud Abbas sur cette question lors de la visite de ce dernier aux Etats-Unis au debut de mai. Politiquement inconfortable pour M. Abbas Celui-ci a ajoute que M. Trump avait lui-meme aborde le sujet a la Maison Blanche. Dans la foulee, le chef de la diplomatie americaine avait participe a une rencontre bilaterale << plus approfondie >> avec M. Abbas. << Et je lui ai dit : \"vous devez absolument arreter de faire ces paiements aux familles des 'martyrs'.\" J'ai dit que c'etait une chose, d'aider les orphelins et les enfants, mais lorsque vous destinez le paiement a cet acte, ca doit s'arreter. >> Lire aussi : Au nom des << martyrs >>, sombres heros de la Palestine Selon M. Tillerson, << leur intention est de cesser les paiements aux familles de ceux ayant commis un meurtre ou des actes de violence contre autrui >>. Si cette evolution etait confirmee, ce pourrait etre politiquement inconfortable pour M. Abbas qui s'est engage publiquement en faveur du processus de paix, mais qui avance avec prudence pour ne pas etre accuse d'accorder trop de concessions. ", "theme": "Proche-Orient"}