{"id_art": "49a4100730687425944958b24572e35d", "title": "explosion a dortmund : les recherches se concentrent sur une lettre de revendication", "newspaper": "Le Monde", "author": [""], "date_publi": "11/04/2017", "content": " Une enquete a ete ouverte en Allemagne pour << tentative d'homicide >>, apres une triple explosion a proximite du bus de l'equipe du Borussia Dortmund, avant son match contre l'AS Monaco en quarts de finale de la Ligue des champions. La police a precise ne pas vouloir donner de details sur cette enquete << pour des raisons tactiques >> et evoque pour le moment une << attaque grave a l'explosif >>. << Nous partons du principe, et nous l'avons fait des le depart, qu'il s'est agi d'une attaque qui visait directement le bus >>, a fait savoir Gregor Lange, le chef de la police de Dortmund, lors d'une conference de presse. << A ce stade, le contexte concret des faits n'est encore pas clair >>, a-t-il insiste. << Je ne veux pas suggerer que cela etait une attaque terroriste. L'enquete est toujours en cours. Nous voulons etre prudents >>, a ajoute M. Lange, qui a precise qu'un quatrieme << objet ressemblant a un explosif >> avait ete retrouve sur les lieux. << Qu'est-ce qui se cache derriere l'attentat ? >>, interroge ce matin le site Internet du quotidien Bild. Le journal allemand rapporte que les enqueteurs pensent avoir affaire a des bombes artisanales confectionnees avec des sections de tuyau. Il affirme aussi que la police recherche une voiture immatriculee << a l'etranger >>. Une magistrate du parquet a par ailleurs annonce qu'une lettre de revendication avait ete retrouvee sur les lieux. << La lettre endosse la responsabilite des faits >>, a declare la magistrate alors que l'authentification du document est toujours en cours. Les explosions se sont produites vers 19 h 15 a proximite de l'hotel de l'equipe, que le bus venait de quitter. Le stade ou devait se derouler la rencontre contre Monaco est situe a une dizaine de kilometres. Lire aussi : Barbara Kunz : << L'Allemagne ne se voit pas en guerre contre le terrorisme >> Un joueur blesse a la main << Apres l'explosion, nous nous sommes tous baisses dans le bus, ceux qui pouvaient se sont couches par terre >>, a temoigne le gardien de but de Dortmund, Roman Burki. << Le bus s'engageait sur la route principale lorsqu'il y a eu une enorme detonation, une veritable explosion >>, a confie le Suisse a Blick.ch. Burki a explique qu'il etait assis a l'arriere a cote de Marc Bartra, << qui a ete touche par des eclats de la vitre arriere >> a la main et au bras. Le defenseur espagnol a du etre opere de la main. Il souffrirait d'une fracture du radius. Le directeur general du club allemand, Hans-Joachim Watzke, a, lui, souligne que << toute l'equipe [etait] en etat de choc. Ce sont des images que l'on ne peut pas s'enlever de la tete >>. Un policier, qui escortait le bus en moto, a egalement ete blesse. Il souffre d'un traumatisme sonore. Lire aussi : Terrorisme : l'inquietude monte en Allemagne Rencontre reportee au lendemain Le match doit se jouer aujourd'hui a 18 h 45. L'annonce du report, decidee par l'UEFA en accord avec les deux clubs, a ete faite au micro dans le stade. << Nous allons jouer car la decision du report de match est enterinee. A notre niveau, on se plie au reglement >>, a-t-on confie a l'AS Monaco. En attendant, le Borussia a lance sur Twitter le mot-cle #bedforawayfans (un lit pour les supporteurs en deplacement) afin d'heberger les supporteurs monegasques bloques dans la Ruhr. Dans le stade, les fans de l'ASM avaient crie << Dortmund ! >>, << Dortmund ! >> en signe de soutien. Le public allemand avait applaudi. Une fois le report annonce, le speaker a demande au public de rester encore << environ une demi-heure >> avant de sortir, apres avoir assure qu'il n'y avait << aucune raison de paniquer >>. Le correspondant du Monde en Allemagne a constate que cet evenement n'avait pas provoque de dramatisation de la part des responsables politiques, ni de surencheres sur les reseaux sociaux. Une attitude deja constatee lors d'autres attaques dont le pays a ete victime recemment, comme la fusillade dans un centre commercial de Munich, en juillet, ou l'attentat du marche de Noel de Berlin, en decembre. ", "theme": "Europe"}