{"id_art": "ea2f7bdbb7c65eaca3fa679f70ff761f", "title": "le conseil d'etat donne son feu vert au projet de loi antiterroriste", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "21/06/2017", "content": " A peine forme, le nouveau gouvernement d'Edouard Philippe devrait examiner, jeudi 22 juin, lors de son premier conseil des ministres, le projet de loi << renforcant la securite interieure et la lutte contre le terrorisme >>. L'objectif fixe par le president, Emmanuel Macron, et par son premier ministre est de renforcer l'arsenal de prevention antiterroriste afin de pouvoir sortir de l'etat d'urgence le 1er novembre, a l'issue de sa sixieme prorogation. Le projet du gouvernement, inspire des mesures de l'etat d'urgence, accentue la tendance de ces dernieres annees a faire passer de la justice vers la police un certain nombre de prerogatives et d'outils. Ainsi en est-il des assignations a residence, dans une version assouplie, de la pose de bracelets electroniques ou encore de l'interdiction de rencontrer certaines personnes. Toutes ces mesures, jusqu'ici reservees a la justice, dans le cadre de sanctions penales, d'amenagements de peine ou de controles judiciaires, pourront etre decidees par le ministre de l'interieur. Le procureur de la Republique devra seulement en etre << informe >>. Toutefois, pour repondre aux nombreuses critiques sur la mise a l'ecart de l'autorite judiciaire surgies apres la revelation par Le Monde, le 7 juin, du projet de loi et tenir compte des premieres observations du Conseil d'Etat, le gouvernement a serieusement revise sa copie sur deux points. Controle du juge des libertes Dans la nouvelle version transmise le 14 juin au Palais-Royal, le projet de loi prevoit que des perquisitions administratives pourront etre decidees par les prefets, apres autorisation d'un juge des libertes et de la detention (JLD) et sous son controle. En outre, ce juge judiciaire, qui sera l'un des JLD du tribunal de Paris deja habitues a travailler avec le parquet antiterroriste, sera sollicite pour autoriser l'exploitation des donnees et des materiels informatiques ou telephoniques saisis lors de ces perquisitions.... ", "theme": "Police et justice"}