{"id_art": "07425167fe29c33c3d08237026be7d2f", "title": "la journee de trump : des manifestations et une nomination", "newspaper": "Le Monde", "author": [""], "date_publi": "21/02/2017", "content": " LUNDI 20 FEVRIER Des milliers de manifestants anti-Trump ont defile a New York lundi 20 fevrier et dans plusieurs grandes villes americaines a l'occasion du Presidents Day, un jour ferie en l'honneur des presidents des Etats-Unis. Au cri de << Pas mon president ! >>, pres de 10 000 manifestants se sont rassembles devant le Trump International Hotel de New York pres de Central Park, pour exprimer une nouvelle fois leur opposition au milliardaire republicain, dont l'election a mis en evidence des divisions profondes dans le pays. Les activistes anti-Trump avaient appele a detourner les celebrations du traditionnel Presidents Day au profit d'un << Not My President Day >> avec des rassemblements organises dans plusieurs villes, dont Los Angeles, Chicago, Atlanta et Washington. Fief democrate et bastion des anti-Trump, New York a battu un record du nombre de manifestations au cours du mois ecoule. La manifestation de lundi etait la troisieme en trois jours dans la ville. Dimanche, plusieurs milliers de personnes s'etaient rassemblees a Times Square sous le slogan << Je suis aussi musulman >>. EN BREF H. R. McMaster nomme conseiller a la securite nationale Apres une difficile recherche qui a tenu Washington en haleine, Donald Trump a nomme comme nouveau conseiller a la securite nationale Herbert Raymond McMaster, un general de 54 ans en exercice, veteran d'Irak et d'Afghanistan. Cette nomination met un terme a un feuilleton qui a vu la demission de son premier choix, Michael Flynn, et le refus de son second, Robert Harward. Un rassemblement anti-Trump a Londres Quelques milliers de manifestants se sont reunis lundi soir devant le Parlement a Londres pour protester contre la visite d'Etat de Donald Trump au Royaume-Uni prevue cette annee. Il s'agit de la troisieme manifestation londonienne pour protester contre cette rencontre. Coorganise par l'organisation Stop Trump Coalition, en lien avec l'initiative << One Day Without Us >>, qui entendait faire de ce 20 fevrier une journee d'action en solidarite avec les migrants presents au Royaume-Uni, ce rassemblement a reuni des manifestants brandissant des pancartes << Non a Trump >>, << Jetez Trump >>, << Non a l'interdiction des musulmans >>, ou encore << Unis contre le diable et les idiots >>. Mike Pence, le messager de Trump, en Europe Les Etats-Unis restent determines a cooperer avec l'Union europeenne mais exigent des preuves rapides que leurs allies de l'OTAN sont prets a depenser davantage dans la defense commune, a affirme lundi a Bruxelles le vice-president americain, Mike Pence. Comme a Munich ou il participait ce week-end a la Conference sur la securite, Mike Pence s'est presente en messager de Donald Trump lors de l'ultime etape de sa premiere tournee europeenne. Et il a souffle le chaud et le froid face a des dirigeants europeens inquiets des prises de position du nouveau president americain. A propos des depenses militaires, les allies europeens de l'OTAN doivent << respecter leur parole >>, << le president [Trump] s'attend a des progres reels d'ici la fin de 2017 >>, a declare Mike Pence au cote de Jens Stoltenberg, secretaire general de l'Alliance atlantique. LE TWEET DU JOUR Give the public a break - The FAKE NEWS media is trying to say that large scale immigration in Sweden is working out just beautifully. NOT!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Donald Trump n'a pas dit son dernier mot. Raille apres avoir suggere que la Suede avait connu un attentat tout recemment - ce qui n'est pas le cas - il detourne l'attention en alertant sur les << fausses nouvelles >>. << Laissez les gens faire une pause. Les FAKE NEWS des medias essaient de nous faire croire que l'immigration a grande echelle est un beau succes en Suede. NON ! >> ", "theme": ""}