{"id_art": "588d1b570b4ac34f9b106361dae8700e", "title": "attentat a kaboul, rupture conventionnelle collective chez psa, publicite sur les trottoirs... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2017", "content": " Plus de 30 morts dans un attentat contre un centre culturel chiite a Kaboul Plusieurs dizaines de personnes ont ete tuees dans une attaque contre un centre culturel chiite et l'agence de presse Afghan Voice Agency a Kaboul, selon le ministere de l'interieur. Le mode operatoire et le bilan humain de cette attaque, qui a eu lieu dans la matinee du jeudi 28 decembre, sont encore flous. Differentes sources officielles afghanes parlent de 35 a 40 victimes et plusieurs dizaines de blesses, dont des femmes et des enfants, dans une ou plusieurs attaques suicides. L'organisation Etat islamique (EI) a revendique l'attentat, par l'intermediaire de son agence de propagande Amaq. PSA compte recourir a la rupture conventionnelle collective des 2018 Le remodelage du code du travail, l'un des principaux volets du programme social d'Emmanuel Macron, commencera a etre applique par certaines entreprises des le debut de l'annee 2018. Selon Le Parisien, PSA Peugeot-Citroen veut utiliser un des dispositifs crees par les ordonnances du gouvernement - la rupture conventionnelle collective (RCC) - et compte en parler des janvier avec les syndicats. La chaine Pimkie, propriete du groupe Mulliez, est une autre entreprise qui devrait faire appel a ce nouveau mecanisme. Polemique autour du decret autorisant la publicite sur les trottoirs A Bordeaux, la pilule passe mal. Alors qu'un decret publie dans le Journal officiel du 24 decembre autorise pour dix-huit mois, a titre d'<< experimentation >>, les << marquages sur les trottoirs a des fins publicitaires >> dans la capitale de la region Nouvelle-Aquitaine, la mairie a fait connaitre son agacement. Et aussi : International. Le tombeur de Robert Mugabe devient vice-president du Zimbabwe Politique. Controle des chomeurs : LRM salue une << promesse de campagne >>, LFI denonce un << gouvernement de faineants >> Societe. L'Unicef s'alarme des violences dont sont victimes les enfants dans le monde Justice. Plusieurs djihadistes francais arretes en Syrie par des combattants kurdes Culture. Quand la litterature nous sauve ", "theme": "En bref"}