{"id_art": "bead5389bbe96002f5112603b04fb029", "title": "grasse : le lyceen arrete s'etait procure les armes chez ses parents et son grand-pere", "newspaper": "Le Monde", "author": [""], "date_publi": "17/03/2017", "content": " L'adolescent qui a ouvert le feu, jeudi, dans le lycee Alexis-de-Tocqueville de Grasse (Alpes-Maritimes), s'etait procure les armes, notamment un fusil et un revolver, << chez ses parents et son grand-pere >>, a fait savoir une source proche du dossier a l'Agence France-Presse (AFP), vendredi 17 mars. L'enquete avance, au lendemain de la fusillade, avec l'arrestation vendredi de deux amis du tireur, des freres jumeaux. Ils ont rejoint l'auteur des coups de feu en garde a vue. Le premier a ete arrete dans la matinee, dans le cadre de l'enquete ouverte pour << tentatives d'assassinats >> par le parquet de Grasse. Puis, peu avant midi, son frere jumeau, qui etait activement recherche depuis jeudi, a ete arrete, sans heurts, dans une rue de Caillan, a 25 kilometres de Grasse, a precise une source proche du dossier. Un gendarme volontaire l'avait reconnu dans la rue et avait donne l'alerte. Cette interpellation est la troisieme apres celle du suspect, Killian B., un lyceen de 16 ans qui s'est rendu sans opposer de resistance jeudi. Place en garde a vue, il a << commence a parler >>, a explique a l'AFP la meme source, confirmant une information de la chaine BFM TV. Sa garde a vue pourrait durer jusqu'a quatre-vingt-seize heures, a precise une autre source proche du dossier. << Il avait bien un but >> La ministre de l'education nationale, Najat Vallaud-Belkacem, a rapporte vendredi les temoignages de certains professeurs a propos de Killian B.. << Ce que je peux vous dire des elements recueillis hier aupres des enseignants et des eleves, c'est que la surprise a ete totale, vraiment >>, a-t-elle dit en marge du lancement de la semaine de la presse et des medias a l'ecole. << Je cite ce que me disait un de ses enseignants : \"C'etait un eleve qui ne payait pas de mine, dont on n'aurait jamais imagine un seul instant qu'il puisse etre, comme on l'a decouvert par la suite, fascine par les armes de guerre, etc.\" << Ce qui ressortait des temoignages aussi, c'est que, lorsqu'il s'est introduit dans cet etablissement et au vu de l'echange qu'il a eu avec le proviseur qui a essaye de le freiner, il cherchait un ou des eleves en particulier. >> Le lyceen de 16 ans << aurait pousse la porte d'une salle de classe, imaginant que l'eleve ou les eleves qu'il cherchait etaient dans celle-ci, a raconte la ministre. Constatant qu'il s'etait trompe, il l'a refermee aussitot. Donc, ce n'etait pas aveugle, sa demarche, il avait bien un but. >> Quatre blesses toujours hospitalises La procureure de Grasse, Fabienne Atzori, avait livre jeudi quelques details sur le deroulement des faits. << Aucun lien ne peut etre envisage avec une entreprise terroriste, avait d'emblee precise la magistrate. Les motivations de l'eleve paraissent liees aux mauvaises relations qu'il entretenait avec certains camarades. Il semblait presenter des difficultes a s'integrer. >> Les premieres informations sur sa personnalite ont vite eteint l'hypothese d'un attentat djihadiste, le portrait que semble dessiner l'activite du principal suspect sur les reseaux sociaux etant celle d'un jeune homme fascine par les tueries de masse. Trois adolescents et le proviseur du lycee, blesses par les tirs d'un fusil a plombs lors de l'attaque, etaient toujours hospitalises vendredi matin, a par ailleurs fait savoir Frederic Limouzy, directeur de l'etablissement ou les victimes sont soignees. En tout etat de cause, << le proviseur et l'un des trois adolescents ne sortiront pas aujourd'hui >>, leur etat necessitant encore une surveillance medicale hospitaliere, a explique M. Limouzy. L'operation du proviseur << s'est bien passee >>, mais il souffre encore du << contrecoup psychologique >>, a-t-il ajoute. Le recteur de l'academie de Nice, Emmanuel Ethis, a, quant a lui, explique sur Twitter qu'<< une cellule d'ecoute et de soutien >> avait ete mise en place pour les eleves et le personnel du lycee Toqueville. Les cours ne sont pas assures. Accueil assure aujourd'hui pour les eleves & personnels au lycee Tocqueville #Grasse avec cellule d'ecoute & de soutien (cours non assures)-- emmanuel_ethis (@Emmanuel Ethis) require([\"twitter/widgets\"]); ", "theme": "Police et justice"}