{"id_art": "d0b0e0cb252b7b78afdd8567162c2fd1", "title": "irak : a touz khormatou, la guerre d'apres l'ei", "newspaper": "Le Monde", "author": ["Allan Kaval (Touz Khormatou, Irak, envoyé spécial)\n"], "date_publi": "05/08/2016", "content": " Ali Ahmet a 19 ans. Il en avait 6 en 2003, quand le regime de Saddam Hussein est tombe. Il n'a pas connu autre chose de sa ville que les attentats a la bombe, les enlevements, les assassinats, les cadavres sur les terrains vagues. Touz Khormatou est en guerre contre elle-meme depuis treize ans. Le chaos a succede a la dictature alors qu'Ali apprenait a lire et a ecrire. Les affrontements entre Kurdes, Turkmenes chiites et Arabes sunnites par milices, groupes armes et mafias locales interposes ont accompagne son enfance puis son adolescence dans cette ville situee a la limite du Kurdistan irakien. De hauts murs anti-explosion sont apparus autour des batiments officiels, transformes en forteresses. On a commence a barrer les rues des quartiers residentiels de grilles en metal. Ali grandissait, la haine s'installait. En 2014, il a vu arriver l'organisation Etat islamique (EI) aux portes de sa ville, l'Etat irakien se volatiliser, les milices chiites venir en renfort. Les habitants sunnites ont alors commence a disparaitre, assassines, enleves, intimides, pousses a l'exil par les miliciens. << Les Arabes sunnites etaient tous des terroristes >>, justifie Ali. Comme la majorite des habitants, il est turkmene et chiite. Meme si l'EI a frappe de nouveau la ville par un attentat-suicide en juin, pour lui, l'ennemi, ce sont les Kurdes. Les combats de rue entre Turkmenes et Kurdes ont deja cause la mort de dizaines de personnes Minoritaires dans la ville, ils sont politiquement dominants depuis 2003. Depuis que leurs miliciens ont pris racine, les chiites se sentent plus forts et ne veulent plus accepter cet etat de fait. En avril, des combats de rue entre Turkmenes et Kurdes ont deja cause la mort de plusieurs dizaines de personnes et l'incendie de maisons et de commerces. Un accord precaire a finalement ete trouve entre les groupes rivaux par l'entremise de personnalites exterieures a ville. << Quand j'etais a l'ecole,... ", "theme": "Proche-Orient"}