{"id_art": "0208d74b9bec8648d6d978b5cbbb9574", "title": "la tunisie autorise la reprise des vols de la compagnie emirates", "newspaper": "Le Monde", "author": [""], "date_publi": "04/01/2018", "content": " La Tunisie a annonce jeudi 4 janvier la reprise des vols de la compagnie Emirates vers son territoire, suspendus depuis fin decembre suite a une vive controverse autour d'une mesure ciblant les Tunisiennes. Dans un communique, le ministere du transport tunisien a annonce << la reprise des vols de la compagnie Emirates de et vers Tunis (...) suite a la levee des mesures d'interdiction contre les citoyennes tunisiennes et apres des contacts avec les Emirats [arabes unis] a differents niveaux >>. Un accord a ete trouve pour que la compagnie emiratie << s'engage a respecter le droit et les accords internationaux >>, a ajoute le ministere. Crise entre Tunis et Abou Dhabi Fin decembre, un scandale avait eclate en Tunisie lorsque les Tunisiennes, quel que soit leur age, avaient ete provisoirement empechees d'embarquer sur des vols pour les Emirats arabes unis, sans qu'aucune explication ne leur soit fournie. Selon des temoignages de passageres diffuses par les medias tunisiens, les employes de la compagnie Emirates leur avaient seulement dit que les porteuses d'un passeport tunisien n'etaient pas autorisees a se rendre aux Emirats, meme pour une correspondance. Les hommes, eux, avaient ete invites a embarquer. Pendant quelques jours, les voyageuses tunisiennes avaient ete bloquees des heures durant avant que les autorites tunisiennes n'interviennent pour leur permettre d'embarquer. En reaction, Tunis avait annonce la suspension des vols d'Emirates le 24 decembre. Si les autorites emiraties avaient evoque des questions de << securite >>, sans aucun autre detail, la presidence tunisienne avait, elle, affirme que la mesure prise par les Emirats a l'encontre des voyageuses tunisiennes etait due a la crainte d'un attentat pouvant etre commis par des femmes titulaires d'un passeport tunisien. Une decision << discriminatoire >>, << insultante >> et << contraire aux reglements internationaux >>, avaient alors fustige de nombreux Tunisiens sur les reseaux sociaux. Les relations entre les Emirats et la Tunisie se sont deteriorees apres la revolution de 2011 et, notamment, le passage au pouvoir du parti islamiste Ennahdha (fin 2011-debut 2014), qui entretient des relations etroites avec le Qatar. Une crise diplomatique oppose depuis six mois Doha aux Emirats et a l'Arabie saoudite. ", "theme": "International"}