{"id_art": "47e6d750dd2f0611a2dd933406e421dc", "title": "liesse cathartique pour le concert de sting au bataclan", "newspaper": "Le Monde", "author": ["Laurent Carpentier"], "date_publi": "13/11/2016", "content": " Aurelien le cuistot, la gueule de Serge Gainsbourg tatouee dans le cou, a perdu son ami, Mathieu, au Bataclan le 13 novembre 2015. Dans la queue qui patiente sous le crachin pour le concert de Sting qui celebre la reouverture de la salle, samedi 12 novembre, il vient de s'en faire un nouveau. Celui-la, appelons-le << X >> parce qu'il ne veut pas parler, ni qu'on parle de lui, << tout a deja ete dit >>, dit-il tristement. Aurelien lui tape sur l'epaule. Face a l'horreur, chacun reagit differemment. Un an qu'Aurelien le volubile n'etait pas sorti. Pendant six mois il a ete suivi par des psys. Il n'etait pas a l'Olympia lorsque les Eagles of Death Metal sont venus terminer le concert interrompu au Bataclan par des rafales de kalachnikovs. Aujourd'hui, on ne peut plus l'arreter de parler. << Je viens d'etre interviewe par la television sud-coreenne, la television vietnamienne... >> Il raconte << les gens qui tombaient comme des dominos... >> X, lui, remonte le col de son caban. Il est venu seul, ne cache pas son inquietude. Mais les deux hommes s'accordent sur le fait qu'il etait important d'etre la. << Un devoir >>, dit Aurelien. Trois fouilles avant d'atteindre l'entree. Et la, dans la salle deja grouillante de vie, X d'un coup respire. Les salles ont-elles une ame ? On le sent surpris : la salle est vivante. Il n'y a pas d'autre mot. Avec d'autres rescapes, il l'avait visitee pendant les travaux, ce n'etait pas pareil. On pouvait encore y deceler le souvenir de l'attentat. << Un chantier c'est toujours un peu un champ de bataille >>, explique Olivier Poubelle qui, avec Jules Frutos, gere le Bataclan. Aujourd'hui c'est une salle qui rit, qui boit, qui gueule et s'apostrophe en attendant le premier concert qui effacera la barbarie. Un sens qu'on ne voyait pas << Ce soir nous avons deux taches a concilier... >> Sting est arrive sur scene sans crier gare. Il est accompagne de ses complices Dominic Miller a la guitare et Vinnie Colauita a la batterie, du fils de Dominic, Rufus Miller, a la guitare rythmique, mais aussi du trompettiste Ibrahim Maalouf et de son percussionniste Mael Guezel. << D'abord se souvenir, honorer, ceux qui ont perdu la vie dans l'attaque il y a un an. Ensuite celebrer la vie et la musique que represente cette salle de spectacle historique. >> Dans un francais quasi parfait, le chanteur demande une minute de silence. << Nous ne les oublierons pas. >> Fragile. Son tube de 1987, une chanson douce. << How fragile we are... On and on the rain will fall. Like tears from a star >> (<< Combien nous sommes fragiles, la pluie va tomber et tomber encore, comme les larmes d'une etoile >>). A partir de la, tout le concert qu'il a concocte va etre une suite de tendresse et d'energie. Des chansons pour se recueillir, et des chansons pour danser. Message in a Bottle : << I send an SOS to the World >> (<< Je lance un SOS au monde >>), puis un enchainement de chansons de son nouvel album, 57th & 9th, dans lequel il revient a un son pop rock. Precedent 1/12 Suivant Un an apres les attentats terroristes qui ont fait 90 morts au Bataclan, la salle de concert revenait a la vie samedi soir. FRANCOIS GUILLOT / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Etonnement de voir comment, dans un cadre comme celui-la, les paroles peuvent se charger d'une autre force, revetir un sens qu'on n'y voyait pas. Tout le set sera a cette aune-la. Quand vient Englishman in New York, la foule scande : << Be yourself no matter what they say >> (<< Restez vous-memes, peu importe ce qu'ils disent >>). La moindre chanson d'amour devient un hymne de resistance. Parmi les morceaux du nouvel album, il y a Inshallah : << Un tres beau mot, explique doucement l'ancien bassiste et chanteur de Police. Une marque d'humilite, de courage et d'espoir. La chanson raconte l'histoire d'une famille partie sur un petit bateau. Je n'ai malheureusement pas de solution politique pour la crise des migrants mais, s'il y en a une, je pense qu'on peut la trouver en faisant preuve d'empathie. En s'imaginant sur ce bateau avec vos enfants et ceux que vous aimez. >> Rendre lumineux Tout amateur de rock parisien a une histoire avec le Bataclan. Une histoire de fosse, une histoire de sueur, une histoire d'amour. Et aujourd'hui ce drame qu'on aimerait dissoudre dans l'oubli. Les proprietaires du lieu - Jules Frutos, Olivier Poubelle mais aussi Jerome Langlet, le president de Lagardere Live Entertainment qui possede 70 % des parts -, ont garde la configuration de la salle mais l'ont refaite de facon a chasser les fantomes. Rendre lumineux. Rassurer. Meme si parfois, dans l'obscurite, on peut se surprendre a pleurer. << Ce matin encore je me demandais si on avait fait le bon choix de rouvrir la salle si vite, on a toujours des doutes, confie Jerome Langlet. Meme si j'ai toujours pense que c'etait ce qu'il fallait faire. >> Dans le hall, pres des escaliers, navigant dans la fosse, pour ce premier concert ou les familles des victimes ont ete invitees, une equipe de psys veille. Sur les 1 500 personnes venues ce samedi soir, une vingtaine passera les portes du Bataclan Cafe, mitoyen, transforme pour l'occasion en salle de soins. La derniere fois que Sting a joue au Bataclan c'etait en 1979. Avec Police. Un an plus tot raconte-t-il, il avait compose ici Roxanne. L'homme n'est pas avare. Il devait jouer une heure, il en jouera presque deux. Il n'a recu aucun cachet pour ce concert dont les recettes iront aux associations de victimes. Il enchaine les tubes, puis les rappels. So Lonely, Every Breath You Take, Walking on the Moon... << Some days I'm strong, some days I'm weak >> Quand il invite l'ancien guitariste de Police, Henry Padovani, a monter sur scene, il y a belle lurette que plus personne ne regarde vers la porte d'entree. Lou Doillon avec son feutre noir saute avec energie en compagnie de Patrick Pelloux dans son uniforme du SAMU de Paris ; au bar, la ministre de la culture, Audrey Azoulay, ne peut reprimer un dehanche, et, au balcon, le gratin des medias (Claire Chazal, Marc-Olivier Fogiel), et politique (Jean-Jacques Aillagon, Valerie Pecresse...) se demande pourquoi ils ne sont pas descendus dans la fosse. La foule entiere est prise par cette liesse cathartique. Cela fait deja deux fois que le groupe est revenu sur scene a l'appel de ce public qui ne veut pas quitter les lieux. Sting revient. Seul. Derriere lui, une photo de James Foley, journaliste americain decapite par l'organisation Etat islamique en 2014. << Cette chanson est pour lui et sa famille. Elle s'appelle The Empty Chair. En francais : La Chaise vide. >> Ce sont a toutes ces chaises vides que l'on pense en sortant sur la place detrempee par la pluie. Dimanche matin, ici et un peu partout dans Paris et au Stade de France ou 130 personnes furent victimes de la folie sanguinaire, ont ete posees des plaques a leur memoire. << Some days I'm strong, some days I'm weak, and days I'm so broken I can barely speak >>, chante Sting dans The Empty Chair (<< Certains jours je suis fort, d'autres je suis faible, et d'autres encore ou je suis si detruit que je peux a peine parler >>). Le 13-Novembre est de ces jours-la. Jesse Hughes, des Eagles of Death Metal, refoule du Bataclan Ils auraient prefere que tout cela soit fait discretement. La direction du Bataclan avait bien explique a Jesse Hughes, le guitariste et chanteur des Eagles of Death Metal, le groupe americain qui y jouait lors de l'attentat du 13 novembre 2015, qu'il n'etait pas le bienvenu pour la reouverture de la salle. Ses propos polemiques en mars dernier, dans une interview a une chaine americaine, delirant sur le fait que l'attaque ait pu etre preparee de l'interieur du Bataclan et exprimant des soupcons a l'encontre des vigiles avaient jete un froid. L'homme est un habitue de ces prises de parole insensees. Au printemps, il avait accorde une interview a Taki's Magazine, une publication americaine aux prises de positions extremistes. Il affirmait avoir << vu des musulmans faire la fete dans la rue pendant l'attaque, en temps reel >>, ajoutant : << Je me souviens d'eux en train de fixer mon pote. J'ai juste mis ca sur le compte de la jalousie des Arabes >> a l'egard des Americains. Face aux reactions indignees, il s'etait excuse mais deux festivals francais, Rock en Seine et Cabaret Vert, avaient neanmoins annule les concerts du groupe prevus pendant l'ete 2016. Venu a Paris avec le manager et un autre musicien du groupe pour les commemorations du 13 novembre - Nick, leur ami et collaborateur charge de vendre T-shirts et disques a l'entree a ete tue pendant l'attaque -, Jesse Hughes n'a pas eu l'air d'entendre ce que les patrons du Bataclan lui disaient. << Ils sont venus, je les ai vires, il y a des choses qu'on ne pardonne pas >>, a simplement declare samedi soir Jules Frutos, l'un des codirecteurs, a l'AFP. ", "theme": "Musiques"}