{"id_art": "65d30393ba89c88fa8c64803845fb624", "title": "qui est sophie petronin, l'otage francaise au mali ?", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "05/07/2017", "content": " Elle s'appelle Sophie Petronin, elle aura bientot 72 ans, et elle est la seule otage francaise dans le monde. Elle a ete enlevee par des hommes armes en 2016, a la veille de Noel, dans le nord du Mali, ou elle dirigeait l'Association d'aide a Gao (AAG), une petite ONG franco-suisse qui vient en aide aux orphelins. Personne n'a revendique le kidnapping et personne ou presque n'a entendu parler d'elle. Pas de portrait geant affiche ici ou la, pas de rassemblement. Son comite de soutien se reduit a quatre personnes : son fils et ses deux cousins, son mari. Quatre membres de sa famille qui se mobilisent, entreprennent des demarches aupres des autorites francaises, vont au Mali, avec plus ou moins de succes, raconte son fils Sebastien Petronin, au sortir d'une reunion au Quai d'Orsay. << Pendant un moment, il n'y avait plus d'otage francais dans le monde >>, rappelle-t-il ; et puis voila. Aucune revendication pendant six mois Entre le 24 decembre 2016 et le 1er juillet, Sophie Petronin a tout simplement disparu de la circulation. Jusqu'a samedi : ce jour-la, le Groupe de soutien a l'islam et aux musulmans (GSIM), une alliance formee en mars 2017 par plusieurs mouvements islamistes armes du Mali, dont Ansar Dine, Al Mourabitoune et l'Emirat du Sahara, une emanation d'Al-Qaida au Maghreb islamique (AQMI), a diffuse une video dans laquelle apparait Sophie Petronin, aux cotes de cinq autres otages occidentaux. A la fin du message, un homme assure aux familles qu'<< aucune veritable negociation n'a commence >> pour leur liberation, tout en affirmant que des discussions sont << toujours actives >>. Concernant l'otage francaise, il dit qu'elle espere que le president francais, Emmanuel Macron, aidera a son retour aupres de sa famille. Accusee de << proselytisme religieux >> Pour justifier l'enlevement, les ravisseurs de Sophie Petronin l'accusent de << proselytisme religieux >>, tout comme la Suissesse Beatrice Stockly, une missionnaire enlevee en janvier 2016 par des hommes armes a son domicile de Tombouctou, et la religieuse catholique colombienne, soeur Gloria Cecilia Narvaez Argoti, enlevee en fevrier dans le sud du Mali. Son fils Sebastien relativise : << Elle est croyante. Mais elle n'a jamais essaye de convertir qui que ce soit. Elle dit autant \"que Dieu vous benisse\" que \"inch Allah\" >>. Au surlendemain de l'enlevement de Sophie Petronin, son mari, Jean-Pierre, s'interrogeait : << C'est quand meme dingue d'en arriver la, apres tout ce qu'elle a fait ces dernieres annees a Gao pour les enfants de 0 a 4 ans. >> Ses propos faisaient echo a ceux de Seydou Traore, le gouverneur de Gao, qui a raconte sur RFI : << Apres les evenements de 2012 [l'offensive salafiste], elle etait rentree [en France] et ensuite revenue. Elle a repris ses activites. Elle ne se cache pas, elle est assimilee a la population de Gao. >> << Une vie sauvee est une vie qui vit >> De fait, depuis pres de vingt ans a la tete de l'Association d'aide a Gao (AAG), Sophie Petronin arpente la region de Gao, vient en aide aux orphelins qui ne peuvent etre recueillis par des membres de leur famille ainsi qu'aux demunis, aux enfants souffrant de malnutrition. << Elle a eu un declic pour aider ces populations en y allant avec une amie >> en 1996, precise Sebastien Petronin. Elle y revient trois ou quatre fois, avant de decider de s'y installer, definitivement en 2001. Au fil des annees, elle a appris a communiquer avec ses differents interlocuteurs : << Elle comprend quand on lui parle et sait se faire comprendre >>, rappelle Sebastien Petronin. Sur place, on l'appelle Sophie, poursuit son fils, qui ajoute qu'elle a fini par adopter une fille aujourd'hui agee d'une quinzaine d'annees. Laborantine de formation, elle a entrepris une formation medicale et s'est specialisee sur les questions de malnutrition et en medecine tropicale. << Elle s'est interessee a la lutte contre la maladie du ver de Guinee (dracunculose) >>, precise-t-il. Dans Le Fil de lumiere, un livre qu'elle a ecrit en 2013, elle decrivait ce qui l'animait, les raisons de son installation dans la region : << Ce que je vais faire dans votre ocean de miseres n'est pas grand-chose, mais une vie sauvee est une vie qui vit. Les enfants sont innocents, ils ont le droit de grandir et de se construire pour devenir des hommes et des femmes capables de s'integrer dans une societe qui n'est pas facile a vivre. >> L'alerte de 2012 Comme les autres ONG, l'Association d'aide a Gao subit la deferlante qui fait basculer le Mali dans l'instabilite. Au printemps 2012, Sophie Petronin echappe une premiere fois aux djihadistes. Les rebelles du Mouvement national de liberation de l'Azawad, assistes par les groupes islamistes AQMI et Ansar Dine, profitent du coup d'Etat du capitaine Amadou Sanogo contre le president Amadou Toumani Toure pour debouler a Kidal, Tombouctou et Gao. Le 5 avril 2012, alors que le drapeau noir des salafistes flotte sur Gao, Sophie Petronin se refugie au consulat d'Algerie, sous la protection du consul, et assiste a l'enlevement des diplomates algeriens par des salafistes d'Ansar Dine. Elle parvient a fuir, trouve refuge dans une famille dont elle a deja soigne un enfant. Elle est finalement conduite par des membres du MNLA a travers le desert vers la frontiere algerienne et, de la, transportee en avion vers Alger pour etre remise a l'ambassade de France. << Elle n'a pas perdu son sang froid, ca s'est passe... \"inch Allah\" >>, concede son fils. Elle passe quelques semaines en France, en Ardeche, dans sa famille. Mais l'appel du Mali et sa mission sont plus forts que les appels a la securite. << Je ne suis pas d'accord pour qu'elle se mette en danger. Mais je lui accorde que les enfants dont elle s'occupe ont droit a un avenir. Sa cause est justifiee et noble. Ce qui me deplait en tant que fils m'eblouit en tant qu'homme. >> Sur le site de l'association, les rapports ecrits par Sophie Petronin montrent qu'elle a conscience des risques : << La grande difficulte se situe au niveau du personnel, qui n'est pas stable. Nous sommes victimes de la concurrence salariale des ONGI, qui offrent des salaires mirobolants alors que nos employes sont soumis au tarif malien en vigueur. Le risque d'attentat et d'enlevement visant les Occidentaux est toujours tres eleve dans tout le Mali. Nous devons redoubler de prudence. >> Elle finit par prendre des dispositions, en cas d'enlevement : << Elle a donne des consignes, pour passer le relais >>, assure son fils, sans vouloir les detailler. Cinq autres otages Sophie Petronin est retenue avec cinq autres otages. Outre la missionnaire suisse et la religieuse colombienne, les djihadistes retiennent l'Australien Arthur Kenneth Elliott, age de 82 ans, le Sud-Africain Stephen McGown, enleve par Al-Qaida dans le nord du Mali en novembre 2011, le Roumain Iulian Ghergut, enleve en avril 2015 au Burkina Faso. << Nos pensees vont a tous ces otages, surtout a Arthur Kenneth Elliott >>, ajoute son fils. Apres la diffusion de la revendication de l'enlevement, que d'aucuns interpretent comme un appel a negocier, Sebastien Petronin garde l'espoir d'une liberation de sa mere et mise sur une action des autorites francaises : << La cellule de crise au Quai d'Orsay est efficace, bienveillante, elle remplit bien son role. Il y a des gens qui oeuvrent dans l'ombre a sa liberation : des Francais, mais aussi des Maliens, la famille tient a les en remercier. >> Le fils est bien conscient qu'il sera difficile pour sa mere de retourner a Gao quand elle sera liberee. << Peut-etre qu'elle pourra piloter les activites depuis Bamako >>, espere-t-il, tout en reconnaissant qu'il ne peut lui dicter sa conduite. ", "theme": "Al-Qaida"}