{"id_art": "317163c26741b76572fb5091c61157fa", "title": "fin de l'attaque de l'etat islamique qui a fait 35 morts au yemen", "newspaper": "Le Monde", "author": [""], "date_publi": "06/11/2017", "content": " Les forces de securite yemenites ont mis fin, lundi 6 novembre, a une attaque a Aden, dans le sud du pays, revendiquee par le groupe Etat islamique (EI). Elle avait ete suivie d'une prise d'otages au quartier general de la brigade criminelle de la ville. Vingt-neuf membres des forces de securite sont morts durant les combats, ainsi que six civils, dont deux enfants. << Les forces de securite ont reussi a entrer dans le batiment et a le nettoyer des elements du mal et du terrorisme >>, a affirme le ministere de l'interieur dans un communique. Le gouvernement du president Abd Rabbo Mansour Hadi a etabli son siege a Aden depuis qu'il a ete chasse par les rebelles de la capitale, Sanaa, a la fin de l'annee 2014. Le quartier general de la brigade criminelle d'Aden a ete pris d'assaut dimanche par des djihadistes de l'EI qui ont reussi a entrer dans le batiment, a y mettre le feu et a prendre un nombre indetermine d'otages, dont deux policieres, qui ont ete executees par balle. Durant la nuit, les forces de l'ordre ont tente a trois reprises de reprendre le batiment et, a chaque fois, un kamikaze s'est fait exploser, a explique un responsable de la securite. Les forces de securite ont finalement pu mettre fin a la prise d'otages, apres qu'un quatrieme kamikaze s'est fait exploser lundi. Apres des recherches, les corps de trois djihadistes cribles de balles ont ete egalement decouverts, selon le responsable. Deux autres personnes s'etaient fait exploser au debut de l'assaut pour permettre a leurs complices d'entrer dans le quartier general. Premier attentat depuis decembre 2016 Aden et le sud du Yemen sont une zone d'implantation d'Al-Qaida, qui a profite de la guerre entre les rebelles houthistes et le gouvernement pour renforcer son influence. L'EI a egalement fait son apparition dans le sud du Yemen apres la reprise de la ville aux rebelles houthistes par les forces progouvernementales, en 2015. Depuis, les services de securite ont mene une lutte sans merci contre les djihadistes a Aden, et le chef de la securite de la ville, le colonel Chalal Ali Al-Chaea. On recense une dizaine de tentatives ratees pour l'eliminer au cours des six derniers mois. Lire aussi : Guerre au Yemen : le laboratoire d'Al-Qaida Ses services ont le soutien actif des Emirats arabes unis, l'un des piliers de la coalition arabe menee par l'Arabie saoudite qui intervient militairement au Yemen depuis 2015 en soutien au president Hadi. Une force, formee et encadree par les Emirats, a reussi ces derniers mois a chasser les combattants d'Al-Qaida des principaux centres urbains des provinces de Chabwa et d'Abyane, dans le sud. L'attaque d'Aden a d'abord ete attribuee a Al-Qaida, avant d'etre revendiquee par l'EI, qui perpetrait son premier attentat a Aden depuis pres d'un an. ", "theme": "Yemen"}