{"id_art": "5dd97a1c05d9e8432a255fd1680eaa61", "title": "projet d'attentat : trois suspects, interpelles vendredi dans l'herault, presentes a la justice", "newspaper": "Le Monde", "author": [""], "date_publi": "14/02/2017", "content": " Deux hommes et une adolescente, soupconnes d'avoir voulu commettre un attentat << imminent >> en France, ont ete transferes mardi 14 fevrier au palais de justice a Paris en vue d'une mise en examen par des magistrats antiterroristes, a fait savoir une source judiciaire. Les trois suspects, deux hommes de 20 et 33 ans connus des services de renseignement et une jeune fille de 16 ans, ont ete interpelles vendredi dans l'Herault. Dans l'appartement ou a ete arrete le jeune homme de 20 ans, a Clapiers, pres de Montpellier, les enqueteurs ont decouvert 71 grammes de TATP, un explosif artisanal puissant mais tres instable, des notes manuscrites pour en fabriquer ainsi que les composants ou le materiel necessaire : acetone, eau oxygenee, seringues et gants de protection. Les suspects ont ete identifies en raison de leur activisme sur les reseaux sociaux, notamment sur la messagerie cryptee Telegram, prisee des djihadistes, et l'enquete s'est acceleree quand ils ont ete reperes le 9 fevrier en train de se procurer de l'acetone et de l'eau oxygenee. Une video diffusee sur les reseaux sociaux la veille, dans laquelle l'adolescente pretait allegeance a l'organisation djihadiste Etat islamique (EI), a egalement incite les services antiterroristes a agir rapidement. << Il y avait bien un acte terroriste imminent qui se preparait >> et << sur lequel nous essayons de faire toute la lumiere >>, a souligne lundi le ministre de l'interieur Bruno Le Roux. Pas de << cible clairement definie >> L'exploitation du materiel informatique et telephonique saisi lors des perquisitions suggere des cibles potentielles, dont la tour Eiffel. Toutefois, << aucun element ne montre a ce stade une preparation sur une cible clairement definie >>, d'apres une source proche de l'enquete. Le jeune homme de 20 ans, originaire des Ardennes, avait ete assigne a residence chez son pere de decembre 2015 a decembre 2016, une mesure administrative prise dans le cadre de l'etat d'urgence post-attentats du 13 novembre 2015, en raison d'une tentative de depart avortee vers la zone irako-syrienne. Il avait fait la connaissance de l'adolescente de 16 ans sur les reseaux sociaux, ou les deux jeunes gens avaient exprime leur intention de se marier religieusement. Les enqueteurs soupconnent le jeune homme d'avoir voulu commettre une action kamikaze en France tandis que sa compagne devait gagner la zone irako-syrienne juste avant l'attentat. Le troisieme suspect, un pere de deux enfants prenomme Malik, age de 33 ans et connu des services pour radicalisation, est soupconne de leur avoir apporte << un soutien >>, a rapporte la source proche de l'enquete sans plus de precision. ", "theme": "Societe"}