{"id_art": "5cd42464f88f908f96600b37fbca6e4e", "title": "les etudiants de l'ecole 42 ont-ils fait renoncer francois fillon a sa visite ?", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "19/04/2017", "content": " Annoncee a renforts de tambours et trompettes, la venue de Francois Fillon, accompagne de d'Alain Juppe, dans les locaux de l'ecole 42, etablissement prive d'autoformation en informatique, prevue mercredi 19 avril, n'a finalement pas eu lieu : << La visite a ete annulee par la delegation pour des raisons de securite externes a 42 >>, fait savoir l'ecole cofondee par Xavier Niel (egalement actionnaire a titre personnel du groupe Le Monde). Mais, selon la radio RTL, c'est << a cause des eleves >> que l'annulation aurait ete decidee. Selon des messages publies mardi sur un groupe Facebook, consulte par la radio, des etudiants de l'ecole avaient imagine que le portique d'entree accueille le candidat a la presidentielle avec le message << Rends l'argent Francois >>, au lieu du << Bonjour Francois >> cense personnaliser l'arrivee du candidat. Ou encore que les fonds d'ecran d'ordinateurs des salles de cours affichent des photographies de son epouse Penelope, indique RTL. Sans dementir formellement que ces messages en ligne aient joue un role, les equipes de Francois Fillon indiquaient avoir << prefere changer de lieu car les conditions n'etaient pas reunies pour assurer la securite du candidat >>. Et de rappeler que l'ecole compte un grand nombre d'etudiants (2 700 au total). << On reste des gens serieux et professionnels ! >> La direction generale de l'ecole 42 a de son cote annonce l'annulation de la visite dans un courriel interne, dont Le Monde a eu connaissance : << La menace d'un attentat etant toujours presente sur cette election presidentielle, le cabinet de Francois Fillon a pris cette decision ce matin. >> Le texte recommandait de renvoyer les journalistes vers le service de presse, avant de conclure : << Nous vous remercions de ne pas vous etaler sur les reseaux sociaux. >> Le tour pris par l'affaire etonne les etudiants de l'ecole contactes par Le Monde : << Je ne pense pas qu'on puisse nous-memes hacker le systeme pour changer les messages vocaux a l'entree et tous les fonds d'ecran des ordis de l'ecole. Cela a pu etre un jeu la veille, mais ca n'aurait pas eu lieu, pas le jour meme >>, precise l'un d'entre eux. << Il y a des trolls sur les reseaux sociaux, des gens qui vont surtout parler : c'est du jeu ou de l'enfantillage. Mais personne n'avait rien prevu de faire, ajoute un autre. Surtout que les politiques devaient etre entoures de gens importants du numerique, comme Xavier Niel. On se fait beaucoup de blagues entre nous, mais on reste des gens serieux et professionnels ! On n'aurait pas mis en jeu notre scolarite pour ca ! >> << Rends l'argent ! >> en fond d'ecran La visite a l'ecole 42 a finalement ete remplacee a la derniere minute par celle d'un autre acteur du numerique, le specialiste du streaming musical Deezer, en compagnie de Xavier Niel, qui en possede egalement des parts. Mais si Francois Fillon souhaitait ainsi eviter les plaisanteries, il n'y est pas arrive : sur place, au moins un ordinateur affichait en fond d'ecran le meme message que celui evoque par des etudiants de l'ecole 42 : << Rends l'argent ! >> En temoigne ce message, poste sur le reseau social Twitter, par un journaliste de Public Senat participant a la visite : Francois Fillon en visite chez #deezer est plutot bien accueilli jusqu a present.... https://t.co/oBzwRFu4TW-- SimonBarbarit (@Simon Barbarit) require([\"twitter/widgets\"]); L'episode a egalement fait l'objet d'une video sur le site de L'Obs : \"Rends l'argent !\" : surprise pour Fillon chez Deezer https://t.co/OK9qIHCEdb https://t.co/6RHw31eTf6-- lobs (@L'Obs) require([\"twitter/widgets\"]); << Francois Fillon s'en est-il seulement rendu compte ? Rien n'est moins sur. En effet, si des photos montrent plusieurs ecrans mentionnant \"Rends l'argent !\" allumes en meme temps dans l'open space, les journalistes presents sur place nous rapportent n'en avoir vu qu'un seul en etat de marche lorsque l'ancien premier ministre est entre dans la piece >>, precise LCI. << Nous n'etions pas d'accord pour sa venue et on l'a fait savoir via des messages d'humour >>, a declare un salarie de Deezer a la chaine d'information. ", "theme": "Campus"}