{"id_art": "678165f4b8235ecccf371548ef247436", "title": "la loi scelerate et la pipe d'andre breton - me francois sureau recidive", "newspaper": "Le Monde", "author": ["Franck Johannès"], "date_publi": "12/04/2017", "content": " Francois Sureau, poete, ecrivain, conseiller d'Etat, avocat au Conseil et fumeur de pipe a recidive. Apres avoir dechire a belles dents le delit de consultation des sites terroristes devant le Conseil constitutionnel le 31 janvier, il a plaide le 28 mars pour la Ligue des droits de l'homme contre la nouvelle infraction d'entreprise individuelle terroriste. Avec une sorte de rage froide, nourrie d'une culture savante et d'un humour d'acier. C'est un homme de l'ecrit, il se lit autant qu'il s'ecoute. On trouvera ici cette tranchante lecon d'histoire. Deux mots du contexte : le Conseil constitutionnel avait ete saisi le 30 janvier d'une question prioritaire de constitutionnalite (QPC) par Amadou S. << C'est une personne qui a ete expulsee de son logement et, dans ses meubles, trois bouteilles d'eau scotchees ensemble et des mots griffonnes qui peuvent faire penser a des explosifs ont ete trouves, a indique son avocat, Me Michael Bendavid. Cela a declenche une enquete. >> Les policiers avaient juge suspectes quelques recherches sur internet, notamment, sur l'Assemblee nationale, et il avait ete place en detention provisoire. << Ce qui est inquietant, c'est que le texte sur l'entreprise individuelle terroriste a permis de l'incarcerer pendant sept mois, alors qu'il n'y avait aucun projet d'attentat et qu'on a explique qu'il souffre de troubles psychiatriques. >> La haute juridiction a du ainsi se pencher sur deux articles de la loi antiterroriste du 13 novembre 2014, qui a invente, apres l'association de malfaiteurs en relation avec une entreprise terroriste, un nouveau delit d'entreprise individuelle terroriste assez flou ; une association d'un seul membre, en somme. Est en cause le complexe article 421-2-6 du code penal, et incidemment le 4e alinea de l'article 421-5 qui en decoule. L'intention ne fait pas le larron Grossierement resume, le suspect, selon la loi, doit d'une part preparer un acte terroriste, dont... ", "theme": ""}