{"id_art": "d2d56e55b45337054ed9af4b89bfec2d", "title": "les affabulateurs du 13 novembre 2015", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "19/04/2017", "content": " Sur son avant-bras droit, Romain* s'est fait tatouer le visage d'une Marianne en pleurs, avec en arriere-plan le Bataclan, et en dessous les inscriptions << Paris - 13.11.15 >>. Cynthia, elle, est retournee voir les Eagles of Death Metal a l'Olympia le 16 fevrier 2016. Pour trouver du soutien, Damien s'est rapproche de l'association de victimes, familles de victimes et aidants Life for Paris, fondee a la suite des attentats du 13 novembre 2015. Aucun des trois n'etait present au Bataclan le soir ou trois terroristes ont fait irruption dans la salle de spectacle, laissant derriere eux 89 morts et plusieurs centaines de blesses. Tous ont pourtant raconte avec force details l'enfer du Bataclan : la panique qui a precede les tirs, les corps etales au sol, les blessures physiques et psychiques, le sentiment de culpabilite des survivants, la reconstruction lente et sinueuse. Leurs temoignages ont resonne en Italie, aux Etats-Unis ou encore au Japon. Le phenomene des << fausses victimes >> a ete mis en lumiere a la suite de proces successifs concernant des individus connus de la justice et coutumiers des escroqueries de fonds de garantie ou d'organismes d'indemnisation. Mais il existe une realite moins connue : celle des fausses victimes temoignant dans les medias pour recuperer l'attention empathique et compatissante portee aux rescapes. << Nous sommes face a des personnes qui ont trouve dans cet evenement ultramediatise la caisse de resonance ideale pour assouvir leur quete de reconnaissance >>, analyse le psychanalyste Michael Stora, cofondateur de l'Observatoire des mondes numeriques en sciences humaines. Selon lui, cette << imposture narcissique >> permet egalement aux usurpateurs d'integrer un groupe ferme et donc << d'exister au sein d'une communaute a la fois mediatisee et secrete >>. Sensationnel L'association Life for Paris a recense une dizaine de fausses victimes. Mais elle a prefere ne pas... ", "theme": "Attentats du 13-Novembre"}