{"id_art": "e9e5ef795ae30f1209970b6dadccdd98", "title": "terrorisme : des circuits courts specialises a paris, une premiere", "newspaper": "Le Monde", "author": ["Feriel Alouti"], "date_publi": "08/02/2017", "content": " << Je me demandais a quoi allaient servir les circuits courts en matiere de terrorisme devant une juridiction speciale : a juger des infractions banales qui n'ont rien a voir avec du terrorisme >>, s'interroge David Apelbaum, avocat d'Ali Hattay, condamne en juillet dernier a huit ans de prison pour avoir rejoint la Syrie et poursuivi, mardi 7 fevrier, pour avoir utilise un portable au sein de la prison de Villepinte ou il est detenu. Il aura fallu attendre, ce jour-la, cinq heures de debats, deux plaidoiries et de longs face-a-face - souvent steriles - entre la presidente et les prevenus pour qu'un avocat finisse par aborder le sujet du jour. Il y a encore quelques semaines, Ali Hattay aurait pu etre juge par le tribunal de Bobigny et par des magistrats non specialises. Mais desormais, chaque premier mardi du mois, les delits terroristes les moins graves comme la consultation repetee de sites djihadistes ou l'apologie du terrorisme, ainsi que les delits commis en detention par des detenus condamnes dans des dossiers terroristes, peuvent etre juges par des magistrats specialises, ceux de la 16e chambre du tribunal correctionnel de Paris. Une nouveaute, et surtout une premiere. Ces dossiers de << basse intensite >> sont regroupes sous l'appellation de << circuit court >>. Autrement dit, ces delits qui ne necessitent pas des enquetes poussees ne sont pas passes par la case d'un juge d'instruction. Seule une enquete preliminaire, dirigee par un procureur, a ete confiee a des enqueteurs specialises, puis les mis en cause renvoyes en comparution immediate ou convoques par proces-verbal. Une entreprise terroriste individuelle A l'origine de cette nouvelle organisation du TGI de Paris, son president Jean-Michel Hayat. Pour quel objectif ? Desengorger le pole antiterroriste - et donc permettre aux onze juges d'instruction de se concentrer sur des affaires plus lourdes -, raccourcir les delais de jugement et, par consequent, la duree des detentions provisoires. A peine annoncee, la mesure a ete critiquee par une partie des avocats. Dans une tribune, publiee dans Le Monde, une centaine d'entre eux, parmi lesquels William Bourdon et Christian Saint-Palais, ont denonce << une justice au rabais >>, << une justice d'exception >> qui jugerait a la va-vite des dossiers complexes et des personnalites parfois fragiles. C'est dans ce climat de suspicion que s'est tenue mardi la premiere audience en << circuit court >>. Face aux six prevenus presents, des magistrats specialises, habitues a juger des delits terroristes. Dans la salle, les proches des prevenus ont fait le deplacement ainsi que quelques journalistes et avocats venus en tant qu'observateurs. Cet apres-midi, le tribunal doit juger deux dossiers de consultation repetee de sites djihadistes ainsi que les freres Hattay, poursuivis pour detention et recel de portable en prison. << Une infraction penale tres rarement appliquee >>, ne manque pas de faire remarquer Me Apelbaum. Et d'ajouter en reaction aux questions de la presidente : << J'ai l'impression que l'on refait en miniature un proces deja passe. (...) Je veux bien qu'on specialise une chambre [la 16e] mais a un moment donne, vous etes la pour juger une infraction, pas une personne ni une personnalite. >> Apres quatre heures de debat, une autre affaire cree, elle, l'etonnement. Il s'agit d'un jeune homme soupconne d'entreprise terroriste individuelle. Son expertise psychiatrique n'ayant pas encore ete realisee, l'affaire, renvoyee en comparution immediate, sera jugee le 7 mars, date de la prochaine seance consacree aux << circuits courts >>. Les avocats presents confient leur surprise de voir un tel delit renvoye en comparution immediate. Pour certains, c'est bien la preuve que les magistrats choisissent de juger devant cette chambre des dossiers qu'ils ont soigneusement selectionnes. << Cela n'empeche pas l'erreur >> Pour le secretaire general du TGI de Paris, l'objectif de ce nouveau type d'audience est surtout d'etablir une meilleure << hierarchie de la gravite >> et d'obtenir des << peines plus justes >>. Depuis l'attentat de Charlie Hebdo, les proces pour apologie du terrorisme - infraction integree au code penal depuis novembre 2014 - se sont multiplies partout en France. En 2015, 332 individus ont ete condamnes pour ce delit ainsi que pour provocation directe a un acte de terrorisme. Parmi les 118 condamnes en infraction unique - seulement pour ces motifs -, 48 % ont recu une peine de prison ferme avec un quantum moyen de 6,7 mois. Mais parfois, les peines prononcees se veulent exemplaires. En decembre 2016, un lyceen de Massay, dans le Cher, a ainsi ete condamne par le tribunal correctionnel de Bourges a cinq ans de prison dont trois ferme. En aout, un jeune Nicois a, lui, eu trois ans de prison pour sa frequentation assidue de sites djihadistes, et a ete ecroue immediatement. Mais le passage devant un juge specialise est-il forcement la garantie, pour les prevenus, d'obtenir une peine plus juste ? << Quand on dit que cette nouvelle organisation vise a diminuer les detentions provisoires et a obtenir des peines plus proportionnees, on ne peut pas etre contre >>, fait valoir Dominique Attias, vice-batonniere de Paris tout en precisant attendre le premier bilan des << circuits courts >>, prevu dans six mois. << Plus les magistrats sont formes, plus on s'approche d'une bonne decision de justice, poursuit Christian Saint-Palais, president de l'association des avocats penalistes. Mais cela n'empeche pas l'erreur. >> << L'habitude peut aussi entrainer des derives car un juge peut reconnaitre dans la personne qui se presente devant lui un profil deja mis en cause et condamne la semaine d'avant. Il peut aussi estimer que tel argument, deja entendu, n'est pas valable. Il doit donc se degager du poids de ses connaissances. >> L'avocat Raphael Kempf, signataire de la tribune dans Le Monde, craint, au contraire, que le passage devant une juridiction speciale entraine << des peines plus severes pour des delits qualifies de terroristes >>. Lire le recit complet de l'audience : Premieres audiences en << circuit court >> pour terrorisme a Paris Apres six heures d'audience, la presidente rend les premiers deliberes. Les deux hommes, juges pour consultation repetee de sites djihadistes, sont condamnes, pour l'un, a douze mois de prison dont six avec sursis, pour l'autre, a dix-huit mois dont dix ferme. Quant aux freres Hattay, le tribunal prononce une peine de quinze mois de prison ferme avec mandat de depot ce qui signifie que la sanction n'est pas amenageable. << Ca va faire jurisprudence... >>, glisse-t-on dans la salle. ", "theme": "Police et justice"}