{"id_art": "1a422bef10ae65ea75ad1353ab5dbcc8", "title": "en irlande du nord, le brexit risque de rouvrir les plaies entre communautes", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "24/11/2017", "content": " << Vous voyez ces collines ? Si vous lancez une pierre et que vous etes tres fort, elle va atterrir de l'autre cote : en Republique d'Irlande ! >> : Gabriel D'Arcy, le patron des laiteries LacPatrick, fait mine de joindre le geste a la parole. Le possible retablissement de la frontiere entre les deux Irlandes, apres le Brexit, lui semble une telle absurdite qu'il prefere en sourire. << Nos vaches ont la double nationalite >>, s'amuse-t-il. Elles ruminent en Irlande du Nord, sont traites dans la Republique, avant que leur lait ne repasse la frontiere pour etre transforme en poudre. Avec ses 300 salaries venus du Nord comme du Sud, et ses 600 millions de litres de lait exportes sous forme de poudre, de beurre ou de yaourt dans l'Union europeenne (UE), au Moyen-Orient et en Afrique de l'Ouest, cette entreprise prospere conjugue toutes les contradictions d'une Irlande post-Brexit. << Nous exportons vers tous ces pays grace aux accords commerciaux signes par l'UE. Qu'en sera-t-il apres le Brexit ? >>, s'inquiete M. D'Arcy, dont le nom, frequent en Irlande, trahit les ancetres normands. Artigarvan, le village d'Ulster ou LacPatrick vient d'inaugurer son usine de fabrication de lait en poudre, affiche la couleur : sur chaque reverbere flotte le drapeau d'un ancien groupe paramilitaire protestant. Mais le patron, lui, est un Irlandais du Sud, ancien militaire engage dans l'armee de la Republique. Frontiere exterieure de l'UE La frontiere, autrefois herissee de barbeles et de miradors, a ete demantelee apres l'accord de paix de 1998 et elle est aujourd'hui invisible. Gabriel D'Arcy, 58 ans, en a des souvenirs precis, parfois cuisants. Une fois par an, ses parents conduisaient leurs dix enfants dans un magasin du Nord pour les habiller a meilleur prix. Le passage de la frontiere etait un moment tendu. Puis lui-meme y a patrouille en tant que militaire, et il a failli se faire tirer dessus par un soldat britannique qui n'avait... ", "theme": "Europe"}