{"id_art": "3eb9b28ed26c3500a0be49215a624249", "title": "a carbonne, un an apres leur arrivee, deux familles syriennes s'adaptent << doucement >>", "newspaper": "Le Monde", "author": ["Anna Villechenon"], "date_publi": "09/05/2017", "content": " Tout etait pret, des mois avant leur arrivee. A tel point qu'ils ont ete << un peu decus de ne rien voir venir >>. Jusqu'au coup de fil de la prefecture, en mai 2016, leur annoncant l'arrivee de deux familles syriennes un mois plus tard. << Enfin ! On etait ravis >>, s'exclament Bernard Bros, maire socialiste de Carbonne (Haute-Garonne), et Mireille Grandet, adjointe chargee du social. Cela va faire un an que la famille Alabass - deux parents, quatre enfants, bientot cinq - et la famille Moselli - deux parents, trois enfants - ont pose leurs valises dans cette petite ville de 5 500 habitants, au sud de Toulouse. Leur arrivee a ete prevue dans les moindres details par la mairie, qui avait repondu immediatement a l'appel lance par le gouvernement a la fin de 2015 aux communes volontaires pour accueillir des refugies. Rapidement, un logement d'urgence a ete requisitionne, et un autre a ete remis en etat et meuble. Les associations - Croix-Rouge, Restos du coeur, Emmaus - se sont coordonnees pour leur fournir linge de maison, meubles, vaisselle, vetements, nourriture, fournitures scolaires. << Et puis, on leur a fourni des velos, grace a un appel aux dons. C'etait tres important a mes yeux qu'ils aient un moyen de transport pour etre autonomes >>, dit Mireille Grandet. << On s'adapte doucement. De toute facon, on est obliges, on n'a pas le choix >> Au pied de l'appartement des Moselli, dans le centre-ville, les velos sont gares pele-mele, prets a servir. Ahmad, 14 ans, passe son temps dessus : << Je connais la ville par coeur, je pourrais me deplacer les yeux fermes ! >>, se vante-t-il, sous les regards amuses de son frere, Mohamad, 17 ans, et de sa soeur, Aya, 11 ans. Pouvoir se deplacer seuls a ete liberateur pour les deux adolescents, qui ont quelques difficultes a s'integrer, notamment a cause de la langue qu'ils maitrisent encore mal. << On s'adapte doucement. De toute facon, on est obliges, on n'a pas le choix >>, soufflent-ils en haussant les epaules. Aya, elle, se sent comme un poisson dans l'eau. << J'adore l'ecole. En plus, je suis un peu la star la-bas, tout le monde me connait et j'ai plein de copines >>, souligne-t-elle, toute fiere, dans un francais courant. Pour son plus grand plaisir, c'est elle qui joue les traductrices dans la famille. Et quand elle abandonne par reflexe le francais pour l'arabe, sa mere, Raghda, la rappelle a l'ordre en froncant les yeux. << Assurer un avenir a nos enfants >> La mere de famille met un point d'honneur a ce que ses enfants apprennent le francais. << Si on est venus en France, c'est d'abord pour leur assurer un avenir >>, explique-t-elle. Les Moselli ont fui les bombardements d'Alep des le debut de la guerre civile syrienne, en 2011, pour le Liban. << C'etait comme dans un film d'action, avec les avions, les helicopteres... >>, glisse Ahmad, le visage sombre. La-bas, ils ont vecu durant cinq ans dans un camp de refugies. Les deux garcons etaient obliges de travailler, l'un dans un kebab, l'autre dans un atelier de confection. << Je voulais qu'ils retournent a l'ecole >>, insiste Raghda Moselli. Les Moselli deposent alors un dossier de demande de reinstallation aupres du Haut-Commisssariat des Nations unies pour les refugies (HCR). Ils revent d'emigrer en Allemagne, ou une partie de leur famille a trouve asile. Finalement, ce sera la France. << Ils l'ont su au dernier moment, cela a ete la douche froide >>, reconnait Martine Tourret, cheffe departementale du service accueil des refugies de l'Association nationale de recherche et d'action solidaire (Anras), mandatee par la prefecture pour accompagner l'arrivee des migrants dans le sud de la Haute-Garonne. << Les debuts n'ont pas ete faciles >> << Il y a un decalage entre le discours qu'on leur tient avant de venir, ce qu'ils attendent et la realite. Par exemple, les deux familles s'attendaient a etre dans une grande ville, a avoir des papiers tout de suite. Les debuts n'ont pas ete faciles, surtout pour la famille Moselli, qui voulait repartir. Notre travail est de les aider a cheminer dans cette nouvelle vie >>, explique Mme Tourret, avant d'ajouter : << Cela commence a aller mieux depuis peu de temps >>. << Je deprimais, pleurais tout le temps... Je me sentais seule >>, se rememore Raghda Moselli, 39 ans. Surtout, elle a du faire le deuil, pour un temps du moins, de la vie aisee qu'elle menait a Alep. Son mari, carrossier, y gagnait bien sa vie. Elle ne travaillait pas. << La-bas, c'etait la reine >>, la charrie Houria Barhoumi, une benevole engagee dans plusieurs associations de la ville, venue traduire la conversation. << La reine du shopping >>, rencherit son fils Ahmad dans un eclat de rire. Peu a peu, la famille Moselli s'habitue a sa nouvelle vie. Au << calme >>, a un autre quotidien, a l'absence de la famille. Raghda Moselli s'est fait un reseau d'amies maghrebines sur qui elle peut compter, et qui parlent arabe. << Je ne peux rien faire seule, a cause de la barriere de la langue >>, regrette-t-elle. Pour autant, la jeune femme boude les cours de francais, qu'elle juge trop difficiles, et prefere apprendre avec Marie-Ange, une Carbonnaise qui s'est proposee de l'aider. Khaled Moselli, le pere, age de 55 ans, espere retrouver du travail chez un garagiste, apres un premier essai non concluant. La famille, sous protection subsidiaire depuis aout 2016, assure qu'il n'est plus question de partir. Du cote de la mairie et de l'Anras, on reste prudent : << Leurs envies sont tres fluctuantes, mais on espere qu'ils vont rester. >> << Tout ce qui a ete fait pour nous, nous encourage a rester ici >> A quelques rues de la est installee la famille Alabass. Les cris des enfants resonnent dans l'appartement. Abdulhasseem, Ahmad, Sondos et Bashir, ages de 2 a 8 ans, courent d'une chambre a l'autre en se chamaillant. Dans le salon, les parents prennent le cafe. Norah Alabass, 30 ans, et Nazir Alabass, 31 ans, savourent leur nouvelle vie. En 2013, ils ont fui Homs, assiegee par l'armee syrienne. Le voyage, a pied et en bus, a ete tres difficile. Norah Alabass, enceinte, a perdu son enfant sur la route. Ils ont finalement atteint la Jordanie, pays frontalier au sud de la Syrie, ou ils sont restes trois ans dans un camp de refugies. Comme les Moselli, ils ont depose un dossier aupres du HCR. << On n'avait aucune idee de comment etait la France, c'est tres different, on n'aurait jamais pense >>, dit doucement Nazir Alabass. Ce qui les etonne le plus, parents comme enfants, c'est la verdure et les fleurs. Nazir Alabass souhaite d'ailleurs participer au potager collectif de la ville et Norah Alabass reve de mettre des fleurs dans leur futur jardin. Car la famille doit bientot emmenager dans un logement social, une petite maison individuelle a cote de l'ecole. << On est tres contents. Tout ce qui a ete fait pour nous nous encourage a rester ici. Ca ne sert a rien de retourner la-bas, on n'y a plus de projet >>, dit Nazir Alabass. La famille a obtenu la protection subsidiaire en aout 2016. Ancien peintre, Nazir Alabass espere trouver du travail chez un artisan. << Mais il faut d'abord que je parle francais >>, insiste-t-il. Avec sa femme, il se rend deux fois par semaine a des cours de francais a Muret, la grande ville voisine. Norah Alabass, elle, se prepare a accueillir un cinquieme enfant, en juillet. Un voile fleuri entoure son visage fatigue. << C'est difficile a accepter comme situation, fuir son pays, ne plus voir sa famille. Mais ici, nous sommes en securite et les gens sont tres gentils avec nous >>, dit-elle en se retournant vers la porte. Les enfants deboulent dans le salon avec fracas et se jettent sur les biscuits. Les trois plus grands comprennent et parlent assez bien le francais. L'un apres l'autre, ils expliquent qu'ils << aiment beaucoup l'ecole >>. Sondos, 6 ans, la plus bavarde, detaille : << J'adore ma maitresse, le dessin, le sport et chanter ! >> Et d'entonner, vite rejointe par ses freres, en choeur : << Si tu aimes le soleil, frappe dans tes mains ! >> Ils frappent dans leurs mains, avant d'eclater de rire. << Il n'y a pas de raison que cela se passe mal quand la solidarite est en place >> S'ils se sont aussi bien adaptes a l'ecole, c'est parce que durant l'ete de leur arrivee, ils sont alles au centre de loisirs de la Maison des jeunes et de la culture (MJC) de Carbonne, tout comme Aya Moselli. << Les enfants se sont vite acclimates. Ils se sont integres au groupe par le jeu. Au debut, ils parlaient arabe avec certains enfants, puis ont appris le francais petit a petit, se souvient Nathalie Auguet, directrice de la MJC. Le plus gros du travail a ete le dialogue avec leurs parents pour creer un lien de confiance : leur expliquer les regles d'education, les modes de garde, les activites, etc. >> Leurs reticences, notamment concernant la mixite a la piscine, ont peu a peu disparu. Aujourd'hui, on ne remarque plus de difference entre les petits Syriens et les autres enfants, selon la directrice. Sauf lors de l'exercice de confinement en cas d'attentat : << Ca a ete tres difficile pour eux, ca a remue des souvenirs. >> Pour Nathalie Auguet, ce travail en amont a facilite leur rentree scolaire : << A la fin de l'ete, ils comprenaient le francais, avaient assimile les regles qui sont les memes qu'a l'ecole, avaient decouvert la cantine. >> Et de conclure : << Il n'y a pas de raison que cela se passe mal quand la solidarite est en place. >> Tradition d'ouverture de la ville Un constat partage par le maire et son adjointe chargee du social. << Cela parait tellement evident, les accueillir c'est une facon concrete de manifester sa solidarite >>, estime Mireille Grandet, decue du refus d'autres mairies. << Si chaque commune accueillait ne serait-ce que deux familles de refugies... c'est vraiment dommage >>, dit-elle. Pour Bernard Bros, c'est egalement une maniere de perpetuer la tradition d'ouverture de la ville, au tissu associatif tres dense. << On a accueilli une centaine de rapatries d'Algerie, dont la plupart sont restes et ont construit leur vie ici >>, souligne-t-il. Les elus esperent que les Moselli et les Alabass feront de meme, suivant l'exemple d'une autre famille syrienne - une mere et son fils - arrivee un an avant eux grace a l'association Entraide aux chretiens d'Orient, et accueillie chez des particuliers. A la fin de l'ete 2016, le mari et le fils aine les ont rejoints. Ce dernier etudie a l'ecole d'architecture de Toulouse. En attendant, Bernard Bros et Mireille Grandet se felicitent de cette << experience positive >>. Et cette derniere de souligner, d'un air entendu : << On a fait pour eux comme on aurait fait pour les autres. Pas plus. Car c'est comme ca qu'on entretient le climat de jalousie chez certaines personnes. >> Parcours de refugies Durant plusieurs mois, Le Monde.fr suit le parcours de refugies installes en France. L'objectif est de raconter leur nouvelle vie, dans un nouveau pays. Les difficultes de ce futur a construire, les etapes incontournables, les obstacles rencontres... mais egalement les joies et les espoirs de ces femmes et de ces hommes venus d'Afrique ou de Syrie. Retrouvez tous les episodes : De l'<< enfer >> a l'<< eldorado >> : le parcours de Reine, refugiee ivoirienne en France De la cale d'un bateau a la tour Eiffel : le parcours d'Omar, refugie gambien en France << C'est notre village ici, maintenant >> : la nouvelle vie d'Asan et de ses parents, refugies syriens ", "theme": "Parcours de refugies"}