{"id_art": "d6f6a266dd61e241ef0dd34d19698a71", "title": "les fusillades les plus meurtrieres aux etats-unis depuis vingt-cinq ans", "newspaper": "Le Monde", "author": [""], "date_publi": "02/10/2017", "content": " Les Etats-Unis ont connu de nombreuses fusillades au cours des vingt-cinq dernieres annees. Dimanche 5 novembre, un assaillant a ouvert le feu dans la First Baptist Church de Sutherland Springs, a une soixantaine de kilometres a l'est de la ville de San Antonio, dans le sud-ouest de l'Etat, faisant de nombreux morts et blesses. Concert a Las Vegas : 58 morts. Le 1er octobre, Stephen Paddock, 64 ans, ouvre le feu du 32e etage de l'hotel Mandalay Bay, sur une foule en contrebas qui assistait a un concert de musique country a Las Vegas (Nevada, Ouest), faisant 58 morts et pres de 500 blesses. L'organisation Etat islamique (EI) avait rapidement revendique la fusillade, la plus meurtriere de l'histoire americaine. Mais, selon la police americaine, aucun element n'a a ce jour permis de relier le tireur, qui s'est suicide, a l'organisation djihadiste. Club gay a Orlando : 49 morts. Le 12 juin 2016, un Americain d'origine afghane, Omar Mateen, tue 49 personnes et en blesse une cinquantaine dans un club gay d'Orlando, en Floride, perpetrant le pire attentat aux Etats-Unis depuis ceux du 11 septembre 2001. Apres trois heures de negociations, les forces de l'ordre donnent l'assaut, abattant l'assaillant. L'EI, auquel le terroriste avait fait allegeance, revendique la fusillade. Virginia Tech : 32 morts. Le 16 avril 2007, un etudiant de 23 ans d'origine coreenne tue 32 personnes avant de se donner la mort sur le campus de l'universite de Virginia Tech, a Blacksburg, en Virginie. Ecole primaire de Sandy Hook : 27 morts. Le 14 decembre 2012, un jeune homme tue 27 personnes, dont 20 enfants de cours primaire, dans l'ecole de Sandy Hook a Newtown, dans le Connecticut, avant de se suicider. Killeen : 22 morts. Le 16 octobre 1991, un homme tue 22 personnes dans un restaurant de Killeen, au Texas, et en blesse une vingtaine avant de se donner la mort. San Bernardino : 14 morts. Le 2 decembre 2015, un couple marie d'islamistes radicalises d'origine pakistanaise ouvrent le feu lors d'un dejeuner de Noel a San Bernardino, en Californie, faisant 14 morts et 22 blesses. Fort Hood : 13 morts. Le 5 novembre 2009, un psychiatre militaire d'origine palestinienne declenche la plus grave fusillade sur une base militaire americaine, tuant 13 personnes et en blessant 32 a Fort Hood, au Texas, avant d'etre blesse et maitrise. Centre d'accueil pour immigres a Binghamton : 13 morts. Le 3 avril 2009, un homme d'origine vietnamienne tue 13 personnes dans un centre d'accueil pour immigres a Binghamton, dans l'Etat de New York. Bureaux de la marine a Washington : 12 morts. Le 16 septembre 2013, un homme, travaillant pour un sous-traitant du ministere de la defense, ouvre le feu dans des bureaux de la marine americaine, a Washington DC, tuant 12 personnes, avant d'etre abattu par la police. Aurora : 12 morts. Le 20 juillet 2012, un jeune homme lourdement arme fait irruption dans un multiplexe d'Aurora, dans le Colorado, et ouvre le feu sur le public d'une seance de minuit de Batman, faisant 12 morts et 70 blesses. L'auteur de la tuerie, James Holmes, a ete condamne en aout 2015 a la prison a perpetuite sans possibilite de liberation. Columbine : 13 morts. Le 20 avril 1999, a Littleton, dans le Colorado, deux lyceens ouvrent le feu au lycee Columbine et tuent 13 eleves et un enseignant et blessent 24 autres personnes. Les deux tireurs se suicident sur les lieux du massacre. ", "theme": "International"}