{"id_art": "fcf61f17925eb7bef0e9013e5f5452fe", "title": "terrorisme  : l'etat de droit au coeur de la polemique", "newspaper": "Le Monde", "author": ["Hélène Bekmezian"], "date_publi": "28/07/2016", "content": " Francois Hollande, Manuel Valls, Bernard Cazeneuve debout aux cotes de Nicolas Sarkozy, Gerard Larcher, Francois Bayrou... Mercredi 27 juillet, le temps d'une image captee lors d'une messe celebree a Notre-Dame de Paris en hommage au pretre Jacques Hamel, l'unite nationale a semble ressuscitee. La photo est trompeuse. Depuis mardi 26 juillet, jour de l'attaque de deux terroristes contre une eglise a Saint-Etienne-du-Rouvray (Seine-Maritime), le clivage entre l'executif et l'opposition s'etale a longueur d'interviews et de tribunes publiees dans les journaux. Comme apres les attentats de novembre 2015, le debat s'est polarise sur l'aspect juridique. Serait-il utile de renforcer l'arsenal legislatif pour combattre l'Etat islamique ? Faut-il modifier la Constitution, quitte a diminuer les libertes et a ecorner l'Etat de droit, afin de tenter de mieux proteger les Francais ? Lire aussi l'interview : Nicolas Sarkozy : face a la << barbarie >>, << la gauche est tetanisee >> Francois Hollande et Manuel Valls ont eu beau repondre par la negative a ces deux questions - << A chaque attentat, nous n'allons pas inventer une nouvelle loi >>, a declare le premier ministre sur TF1 -, les declarations des personnalites de l'opposition ont enflamme le debat. Avec Nicolas Sarkozy en principal artificier. << Les arguties juridiques, les precautions, les pretextes a une action incomplete ne sont plus admissibles >>, a lance l'ancien president quelques heures apres l'attentat de mardi, avant de preciser dans une interview au Monde que la France ne pouvait rester << dans le cadre actuel face a une situation exceptionnelle qui a vocation a durer >>. Des mots soigneusement peses qui ont mis le feu aux poudres. Levee de boucliers << Ces idees [celles de la droite] qui parlent aux Francais en apparence par la convocation de la demagogie, sont contraires a l'Etat de droit et sont, en matiere de lutte antiterroriste, je le redoute, inefficaces >>, a declare M. Cazeneuve, ministre de l'interieur, a la sortie du conseil des ministres avant que Bruno Le Roux, president du groupe PS a l'Assemblee, n'ecrive un communique ciblant M. Sarkozy : << Non, la Constitution n'est pas \"une argutie juridique\" que l'on peut mettre entre parentheses meme en temps de guerre. >> << Notre Constitution garantit les libertes publiques pour qu'en France, on ne puisse pas enfermer sans preuve. L'arbitraire n'est pas acceptable >>, ecrit de son cote le ministre de la justice, Jean-Jacques Urvoas, dans une tribune publiee par Le Monde, jeudi 28 juillet. Lire aussi l'interview : Bernard Cazeneuve : << L'etat d'urgence ne peut pas etre un etat permanent >> L'executif et les responsables de la majorite font bloc et se posent aujourd'hui en gardiens de l'Etat de droit Face a la fievre securitaire de la droite, l'executif et les responsables de la majorite font bloc et se posent aujourd'hui en gardiens de l'Etat de droit et de la Constitution. Il y a huit mois a peine, cette meme majorite avait pourtant enclenche une reforme constitutionnelle qui a abouti au vote de l'article 1 sur l'etat d'urgence et a des mois de debats steriles sur la decheance de nationalite. Cette levee de boucliers ravit Nicolas Sarkozy. Au centre du debat, l'ancien president endosse ainsi le costume de premier opposant tout en avancant ses propositions. La principale idee du president du parti Les Republicains (LR) est l'assignation a residence avec surveillance electronique des individus radicalises ou leur retention dans des centres fermes. Une decision qui se ferait de facon administrative avant qu'ils ne passent a l'acte, et donc au mepris de la presomption d'innocence. << Il y a dans cette guerre que nous engageons les innocents, les coupables et une zone grise >>, resume M. Sarkozy. Affrontement politique Dans sa tribune, le ministre de la justice s'emporte et evoque une << \"guantanamoisation\" de notre droit >>, une << renaissance des lettres de cachet >>, la << rehabilitation de la loi des suspects >> qui serait, selon lui << contraire a l'article 66 de la Constitution >> qui stipule que nul ne peut etre arbitrairement detenu. Les experts juridiques de LR estiment de leur cote que leur proposition ne poserait aucun souci car ils y integrent un controle a posteriori de l'enfermement par un juge. << Il faut le tenter. Et si cela ne passe pas le cap du Conseil constitutionnel, revisons l'article 66 >>, estime l'un des conseillers de M. Sarkozy. La droite veut aussi renforcer la double peine, ce qui necessiterait une modification de l'article 8 de la Convention europeenne des droits de l'homme (CEDH), sur la vie familiale. M. Sarkozy confie au Monde : << Soit on en sort de la CEDH, ce n'est pas ce que je demande, soit on fait une demarche politique pendant un Conseil de l'Europe en posant un amendement, c'est ce que je preconise. >> Beaucoup d'experts doutent de l'efficacite de telles mesures - l'un des terroristes de mardi faisait l'objet d'une assignation a residence avec bracelet electronique - et le debat juridique est epineux. Mais l'affrontement est en fait surtout politique. M. Sarkozy est en effet parfaitement conscient que ses propositions n'aboutiront pas dans l'immediat. Les amendements de l'opposition sur ce sujet sont systematiquement rejetes, le Conseil d'Etat a rendu un avis negatif sur cette possibilite en decembre 2015 et M. Hollande ne se lancera evidemment pas dans une nouvelle revision de la Constitution a moins d'un an de l'election presidentielle. A quatre mois du premier tour de la primaire a droite, Nicolas Sarkozy a retrouve son uniforme de premier flic de France Qu'importe... Cette semaine, a quatre mois du premier tour d'une primaire a droite qui aura des accents securitaires, Nicolas Sarkozy a retrouve son uniforme de premier flic de France. Et ses positions entrainent une partie de la droite et du centre derriere lui. Mercredi, Herve Morin, president UDI de la region Normandie et ancien ministre de la defense, a appele a << l'israelisation de notre securite >>. << En clair, contre les terroristes armes de couteaux et de kalachnikovs, il faudrait que nous nous battions avec le Code ! De qui se moque-t-on ? >> a ecrit Roger Karoutchi, secretaire general adjoint du parti LR. Le Pen lisse son image En coulisse de ce duel d'intentions et de declarations, la plupart des acteurs ne croient pourtant pas utile de renforcer l'arsenal legislatif. Francois Fillon a rappele l'existence de l'article 411 du code penal, qui punit le fait d'entretenir des intelligences avec une puissance ennemie, et Alain Juppe veut, lui, renforcer les moyens des services de renseignement. << On recree artificiellement le clivage Etat de droit contre protection des Francais >>, juge Benoist Apparu, porte-parole d'Alain Juppe. << Mais la question essentielle, beaucoup plus compliquee, est : comment on arrive a faire les deux en meme temps ? >> La multiplication des petites phrases parfois outrancieres commence a irriter a droite. Herve Mariton, depute (LR) de la Drome et candidat a la primaire : << Cette inflation des mots est un immense danger : elle amene l'idee que c'est la faute des autres, que l'on aurait fait mieux, alors que l'attentat de mardi montre justement que tous les Francais doivent se sentir concernes. >> Pendant ce temps-la, Marine Le Pen continue a lisser son image : mardi soir, la presidente du FN a reclame << la preservation de l'Etat de droit >> tout en pronant la mise << hors d'etat de nuire des fiches \"S\" >> et le << retablissement d'une pleine et entiere double peine >>. Soit peu ou prou les memes idees que Nicolas Sarkozy. ", "theme": "Politique"}