{"id_art": "d4314db35475a267b3c958893c441258", "title": "attaque a munich : attention aux fausses images", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "22/07/2016", "content": " Alors que se multiplient sur les reseaux sociaux les temoignages de la fusillade dans un centre commercial de Munich, vendredi 22 juillet, des images ont ete faussement attribuees a cette attaque. Une simulation dans un centre commercial britannique en mai Une television mexicaine a diffuse des images presentees comme provenant de l'interieur du centre commercial, pendant l'attaque. En realite, il s'agit d'images d'une simulation realisee dans un centre commercial au Royaume-Uni, en mai. Un montage d'un tireur Est rapidement apparue une image, assez nette, qui ferait apparaitre l'un des tireurs sur le toit d'un parking du centre commercial Olympia. Si l'arriere-plan est vrai (issu d'une video de temoins), l'homme, lui, a ete ajoute a la photo. Il s'agit un humoriste qui realise notamment des canulars en video. Et depuis quelques mois, son nom est regulierement lie a des evenements dramatiques a tort, de la fusillade de San Bernardino en decembre 2015 a l'attentat dans l'aeroport d'Istanbul le 28 juin en passant par le meurtre d'Alton Sterling en Louisiane. Une attaque dans un centre commercial sud-africain Une autre image a circule, montrant des victimes au sol dans le centre commercial. Il s'agit en fait d'une image provenant d'une attaque dans un centre commercial en Afrique du Sud, en janvier 2015. Attention aux rumeurs Dans le doute, lors d'evenements exceptionnels, les informations arrivent toujours au compte-gouttes et sont parfois contradictoires. Pour eviter d'alimenter les rumeurs, les canulars ou les psychoses, il existe quelques manieres simples de verifier des informations : partez du principe qu'une information donnee sur le Web par un inconnu est par defaut plus fausse que vraie ;fiez-vous aux medias reconnus, pas a des comptes Twitter anonymes ;une photo n'est jamais une preuve en soi ;recoupez plusieurs sources ;mefiez-vous des informations anxiogenes. ", "theme": "Les decodeurs"}