{"id_art": "8dea252d159e8ec12e9b0bc9bd2c6452", "title": "attentats en catalogne : les restes du dernier membre de la cellule djihadiste identifies", "newspaper": "Le Monde", "author": [""], "date_publi": "24/08/2017", "content": " La police catalane a annonce, jeudi 24 aout, avoir formellement identifie le dernier membre de la cellule djihadiste soupconnee d'avoir perpetre les attentats en Catalogne la semaine derniere. Il s'agit de Youssef Aalla, tue dans l'explosion accidentelle survenue dans la maison d'Alcanar ou la police a retrouve 120 bonbonnes de gaz. << C'est le dernier membre de la cellule >> dont il restait a determiner l'identite, ont ajoute les Mossos d'esquadra. Youssef Aalla etait le frere de deux autres membres presumes de la cellule : Said, 18 ans, abattu par la police a Cambrils, au sud de Barcelone, et Mohammed, 27 ans, entendu mardi par le juge, puis remis en liberte sous controle judiciaire. L'imam de Ripoll La police pense que l'explosion du laboratoire improvise a pousse, le lendemain, les survivants a changer leurs plans, et a agir avec des moyens plus rudimentaires en utilisant une camionnette et une voiture pour ecraser des passants. Le double attentat a fait quinze morts et plus de cent vingt blesses. Lire aussi : A Ripoll, la ville des terroristes de Barcelone : << Ce qui arrive est trop enorme pour nous >> Le premier corps identifie dans l'explosion d'Alcanar est celui d'Abdelbaki Es Satty, imam residant a Ripoll, d'ou etaient originaires la plupart des membres de la cellule. L'homme est soupconne d'avoir joue un role cle dans leur radicalisation. Le quatrieme suspect relache Jeudi, le dernier suspect, dont la garde a vue avait ete prolongee, a ete relache et place sous controle judiciaire, a annonce le tribunal. En attendant que l'enquete se poursuive, l'homme, gerant d'un taxiphone a Ripoll, devra se presenter au juge toutes les semaines, il ne doit pas changer de domicile et a interdiction de quitter le territoire espagnol. L'enquete n'a pas permis d'etablir << que le suspect avait d'autre relation avec les membres de la cellule djihadiste >> que d'avoir effectue pour eux des virements d'argent << sporadiques >> dans sa boutique, selon l'ordonnance du juge. Selon ses declarations au juge, le suspect avait achete pour un membre de la cellule, encore en vie, un billet d'avion pour le Maroc avec sa carte de credit. Il a assure que c'etait pour lui rendre service et qu'il avait ete rembourse en liquide. Une cellule de dix personnes Un premier membre presume de la cellule, Mohammed Aalla, proprietaire d'une voiture utilisee pour les attentats, avait ete relache mardi. Les charges pesant contre lui ayant ete jugees trop legeres. Le noyau dur de la cellule qui a perpetre les attentats a Barcelone et a Cambrils semble donc se reduire a dix personnes, dont huit sont mortes. Les deux restantes ont ete mises en examen pour << appartenance a une organisation terroriste, assassinats terroristes, possession d'explosifs >>, et placees en detention, selon une source judiciaire. ", "theme": "Attentats en Catalogne"}