{"id_art": "2184ec8fb7411e62e0d0df873a8da758", "title": "attentat de berlin : les interrogations sur la securite dans les trains apres la cavale d'anis amri", "newspaper": "Le Monde", "author": ["Éric Béziat\n"], "date_publi": "23/12/2016", "content": " La fuite d'Anis Amri, le principal suspect de l'attentat de Berlin, a pris fin vendredi 23 decembre aux abords de la gare Sesto san Giovanni, a Milan, apres un parcours europeen de plusieurs centaines de kilometres. Entre le lundi soir, date de l'attentat perpetre au camion-belier sur un marche de Noel berlinois, et sa mort vendredi matin, Anis Amri a reussi a passer de Berlin a Milan sans qu'on sache encore quel itineraire il a precisement emprunte. La SNCF a toutefois confirme au Monde, vendredi, qu'un ticket de TGV francais avait bien ete retrouve dans son sac a dos apres sa mort, pour un voyage de Chambery (Savoie) a Turin. << Ce n'est pas tres etonnant, car lorsque vous voulez voyager en Europe sans vous faire remarquer, il vaut mieux etre en regle. Un terroriste est rarement quelqu'un qui est un fraudeur >>, a reagi Guillaume Pepy, le directeur de la SNCF, interroge sur le sujet par RTL. Aucune information supplementaire sur la realite et les details d'un voyage en train d'Anis Amri n'a cependant ete diffusee par l'entreprise ferroviaire francaise, ou par les autorites allemandes ou italiennes. La police italienne a simplement dit qu'Anis Amri avait transite par la France avant d'arriver en Italie, sans plus de precisions. Le ministre de l'interieur francais, Bruno Le Roux a, lui, appele a << la plus grande prudence concernant les informations qui circulent actuellement >>. << Je le repete, seules les enquetes permettront d'etablir precisement les faits >>, a-t-il dit lors d'une courte declaration a la presse. Des controles a la frontiere ? Dans un contexte de vigilance renforcee et d'etat d'urgence prolonge en France, qu'un terroriste arme, recherche dans toute l'Europe, ait pu monter a bord d'un TGV francais et qu'il ait pu voyager jusqu'en Italie pose question. Apres l'attentat de lundi soir a Berlin, le ministere de l'interieur francais avait ainsi demande aux prefets de << prendre toute mesure utile pour renforcer sans delai les controles a la frontiere franco-allemande >>. Interroge par Le Monde vendredi, un porte-parole de la SNCF n'a pas ete en mesure de dire si des dispositions specifiques avaient ete prises pour controler les passagers des trains transfrontaliers apres l'annonce du ministere. Guillaume Pepy n'a rien dit a ce sujet au micro de RTL. Il a en revanche evoque la presence << des cheminots de la surveillance SNCF en civil et armes dans les trains >>, effective depuis quelques jours. Une disposition qui avait ete annoncee en avril, et qui s'inscrit dans le cadre de plusieurs mesures de renforcement de la securite dans les trains. Il s'agit notamment de celles inscrites dans la << loi relative a la prevention et a la lutte contre les incivilites, contre les atteintes a la securite publique et contre les actes terroristes dans les transports collectifs de voyageurs >>, dite << loi Savary >>, adoptee en mars. Le texte avait ete elabore apres l'attentat avorte a bord d'un Thalys en aout 2015, quand un ressortissant marocain, Ayoub El Khazzani, avait tente d'ouvrir le feu sur des passagers du train Amsterdam-Paris, avant d'etre maitrise par des touristes americains. Parmi les mesures de securite les plus visibles ayant suivi cette tentative, des portiques de securite avaient ete installes avant l'acces au quai du Thalys, a la gare du Nord de Paris, comme il en existait deja pour l'Eurostar. La SNCF a egalement teste des portiques aux acces aux TGV a la gare Montparnasse, a Paris, et a la gare de Lille. La loi Savary prevoit de nombreuses autres dispositions. Elle autorise par exemple les entreprises ferroviaires a exiger des billets nominatifs. Elle prevoit aussi que certaines liaisons non TGV pourront passer a la reservation obligatoire en 2017 ; une mesure que les associations d'usagers ont toutefois jusqu'ici toujours rejetee. Des agents armes et en civil Le texte autorise egalement les agents de la surveillance generale, ou SuGe, autrement dit la surete ferroviaire, a proceder a des inspections visuelles, a des fouilles de bagage et a des palpations de securite des passagers. Ces personnels devront pour cela avoir ete agrees en amont par le prefet de police de Paris ou du departement dont ils dependent, specifie le decret qui precise les contours de leurs interventions, publie le 30 septembre. Ces agents en uniforme et armes, et dans l'obligation de porter un signe distinctif (brassard ou insigne), mais qui n'appartiennent pas aux forces de l'ordre, ne peuvent toutefois proceder a ces controles qu'avec le consentement des voyageurs ; mais si un passager refuse de s'y soumettre, l'acces au train peut lui etre interdit. La loi Savary autorise enfin des agents de la SNCF a patrouiller armes et en civil dans les trains et dans les gares, un peu comme il existe des agents armes sur certaines liaisons aeriennes. << Ces agents en civil sont, soit des personnels de la SuGe ayant au moins cinq ans d'anciennete, soit d'anciens fonctionnaires de police ou de gendarmerie, precise au Monde un porte-parole de la SNCF. Ils beneficient d'une formation specifique, ethique, juridique et operationnelle. >> Ni Guillaume Pepy ni la SNCF n'ont precise, vendredi, si ce personnel de securite a pu etre en presence ou non d'Anis Amri lors de son voyage entre l'Allemagne et l'Italie. << Vous avez des cheminots de la surveillance qui sont en civil et armes dans les trains. Et je ne vous dirai pas ou ni quand >>, a repondu le directeur de la SNCF. ", "theme": "Attentat de Berlin"}