{"id_art": "45d46fa2a0261cd4b7d7b5a3c0675c94", "title": "eric dupond-moretti : << etre en pension chez les cures m'a appris la rebellion >>", "newspaper": "Le Monde", "author": ["Catherine Vincent"], "date_publi": "02/07/2017", "content": " Je ne serais pas arrive la si... C'est une question qui me taraude depuis peu. Comme Monsieur Jourdain fait de la prose, j'etais avocat sans savoir pour quelle raison j'avais choisi ce metier. Je rentre dans une periode de ma vie qui est un peu particuliere, parce qu'il y en a moins a faire que ce qui a deja ete fait. Il y a une epoque ou l'on fixe seulement la route devant soi, il y en a une autre ou on est oblige de regarder dans le retroviseur pour faire les bons choix. Il parait que ca s'appelle la crise du middle age... Le bon choix, ce fut celui de vous separer de votre epouse il y a quatre ans, de venir a Paris et d'y vivre aujourd'hui avec votre nouvelle compagne, la chanteuse Isabelle Boulay ? Bien sur. Le changement majeur, c'est dans ma vie privee qu'il vient de se produire. Ce n'etait pas prevu. On s'ancre soi-meme dans des habitudes qui sont parfois plus confortables, meme si elles ne correspondent plus a nos aspirations. Il faut avoir le declic. Cela peut-etre une rencontre ou une prise de conscience. Je suis en train de lire le bouquin d'un psychiatre qui explique que, durant une grande partie de sa vie, on ne fait qu'obeir - a ses parents, a l'instituteur, au professeur, aux codes sociologiques qui sont les notres. Et qu'a un moment, on a envie de se realiser completement. Pour moi, c'est maintenant. Il faut parfois du courage. Il m'en a fallu pour quitter Lille et venir a Paris, ou j'ai ouvert mon cabinet en janvier 2016. J'ai fait toute ma carriere a Lille, cela a ete ma vie. Cela ne l'est plus. Je n'en ai pas la nostalgie, absolument pas. Mais c'est un bouleversement. Vous n'aviez jamais vecu a Paris auparavant ? J'y etais tres souvent pour mon boulot. J'ai passe la moitie de ma vie a l'hotel. Voila, par exemple, quelque chose que je ne veux plus faire. Le prix de la solitude y est trop eleve :... ", "theme": "Police et justice"}