{"id_art": "67d95e5a09b5751e6caba8fe3fbe8b6d", "title": "jean-guy talamoni, le puigdemont corse", "newspaper": "Le Monde", "author": ["Ariane Chemin"], "date_publi": "22/11/2017", "content": " La collection << Blanche >> de Gallimard... Le 1er fevrier 2018, Jean-Guy Talamoni publiera Un peu de temps a l'etat pur chez le plus prestigieux editeur parisien. Il s'agit d'une simple correspondance, lettres et mails echanges ces dernieres annees par le president nationaliste de l'Assemblee de Corse avec son amie Marie Ferranti, une auteure Gallimard qui habite Saint-Florent (Haute-Corse). Un echange epistolaire, de son vivant, dans la collection qui a accueilli Proust et Malraux ! Apres sa marionnette aux << Guignols de l'info >> de Canal+, debut 2016, l'impetrant, qui brigue les 3 et 10 decembre un deuxieme mandat a la tete du << perchoir >> regional, met un nouveau pied dans le patrimoine... francais. C'est tout le paradoxe de ce << Puigdemont corse >>, si l'on peut comparer le president catalan dechu, connu pour sa non-violence, et cet independantiste, avocat de formation, qui n'a jamais condamne la << lutte >> armee. A 57 ans, l'homme qui reve de poursuivre sa mission lors d'un second mandat est a la fois le plus corse des elus et sans doute le plus << vieille France >> des nationalistes - << peut-etre meme des hommes politiques de l'ile >>, s'amuse un elu de droite de l'Assemblee territoriale. Avec ses costumes austeres, ses cravates sombres et ses livres sous le bras, tel un cure echappe d'un roman de Bernanos, Jean-Guy Talamoni n'est pas du style a s'enivrer d'aquavita, l'eau-de-vie locale, a la Santa di u Niolu, la foire la plus arrosee de l'ile, ou a danser jusqu'au bout de la nuit a la fete donnee fin septembre par France 3 Corse ViaStella pour ses 10 ans, comme l'autonomiste Gilles Simeoni. Leur victoire commune, aux elections territoriales de 17 decembre 2015, a constitue un evenement historique : pour la premiere fois, les nationalistes tenaient les renes de presque tous les pouvoirs de l'ile. Simeoni, le president de l'executif... ", "theme": "Idees"}