{"id_art": "f2f1bfcf503b6b2a1ef8653c6e815f63", "title": "olivier roy : << la mort fait partie du projet djihadiste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2016", "content": " Directeur de recherche au CNRS, Olivier Roy enseigne a l'Institut universitaire europeen de Florence (Italie), il vient de publier Le Djihad et la mort (Seuil, 167 pages, 16 euros), ouvrage dans lequel il explique la nouveaute du terrorisme globalise par << la quete deliberee de la mort >> par les jeunes djihadistes. Auteur d'une oeuvre internationalement reconnue et largement debattue, il revient sur les origines et les moyens de resister a ce << Viva la muerte >> mondialise. Le djihadisme n'est-il qu'un nihilisme ou bien egalement un islamisme ? Le projet islamiste au sens strict (c'est-a-dire celui des Freres musulmans) est de construire un Etat islamique d'abord dans un pays donne, en obtenant le maximum de soutien populaire. Du Hamas palestinien au PJD [Parti de la justice et du developpement] marocain, en passant par le Ennahda tunisien, les resultats sont varies, mais dans tous les cas le nationalisme l'a emporte sur l'islamisme. Les djihadistes, en revanche, s'inscrivent d'emblee dans la defense de l'oummah [communaute des croyants musulmans] globale et ne s'interessent pas a la mise en place d'une societe stable dans un pays donne. Le nihilisme n'est pas leur projet initial, bien sur, mais devant l'echec de leur tentative de djihad mondial, ils se replient de plus en plus sur une vision apocalyptique et desesperee, qui, elle, est nihiliste. Et c'est cela qui attire des jeunes sans lien avec les conflits locaux, mais qui sont fascines par le destin de martyr qui leur est soudain offert. Comment expliquer les causes de cette violence << no future >> qui s'arrime a la religion musulmane ? Sans ignorer la longue genealogie du djihad dans le monde musulman, il faut bien constater que les formes de radicalite que l'on trouve dans le terrorisme et le djihadisme aujourd'hui sont profondement modernes. De Khaled Kelkal aux... ", "theme": "Idees"}