{"id_art": "1f89a13b8e5c1fee4fc08415bd214f80", "title": "ce que l'on sait de la << tentative d'attentat terroriste >> a new york", "newspaper": "Le Monde", "author": [""], "date_publi": "11/12/2017", "content": " Akayed Ullah, l'auteur presume de l'attaque lundi 11 decembre a New York, a ete inculpe de menace terroriste, de soutien a un acte terroriste et de detention illicite d'arme, a annonce mardi la police new-yorkaise. L'homme de 27 ans originaire du Bangladesh, arrive aux Etats-Unis en 2011, avait ete arrete juste apres l'explosion de l'<< engin explosif rudimentaire >> qu'il portait sur lui et qui a explose prematurement. Trois personnes avaient ete blessees legerement. Une explosion a l'heure de pointe, trois blesses Muni d'une bombe artisanale qui a explose prematurement, M. Ullah a blesse trois personnes lundi matin a New York, pres d'une gare routiere de Manhattan. L'explosion, a proximite d'une des places les plus frequentees au monde, est survenue a l'heure de pointe, a 7 h 20, heure locale, dans un tunnel reliant deux noeuds-cles des transports new-yorkais que sont Times Square et la gare routiere de Port Authority, pres de la 42e Rue et de la 8e Avenue. Trois personnes qui se trouvaient a proximite immediate de l'engin ont ete legerement blessees, selon les autorites. L'incident a ete enregistre par des cameras de surveillance du tunnel, selon la police. Dans la foulee de la deflagration, la gare a ete rapidement evacuee, le quartier circonscrit, et plusieurs lignes de metro qui passent par le secteur ont ete arretees. Une grande partie du trafic avait ete retabli peu avant 10 heures. Une << tentative d'attentat terroriste >> selon le maire Au cours d'une conference de presse, en debut d'apres-midi, le maire de New York, Bill de Blasio, a declare qu'il s'agissait d'une << tentative d'attentat terroriste >>. << Nous sommes une cible parce que nous avons prouve que notre societe accepte la coexistence de plusieurs religions -- nous montrons que la democratie peut fonctionner. Nous nous sommes toujours releves, nous l'avons prouve maintes et maintes fois. >> Le gouverneur de l'Etat de New York, Andrew Cuomo, a precise que l'engin explosif n'avait << heureusement explose que partiellement >>, tout en soulignant que New York restait une cible privilegiee pour les terroristes. << Nous avons la statue de la Liberte dans notre port, et cela fait de nous une cible internationale >>, a-t-il declare. Le suspect arrive aux Etats-Unis en 2011 Le suspect, identifie par la police comme etant Akayed Ullah, 27 ans, du quartier de Brooklyn, portait, attache au corps avec des bandes Velcro, << un engin explosif rudimentaire >>, qui aurait explose prematurement, a precise le chef de la police, James O'Neill. Hospitalise pour des << blessures et des brulures au corps >>, il a ete inculpe mardi de menace terroriste, de soutien a un acte terroriste et de detention illicite d'arme. La porte-parole de la Maison Blanche, Sarah Huckabee Sanders, a fait savoir qu'Akayed Ullah etait arrive du Bangladesh aux Etats-Unis en 2011, grace a un visa de regroupement familial. Quelques heures pres l'attaque, le president Donald Trump a rebondi et appele lundi a reformer un systeme d'immigration << laxiste >> qui << permet a beaucoup trop de gens dangereux >> de rentrer aux Etat-Unis. Soulignant que l'homme interpelle etait entre aux Etats-Unis grace a un systeme beneficiant a la famille elargie de certains migrants, il a juge que ce dernier etait << incompatible avec la securite nationale >>. << La tentative d'attentat meurtrier a New York de ce jour - la deuxieme attaque terroriste a New York en deux mois - illustre une nouvelle fois l'urgente necessite pour le Congres de voter des reformes legislatives pour proteger les Americains >>, a souligne M. Trump dans un communique. L'attentat de lundi survient six semaines apres un attentat a la pointe sud de Manhattan. Le 31 octobre, jour de Halloween, une attaque au camion-belier sur une promenade le long de l'Hudson fit huit morts et douze blesses, premier attentat mortel a New York depuis les attentats du 11 septembre 2001. ", "theme": "Ameriques"}