{"id_art": "99d4ff0a09930fa38379a3b7f8b0980d", "title": "christian troadec, candidat regionaliste a l'assaut de l'elysee", "newspaper": "Le Monde", "author": ["Alexis Boisselier\n"], "date_publi": "11/01/2017", "content": " << C'est un paradoxe, je viens a Paris alors que je suis un regionaliste. >> Christian Troadec, candidat declare a la presidentielle depuis le 8 avril, l'admet lui-meme, la capitale est un passage oblige pour briguer la fonction supreme. Figure emblematique du mouvement breton des << bonnets rouges >> qui avait fait reculer le gouvernement sur l'ecotaxe a l'automne 2013, le maire (divers gauche) de Carhaix (Finistere) a choisi la rue de Rennes dans le 6e arrondissement de la capitale, lundi, pour devoiler les propositions phares de son programme. << Nous avons deja fait un tour de France, mais il fallait venir ici pour percer le mur mediatique >>, justifie celui qui est aussi conseiller departemental du Finistere. Christian Troadec, qui annonce avoir deja obtenu 224 promesses de parrainage, a decide d'enclencher la deuxieme etape de sa campagne pour se rapprocher des 500 signatures necessaires a une candidature. << Au depart nous nous sommes concentres sur des elus directement sensibles a notre projet, en Bretagne bien sur, mais aussi en Corse, en Alsace ou au Pays Basque. Maintenant, nous essayons de voir plus large, d'autant que les conditions pour obtenir les parrainages ont ete durcies. >> Une loi de 2016 impose aux elus souhaitant parrainer un candidat de le faire de maniere publique. << Certains de ceux qui donnaient assez facilement leur signature, le font maintenant avec plus de prudence >>, regrette le maire de Carhaix. Abroger la reforme des regions Encore loin du compte, celui qui avait soutenu Francois Hollande a la presidentielle de 2012, espere cette fois pouvoir defendre son propre projet devant les Francais. << L'idee regionaliste que je prone a disparu du programme de toutes les autres formations politiques. >> Decu que le Parti socialiste n'ait pas fait ratifier la Charte europeenne des langues regionales ou minoritaires alors qu'elle faisait partie des promesses de Francois Hollande, Christian Troadec souhaite egalement abroger la reforme des regions - << un charcutage qui nie cultures et histoires >> - et decentraliser les pouvoirs de l'Etat. << Comparees a d'autres pays europeens comme l'Allemagne ou l'Espagne, nos regions sont des nains politiques et financiers. >> Avec le soutien de << Regions et peuples solidaires >>, federation de partis regionalistes, le maire de Carhaix ambitionne de rassembler au-dela de son Finistere natal. Connu pour avoir cofonde, en 1992, les Vieilles Charrues, festival francais de musique le plus frequente, dans sa ville d'a peine 8 000 habitants, mais aussi pour son role leader dans le mouvement des << bonnets rouges >>, Christian Troadec se dit confiant pour relever ce nouveau defi. Pourtant, en 2015, alors qu'il esperait atteindre la barre des 10 % aux elections regionales en Bretagne, Christian Troadec n'avait obtenu que 6,71 % des suffrages dans un contexte post-attentat et face a Jean-Yves Le Drian, ministre de la defense. << Je ne refuse jamais l'obstacle. Le parcours est seme d'embuches mais par le travail et la constance, on y arrive. >> Quitte a mettre le pied a Paris. ", "theme": "Election presidentielle 2017"}