{"id_art": "3deb53b9ac78c1996ad1b64d87a74988", "title": "a besancon, l'armement des policiers municipaux fait polemique", "newspaper": "Le Monde", "author": ["Jean-Pierre Tenoux (Besançon, correspondant)\n"], "date_publi": "04/08/2016", "content": " La tragedie de Nice, le 14 juillet, a eu raison des << reticences >> de Francois Bayrou. Non << sans une certaine tristesse >>, a-t-il admis dans un communique, vendredi 29 juillet, le maire de Pau a decide d'armer sa police municipale. Avec un << frisson retrospectif >> - dans sa ville, le boulevard des Pyrenees, ou a ete organise le feu d'artifice du 14-Juillet, presente selon lui des similitudes avec la promenade des Anglais -, le president du MoDem a pris acte de l'evolution des risques et de la menace. << Je vois se multiplier les drames et il faut que nous ayons mis de notre cote toutes les possibilites pour y faire face, a-t-il ecrit. J'etais tout a fait reserve parce que les missions de la police municipale et celles de la police nationale n'etaient pas les memes (...). S'il s'agit d'arreter un vehicule, le Flash-Ball et le taser ne servent a rien. >> A Besancon, le maire socialiste, Jean-Louis Fousseret, a dresse le meme constat que M. Bayrou. Mais lui a decide de ne rien changer. << C'est vrai que je dois tout faire pour proteger mes policiers municipaux et la population, dit-il. La question, c'est : le fait d'armer la police municipale ameliore-t-il la securite ? Ma reponse est non. Au contraire, je pense qu'une telle surenchere les mettrait davantage en danger. >> La soixantaine de fonctionnaires territoriaux se contentera des bombes lacrymogenes et des batons de defense dont ils sont deja pourvus, un equipement bientot complete par vingt-cinq tasers en cours d'affectation. M. Fousseret note que ces agents ne vont pas la nuit dans les lieux sensibles et que des << armes non letales >> leur suffisent. Il remarque que les effectifs de la police nationale << dont c'est la mission ont ete reduits sous le quinquennat de Nicolas Sarkozy >> et attend du president Francois Hollande << qu'il tienne rapidement son engagement d'en recruter de nouveaux >>. Lui prefere << investir dans la videoprotection >>. << Pudeurs de chaisiere >> Ces arguments font bondir les principaux syndicats presents au sein de la police municipale de Besancon, Force ouvriere (FO) et le Syndicat national des policiers municipaux (SNPM). En decembre 2015, apres les attentats de Paris, ceux-ci avaient deja lance une greve a ce propos, durant quatre dimanches consecutifs. En vain. Au conseil municipal, le senateur Jacques Grosperrin (Les Republicains) avait alors defendu une motion en faveur de l'armement, deposee par son parti et l'Union des democrates et independants (UDI). Sans plus de succes. Aujourd'hui, le chef de file de l'opposition de droite persiste et signe. << Il faut que M. Fousseret laisse de cote ses pudeurs de chaisiere et ses positions ideologiques et qu'il fasse son aggiornamento personnel >>, s'agace-t-il. Au Front national (FN), ou l'on bataille pour l'armement depuis la campagne municipale de 2014, l'elu Julien Acard promet que M. Fousseret << va en reentendre parler >> a la rentree. << Avec notre chef de file, qui fut gendarme, nous n'avons cesse de multiplier les demandes, insiste-t-il. Bien sur que cela va de pair avec une solide formation, qu'il ne faut doter que les agents competents pour une telle responsabilite, que cela peut se faire progressivement. Mais nous voudrions au minimum un fonctionnaire arme par patrouille. >> L'etau securitaire se resserre Jacques Grosperrin glisse que M. Fousseret n'a guere la phobie des armes puisqu'il pratique lui-meme le tir. << Le maire serait capable d'utiliser un pistolet ou un revolver mais pas ses policiers ? Il les prend pour qui... ou pour quoi ? >>, ironise-t-il. D'autant qu'une partie de ces derniers, ici comme ailleurs, sont d'anciens policiers, gendarmes ou militaires. Leurs syndicats evoquent une circulaire du ministere de l'interieur aux prefets, le 23 juillet, qui dispose que << c'est la mission meme de la police municipale, independamment du lieu ou des circonstances dans lesquelles elle est exercee, qui expose les agents a des risques d'agression >>. L'uniforme serait une << cible >> en lui-meme. Le maire de Besancon n'est pas convaincu. << Mais tout est devenu une cible, replique-t-il. C'est le touriste a Nice, le pretre a Saint-Etienne-du-Rouvray [Seine-Maritime]... Qui croyait avant l'attaque que l'Hyper Cacher etait une cible ? Sur la promenade des Anglais, c'est la police nationale qui a tire, pas la municipale ! Quand il y a un risque, on fait venir le RAID [l'unite d'intervention de la police nationale] ou le GIGN [celle de la gendarmerie nationale]. Ce n'est pas le role de nos agents qui n'ont ete ni recrutes, ni formes, ni entraines pour ca. >> Mais, en Bourgogne-Franche-Comte comme partout, l'etau securitaire se resserre sur M. Fousseret. Les maires (LR) de Belfort et de Montbeliard (Doubs) vont armer leur police. A Audincourt (Doubs), petite ville qui ne compte que cinq agents, le senateur et maire (PS) Martial Bourquin va egalement le faire. << On peut etre de gauche et se montrer tres ferme en matiere de securite >>, a-t-il explique. ", "theme": "Police et justice"}