{"id_art": "7f9992f927dce91ea99f9d7e9350b3c9", "title": "de sarkozy a trump, petites lecons sur l'identite nationale", "newspaper": "Le Monde", "author": ["Sylvie Kauffmann"], "date_publi": "21/09/2016", "content": " Signe d'une campagne resolument tournee vers l'avenir, Vercingetorix a fait irruption cette semaine dans le debat electoral. Un discours de Nicolas Sarkozy, prononce lundi 19 septembre a Franconville (Val-d'Oise), a remis au gout du jour une phrase des manuels scolaires du debut du XXe siecle, << Nos ancetres les Gaulois >>. A l'epoque, la France avait un empire colonial. Leopold Sedar Senghor, Aime Cesaire et Henri Salvador ont, depuis, ironise avec elegance sur << leurs ancetres les Gaulois >>. M. Sarkozy, lui, est tout a fait serieux lorsqu'en 2016, il lance aux futurs heritiers de la Gaule : << Quelle que soit la nationalite de vos parents, jeunes Francais, au moment ou vous devenez francais, vos ancetres, ce sont les Gaulois et c'est Vercingetorix. >> Lui president, si l'on vient d'ailleurs, il faudra donc changer d'ancetres. Alain Juppe defend une vision opposee : << Quand on coupe les racines d'un arbre, dit-il, il meurt. >> Outre-Atlantique, un autre candidat a l'election presidentielle, Donald Trump, se debat aussi avec des questions d'ancetres, mais plus recentes. Pendant cinq ans, il a cherche a delegitimer le president Obama en affirmant qu'il n'est pas ne a Hawai, Etat americain, comme l'indique son certificat de naissance, mais au Kenya, d'ou venait son pere. S'il etait ne a l'etranger, Barack Obama n'aurait pas pu, constitutionnellement, se presenter a la Maison Blanche. Le 15 septembre, a quelques semaines de l'election du 8 novembre, le candidat republicain a soudainement reconnu que M. Obama etait ne aux Etats-Unis, << point final >>. Meme Donald Trump, qui entretient la nostalgie d'une Amerique majoritairement blanche et protestante, n'oserait demander a Barack Obama de renier ses origines paternelles kenyanes. Car aux Etats-Unis, pays d'immigration, l'identite nationale n'est pas exclusive d'un attachement a ses racines ni a sa culture d'origine. On peut etre venu de Cuba,... ", "theme": "Idees"}