{"id_art": "328af401d481e8734c7f7be6d159f20d", "title": "attentat de berlin : les papiers d'identite des terroristes, machines a fantasmes", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "23/12/2016", "content": " Simple oubli ? Maniere de << signer >> son crime ? Anis Amri, le suspect de l'attentat de Berlin abattu en Italie vendredi 23 decembre, a ete identifie en partie parce qu'il avait laisse un document d'identite dans le camion avec lequel il a fonce sur la foule. Un element qui a suscite de nombreuses questions, notamment parmi les lecteurs du Monde : << Je trouve surprenant qu'on ait encore retrouve les papiers d'identite du terroriste dans le vehicule [...]. Est-ce une maniere pour eux de signer leurs actes ? >>, nous a par exemple demande Kaplov. Certains vont plus loin. Le site proche du Kremlin Russia Today a ainsi publie un article en allemand qui se demande s'il est << vraiment credible >> que des terroristes aient pu, a plusieurs reprises, faciliter le travail des autorites en laissant de precieux documents derriere eux. Mais si cette information pose question, les differents exemples evoques ne sont pas toujours comparables. Retour au cas par cas sur ce que l'on en sait. Le papier d'identite d'Anis Amri apres l'attentat de Berlin Le document concerne Un papier d'identite a ete retrouve sous le siege du conducteur du poids lourd utilise lors de l'attentat du 19 decembre. Il s'agit d'une carte de demandeur d'asile d'un citoyen tunisien ne en 1992 dans la ville de Tatatouine. Ce document est remis aux deboutes du droit d'asile qui ne peuvent etre expulses. Anis Amri, le suspect de l'attentat, s'etait vu refuser sa demande d'asile en juin 2016 mais n'avait pas pu etre expulse car ses papiers tunisiens n'etaient pas en regle. Il a donc pu rester en Allemagne, ou il s'est presente aux autorites sous plusieurs identites et a utilise au moins six pseudonymes. A-t-il permis d'identifier le terroriste ? OUI, MAIS... Dans la journee du mardi 20 decembre, la police s'etait lancee sur une fausse piste menant a un demandeur d'asile pakistanais. La police allemande a alors assure ne pas avoir << les mains vides >> dans cette affaire, indiquant disposer de plus de 500 indices : des traces ADN retrouvees dans le vehicule, des images de videosurveillance ou encore des temoignages divers. Mercredi 21 decembre, les autorites ont annonce rechercher un autre individu identifie par le parquet antiterroriste : Anis Amri. Le suspect est lie au camion non seulement par le document, mais aussi, notamment, par des traces ADN retrouvees dans le vehicule. On ne sait pas si l'abandon d'un document permettant de l'identifier etait intentionnel ou non, mais il ne s'agissait donc pas du seul element le liant a l'attentat. La carte d'identite de Mohamed Lahouaiej Bouhlel a Nice Le document concerne Une carte de resident en France a ete retrouvee dans le camion apres l'attentat du 14 juillet sur la promenade des Anglais a Nice. Ce document appartenait a un Tunisien de 31 ans, Mohamed Lahouaiej Bouhlel, domicilie a Nice. Il correspondait bien au chauffeur du camion. L'homme etait connu des services de police pour des faits de violence et d'usage d'armes mais ne faisait pas l'objet d'une fiche S. A-t-il permis d'identifier le terroriste ? OUI, MAIS... Dans ce cas precis, les forces de l'ordre ont identifie non pas un fugitif, mais un homme mort sur les lieux de l'attentat, ce qui n'est donc pas vraiment comparable avec le cas d'Anis Amri a Berlin. L'identification a pu etre faite grace aux papiers d'identite et a la carte bancaire retrouves dans le vehicule ainsi que par l'analyse de ses empreintes. Par ailleurs, Mohamed Lahouaiej Bouhlel avait lui-meme loue le poids lourd, le matin de l'attentat. Il s'etait alors presente a la societe de location pour recuperer les cles du vehicule et avait presente ses papiers d'identite et son permis poids lourds comme n'importe quel client. Le passeport retrouve a Saint-Denis apres le 13 novembre Le document concerne Le procureur de Paris, Francois Molins, indiquait, le 14 novembre 2015, qu'un passeport avait ete retrouve pres du corps d'un des kamikazes apres l'attaque au Stade de France a Saint-Denis le 13 novembre au soir. Ce passeport syrien appartenait a un certain Ahmad Al-Mohammad. A-t-il permis d'identifier le terroriste ? NON, BIEN AU CONTRAIRE Le 15 novembre 2015, le site voltairenet.org du conspirationniste Thierry Meyssan a publie un article qui tente de relier les differents cas ou des documents d'identite de terroristes ont ete retrouves. La suite a completement battu en breche le parallele effectue entre ces differents cas. Pour le kamikaze du Stade de France, il s'agissait en realite d'un faux passeport, qui designait un soldat syrien mort. Le document, qui comportait neanmoins une vraie photo du terroriste, lui avait servi a entrer en Europe via la Grece. Loin de macher le travail des enqueteurs, le passeport a dans ce cas ouvert une fausse piste. Un an apres l'attentat de Saint-Denis, l'identite de son proprietaire, un Irakien, reste inconnue. Meme chose pour un deuxieme membre du commando du Stade de France. Seul le troisieme homme, Bilal Hadfi, un Francais qui residait en Belgique, a ete formellement identifie. La carte d'identite de Said Kouachi Le document concerne Alors qu'ils fuient apres la tuerie de Charlie hebdo, le 11 janvier 2015, les freres Kouachi abandonnent leur vehicule, une Citroen C3. Ils y laissent un drapeau avec des inscriptions en langue arabe, des cocktails Molotov, un chargeur de kalachnikov, une facture du magasin Casa a Gennevilliers et la carte d'identite de Said Kouachi. A-t-il permis d'identifier les terroristes ? OUI, MAIS... Il s'agit bien du premier element liant formellement l'attentat a ses auteurs. Mais il faut tout de meme preciser que les deux hommes ont laisse a bord des empreintes digitales et des traces d'ADN, ce qui aurait selon toute vraisemblance permis de retrouver leur identite sans le document. La question de l'intentionnalite ou non de l'oubli de Said Kouachi demeure. Les passeports de plusieurs terroristes du 11 septembre 2001 Les documents concernes Quatre passeports de terroristes impliques dans les attentats du 11-Septembre ont ete retrouves par la suite, selon le rapport de la commission d'enquete. Il y a d'abord ceux de Ziad Jarrah et Saeed Al-Ghamdi, retrouves sur le site du crash de l'avion en Pennsylvanie, qui appartenaient a deux terroristes qui avaient pris le controle du vol. Vient ensuite celui de Satam Al-Suqami, un des pirates a bord l'avion qui s'est ecrase contre la tour Nord du World Trade Center. Il a ete retrouve par un passant et confie a un policier peu avant l'effondrement des tours. Enfin, celui d'Abdul Aziz Al-Omari, un autre pirate a bord du meme vol, a ete retrouve dans un bagage qui a manque la correspondance pour le vol detourne. Ont-ils permis d'identifier les terroristes ? NON Le fait que ces passeports aient << survecu >> aux attentats a intrigue de nombreux internautes et suscite des commentaires dubitatifs ainsi que des theories conspirationnistes. L'animateur de television Thierry Ardisson s'en est par exemple fait l'echo en 2011, sur France 2, dans une sequence exhumee par le site conspirationniste ReOpen911 : << Le fait qu'on retrouve le passeport de Mohammed Atta au sommet de la pile de gravats, ca ne t'etonne pas toi ? >> Ce qui est certain, c'est que les noms des 19 terroristes figuraient deja dans la liste des passagers de chaque vol. C'est de cette maniere qu'ils ont ete identifies. Il faut egalement rappeler que de nombreux objets sont retrouves apres la plupart des crashs d'avion. Par exemple, des passeports, des guides touristiques ou meme des sieges ont ete retrouves apres celui du vol MH17 en 2014. ", "theme": "Les decodeurs"}