{"id_art": "efa07d4a2ece9f6a0b1d29465f6152f9", "title": "etat d'urgence : le gouvernement detaille l'accroissement de la menace terroriste", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "12/12/2016", "content": " Le cinquieme projet de loi de prorogation de l'etat d'urgence va faire l'objet d'une discussion express au Parlement afin d'etre promulgue avant le 21 decembre. A defaut, ce regime d'exception en vigueur depuis le 14 novembre 2015 serait automatiquement caduc en raison de la demission du gouvernement de Manuel Valls, intervenue le 6 decembre. Le texte, approuve en conseil des ministres samedi 10 decembre, prevoit de maintenir l'etat d'urgence jusqu'au 15 juillet 2017 afin de couvrir les elections presidentielle et legislatives. La commission des lois de l'Assemblee nationale devrait debattre du texte gouvernemental dans la nuit du lundi 12 au mardi 13 decembre avant une discussion en seance dans la foulee pour une transmission au Senat des mercredi. Une commission mixte paritaire pourra etre convoquee a temps si les deux assemblees ne votent pas une version rigoureusement identique du texte. Cette prolongation des pouvoirs exceptionnels confies au ministere de l'interieur, qui contraint la France a s'extraire du cadre de la Convention europeenne des droits de l'homme, n'a pourtant rien de naturel. Plusieurs voix s'etaient recemment elevees pour souligner le risque pour le systeme democratique d'une nouvelle rallonge a ce regime de crise parti pour durer au moins vingt mois. Mise en garde et benediction L'assemblee generale du Conseil d'Etat s'est prononcee le 8 decembre sur le projet gouvernemental. Elle souligne, dans l'avis publie ce week-end, que << les renouvellements de l'etat d'urgence ne sauraient se succeder indefiniment et que l'etat d'urgence doit demeurer temporaire. Les menaces durables ou permanentes doivent etre traitees, dans le cadre de l'Etat de droit, par les instruments permanents de la lutte contre le terrorisme >>. C'est la quatrieme fois que l'institution, dont l'avis est consultatif, fait cette mise en garde. Ce qui ne l'empeche pas de donner une nouvelle fois sa benediction a la prorogation proposee par le gouvernement. Pour justifier cette contradiction, le Conseil << constate que la menace terroriste est intense >>, sur la foi << des informations fournies par le gouvernement >>. Surtout, l'assemblee presidee par Jean-Marc Sauve << estime que la conjonction de la menace terroriste persistante (...) et des campagnes electorales presidentielle et legislatives, caracterise \"un peril imminent resultant d'atteintes graves a l'ordre public\" au sens de l'article 1er de la loi du 3 avril 1955 [la loi qui definit l'etat d'urgence et les conditions de son declenchement] >>. Il faut dire que le gouvernement n'a pas lesine sur les details pour justifier combien la menace terroriste est forte, et augmente meme. Selon l'expose des motifs du projet de loi signe par Bernard Cazeneuve, desormais premier ministre, et Bruno Le Roux, son successeur au ministere de l'interieur, << la reduction tres forte, depuis le debut de l'annee 2016, des territoires sous l'emprise de Daech [l'organisation Etat islamique] ainsi que l'engagement d'operations militaires pour reconquerir Mossoul et encercler Rakka, par des forces soutenues par la coalition a laquelle participe militairement notre pays, accroit tres fortement le risque d'attentat >>. Ils affirment egalement que les operations contre les terroristes islamistes en Libye ou au Mali << accroissent le risque d'attaques terroristes sur le sol europeen >>. Prouver l'utilite Le gouvernement donne des chiffres tres precis sur l'acceleration ces derniers mois du phenomene terroriste, notamment de la part de personnes qui n'ont jamais mis les pieds en Syrie. << Si 18 personnes ont ete mises en cause dans des projets d'attentats dejoues entre 2013 et 2015, 29 personnes l'ont ete depuis le debut de l'annee 2016. Sur les 16 projets d'attentats dejoues en 2016, la moitie d'entre eux a donne lieu a des interpellations qui ont ete realisees au cours des mois de septembre et octobre. >> La difficulte est de prouver l'utilite de l'etat d'urgence dans ce contexte. Car les mesures de ce regime d'exception (assignations a residence, perquisitions extrajudiciaires, interdiction de manifester, etc.) n'ont qu'a de rares exceptions debouche sur une enquete du parquet antiterroriste de Paris. Sur les 221 procedures qu'il a ouvertes entre novembre 2015 et novembre 2016 pour << participation a une association de malfaiteurs terroriste >>, seules 19 sont issues des perquisitions administratives. Une productivite faible par rapport aux plus de 4 000 perquisitions realisees dans le cadre de l'etat d'urgence, mais jugee suffisante. Quant aux decisions de fermeture de mosquee decidees depuis un an par le ministere de l'interieur, elles l'ont toutes ete sur la base de la loi ordinaire, sans rapport avec l'etat d'urgence. Assignations a residence Reste la question de la duree maximale des assignations a residence. Alors que personne n'avait imagine au moment du declenchement de l'etat d'urgence, lors des attentats du 13 novembre 2015, qu'il pourrait durer davantage que quelques mois, 47 personnes sont aujourd'hui assignees depuis plus d'un an. Pourtant, aucun element n'a ete susceptible de justifier l'ouverture de la moindre enquete judiciaire a leur egard pendant tout ce temps. Dans un rapport sur le controle parlementaire de l'etat d'urgence publie le 6 decembre, les deputes Dominique Raimbourg (PS), president de la commission des lois de l'Assemblee nationale, et Jean-Frederic Poisson (groupe LR), candidat malheureux a la primaire de la droite, ont propose de limiter a huit mois une assignation a residence, << sauf element nouveau >>. Le Conseil d'Etat estime dans son avis du 8 decembre << necessaire de fixer dans la loi une limite maximale de douze mois >>. Le gouvernement choisit de passer outre ces deux recommandations et inscrit dans le projet de loi une limitation a quinze mois pour les assignations a residence. Une limite qui tomberait en cas de << faits nouveaux ou informations nouvelles >>. Le debat parlementaire qui s'engage sur fond de precampagne presidentielle pourrait donner lieu a une surenchere securitaire. Plusieurs elus de l'opposition, comme Guillaume Larrive (depute LR), comptent profiter de l'occasion pour mettre par exemple dans la discussion l'alourdissement des sanctions penales et le retour des peines planchers pour certains delits ou la legitime defense des policiers. Un projet gouvernemental sur ce sujet est attendu en janvier 2017. Ainsi, que ce soit en decembre ou en janvier, le code penal pourrait faire l'objet d'un enieme durcissement. ", "theme": "Police et justice"}