{"id_art": "4a3c270176934e5fcb33870a52bc5e38", "title": "et hollande renonca a se representer", "newspaper": "Le Monde", "author": ["Raphaëlle Bacqué"], "date_publi": "02/12/2016", "content": " Le president de la Republique est en avance. Jeudi 1er decembre, la salle des fetes de l'Elysee regorge d'invites et, fait inhabituel, Francois Hollande est arrive quinze minutes avant l'horaire prevu, a 17 h 45, pour decorer de la Legion d'honneur six personnalites qui patientent deja. Depuis le matin, son agenda etait reste etrangement vide. Une celebration en l'honneur des medailles des Jeux olympiques et paralympiques de Rio de Janeiro, a 11 heures, et puis plus rien jusqu'a cette ceremonie, sous les tentures rouge et or. A peine a-t-on note qu'il flotte, dans ce vaste salon illumine, comme un petit air de nostalgie. Un vague souvenir de moments d'insouciance, un bref retour aux sources. A cote de l'ancien patron Bernard Attali et de l'ex-ministre socialiste Thierry Repentin, qui attendent leur medaille, se tiennent deux hommes qui ont accompagne les premiers pas de Francois Hollande a l'Elysee, quatre ans et demi plus tot. Le premier est photographe : c'est Raymond Depardon. Il est l'auteur du cliche officiel du president, celui qui orne toutes les mairies de France, curieuse image d'un chef de l'Etat un peu raide, dans l'ombre projetee de son palais, au loin. Le second retrouve ce soir sa maison : c'est l'ancien secretaire general de l'Elysee, Pierre-Rene Lemas, qui, au lendemain de l'election presidentielle de 2012, avait quitte le Senat pour rejoindre un chef de l'Etat novice. Francois Hollande plaisante en retracant la carriere de son camarade de promo de l'ENA au fil des changements de majorite : << Je parle du passe, bien sur, il n'y aura pas d'alternances a venir... >> Ne rien laisser filtrer Le president de la Republique salue les familles, les amis, mais ne s'attarde pas. Lorsque la communicante Marie-France Lavarini, fidele d'entre les fideles, l'une des rares a continuer a pousser sa candidature, veut l'interroger, il pose une main sur son bras et met un doigt sur sa bouche, pour decourager... ", "theme": "Election presidentielle 2017"}