{"id_art": "57b635ea782ebf519a93af7d8a6b5d6d", "title": "attention ! grands espaces americains menaces", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " Une tente pour 150 dollars la nuit ? Le << palace >>, certes, a un plancher en bois, une porte qui ferme et un lit, Mais quand meme ! << C'est de la folie, s'exclame Marvin Olston, un grand costaud en polo Ralph Lauren. Autant aller a l'hotel ! >> Sa femme Lisa opine. L'ennui, c'est que les hotels sont rares dans le parc national du Yosemite ; encore plus chers que les tent cabins, et complets depuis des mois. Originaires du Kansas, les Olston ont debarque en Californie sur un coup de tete, pour feter leur trentieme anniversaire de mariage. En pleine saison estivale, ils peuvent s'estimer heureux d'avoir trouve un toit, fut-ce de toile, a l'interieur du parc, ce joyau de l'empire americain des grands espaces. Une tente, donc, immatriculee 466, dans le village de Half Dome, au coeur de la vallee Yosemite, ou les cabanons de toile sont serres comme des HLM. Sur la paroi, une affiche met les visiteurs en garde. Attention aux souris sylvestres (deer mice) et aux ours. Les premieres sont porteuses de hantavirus, causant des fievres hemorragiques parfois mortelles. Les seconds, voraces et curieux (<< beaucoup plus que les chats, chiens et ratons laveurs >>, precise l'avertissement). A l'exterieur, un placard metallique attend les provisions. Rangement obligatoire sous peine d'amende. Les plantigrades sont pres de 400 dans le parc et ils s'interessent a tout. Meme le dentifrice et la creme solaire doivent etre mis a l'abri pour la nuit. Des casiers anti-ours qui pourraient bientot etre frappes du logo de Nike. En proie a des difficultes budgetaires, les parcs nationaux americains developpent les partenariats. Une forme de commercialisation tres eloignee de l'esprit dans lesquels le systeme des parcs a ete fonde il y a tout juste cent ans. Le National Park Service sous pression C'est le president Woodrow Wilson qui a cree le 25 aout 1916 le National Park Service (NPS), l'agence federale qui gere et preserve les 59... ", "theme": "Actu"}