{"id_art": "603c9a8b7be1b1215bd0dd9c255c2a20", "title": "la gazette de la croisette #6 : 70 bougies, photo de famille et << top of the lake >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " ON ATTEND AUJOURD'HUI : Sur les dix-neuf cineastes en competition cette annee pour la Palme d'or, il y a trois realisatrices. La premiere d'entre elles a presenter son film, en ce mardi 23 mai, est la Japonaise Naomi Kawase avec Vers la lumiere (Hikari/Radiance). Depuis 1997, elle a deja ete selectionnee a six reprises dans differentes sections du Festival, dont quatre fois en competition avec Shara (en 2003), La Foret de Mogari (en 2007), Hanezu, l'esprit des montagnes (en 2011) et Still the Water (en 2014). Elle a deja remporte deux recompenses : la Camera d'or pour son premier long-metrage projete a la Quinzaine des realisateur en 1997, Suzaku et le Grand Prix pour La Foret de Mogari. Par ailleurs, plusieurs evenements sont prevus dans le cadre de la celebration du 70e anniversaire du Festival de Cannes : la projection de 24 Frames, du cineaste iranien Abbas Kiarostami, mort en juillet 2016 ; la diffusion des deux premiers episodes inedits de la saison 2 de la serie de Jane Campion et Ariel Kleiman, Top of the Lake : China Girl ; une soiree de gala speciale 70e anniversaire avec notamment tous les membres du jury preside par le realisateur espagnol Pedro Almodovar ; une photo de famille reunissant cineastes, acteurs et actrices qui ont marque l'histoire du Festival. Une minute de silence a par ailleurs ete observee au Palais des festivals a 15 heures en hommage aux victimes de l'attentat de Manchester. Cannes. Mardi. 15h. Lescure, Fremeaux et leur equipe pour une minute de silence#Manchester. #Cannesfilmfestival2017 https://t.co/o2KMQrfXES-- locarp (@Laurent Carpentier) require([\"twitter/widgets\"]); DU COTE DES CRITIQUES : Des trois films presentes en competition lundi 22 mai, seul le long-metrage du cineaste sud-coreen Hong Sang-soo a vraiment fait l'unanimite au sein de la redaction du Monde. Pour Mathieu Macheret, << Le Jour d'apres, profondement dechirant, ouvrant sur de veritables abimes existentiels, marque une inflexion parmi les livraisons recentes du cineaste, de par sa noirceur et son inquietude vissee au corps >>, et de conclure : << Ce que le film observe, et qui remue le coeur, c'est la complete dissolution du heros masculin, terrasse par sa velleite amoureuse, fige dans son impossibilite ontologique de trancher entre le confort de l'amour et la houle du desir, et ce jusqu'au complet effacement de lui-meme. >> Et cette noirceur est d'autant plus remarquable face a l'autre film presente cette annee a Cannes par Hong Sang-soo en seance speciale : << En regard de cette aprete, La Camera de Claire, tourne a la volee dans les rues de Cannes pendant l'edition 2016 du Festival, et profitant ainsi de la presence d'Isabelle Huppert, pourrait passer pour plus frivole. Bien au contraire, le film rayonne d'une grace et d'une legerete infiniment harmonieuses et d'une seule coulee. >> Selon Thomas Sotinel, les deux autres films de la competition, Happy End, de Michael Haneke, et Mise a mort du cerf sacre, de Yorgos Lanthimos, presentent des similitudes, notamment au niveau de leur theme : ils << poussent violemment une famille vers l'abime, faisant d'une dynastie d'entrepreneurs de Calais ou d'un couple de medecins nord-americains l'incarnation d'une facon de vivre condamnee et condamnable >>. Mais ils different aussi sur bien d'autres points car << au-dela de l'angoisse et du pessimisme, le fosse entre ces deux films est aussi large que celui qui separe un sermon d'une tragedie >>. Plusieurs autres films ont retenu l'attention des journalistes cinema du Monde dans les autres sections de la Selection officielle. En seance speciale, Jacques Mandelbaum a apprecie Le Venerable W., un documentaire-choc consacre par le realisateur suisse Barbet Schroeder au moine bouddhiste Ashin Wirathu, leader du mouvement nationaliste et islamophobe 969, << un mouvement qui, tout en continuant a se reclamer du bouddhisme, prospere en professant ouvertement la haine et l'exclusion >>. Du cote d'Un certain regard, Thomas Sotinel revient sur les nombreuses qualites de L'Atelier, le nouveau long-metrage de Laurent Cantet, laureat de la Palme d'or en 2008 pour Entre les murs : << Rarement aura-t-on fait entendre de maniere aussi convaincante les seductions du chant des sirenes d'extreme droite. Laurent Cantet n'a pas peur de s'approcher du coeur des tenebres, eclaire a la seule lumiere de son jeune interprete [Matthieu Lucci] qui -- consciemment ou non -- prend tous les risques pour faire comprendre son personnage >>. Enfin, hors competition, How to Talk to Girls at Parties, du Britannique John Cameron Mitchell, une romance adolescente adaptee d'une nouvelle de Neil Gaiman, est << un peu sucree >> selon Thomas Sotinel, mais << la memoire sensorielle du metteur en scene est assez vive pour que le film retrouve l'odeur de biere, de sueur et de tabac de l'epoque, ainsi qu'une fraction de son energie >>. La Semaine de la critique propose deux longs-metrages de qualite, Gabriel et la montagne, du Bresilien Fellipe Gamarano Barbosa, qui retrace les derniers jours de son ami d'enfance disparu au Malawi, et Une vie violente, du Francais Thierry de Peretti, qui << poursuit l'exploration de sa Corse natale, dont il fait un prolifique territoire de fiction politique >>. La Quinzaine des realisateurs, quant a elle, presente un film italien de Leonardo Di Constanzo, L'Intrusa, << sensible et intelligent >>, qui met en scene a Naples la directrice d'une structure d'aide aux enfants demunis confrontee a la mafia. DU COTE DES REPORTERS : Isabelle Regnier a rencontre l'actrice sud-coreenne Kim Min-hee, ancien mannequin, qui est la vedette des deux films du cineaste Hong Sang-soo presentes a Cannes, Le Jour d'apres (en competition) et La Camera de Claire (seance speciale). Ils ont deja tourne cinq films ensemble depuis leur rencontre, en 2015, et leur passion amoureuse a fait les choux gras de la presse a scandale coreenne -- l'epouse de Hong Sang-soo refusant de lui accorder le divorce, on les attaque violemment pour immoralite. Apres la decouverte dans la gare de marchandises de Cannes-La Bocca du corps d'un migrant mort electrocute dans une voiture d'un TER, Clarisse Fabre revient sur la question des refugies, presente dans plusieurs films projetes au Festival dans differentes sections. DU COTE DE LA PHOTO : Une publication partagee par Le Monde (@lemondefr) le 23 Mai 2017 a 3h01 PDT Une publication partagee par Le Monde (@lemondefr) le 23 Mai 2017 a 7h33 PDT DU COTE DE LA VIDEO : ", "theme": "Festival de Cannes 2017"}