{"id_art": "0a9901995526072d3297b2cd4738f942", "title": "a charlottesville, << la resurgence d'une obsession identitaire >>, de la << defense de la race blanche >>", "newspaper": "Le Monde", "author": ["Romain Huret (Historien des Etats-Unis, directeur d’études à l’EHESS)"], "date_publi": "22/08/2017", "content": " TRIBUNE. Le 19 avril 1995, un jeune homme de 27 ans, Timothy McVeigh, commet l'un des attentats les plus meurtriers sur le sol americain. En s'attaquant a un batiment du gouvernement federal dans la ville d'Oklahoma City, il provoque la mort de 168 personnes et en blesse plus de 680. L'Amerique prospere et victorieuse de la guerre froide s'interroge alors sur ses propres demons interieurs : l'extreme droite, percue comme une expression des tourments historiques de la vieille Europe, prendrait-elle donc racine dans les grandes plaines du Midwest ? emergence d'une obsession identitaire de plus en plus pregnante Condamne a mort et execute six ans plus tard, McVeigh et son obsession anti-etatique continuent de fasciner dans les rangs de l'alternative right (alt-right, la droite radicale americaine). Neanmoins, les evenements dramatiques recents mettent au jour l'emergence d'une obsession identitaire de plus en plus pregnante. Le rejet virulent de l'Etat semble laisser la place a une defense de la race blanche. L'attentat d'Oklahoma City s'inscrit dans un contexte militant plus large. Depuis les annees 1970, une multitude de petites structures, ne regroupant souvent qu'une poignee d'individus, apparaissent, notamment dans l'ouest du pays. Sociologiquement, les militants sont issus de la petite classe moyenne blanche, habitent dans des petites villes ou des comtes ruraux et disposent d'un capital culturel faible. Ils ont egalement en commun d'avoir pour la plupart fait la guerre, et en gardent un gout pour l'attirail paramilitaire, les valeurs viriles et le sens de la camaraderie. Pour sa part, McVeigh a combattu au Koweit pendant la premiere guerre du Golfe (1990-1991). Vision passeiste des Etats-Unis Vetus de treillis, ferus d'armes a feu, ces hommes detestent l'Etat federal, un Leviathan incontrolable qui empiete, selon eux, sur leur liberte individuelle. Leur violence renvoie a celle pretendument... ", "theme": "Idees"}