{"id_art": "7a2b097b3912a31c194a2a88f1b0cde3", "title": "attentats a barcelone et cambrils : l'espagne, base arriere de l'organisation etat islamique", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "18/08/2017", "content": " Pour la premiere fois depuis la vague d'attentats qui ensanglante l'Europe depuis 2015, l'organisation Etat islamique (EI) a mene une attaque en Espagne. Paradoxalement, l'Espagne, qui a subi l'attaque djihadiste la plus meurtriere de l'histoire de l'Europe en 2004 - 191 morts et 2 000 blesses dans une serie d'explosions coordonnees en gare d'Atocha, a Madrid -, a l'epoque revendiquee par une cellule Al-Qaida, etait jusqu'ici epargnee par l'EI. Cette exception a pris fin avec l'attaque a la camionnette-belier menee, jeudi 17 aout, sur les Ramblas, l'artere la plus touristique de Barcelone. Mais, si le mode operatoire choisi, tres rudimentaire, apparente cet attentat a ceux commis lors de l'annee ecoulee a Nice, Berlin, Stockholm et Londres (a Westminster puis au London Bridge, par des djihadistes se revendiquant de l'EI, puis devant la mosquee de Finsbury Park, par un extremiste antimusulman), il semble bien que les membres de la cellule mise au jour en Espagne soient autrement plus aguerris que les auteurs de ces recentes attaques en Europe. Ces derniers attentats semblent, en effet, avoir ete commis par des militants ou sympathisants relativement isoles, ayant decide, seuls, de repondre au mot d'ordre general de l'EI formule par Abou Mohamed Al-Adnani, le porte-parole et stratege des operations exterieures de l'EI, tue il y a presque un an par un tir de drone americain, dans le nord de la Syrie. L'explosion accidentelle, la veille de l'attentat de Barcelone, d'un appartement a Alcanar, ou ses occupants semblaient preparer un engin explosif, puis l'attaque a Cambrils, dans la nuit de jeudi a vendredi, par cinq individus dans une Audi, dont certains portaient de fausses ceintures d'explosifs, selon le gouvernement regional catalan, laissent penser qu'un vaste reseau dormant a ete mis au jour en Catalogne. L'enquete de la police espagnole, toujours en cours, dira si les attaques de jeudi, a Barcelone puis Cambrils, ont ete declenchees par l'explosion d'Alcanar, parce que les djihadistes auraient craint qu'elle ne revele l'existence d'un vaste reseau d'aide et de soutien dans la region. << Foyers de propagande >> Deja, en avril 2015, rappelle dans son blog sur lemonde.fr l'historien Jean-Pierre Filiu, specialiste des mouvements djihadistes, les Mossos d'Esquadra (la police autonome de Catalogne) avaient ainsi procede a onze arrestations, dont sept a Terrassa, non loin de Barcelone. La cellule djihadiste demantelee comportait six convertis, cinq de nationalite espagnole et un Paraguayen. Le coup de filet etait lie a l'interception, cinq mois plus tot, en Bulgarie, de trois djihadistes partis rejoindre l'EI en Syrie. Pour lui, << les deux principaux foyers de propagande, voire de recrutement djihadiste, apparaissent comme etant la Catalogne, d'une part, les villes de Ceuta et de Melilla, enclavees en territoire marocain, d'autre part >>. Mettant en regard l'absence d'attentat recent en Espagne et l'intensite de la presence djihadiste sur son sol, Jean-Pierre Filiu conclut que l'Espagne peut avoir joue le role de << chainon essentiel, voire celui d'une base arriere, dans la commission d'attentats djihadistes dans d'autres pays europeens >>. Plusieurs terroristes francais, dont Ayoub El-Khazzani, l'assaillant du Thalys, et Amedy Coulibaly, le tueur de l'Hyper Cacher, y ont sejourne. Le pays constitue egalement un sas pratique entre le Maroc et l'Europe. L'attaque de Barcelone est-elle le signe d'un affaiblissement de l'EI, oblige de recourir a sa base arriere, ou le prelude a une campagne plus vaste ? Quelle que soit la reponse, l'Espagne pourrait, dans les jours et semaines a venir, connaitre d'importants soubresauts, a mesure que les investigations policieres progresseront. ", "theme": "Europe"}