{"id_art": "ea015a60ad8ba74f387da8cd1806121b", "title": "apres l'attaque pres de karak, la jordanie craint de revivre une vague d'attentats", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "19/12/2016", "content": " Dix personnes, dont une touriste canadienne, ont ete tuees, dimanche 18 decembre, dans une attaque perpetree par des hommes armes pres du site touristique de Karak, a 120 kilometres au sud d'Amman. Selon les autorites jordaniennes, le commando muni d'armes automatiques a pris la police pour cible avant de se retrancher dans la citadelle, capitale des croises du XIIe siecle, qui surplombe la ville. Ses membres ont ete tues par les forces de securite, apres plusieurs heures de confrontation. Sept policiers et deux civils jordaniens ont egalement perdu la vie et 27 personnes, des policiers et des civils, dont un Canadien, ont ete blessees, selon la surete generale. L'attaque n'a pas ete revendiquee a ce stade, mais les attaques de groupes islamistes se sont multipliees au cours des derniers mois sur le territoire jordanien. Depuis la conquete par l'organisation Etat islamique (EI) de pres d'un tiers de la Syrie et de l'Irak en 2014, la Jordanie est menacee de destabilisation par les groupes djihadistes presents de l'autre cote de sa frontiere, ainsi que sur son territoire. Les experts estiment que la Jordanie accueille pres de 10 000 sympathisants djihadistes, dont 2 000 sont partis combattre en Syrie et en Irak. Sa participation a la coalition internationale contre l'EI, sous la direction des Etats-Unis, en fait une cible directe des djihadistes. Crainte des infiltrations Apres avoir accueilli quelque 1,3 million de refugies syriens, la Jordanie a decide de fermer totalement sa frontiere par crainte des infiltrations. Les services de securite du royaume ont mis en place un maillage etroit du territoire et multiplie les arrestations, sous couvert des lois antiterroristes votees en 2014. La Jordanie a toutefois connu en un an plusieurs attaques contre ses forces de securite et leurs formateurs etrangers. En novembre, trois militaires americains ont ete tues dans une fusillade pres d'une base aerienne dans le sud du pays. En juin, un attentat-suicide a ete revendique par l'EI au poste frontiere de Roukhban, a la frontiere syrienne, qui a coute la vie a sept gardes-frontieres jordaniens. La Jordanie craint de revivre la vague d'attentats qui avait ensanglante le pays au milieu des annees 2000 : le 9 decembre 2005, plusieurs attaques-suicides, ordonnees par Abou Moussab Al-Zarkaoui, un Jordanien fondateur d'Al-Qaida en Irak et inspirateur de l'EI, contre trois hotels d'Amman avaient fait 63 morts et plus de 350 blesses. La Jordanie craint de revivre la vague d'attentats qui avait ensanglante le pays au milieu des annees 2000 D'apres la surete generale, la premiere attaque, dimanche, a eu lieu quand une patrouille de police s'est rendue dans une maison de Katraneh, dans la province de Karak, ou un incendie avait ete signale. << Sur place, des hommes armes non identifies qui etaient a l'interieur de la maison ont ouvert le feu, blessant un policier, puis se sont enfuis en voiture >>, selon un communique cite par l'agence de presse officielle Petra. Des hommes armes ont ensuite ouvert le feu sur une autre patrouille, sans faire de victime, et des tirs visant le commissariat de Karak ont egalement ete entendus. << Quatre hommes armes sont descendus de voiture >> a la citadelle, a declare un habitant a l'agence Associated Press. << Ils ont ouvert le feu sur les touristes canadiens >>, a-t-il affirme. Les forces de securite ont alors lance la traque contre les assaillants, qui se sont retranches dans la citadelle. Grandes quantites d'explosifs Une source de securite a explique que des gens avaient eu peur de quitter un des premiers niveaux de la forteresse quand ils ont entendu des echanges de tirs entre les assaillants et les forces de securite, dementant des informations de presse selon lesquelles ils avaient ete pris en otage. Les autorites ont fait savoir qu'elles avaient saisi de grandes quantites d'explosifs, des armes diverses et des ceintures d'explosifs dans une cache. La mort d'une touriste canadienne sabote la relance du tourisme, un secteur-cle de l'economie jordanienne deja mine par l'instabilite du Proche-Orient. Deuxieme source de devises apres les transferts d'argent des expatries, le secteur representait encore 14 % du PIB jordanien en 2015. Les touristes ont deserte les sites jordaniens du fait des troubles lies aux revoltes dans le monde arabe en 2011, puis de la conquete par l'EI de larges pans de la Syrie et de l'Irak en juin 2014. La ville nabateenne de Petra, une merveille archeologique mondiale, ou le desert du Wadi Rum attiraient avant 2011 des centaines de milliers de touristes. ", "theme": "Proche-Orient"}