{"id_art": "4bc9e0390ea2f3bf9c69a809434a426a", "title": "<< sentinelle >> devrait evoluer apres la presidentielle", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "04/02/2017", "content": " Pour le president de la Republique, << l'operation \"Sentinelle\" a une fois de plus prouve son efficacite >>. En saluant vendredi 3 fevrier la reaction des soldats attaques par un homme arme de machettes au Carrousel du Louvre, Francois Hollande ecarte le debat qui s'est developpe depuis 2015 sur la pertinence d'une presence militaire armee permanente sur le territoire national au nom de la lutte contre le terrorisme. Au Louvre, les quatre soldats du Ier Regiment de chasseurs parachutistes de Pamiers (Ariege), ont parfaitement reagi au regard des regles enseignees aux militaires deployes dans les rues francaises - << Sentinelle >>, dont l'emploi est place sous l'autorite civile des prefets, mobilise 7 000 hommes plus une reserve de 3 000, repartis pour moitie a Paris et en region. Patrouilles mobiles La preparation a cette mission de protection interieure dure d'une a trois semaines selon l'experience initiale des soldats. Ce stage specifique, identique pour les reservistes ou les militaires d'active, doit les preparer a repondre a une attaque en maitrisant l'usage du feu et en evitant au mieux les degats collateraux dans une foule. Cela a ete reussi vendredi, se felicite la hierarchie. Mais << Sentinelle >>, dont l'efficacite globale a ete contestee dans plusieurs rapports d'experts ou de parlementaires, a toutes les chances d'evoluer apres la presidentielle, comme le souhaitent plusieurs candidats. Risques d'incidents, mauvaise complementarite avec les forces de police, surchauffe des armees, fragilisation de leur valeur dissuasive, tels demeurent ses defauts majeurs. Un premier probleme a ete corrige quand l'operation, cantonnee depuis debut 2015 a des gardes statiques devant des lieux sensibles (<< Des cibles devant des cibles >> contestaient les militaires), a bascule a l'ete 2016 vers des patrouilles mobiles, jugees plus dissuasives. Mais au fond la valeur ajoutee des armees pose toujours... ", "theme": "Societe"}