{"id_art": "6d236c18fd9ccabd75eaf4995d79b343", "title": "trafic d'armes : l'epineux proces hermant, dans l'ombre de coulibaly", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "14/09/2017", "content": " Une perquisition banale dans le cadre d'une simple enquete pour degradation, le 16 decembre 2013, a Lille (Nord). Dans un appartement de la rue Jules-Guesde, on retrouve un pistolet-mitrailleur qui porte les traces d'un bricolage particulier : l'arme a ete remilitarisee - ou reactivee, c'est-a-dire rendue apte au tir - alors qu'elle etait au depart demilitarisee - ou neutralisee, c'est-a-dire inoffensive, une arme a blanc. Le pistolet est expertise, l'ADN de Claude Hermant apparait. Deux ans et demi d'instruction plus tard, cet homme de 54 ans au physique a la Marlon Brando dans Apocalypse Now - crane totalement rase, cou aussi large que le visage - comparait depuis lundi 11 septembre, a Lille, pour trafic d'armes entre decembre 2013 et janvier 2015. Aux cotes du colosse, neuf prevenus, dont trois autres armoires a glace, un agent des douanes, ou encore sa femme, Aurore Hermant, 27 ans, qu'il avait initiee a la boxe avant de l'epouser. Acteur principal de ce casting de polar, Claude Hermant encourt dix ans d'emprisonnement. L'accusation lui reproche d'avoir importe au moins 146 armes neutralisees en provenance de Slovaquie, puis de les avoir reactivees et revendues. Au premier jour du proces, cet ancien membre du service d'ordre du Front national (DPS), qui a par ailleurs joue les mercenaires en Croatie ou au Congo dans les annees 1990, a amene son charisme a la barre, ou il est reste debout pendant quatre heures face au president du tribunal, l'ancien juge d'instruction antiterroriste Marc Trevidic. Avec un debit de kalachnikov, Hermant, << passionne d'armes >>, a assure n'avoir jamais remilitarise aucune de celles qu'il destinait a la vente. Et, s'il en a bien commande puis ecoule en grandes quantites, c'etait, dit-il, pour des missions d'infiltration et de renseignement menees en sa qualite d'indicateur pour les douanes et la gendarmerie. << J'avais conscience que c'etait borderline, mais je... ", "theme": "Police et justice"}