{"id_art": "dcf0475f80b3adae79f0a4b034ff2a25", "title": "les controles a certaines frontieres interieures de l'union europeenne vont etre prolonges", "newspaper": "Le Monde", "author": [""], "date_publi": "25/01/2017", "content": " Cible des critiques apres la traque de l'auteur presume de l'attentat de Berlin, Anis Amri, la liberte de circulation a l'interieur de l'espace Schengen va une nouvelle fois etre restreinte, pour une duree de trois mois. La Commission europeenne a recommande, mercredi 25 janvier, le renouvellement des controles a certaines frontieres interieures, reintroduits en 2015 par cinq pays confrontes a un fort afflux migratoire (l'Allemagne, l'Autriche, le Danemark, la Suede et la Norvege). Les Etats membres doivent encore formellement adopter la << recommandation >> de l'executif europeen pour qu'elle soit mise en application jusqu'a la mi-mai. << Des progres notables ont ete accomplis en vue d'une levee des controles aux frontieres interieures mais nous devons les consolider davantage >>, a declare le premier vice-president de la Commission europeenne, Frans Timmermans, pour justifier cette prolongation. Une situation exceptionnelle qui dure Malgre les mesures prises par l'UE pour faire face a la pression migratoire, << nous sommes malheureusement encore loin du but >>, a reconnu le commissaire europeen aux affaires interieures, Dimitris Avramopoulos. La Commission avait prevenu en 2015 qu'il s'agissait d'une situation exceptionnelle et avait fixe pour objectif un retour a la normale, sans controles aux frontieres interieures, d'ici a decembre 2016. Elle avait ensuite repousse cet horizon en acceptant une prolongation de trois mois fin octobre, avant la nouvelle derogation accordee mercredi. Cette suspension permet aux pays concernes de controler systematiquement les entrees sur leur territoire. En France, depuis les attentats de novembre 2015, les controles aux frontieres sont egalement retablis en raison du risque terroriste. ", "theme": "Europe"}