{"id_art": "47bc5275cd29c6e7eb63253cd2ebe5ea", "title": "une grille de lecture pour apprehender autrement les actes terroristes", "newspaper": "Le Monde", "author": ["Big Browser\n"], "date_publi": "06/06/2017", "content": " Le Royaume-Uni a connu trois attaques terroristes en trois mois, les deux dernieres, a Manchester et a Londres, en a peine deux semaines. Une succession d'actes de terreur en une courte periode qui rappelle celle que la France a vecue en juin-juillet 2016, avec l'assassinat d'un couple de policiers a Magnanville, celui de 86 personnes sur la promenade des Anglais a Nice et enfin celui d'un pretre a Saint-Etienne-du-Rouvray. Dans les deux cas, l'accumulation et la repetition ont un cout psychologique et emotionnel. Un sentiment diffus d'impuissance face a la repetition de l'horreur et l'erosion des libertes s'installe, souvent entretenu par la couverture en boucle des chaines de tele. Juliette Kayyem, ancienne haut fonctionnaire au Departement de la securite interieure des Etats-Unis et professeur a la Kennedy School, propose une grille de lecture differente pour essayer d'apprehender les consequences des actes terroristes dans nos societes, dans une perspective qui ne soit pas uniquement angoissee. Son analyse, publiee par le New York Times le 5 juin, part du constat que nous vivons << dans une epoque ou l'on ne peut pas empecher toutes les attaques, meme si nous faisons tout pour >>. << Il y aura une prochaine fois >>, ecrit Juliette Kayyem, sans que cette phrase ne soit entouree du pessimisme total qui l'accompagne souvent. Elle articule sa tribune sur ce qui, selon elle, peut definir notre << succes >> lors d'attaques terroristes : << Nos efforts pour eviter que des choses mauvaises arrivent - nobles en theorie, irrealistes dans les faits - doivent toujours etre accompagnes par nos efforts pour reagir avec succes et apprendre a faire mieux la prochaine fois (...). Comme nous ne pouvons empecher chaque attaque, le \"right of boom\" est la ou nous devons commencer a definir nos victoires >>. A gauche ou a droite du << boom >> Ce terme, << right of boom >>, est du jargon militaire americain, que l'on peut traduire litteralement par << a droite de l'explosion >>, donc << apres >>, chronologiquement. En complement, << left of boom >> designe la periode avant l'explosion. Ces deux termes englobent les efforts, actions et protocoles a mettre en oeuvre pour prevenir une attaque, et ceux qui deviennent prioritaires apres celle-ci. En se focalisant uniquement sur le << left of boom >>, decrypte Juliette Kayyem, << la definition de la reussite est simplement si une attaque terroriste a eu lieu ou non >>. << C'est une unite de mesure simple que les groupes terroristes voudraient qu'on adopte. Les calculs sont en leur faveur. Toute attaque, peu importe si elle est reussie ou non, est une victoire pour eux et une defaite pour nous. >> Or, selon elle, << la mesure du succes des efforts antiterroristes ne devrait pas se resumer a si une attaque a eu lieu ou non. Une autre unite de mesure doit aussi etre si moins de personnes sont mortes ou blessees grace a l'action de la police, des pompiers, des unites de crise, des fonctionnaires et des benevoles (...). Toute attaque terroriste va susciter la peur, mais cette peur est amplifiee quand les consequences de cette attaque ne sont pas minimisees et efficacement gerees. >> Dans le cas de l'attaque a London Bridge et au Borough Market, qui a fait 7 morts et 48 blesses, elle estime que les actions << right of boom >> des autorites doivent etre considerees, dans ce cas precis, comme des petites victoires ayant evite un bilan encore pire : << Il ne s'agit pas simplement de chance. Il s'agit du resultat d'une organisation sophistiquee et de la prise en compte des lecons apprises lors des precedentes attaques >>. Elle cite << la meilleure communication >> de la police avec les citoyens, notamment par les messages envoyes samedi soir << informant le public de la dangerosite de la situation >>, leur demandant de se mettre a l'abri et les aidant a entrer en contact avec leur famille. Les exemples qu'elle enumere peuvent paraitre banals, mais ils sont autant de reflexes preventifs et organisationnels qui permettent, dans une situation d'urgence, d'eviter la panique et de faire en sorte que les secours ne soient pas paralyses par un flot de demandes ou l'inexperience. Dans ce cas, comme dans le futur, l'objectif doit etre << de rendre ces attaques moins efficaces et donc moins effrayantes >>. << Pas plus fataliste que de traiter agressivement un cancer >> Autant de choses apprises de la reponse des autorites francaises apres les attaques a Paris en novembre 2015 et affinees dans les mois, et les attaques, qui ont suivi. Quelques minutes apres le debut de l'attaque du 3 juin, la police londonienne a utilise pour la premiere fois son avis d'alerte << Run, Hide, Tell >>, inspire de celui diffuse par le gouvernement francais fin 2015 (<< S'echapper. Se cacher. Alerter. >>). A l'epoque, Matignon avait explique cette demarche par des mots qui rejoignent ceux de Juliette Kayyem : << A partir du moment ou l'on change d'epoque et qu'il faut continuer a vivre avec une menace >>. C'est egalement ce que disait le general Philippe Boutinaud, chef de la brigade de sapeurs-pompiers de Paris (BSPP) qui a pilote les operations apres les attentats. Devant la commission de la defense nationale et des forces armees, il a dresse le bilan de l'action, son efficacite, ses manquements, les ameliorations a apporter : << Nous avons ete efficaces le 13 novembre dernier, et il aurait ete difficile de faire mieux. Il ne s'agit pas d'une autocelebration et nous devons nous pencher non pas sur la guerre que nous venons de vivre, mais sur la prochaine. Il faut continuer a reflechir, a s'entrainer et a s'adapter, car ce n'est pas a un risque que nous devons faire face, mais a une menace, ce qui change tout. >> Comme la police londonienne avait revu son organisation a l'aune de cet attentat, Philippe Boutinaud a fait de meme avec trois attentats bien plus anciens et coordonnes : ceux de Madrid en 2004, de Londres en 2005 et de Bombay en 2011. Cette << planification right of boom >>, comme l'ecrit Juliette Kayyem, ne doit pas etre un pretexte pour occulter l'horreur ou eviter de se poser les questions des manquements en amont. Mais elle ne doit pas non plus etre oubliee au profit de la seule peur et de cette desagreable impression que chaque attaque est une copie conforme de la precedente sans que rien ne change. << Cela peut sans doute paraitre defaitiste ou moins agressif que dire que nous allons arreter tous les terroristes. Cela ne devrait pas. Ce n'est pas plus fataliste que de traiter agressivement la croissance d'un cancer ou de construire des digues alors que les oceans s'elevent. C'est une reconnaissance que le mal est arrive, mais que nous devons maitriser l'intensite de la perte. >> ", "theme": ""}