{"id_art": "82d43537c408368bd00ff1fc9b5ae61d", "title": "berlin reexamine des dizaines de milliers de demandes d'asile", "newspaper": "Le Monde", "author": [""], "date_publi": "31/05/2017", "content": " L'Allemagne a annonce, mercredi 31 mai, vouloir verifier des dizaines de milliers de titres de sejour accordes a des demandeurs d'asile. Une mesure qui intervient apres qu'un soldat allemand, soupconne de preparer un attentat, eut reussi a se faire passer pour un refugie syrien. Ces verifications, qui vont demarrer cet ete, vont concerner jusqu'a 100 000 dossiers deposes ces deux dernieres annees par des demandeurs d'asile ages de 18 a 40 ans et originaires d'une dizaine de pays, a declare a la presse le ministre de l'interieur Thomas de Maiziere. L'operation fait suite a un scandale qui a recemment eclabousse l'armee allemande : un officier de la Bundeswehr, Franco Albrecht, soupconne de preparer avec des complices des attentats contre des personnalites de gauche ou des etrangers, s'etait fait passer pendant plusieurs mois pour un refugie syrien alors qu'il ne parlait pas arabe. Il entendait, selon l'enquete, faire ensuite porter le chapeau aux migrants en laissant des indices sur sa fausse identite. Questions sur la gestion des dossiers de demandes d'asile L'Office federal pour les migrants et les refugies (BAMF), charge d'auditionner les requerants et de statuer sur leur demande, n'y a vu que du feu et a meme octroye un titre de sejour d'un an au militaire de 28 ans, ainsi qu'une allocation mensuelle de 409 euros. Franco Albrecht, qui parlait un peu le francais, s'etait de surcroit presente sous l'identite de David Benjamin, pretendant appartenir a une minorite francaise de Syrie. Cette rocambolesque affaire a ravive des questions embarrassantes sur la gestion de plus d'un million de dossiers de demandes d'asile depuis l'afflux de 2015-2016, alors que Berlin avait promis de scruter avec severite les dossiers face aux fraudeurs et a la menace jihadiste. << C'est facheux et ca doit avoir des consequences >>, a insiste M. de Maiziere, tout en assurant que le cas de l'officier n'avait pas d'equivalent. ", "theme": "Europe"}