{"id_art": "1ff358db81eb2fd4d078d42c82731163", "title": "l'iran, << une cible privilegiee pour les groupes djihadistes >>", "newspaper": "Le Monde", "author": ["Farhad Khosrokhavar (Directeur d’études à l’EHESS)\n"], "date_publi": "08/06/2017", "content": " TRIBUNE. Jusqu'a present, l'Iran avait ete relativement epargne par la vague du terrorisme au nom de l'islam radical qui a fait tant de morts en Irak, au Pakistan, en Turquie, en Afghanistan et dans bien d'autres pays musulmans. Il n'en demeure pas moins que l'implication du pays en Syrie, en Irak, au Liban et de maniere plus indirecte en Afghanistan et au Yemen en fait une cible privilegiee pour les groupes djihadistes, qui voient en lui le principal ennemi chiite - rafidhin - a abattre. En Iran meme, les sunnites, radicalises en raison de la politique peu tolerante du pouvoir, notamment au Baloutchistan - une region partagee entre l'Iran, le Pakistan et l'Afghanistan et une plaque tournante du commerce transnational de la drogue a base de l'opium -, mais aussi des Kurdes djihadistes a l'ouest du pays, rendent la constitution de ce type de groupe relativement aisee. D'autant qu'il existe des cellules comme Joundallah, dont certains leaders ont ete executes dans le passe par les autorites iraniennes, ou le Mouvement des partisans de l'Iran (Harakat Ansar Iran), ou encore l'Armee de la justice de l'Iran (Jaish Al-Adl Iran). Ethnicite baloutche, le sunnisme, une langue proche du pachtoune pour certaines tribus et les relations sociales structurees par le commerce extremement lucratif de l'opium et de l'heroine sur une vaste echelle creent d'importantes poches de mafias, mais aussi d'opposition djihadiste au pouvoir en place, la dimension religieuse (sunnite radicale) et economique (mafieuse) allant souvent de pair. Kurdes iraniens membres de l'EI Les Kurdes djihadistes iraniens ont vu aussi leur importance croitre ces dernieres annees. Des videos ont ete distribuees par les Kurdes membres de l'organisation Etat islamique (EI) denoncant l'Iran chiite comme la source de la division au sein du monde musulman. Dans certaines d'entre elles, on exhorte les sunnites iraniens... ", "theme": "Idees"}