{"id_art": "93a65bd63775615aebb57d23490cf67b", "title": "lutte contre le terrorisme : << c'est l'exploitation des informations qui fait defaut >>", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "22/06/2017", "content": " Le Conseil europeen de jeudi 22 et vendredi 23 juin devait, entre autres, aborder la question de la lutte contre le terrorisme et de la diffusion de la propagande sur le Web, alors que les attentats, ou tentatives d'attentat, se sont multiplies au cours des dernieres semaines. Gilles de Kerchove, coordinateur europeen de la lutte antiterroriste, evoque le contenu de ces discussions, et l'actualite recente. Au Royaume-Uni, en France, en Allemagne, en Belgique, une serie d'attaques est survenue dans un laps de temps tres court. Leur mode operatoire est different des actions menees anterieurement. Le phenomene vous parait-il durable ? Gilles de Kerchove : Oui, et je redoute meme qu'il s'amplifie. On s'est beaucoup focalises, et a juste titre, sur les departs vers la Syrie, puis sur les << revenants >>. On se soucie desormais de la propagande de Daech [acronyme arabe de l'EI] appelant a des attentats de petite ampleur, qui ne sont pas le fait de cellules prepositionnees, meme si celles-ci existent peut-etre encore. Au fur et a mesure des succes engages contre l'Etat islamique a Rakka ou Mossoul, on va sans doute assister a l'augmentation des projets d'attaque, destines surtout a montrer que l'organisation reste pertinente. Qu'est-ce que cela signifie pour la lutte antiterroriste au niveau de l'Union ? Qu'il faudra travailler encore plus dans deux directions. Sur Internet, incubateur et amplificateur du phenomene terroriste et de la radicalisation, comme l'ont avance le G7 et desormais le Conseil europeen. Et, d'autre part, sur l'ideologie radicale elle-meme. Que donnent les conversations, engagees il y a des annees deja, avec les grands acteurs de l'Internet ? Ils ne paraissent pas tres sensibles aux appels a plus de controle et d'interdiction de la propagande djihadiste... Le dialogue... ", "theme": "Europe"}