{"id_art": "72d7823eb22f8577c2adab6a22877dab", "title": "le suspect de l'attentat de new york inculpe, trump demande la peine de mort", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2017", "content": " Quelques heures apres l'inculpation du suspect de l'attentat de Manhattan, le president des Etats-Unis, Donald Trump, a reclame mercredi 1er novembre sur son compte Twitter la peine de mort a son encontre. NYC terrorist was happy as he asked to hang ISIS flag in his hospital room. He killed 8 people, badly injured 12. SHOULD GET DEATH PENALTY!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << Le terroriste de NYC [pour New York city] etait satisfait et a demande que le drapeau de l'EI soit accroche dans sa chambre d'hopital. Il a tue 8 personnes et en a grievement blesse 12. IL DEVRAIT ETRE CONDAMNE A MORT ! >> M. Trump avait deja evoque la possibilite d'envoyer Sayfullo Saipov -- un Ouzbek de 29 ans arrive aux Etats-Unis en 2010 -- a Guantanamo, la base americaine sise a Cuba qui sert de centre de detention, tres controverse, d'individus accuses d'avoir participe a des entreprises djihadistes. << Satisfait >> de son acte L'assaillant a ete interpelle par les forces de l'ordre, mardi 31 octobre, apres qu'il eut percute des passants avec une camionnette de location, faisant huit morts et douze blesses. Blesse au ventre lors de son arrestation, il a ete interroge par la police sur son lit d'hopital, ou il a dit aux enqueteurs qu'il planifiait son geste depuis longtemps. Il a revendique son appartenance au groupe djihadiste Etat islamique (EI) et s'est dit << satisfait >> de son acte. Il a meme demande a pouvoir deployer le drapeau noir de l'EI dans sa chambre d'hopital, selon les enqueteurs. Inspire par de nombreuses images de propagande de l'EI trouvees dans ses deux telephones portables, Sayfullo Saipov preparait son attaque << depuis un an environ >> et s'etait decide pour une attaque au camion-belier il y a deux mois, dit la plainte du procureur. Sayfullo Saipov dit avoir choisi le jour d'Halloween << pour etre sur qu'il y aurait beaucoup de gens dans les rues >>, ajoute la plainte. Il a aussi reconnu etre l'auteur des ecrits en arabe mentionnant l'EI trouves a proximite du camion par les enqueteurs. Incarcere a New York Si le parquet a souligne que l'enquete etait encore loin d'etre terminee, tous ces elements ont permis d'inculper rapidement Sayfullo Saipov. Il est d'ores et deja cite pour deux chefs d'inculpation federale -- violence et destruction de vehicules et soutien a une organisation terroriste etrangere -- qui l'exposent a la prison a perpetuite. Le procureur de Manhattan, Joon Kim, a meme evoque une procedure qui permettrait de requerir la peine de mort. La Maison Blanche a juge que le suspect pourrait etre considere comme un << combattant ennemi >>, ce qui permettrait potentiellement de limiter les droits de la defense. A ce stade, la police cherche notamment a savoir comment Sayfullo Saipovt s'est radicalise apres son arrivee aux Etats-Unis, en 2010. Sayfullo Saipov a ete emmene en chaise roulante au tribunal, ou les deux chefs d'accusation lui ont ete signifies mercredi soir. Il a ensuite ete incarcere dans une prison new-yorkaise, selon le bureau du procureur. Les autorites federales ont fait savoir qu'elles avaient localise un deuxieme homme, age de 32 ans et originaire d'Ouzbekistan, pour lequel elles avaient emis un avis de recherche dans le cadre de l'enquete sur l'attentat. ", "theme": "Ameriques"}