{"id_art": "25466a93c6862a60984445324f62907c", "title": "l'efficacite de la reponse judiciaire mise en doute", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "29/07/2016", "content": " Depuis que la France est confrontee de maniere repetee a la violence terroriste, de nombreux debats, parfois vifs, ont surgi sur l'efficacite des services de renseignement et leur organisation. En revanche, peu de voix se sont elevees, a ce jour, sur la pertinence de l'organisation judiciaire antiterroriste. Les seules paroles ayant franchi les murs lambrisses des palais de justice francais furent celles, en janvier, de Bertrand Louvel, premier president de la Cour de cassation, et Jean-Claude Marin, son procureur general. Mais ce ne fut que pour s'inquieter de la mise a l'ecart << de l'autorite judiciaire >> dans les reponses apportees par les pouvoirs publics aux dangers visant le pays. Un avocat general pres la Cour de cassation, Michel Debacq, ancien chef de la section antiterroriste au parquet de Paris et conseiller de plusieurs ministres de la justice, a decide de briser ce silence en soulignant l'inadaptation du systeme actuel. Il defend, pour y remedier, la creation d'un parquet national antiterroriste (PNAT) sur le modele du parquet national financier erige en 2013 et rattache au tribunal de grande instance de Paris. Manque de disponibilite << L'organisation actuelle de la justice antiterroriste date de 1986, il est temps de la mettre en accord avec les enjeux de 2016. Elle confere au seul procureur de la Republique de Paris la competence nationale en matiere de terrorisme. Mais sa fonction et ses nombreuses occupations ne lui permettent pas de faire face aux exigences de la seule lutte antiterroriste qui demande de s'y employer entierement au regard de l'ampleur de la tache et de sa gravite. >> D'apres lui, ce manque de disponibilite a place la justice antiterroriste dans une position d'inferiorite vis-a-vis des services de renseignement << qui ont fini par prendre les renes de la strategie. Ce n'est pas un substitut du parquet de Paris ou un procureur adjoint qui seront en mesure de faire prevaloir leur point... ", "theme": "Police et justice"}