{"id_art": "357deb30fb5cf5bc373d96433602db05", "title": "une << sexualite devenue presque impossible >> pour les victimes des attentats du 13-novembre", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "13/11/2017", "content": " << Avant >>, quand Julie etait << sur le point de faire l'amour >>, elle se demandait, << comme tout le monde >>, ce que l'autre allait << penser de son corps >>. Une pensee aussi fugace que ses apprehensions. Une pensee vite balayee par le << lacher-prise >> du moment present. << Maintenant >>, quand Julie est << sur le point de faire l'amour >>, elle pense a sa << fesse gauche >>, ou plutot a la longue balafre de 18 centimetres qui la traverse de haut en bas depuis le 13 novembre 2015. Ce soir-la, Julie a recu une balle alors qu'elle fuyait la salle de spectacle du Bataclan, prise d'assaut par trois terroristes armes. Au-dela des stigmates physiques, les attentats << ont eu un impact enorme sur l'intimite des victimes >>, constate Muriel Salmona, psychiatre et presidente de l'association Memoire traumatique et victimologie. Mais recueillir des temoignages sur cette << alteration du desir >>, cette << sexualite devenue presque impossible >>, cette << difficulte a s'attacher >> ou a l'inverse cet << elan de vie >> est difficile. << Le sujet est tabou, tout le monde a observe un bouleversement de notre rapport a l'intimite, mais personne n'ose vraiment aborder le sujet >>, confie Alexis, le porte-parole de l'association de victimes, familles de victimes et aidants Life for Paris, fondee a la suite des attentats du 13 novembre 2015. Camille Emmanuelle, compagne du dessinateur Luz, qui a echappe a l'attentat du 7 janvier a la redaction de Charlie Hebdo, constate elle aussi ce << grand tabou lie au sexe et a la mort >>. Anesthesie emotionnelle << On demande toujours aux victimes : est-ce que tu manges bien ? Est-ce que tu dors bien ? Mais on demande jamais est-ce que tu baises bien ? >>, regrette de son cote l'autrice du livre Sexpowerment (editions Anne Carriere, 2016). Selon la journaliste specialisee... ", "theme": "Attentats du 13-Novembre"}