{"id_art": "0e5febf99923cdbebd601a2c7717f875", "title": "brexit : francois hollande pose ses conditions a theresa may", "newspaper": "Le Monde", "author": ["Alain Salles"], "date_publi": "22/07/2016", "content": " Apres les temoignages de compassion sur l'attentat de Nice du 14 juillet, les sourires obliges et le rappel, en francais, de << l'amitie profonde >> entre la France et le Royaume-Uni, la premiere ministre britannique, Theresa May, a recu, jeudi 21 juillet, un message net et ferme de Francois Hollande sur le << point crucial >> des futures negociations entre Londres et l'Union europeenne : il n'y aura pas d'acces au marche interieur europeen sans liberte de circulation des personnes. << Le Royaume-Uni a acces au marche interieur car il respecte les quatre libertes des biens, des capitaux, des services et des personnes. S'il veut garder [cet] acces, il doit respecter la libre circulation des personnes >>, explique le president francais. En clair : si la City veut beneficier de la libre circulation des capitaux et des services, Londres doit permettre aux travailleurs de l'UE de s'installer au Royaume-Uni. Theresa May venait pourtant d'expliquer que << le message des Britanniques >> lors du referendum sur la sortie de l'UE, le 23 juin, etait clair : << Nous devons introduire certains controles a la liberte de circulation des citoyens europeens vers le Royaume-Uni, a-t-elle dit. Le gouvernement britannique doit tenir ses promesses et va tenir ses promesses sur ce sujet. >> << Le plus tot sera le mieux >> Francois Hollande a rappele que le predecesseur de Mme May, David Cameron, avait obtenu en fevrier des << derogations limitees >> de Bruxelles, permettant notamment a Londres de ne pas verser de droits sociaux pendant les premieres annees d'installation des citoyens de l'UE. Ces concessions avaient ete jugees insuffisantes par les partisans du Brexit et n'ont jamais ete utilisees comme un argument de campagne. Le president francais s'est montre plus conciliant sur le delai. La veille, la chanceliere allemande, Angela Merkel, avait indique << parfaitement comprendre que le Royaume-Uni a besoin de temps >>. << Le plus tot sera le mieux >>, a affirme M. Hollande, sans s'offusquer quand Mme May a repete qu'elle n'activerait pas la clause de sortie de l'UE avant la fin de l'annee. Des le declenchement de cet article 50 du traite europeen, Bruxelles et Londres auront deux ans pour negocier leur divorce. La chanceliere allemande et le president francais ont souligne qu'il ne pouvait pas y avoir de negociations avant le lancement de la procedure, << mais il peut y avoir une preparation a cette negociation >>, a concede M. Hollande. Selon nos informations, lors du diner qui a suivi la conference de presse, Mme May a explique qu'elle avait besoin de ce delai pour determiner sa position sur le modele des futures relations avec l'UE et qu'il ne s'agissait pas de negocier avant l'heure. Le fait est que personne, outre-Manche, n'a anticipe les moyens d'organiser une sortie de l'UE, ni chez les partisans du Brexit, comme Boris Johnson, aujourd'hui ministre des affaires etrangeres, ni au sein du camp du << Remain >> (favorable au maintien dans l'UE) dont Theresa May faisait partie. Lire aussi : A Berlin, Theresa May et Angela Merkel posent les jalons du Brexit Risques economiques et institutionnels Francois Hollande craint les dangers lies aux incertitudes post-Brexit. Les risques sont economiques mais aussi institutionnels. Le referendum britannique est considere comme un avertissement et pousse l'Europe a reagir. Mais cette derniere n'est pas vraiment en ordre de bataille apres des annees de << polycrise >>, selon l'expression du president de la Commission europeenne, Jean-Claude Juncker. Avant de rencontrer Mme May a Paris, M. Hollande avait passe la journee a Dublin, deux jours apres une visite au Portugal. Le president francais refait l'UE a petits pas. Sa mini-tournee a toutefois ete amputee de l'etape prevue en Europe centrale, apres l'attaque terroriste du 14 juillet. Depuis le choc du 23 juin, M. Hollande essaie de susciter une relance modeste de l'Union avec l'Allemagne et l'Italie. Les responsables des trois premieres economies de l'Europe des Vingt-Sept devraient se rencontrer a Rome le 22 aout pour preparer le sommet europeen de Bratislava, le 16 septembre. Mais les relations entre les trois dirigeants ne sont pas au beau fixe - les tensions au sein du couple franco-allemand, lors de la crise migratoire, ont laisse des traces - et chacun laisse apparaitre des fragilites. Mme Merkel se heurte aux sociaux-democrates (SPD) de sa coalition qui prennent position contre l'austerite. L'attaque djihadiste dans un train en Baviere, commise par un jeune refugie, relance la polemique sur la politique migratoire de la chanceliere. Le chef du gouvernement italien, Matteo Renzi, doit de son cote gerer les risques d'une crise bancaire dans son pays et faire face a un << front anti-Renzi >> sous l'impulsion des populistes du Mouvement 5 etoiles. Enfin, M. Hollande est critique par une partie de son camp a propos de la loi travail et par la droite sur sa gestion de la lutte contre le terrorisme. Ainsi, ils cherchent l'appui de davantage de petits pays. M. Hollande a obtenu le soutien du gouvernement social-democrate d'Antonio Costa au Portugal et de celui du conservateur Enda Kenny en Irlande. Restaurer l'image de l'Europe Il s'agit pour le president francais non seulement d'adresser un message de fermete a Londres, mais aussi de reamorcer le projet europeen en misant sur la defense, la croissance economique et l'emploi, et enfin le soutien a la jeunesse. Depuis le 24 juin, il decline les trois elements de cette relance qui doit permettre de restaurer l'image de l'Europe alors que les discours populistes et souverainistes ont le vent en poupe. Au Portugal, il a insiste sur le renforcement de la defense europeenne. A l'Elysee, on voit d'ailleurs comme un tres bon signe la publication du nouveau Livre blanc de la defense en Allemagne qui prevoit un effort historique en la matiere. Mais le groupe de Visegrad, qui reunit la Pologne, la Hongrie, la Slovaquie et la Republique tcheque, s'oppose farouchement aux initiatives venues de l'ouest de l'Europe. M. Hollande, qui devrait effectuer debut septembre le voyage annule a la suite de l'attentat de Nice - en Autriche, en Slovaquie et en Republique tcheque, trois pays diriges par des gouvernements sociaux-democrates -, espere enfoncer un coin dans le groupe de Visegrad, avec l'aide de l'Autriche, en abordant d'autres sujets que l'immigration. ", "theme": "Brexit"}