{"id_art": "c2baf1bc393c4437b2a3b257fea0f819", "title": "attentat de manchester : << un acte terroriste visant explicitement les femmes >>", "newspaper": "Le Monde", "author": ["Camille Stuckel\n"], "date_publi": "24/05/2017", "content": " Jenny Raflik est historienne, specialiste des questions de securite et de terrorisme. Elle est maitre de conferences a l'universite Cergy-Pontoise. Jenny Raflik a recemment publie Terrorisme et mondialisation (Gallimard, 2016). Ce sont essentiellement des adolescentes qui assistaient au concert d'Ariana Grande, icone de la << teen >> pop. Pensez-vous que l'auteur de l'attentat visait explicitement la jeunesse et, plus particulierement, les jeunes filles ? Indeniablement, il s'agit d'un attentat ciblant non seulement des femmes mais aussi des enfants, des adolescentes et des jeunes femmes dans la periode de construction de leur identite feminine. Le kamikaze n'a evidemment pas vise au hasard ce lieu, le concert de cette chanteuse - au discours assez engage sur les questions feministes - a cette heure-la precisement ; le public etait effectivement tres cible. D'ailleurs, les hommes presents sur place etaient avant tout des peres cherchant ou accompagnant leur fille. Peut-on invoquer la notion de << feminicide >> [meurtre d'une femme ou d'une fille, en raison de son sexe] pour qualifier l'acte terroriste de Manchester ? Ce n'est pas la premiere fois que les femmes sont specifiquement visees ; d'autres groupes terroristes du meme genre l'ont fait, notamment Boko Haram qui cible au Nigeria des ecoles et plus particulierement des ecoles de jeunes femmes. Il y a une logique consciente derriere cet acte terroriste, dont la signification est aussi bien strategique qu'ideologique. Nous sommes en presence d'un discours qui prone une certaine conception de la place de la femme dans la societe : une place qui n'est evidemment pas celle d'une jeune femme seule au milieu d'un concert de musique pop ou entouree de ses amies. Je reste toutefois quelque peu sceptique quant a l'emploi du terme << feminicide >> qui est peut-etre trop reducteur, trop precis. Il ne s'agit pas seulement de tuer des femmes mais, au-dela, de tuer l'image de la femme. La volonte de tuer porte sur l'incarnation d'une certaine place de la femme dans la societe en lui en assignant de force une autre image, conforme a l'ideologie de Daesh. C'est avant tout l'image de la femme occidentale et emancipee qui est ici visee a travers la cible de ces jeunes filles qui representent a la fois l'innocence et la decouverte de leur identite, la conscience de leur feminite. Ces types de criminels cherchent a imposer un comportement par la peur, a defaut de pouvoir nous convaincre par le discours du bienfait de leur ideologie. Plus generalement, la femme emancipee des democraties occidentales est-elle une cible directe, explicitement visee par l'organisation Etat islamique (EI) ? Il y a eu, certes, des discours a ce sujet mais avant tout des actes : les attaques les plus violentes contre les femmes sont celles menees contre les femmes Yezidis en Syrie et en Irak. Un systeme d'esclavage sexuel extremement developpe, norme et aujourd'hui tres bien documente - donc totalement assume par Daesh - a ete mis en place. C'est la premiere expression, extremement violente, de ces attaques : elles visent les femmes au sein meme du territoire que les forces de l'EI controlent et organisent l'instrumentalisation de la femme a des fins uniquement sexuelles. Les femmes issues de la minorite Yezidi ne sont vraisemblablement pas les seules a subir ce traitement. Les djihadistes assument et revendiquent parfaitement leurs discours et leurs actes comme le montre l'abondante documentation a ce sujet. Que signifie selon vous le fait que ce soit majoritairement des femmes en devenir et non des femmes accomplies qui aient ete visees par le tueur de Manchester ? Il y a plusieurs interpretations possibles, en attendant que l'enquete reponde definitivement a la question. Cela peut etre un simple fait d'opportunite pour le terroriste. Si c'est un choix delibere, il y a sans doute la volonte de decupler l'emotion suscitee par cet attentat en ciblant des enfants. Ce n'est pas la premiere fois. L'attentat de Nice avait deja touche des familles et des enfants. Un kamikaze s'est fait exploser dans un jardin public, a proximite des jeux pour enfants au Pakistan. L'horreur est poussee a son paroxysme, de meme que la terreur qui en decoule. ", "theme": "Idees"}