{"id_art": "4ac1ba55dad5f1d90514d1f572df7d27", "title": "le mystere de la disparition du president du bureau 1 363 a marseille", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "24/04/2017", "content": " Un seul bureau vous manque et tout est bloque. A Marseille, la publication des scores definitifs des candidats du premier tour a l'election presidentielle a ete retardee pendant pres d'une heure, dans la nuit de dimanche 23 a lundi 24 avril, suspendue par la disparition du president d'un des 480 bureaux que compte la ville. A 1 h 30, alors que l'inattendu triomphe de Jean-Luc Melenchon sur l'ensemble de la commune etait confirme par le depouillement des 479 autres urnes, les chiffres du bureau 1 363, situe sur l'avenue des Olives, dans le 13e arrondissement de la ville, restaient introuvables. << Le president est un jeune fonctionnaire requisitionne pour l'occasion. Il est rentre chez lui avec la sacoche officielle contenant la feuille d'emargement et le proces-verbal de fin de vote, explique l'ex-depute socialiste Christophe Masse, qui a sillonne le secteur toute la journee. Je n'y vois qu'un probleme d'inexperience. >> Passe un bref moment d'angoisse partagee, le telephone mobile du president ne repondant pas, la police a ete depechee a son domicile. Reveille, celui-ci est revenu apporter la sacoche contenant les scores au bureau centralisateur. Les resultats definitifs ont ainsi pu etre prononces peu avant trois heures du matin. Inquietudes pour le second tour L'anecdote temoigne toutefois des difficultes qu'a connues l'organisation du vote dans la deuxieme ville de France, ou 1 100 policiers avaient egalement ete deployes a la suite de l'arrestation, quelques jours plus tot, de deux personnes suspectees de preparer un attentat. Dans la soiree, le maire Les Republicains (LR) de Marseille, Jean-Claude Gaudin, a rappele que << parce que les candidats n'avaient pas fourni les assesseurs necessaires, la ville a[vait] du requisitionner en urgence des personnels municipaux volontaires >>. << Je n'avais jamais vu autant de desistements de presidents et d'assesseurs avant un scrutin, confirme l'adjoint (LR), Richard Miron, representant de la majorite municipale dans le 13e arrondissement. Forcement, ceux qui ont tenu les bureaux ont travaille non stop de 8 heures a plus de 22 heures pour le depouillement. On peut comprendre que certains aient eu un coup de fatigue. >> L'anecdote du 480e bureau fait naitre un questionnement chez certains elus marseillais dans la perspective du deuxieme tour : << Avec l'elimination des candidats du Parti socialiste, de La France insoumise et des Republicains, cela va surement poser un probleme d'organisation, prevoit deja M. Miron. Il y a beaucoup de militants et d'elus qui ne voudront pas perdre leur journee a surveiller le vote. >> Dimanche soir, passe l'euphorie de la qualification, la question de la tenue des bureaux etaient deja au coeur des preoccupations des etats-majors marseillais du Front national et d'En marche !. ", "theme": "Politique"}