{"id_art": "62acbd501e1485b4d6dcd9eda1f1ab21", "title": "apres l'attentat de janvier, quebec declare la guerre aux radios-poubelles", "newspaper": "Le Monde", "author": ["Olivier Mougeot (Québec, correspondance)\n"], "date_publi": "11/02/2017", "content": " L'attentat contre le Centre culturel islamique de Quebec, dimanche 29 janvier, a fait 6 morts et plusieurs blesses. Alors que les elus quebecois et federaux ont, tout de suite, affiche leur solidarite avec la communaute musulmane, un debat a rapidement fait son apparition sur la scene mediatique. Dans les heures qui ont suivi la fusillade, bon nombre de Quebecois denoncaient la responsabilite de plusieurs radios privees dans le drame. Et le maire de Quebec, Regis Labeaume, a semble abonder dans leur sens, en denoncant, des le lundi 30 janvier, ceux << qui s'enrichissent avec la haine >>. Au banc des accuses figurent notamment FM93 et CHOI Radio X, des stations particulierement ecoutees dans la province. Par exemple, sur les 719 000 personnes que compte l'agglomeration de la capitale quebecoise, 259 000 ont ecoute, en septembre et octobre 2016, Radio X. La station, qui existe depuis 1949 et qui a plusieurs fois change de proprietaires, s'adjuge ainsi la premiere place du podium, selon les dernieres donnees de l'institut Numeris. Sur la meme periode et le meme territoire, ils etaient un peu plus de 249 000 a se brancher sur les ondes de FM93. << Pour que ce soit plus populaire, on n'y va pas avec le dos de la cuillere, observait, jeudi 2 fevrier sur Radio Canada International, le criminologue Stephane Leman-Langlois. Ce sont des radios de droite (...) avec tres peu de moyens, mais beaucoup d'opinions. >> Propos racistes, sexistes et homophobes Et les opinions tenues par les animateurs vedettes de ces radios ont de quoi decontenancer. Le collectif Sortons les radios poubelles repertorie les propos racistes, sexistes et homophobes tenus a l'antenne. En novembre 2016, Jeff Fillion, qui anime l'emission du midi sur Radio X, s'etait ainsi demande pourquoi le Canada accueillait des immigres musulmans. En juin 2016, son collegue de FM93, Eric Duhaime, etait revenu sur un incident qui avait deja touche la mosquee de... ", "theme": "Medias"}