{"id_art": "d4ba7e8b68c12955d8025498bdf62a16", "title": "presidentielle, attaque a paris et referendum turc : les informations de la semaine a retenir", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "21/04/2017", "content": " La semaine ecoulee, la derniere de la campagne presidentielle avant le premier tour qui se tient dimanche 23 avril, a ete marquee par une attaque terroriste, jeudi soir, sur les Champs-Elysees a Paris, au cours de laquelle un policier a ete tue. Presidentielle 2017 : l'urgence du choix Pres de 47 millions de Francais sont appeles aux urnes, dimanche 23 avril, pour le premier tour de l'election presidentielle, qui oppose onze candidats. A quelques jours du premier tour, ce ne sont pas deux, mais quatre candidats qui semblaient se detacher selon le dernier sondage Ipsos-Steria pour le Cevipof et Le Monde : Marine Le Pen (Front national) et Emmanuel Macron (En marche !), longtemps donnes favoris, semblent desormais talonnes par Francois Fillon (Les Republicains) et Jean-Luc Melenchon (La France insoumise). Mais le nombre d'indecis reste extremement eleve, ce qui rend l'election tres ouverte, comme l'explique le chef du service politique du Monde. Lors d'un dernier grand oral televise, jeudi 20 avril, les onze candidats se sont succede sur le plateau de France 2 et ont eu chacun quinze minutes pour evoquer leur programme et repondre aux questions de Lea Salame et David Pujadas. Chacun d'entre eux s'est exprime sur l'attaque qui venait d'avoir lieu sur l'avenue des Champs-Elysees. Plusieurs articles peuvent aider les lecteurs a faire leur choix : les priorites des programmes des onze candidats ;un zoom sur cinq themes majeurs de la campagne : l'environnement, l'Europe, le modele social, l'immigration et les institutions ;deux quiz, pour savoir de quel candidat vous etes le plus proche, et ou vous vous situez sur l'echiquier politique ;un comparateur de programme exhaustif sur les onze candidats et leurs propositions. Un policier tue a Paris dans une attaque revendiquee par l'EI A seulement trois jours de l'election presidentielle, un policier a ete tue et deux autres grievement blesses lors d'une fusillade, jeudi 20 avril aux alentours de 21 heures, sur l'avenue des Champs-Elysees, a Paris. L'attaque a ete revendiquee dans la soiree par l'organisation Etat islamique (EI) dans un communique. L'assaillant, Karim Cheurfi, a ete abattu par les forces de l'ordre lors des tirs de riposte. Originaire de Livry-Gargan (Seine-Saint-Denis), age de 39 ans, il avait deja ete poursuivi pour des faits de violences sur des policiers remontant a 2001. A la suite de cette attaque, Francois Fillon, Marine Le Pen et Emmanuel Macron ont annule leurs deplacements prevus pour la derniere journee de la campagne officielle, vendredi 21 avril. De l'autre cote du spectre politique, Benoit Hamon a indique que le << debat democratique ira jusqu'au bout >> : << La democratie ne peut pas s'arreter, etre empechee par un acte terroriste. >> Jean-Luc Melenchon a pour sa part appele a << pas interrompre le processus de notre democratie de maniere a bien demontrer que les violents n'auront pas le dernier mot contre les republicains >>. Le Royaume-Uni annonce des legislatives anticipees La premiere ministre britannique, Theresa May, a pris tout le monde par surprise - l'opposition travailliste en particulier -, en annoncant, mardi, sur le perron de Downing Street, l'organisation de legislatives anticipees le 8 juin. Ne disposant que de 330 sieges sur 650 a la Chambre des communes, elle espere consolider sa majorite pour negocier les conditions de la sortie de l'Union europeenne (UE). Selon le correspondant du Monde a Londres, Philippe Bernard, ces elections devraient << renforcer le pouvoir personnel de Theresa May >>. Referendum en Turquie : courte victoire pour Erdogan La reforme constitutionnelle voulue par le president turc Recep Tayyip Erdogan a ete adoptee avec 51,4 % des voix, dimanche. La Turquie anatolienne rurale a vote majoritairement pour cette reforme, rejetee par le littoral touristique, les grandes villes ainsi que les regions en majorite kurdes du sud-est du pays. Lundi, le chef de l'Etat a salue une << une nouvelle ere >> dans l'histoire de la Turquie. Il a reconduit pour trois mois l'etat d'urgence en vigueur depuis le putsch rate de juillet 2016 et il a annonce qu'il reprendrait la direction du parti islamo-conservateur AKP. L'UE a reagi avec prudence face a cette decision qui renforce considerablement les pouvoirs du president turc, entrainant des risques de derive autoritaire. Par ailleurs, l'opposition a denonce des << irregularites >> lors de la tenue du vote. Au Venezuela, l'opposition est dans la rue Une vaste mobilisation rassemblant des milliers de personnes s'est tenue mercredi a Caracas contre le president Nicolas Maduro. Deux opposants et un militaire ont ete tues par balle au cours de la manifestation. Huit personnes sont mortes depuis debut avril, dans six grandes demonstrations de force. La contestation sociale est liee a la crise economique qui touche durement le pays apres la baisse de la rente petroliere. Elle se double d'une tension politique depuis avril, le chef de l'opposition, Henrique Capriles Radonski, ayant ete prive de ses droits politiques pour quinze ans. La Guyane vers une sortie de crise Apres un mois de mouvement social, qui a paralyse la Guyane, un protocole de fin de conflit a ete signe vendredi entre l'Etat, les elus locaux et le collectif Pou Lagwiyann dekole. Le texte englobe un plan d'urgence immediat de 1,1 milliard d'euros presente au debut du mois. Celui-ci prevoit notamment des mesures en faveur de la securite, de l'education, de la sante, ainsi que de l'aide aux entreprises. L'accord << acte >> egalement la demande de mesures supplementaires du collectif et des elus a hauteur de 2,1 milliards d'euros. Et aussi... Syrie. Au moins 126 personnes, dont 68 enfants, ont ete tuees, samedi, dans un attentat a la voiture piegee contre des bus qui evacuaient des civils pres d'Alep.Gaz sarin. Les analyses de l'Organisation pour l'interdiction des armes chimiques sont formelles, c'est bien du gaz sarin qui a ete utilise par Damas a Khan Cheikhoun.Venezuela. Les deux journalistes francais de l'agence CAPA emprisonnes dans le pays ont ete liberes.Terrorisme. Deux hommes de 23 et 29 ans soupconnes de preparer un attentat de maniere << imminente >> ont ete arretes mardi a Marseille.Coree du Nord. Le regime de Kim Jong-un a echoue, dimanche, a lancer un nouveau missile apres avoir menace les Etats-Unis.Portugal. Un avion de tourisme s'est ecrase, lundi, pres de Lisbonne, causant la mort de cinq personnes dont trois Francais.Nature. Selon le WWF, pres de la moitie des 200 sites naturels classes au patrimoine mondial de l'Unesco sont victimes de braconnage ou d'exploitation forestiere.Monsanto. La compagnie americaine specialisee dans les biotechnologies agricoles a ete reconnue coupable, mardi, de pratiques portant atteinte a de nombreux droits humains.Fox News. Bill O'Reilly, animateur star de la chaine conservatrice americaine, a ete evince apres des accusations de harcelement sexuel.Auto-ecoles. A l'appel des deux principaux syndicats du secteur (CNPA et Unidec), des operations escargot ont ete organisees, mardi, dans plusieurs grandes villes pour protester contre la dematerialisation de l'inscription au permis de conduire, symbole selon eux d'une << uberisation >> en marche de leur profession.Emploi. Les entreprises francaises envisagent de recruter 150 000 personnes de plus qu'en 2016, selon l'enquete annuelle en besoins de main-d'oeuvre menee par Pole emploi.Banque. L'operateur telecoms Orange a annonce la creation, en juillet, d'une banque mobile aux tarifs attractifs.Depakine. Entre 2 150 et 4 100 enfants ont ete victimes de malformations majeures liees a l'exposition in utero au valproate, selon des estimations publiees, jeudi, par l'Agence nationale de securite du medicament et des produits de sante et l'Assurance-maladie.Thevenoud. Un an de prison avec sursis et cinq ans d'ineligibilite ont ete requis, mercredi, contre l'ancien secretaire d'Etat au commerce exterieur pour fraude fiscale.Escroquerie. Un couple a ete condamne, mercredi, pour s'etre fait passer pour des victimes de l'attentat terroriste de Nice.Peine de mort. L'Etat americain de l'Arkansas a procede a sa premiere execution capitale en douze ans, sur fond de condamnations << a la chaine >>.Cannes-Torcy. Vingt accuses ont comparu a partir de jeudi a Paris pour des tentatives d'attentat, prefigurations avortees des attaques de 2015.Football. Une semaine apres l'attentat contre le Borussia Dortmund, le club allemand s'est incline face a l'AS Monaco en quarts de finale de la Ligue des champions. Disparitions Jean Miot, ancien patron du Figaro et de l'AFP, est mort dans la nuit de lundi a mardi a l'age de 77 ans.Christiane Tricoit, correctrice au Monde, est morte, dimanche, a 72 ans. ", "theme": "Les decodeurs"}