{"id_art": "3c991e7d1eec707bedd99cb9d830e1eb", "title": "la << taxe attentat >> jugee insuffisante par axa", "newspaper": "Le Monde", "author": [""], "date_publi": "03/08/2016", "content": " La contribution annuelle des assures au fonds de garantie des victimes des actes de terrorisme (FGTI) << n'est pas suffisante >> pour faire face a la hausse des attentats en France, a dit mercredi 3 aout Jacques de Peretti, directeur general d'Axa France. Creee en 1986 alors que le pays connaissait une vague d'attaques terroristes, la contribution des assures au FGTI est une taxe d'un montant de 4,30 euros par an prelevee sur chaque contrat d'assurance de biens (auto, habitation...). Elle avait ete rehaussee pour la premiere fois depuis plus de dix ans par un arrete du 30 octobre 2015 afin d'augmenter les ressources du fonds, destine a indemniser les victimes d'actes de terrorisme, les personnes blessees, physiquement ou psychologiquement, ou les ayants droit de personnes decedees (conjoint, enfants, parents, grands-parents, petits-enfants, freres et soeurs). Lire aussi : Attentats : quel budget pour l'indemnisation des victimes du terrorisme ? Plus de 300 millions preleves apres le 13 novembre Le FGTI dispose aujourd'hui d'une reserve de 1,3 milliard d'euros, selon la secretaire d'Etat aux victimes, Juliette Meadel. Environ 300 a 350 millions d'euros devaient etre preleves pour les attaques du 13 novembre a Paris et a Saint-Denis, estimait en mai ce fonds. << Jusqu'a present, les actes terroristes coutaient une somme tres modique au fonds de garantie, toujours moins de 10 millions par an >>, a detaille M. de Peretti, interroge lors de la presentation des resultats semestriels du groupe Axa. Mais << il est clair qu'aujourd'hui, au cours des dix-huit derniers mois, c'est a plusieurs centaines de millions d'euros que le fonds doit faire face >>, a-t-il poursuivi. Selon le dirigeant, les assureurs travaillent avec les pouvoirs publics pour gerer ce << nouveau besoin de financement >>. Cela pourrait entrainer une augmentation de la taxe et, eventuellement, << d'autres contributions que les pouvoirs publics pourraient degager >>. << La reflexion est en cours >>, a-t-il dit, concluant que la capacite du FGTI a faire face a sa mission << n'est pas remis(e) en cause, simplement des ajustements sur son financement seront necessaires >>. Le gouvernement a assure que le fonds recevrait les financements necessaires pour indemniser toutes les victimes de l'attentat du 14 juillet a Nice, qui a fait 84 morts et plus de 300 blesses. ", "theme": "Attentats du 13-Novembre"}