{"id_art": "da917b070f92119d89c01206bcad6a5f", "title": "saint-etienne-du-rouvray : le cousin d'un des deux tueurs mis en examen", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "31/07/2016", "content": " L'enquete sur l'assassinat du pere Jacques Hamel dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet, se concentre sur les conversations en ligne des deux terroristes et leurs eventuelles complicites. C'est sur la messagerie securisee Telegram qu'Adel Kermiche et Abdel-Malik Petitjean, tous deux ages de 19 ans, avaient annonce chacun de leur cote leur volonte de passer a l'acte. C'est egalement sur cette application que les enqueteurs de la sous-direction antiterroriste (SDAT) ont trouve la trace d'un premier contact direct entre les deux tueurs, le 22 juillet, quatre jours seulement avant l'attaque. En exploitant le telephone de Petitjean, les policiers ont decouvert qu'il s'etait ouvert, toujours via Telegram, de son projet terroriste a son cousin, Farid K., un Nanceen de 30 ans. Ce dernier a ete mis en examen, dimanche 31 juillet, pour association de malfaiteurs terroriste criminelle. << Il apparait en effet a ce stade des investigations que Farid K. (...) avait parfaitement connaissance, si ce n'est du lieu et du jour precis, de l'imminence d'un projet d'action violente de son cousin >>, precise le parquet de Paris dans un communique. << Faire un truc de ouf >> Les deux terroristes ne faisaient pas mystere de leur volonte de commettre une attaque en France. Le 19 juillet, soit trois jours avant leur premier contact presume, Adel Kermiche devoilait ainsi ses intentions dans un groupe prive sur Telegram. << Si tu veux aller au Sham [en Syrie] c'est assez complique vu que les frontieres sont fermees. Autant attaquer ici, explique-t-il dans un message qu'a pu consulter L'Express. Tu prends un couteau, tu vas dans une eglise, tu fais un carnage, bim. Tu tranches deux ou trois tetes et c'est bon, c'est fini >>, ajoute-t-il en invitant ses auditeurs a l'imiter et << faire un truc de ouf >>. A la meme periode, vraisemblablement entre le 17 et le 20 juillet, son futur complice Abdel-Malik Petitjean tournait une video dans laquelle, vetu d'un t-shirt a rayures, il menacait la France. Partagee dans un autre groupe prive sur Telegram, cette video a ete reperee par un service de renseignement etranger, et est a l'origine d'une fiche de signalement comportant sa photo diffusee le 22 juillet a l'ensemble des services de police. Si le jeune homme etait vise depuis le 29 juin par une fiche << S >> pour avoir tente de rejoindre la Syrie, les services ne disposaient visiblement d'aucune photo permettant de l'identifier sur cette video avant qu'il ne passe a l'acte. Des echanges constants sur Telegram L'enquete sur l'attentat de Saint-Etienne-du-Rouvray a donc permis, a posteriori, de trouver trace d'un premier contact direct sur Telegram entre les deux complices, le 22 juillet. C'est a compter de cette date que le projet se concretise. Des le lendemain, le telephone d'Abdel-Malik Petitjean borne a Saint-Etienne-du-Rouvray. Le jeune homme, qui habite chez sa mere a Aix-les-Bains (Savoie), semble avoir decide, en a peine 24 heures, de rejoindre son complice Adel Kermiche, assigne a residence sous bracelet electronique chez ses parents. Abdel-Malik Petitjean passe la premiere nuit chez Adel Kermiche, et les suivantes dans une tente, plantee dans le jardin de la maison, puis dans un parc de la commune. Les deux jeunes hommes continueront, durant ces quelques jours passes a Saint-Etienne-du-Rouvray, a echanger sur Telegram afin de mettre au point les details de leur projet. Le 25 juillet, veille de l'attaque, Adel Kermiche vante son projet terroriste aupres des membres de son groupe prive sur Telegram. Il promet << des gros trucs >> a venir et demande a << tous ses freres et soeurs >> qui le suivent de partager sa page privee. Moins d'une heure avant de faire irruption dans l'eglise, le 26 juillet, il envoie un dernier message a 8 h 30, invitant a << partager ce qui va suivre >>. Les soupcons d'un pilotage a distance Les enqueteurs s'attachent desormais a comprendre comment les deux complices ont ete mis en contact et s'ils ont ete aides par un tiers dans l'elaboration de leur projet. Ils soupconnent qu'ils aient pu etre inspires, voire pilotes a distance par un complice. Un membre de l'entourage d'Abdel-Malik Petitjean a ete mis en examen dimanche, mais dans une procedure distincte : une information judiciaire ouverte il y a plus d'un an sur une filiere djihadiste. Les policiers s'interrogent neanmoins sur son degre de connaissance du projet des deux tueurs, raison pour laquelle la date de son interpellation, le 27 juillet, semble avoir ete avancee. Ce candidat au djihad, Jean-Philippe Steven J. L., 20 ans, avait tente de se rendre en Syrie avec Abdel-Malik Petitjean au debut du mois de juin. Vise par une fiche << S >>, il avait ete interpelle le 10 juin a Istanbul et renvoye en France, un contretemps qui semble avoir incite Abdel-Malik Petitjean - qui n'etait pas fiche a l'epoque - a regagner la Savoie par ses propres moyens. Les deux terroristes de Saint-Etienne-du-Rouvray avaient donc tous deux echoue dans leur projet de rejoindre la Syrie. Une frustration qu'ils ont semble-t-il depassee en projetant un attentat sur le sol francais, peut-etre aiguilles par un tiers. Leur rencontre sur Internet leur aura fourni l'occasion de concretiser en quelques jours leur projet macabre. Precedent 1/11 Suivant Apres la venue de chretiens pour la priere du vendredi a la mosquee de Saint-Etienne-du-Rouvray, c'etait au tour des musulmans de franchir le porche de l'eglise pour communier avec les catholiques a la memoire du Pere Jacques Hamel. CHARLY TRIBALLEAU / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Police et justice"}