{"id_art": "12b3ecc0936da6f52f74cdc0a13e55a5", "title": "ce que l'on sait du soldat allemand soupconne d'avoir prepare un attentat", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "28/04/2017", "content": " Une << histoire absolument hors du commun >>. C'est ainsi que la porte-parole du parquet de Francfort a qualifie, jeudi 27 avril, une affaire impliquant un soldat allemand arrete la veille lors d'un stage de formation a Hammelburg (Baviere) et soupconne de vouloir preparer un attentat. Age de 28 ans, ce lieutenant du 291e Jagerbataillon, une unite d'infanterie de la Bundeswehr faisant partie de la brigade franco-allemande et basee a Illkirch, pres de Strasbourg, avait ete repere, le 3 fevrier, alors qu'il venait de recuperer un revolver dissimule dans les toilettes de l'aeroport de Vienne, en Autriche. A l'epoque, il s'en etait sorti avec une simple condamnation pour << infraction a la legislation sur les armes >>, les autorites autrichiennes n'ayant pas juge necessaire de le placer en detention. En s'interessant a lui, les enqueteurs allemands ont toutefois decouvert une tout autre realite. Le jeune Allemand n'avait pas une, mais deux identites, la seconde - totalement inventee - etant celle d'un refugie syrien qui pretendait avoir du fuir Damas ou, racontait-il, il vendait des fruits et des legumes. Dans cette autre vie, le jeune homme s'en etait plutot bien tire. En 2016, l'Allemagne lui avait en effet accorde le droit d'asile, et le Land de Baviere, ou il etait enregistre, lui versait depuis, a ce titre, une indemnite mensuelle de 409 euros par mois. Pendant des mois, il aurait ainsi fait la navette entre sa caserne, en France, et le foyer ou il avait obtenu une place, en Allemagne, sous sa fausse identite de refugie syrien. Messages a caractere xenophobe Comment David Benjamin, c'etait le nom qu'il s'etait choisi comme refugie, a-t-il pu obtenir l'asile ? Apparemment, le fait qu'il ne parle pas arabe n'a pas eveille les soupcons. C'est en francais, a-t-on appris jeudi, qu'il a fait ses demarches. Dans l'histoire qu'il s'est inventee, sa famille syrienne etait en effet chretienne et d'origine francaise... Dans les heures qui ont suivi ces revelations, de nombreux commentaires ont ete publies sur les sites allemands d'information, ainsi que sur les reseaux sociaux, pour mettre en cause l'incompetence de l'administration chargee d'instruire son dossier. Celle-ci, pour l'heure, n'a pas reagi. D'apres le parquet, les enqueteurs ont mis la main sur des messages a caractere xenophobe echanges entre cet homme et un autre individu, un etudiant allemand de 24 ans qui a lui aussi ete interpelle. Selon le quotidien Die Welt, c'est de facon deliberee qu'il aurait laisse ses empreintes sur le revolver retrouve a Vienne, afin de mettre les enqueteurs sur la piste du refugie qu'il pretendait etre. Ce scenario machiavelique, qui n'a pas encore ete etabli a ce stade de l'enquete, a fait reagir la porte-parole du groupe ecologiste au Bundestag : << Il faut absolument que la lumiere soit faite sur le fait que l'extreme droite planifierait des attentats dans le but de mettre en cause les refugies >>, a declare Irene Mihalic au quotidien Mitteldeutschen Zeitung, mettant en garde contre les consequences politiques de tels agissements a cinq mois des elections legislatives. ", "theme": "Europe"}