{"id_art": "aacf5fc390d4b2cb79f9bd19f78d506e", "title": "pakistan : un attentat contre un sanctuaire soufi fait au moins 52 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "12/11/2016", "content": " Au moins 52 personnes ont ete tuees samedi dans l'explosion d'une bombe pendant une ceremonie religieuse soufie au Baloutchistan, a annonce le ministre de l'interieur de cette province meridionale du Pakistan en proie a des troubles recurrents. Cent-cinq autres fideles ont ete blesses. Selon les autorites de la province, un kamikaze adolescent est a l'origine de l'attentat. << C'etait un attentat suicide. Nous avons trouve des morceaux du corps de l'assaillant, qui montrent qu'il etait age de 16 a 18 ans >>, a declare le secretaire aux affaires interieures de la province. L'attentat a ete revendique dans la nuit par l'organisation Etat islamique (EI). La deflagration s'est produite au milieu de la foule des fideles au sanctuaire de Shah Noorani, un saint du soufisme, une branche mystique de l'islam consideree comme heretique par certains groupes islamistes radicaux, a declare a l'Agence France presse un responsable du gouvernement local, Javed Iqbal. Region reculee Jusqu'a 600 personnes etaient presentes, certaines venues de loin pour l'occasion, a explique Tariq Mengal, un autre representant officiel du Baloutchistan. Elles prenaient part a des danses religieuses, organisees juste avant le crepuscule, quand le drame est survenu sur ce lieu de pelerinage situe dans une region montagneuse reculee du district de Khuzdar, a environ 760 kilometres au sud de Quetta, la capitale provinciale, que les equipes de secours avaient en consequence du mal a atteindre. Plusieurs dizaines de blesses ont ete evacues vers la commune voisine de Hub ainsi qu'a Karachi, a declare un responsable des secours sur la chaine de television Geo TV. En juin, le meurtre d'un celebre chanteur soufi a Karachi, la metropole du sud du Pakistan, a suscite une vague d'indignation dans le pays. Amjad Sabri, un interprete de qawwali, une forme traditionnelle de musique religieuse islamique tres appreciee en Asie du Sud et dont l'origine remonte au XIIIe siecle, fut tue par deux hommes a moto, et la police parla alors d'<< acte de terrorisme >>. Le Baloutchistan a ete le theatre d'attentats meurtriers cette annee. L'un d'entre eux a ete revendique par un mouvement islamique allie a l'organisation Etat islamique. ", "theme": "Asie-Pacifique"}