{"id_art": "f29bf06ab7758caf9601d3517bde07cc", "title": "irlande du nord : martin mcguinness, l'ancien chef de l'ira devenu vice-premier ministre, est mort", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "21/03/2017", "content": " Martin McGuinness ne verra pas l'Irlande reunifiee, cause a laquelle il avait voue sa vie, par la violence aveugle d'abord, puis par l'action politique. Mais l'ancien commandant de l'Armee republicaine irlandaise (IRA), devenu vice-premier ministre d'Irlande du Nord, mort a 66 ans dans la nuit du lundi 20 au mardi 21 mars, aura contribue au premier chef a surmonter l'un des conflits les plus inextricables de la fin du XXe siecle. Celui qui, au prix de plus de 3 500 morts, a oppose a partir de la fin des annees 1960 et pendant trois decennies, les protestants attaches a Londres (<< unionistes >>) aux catholiques republicains refusant la loi britannique. Nul plus que cet homme a la fois dur et affable ne personnifie davantage en Irlande l'improbable mutation d'un << terroriste >> en homme d'Etat. Un passage qu'il revendiquait et considerait non comme une trahison, mais comme une consecration de ses convictions republicaines. << Les qualites de force et de determination qui en avaient fait un si redoutable ennemi pendant la lutte armee etaient aussi celles qui ont fait de lui plus tard un si formidable artisan de paix >>, a resume mardi a la BBC Tony Blair, ancien premier ministre, a propos de l'accord de paix de 1998 negocie avec McGuinness. A la manoeuvre lors du << Bloody Sunday >> James Martin Pacelli McGuinness etait ne le 23 mai 1950 dans le quartier pauvre de Bogside a Londonderry, deuxieme enfant d'une famille de sept. Son troisieme prenom a la consonance peu irlandaise etait un hommage au pape Pie XII. Les convictions conservatrices de son pere, ouvrier dans une fonderie, ne le predisposaient pas a l'activisme. Mais le refus d'un mecanicien de l'embaucher comme apprenti parce qu'il est catholique marque le debut de sa revolte. A 16 ans, il devient commis boucher, un emploi ouvert aux protestants. Le spectacle des violences policieres contre un depute catholique au cours d'une marche pour les droits civiques en 1968, le precipite dans le militantisme republicain. Vers 1971, il est incorpore a l'IRA dont il devient l'un des commandants a Londonderry, a la manoeuvre lors du << Bloody Sunday >>, lorsque 14 manifestants republicains non armes sont tues par l'armee britannique, le 30 janvier 1972. Avec Gerry Adams, son homologue de Belfast, il est choisi pour sa << vision strategique >> par les autorites britanniques pour participer a des discussions infructueuses a Londres, en 1972. Ce premier contact avec les officiels scellera une amitie avec Adams qui, un quart de siecle plus tard, conduira ces deux strateges a negocier la paix et a en obtenir le respect par leurs troupes. Mode de vie ascetique pour resister aux interrogatoires Passe, selon ses declarations, de l'IRA au Sinn Fein, sa branche politique, en 1974, Martin McGuinness n'en poursuit pas moins la guerilla marquee par des assassinats de soldats britanniques et des attentats aveugles. Des 1973, il est condamne a six mois de prison en Republique d'Irlande pour transport d'explosifs. Il est notamment considere comme politiquement responsable de l'attentat de 1979 qui couta la vie a Lord Mountbatten, oncle du prince Philip. Surveille, frequemment interpelle, il s'astreint a un mode de vie ascetique, s'interdisant de boire et de fumer non seulement par conviction religieuse, mais pour mieux resister aux interrogatoires. Haut dirigeant du mouvement, il lance une campagne internationale pour les droits des prisonniers de l'IRA, marquee au debut des annees 1980 par des greves de la faim de detenus qui feront dix morts, dont celle de Bobby Sands. En 1984, il est l'un des organisateurs de l'assassinat manque de Margaret Thatcher au Grand Hotel de Brighton. Avec Gerry Adams, il developpe la strategie << carabine et bulletin de vote >>, marquee par la poursuite des attentats et le relachement de la politique de boycottage des elections. En parallele, Martin McGuinness s'engage dans des contacts qui preparent les negociations de paix. L'alternance de cessez-le-feu et de retours de flamme causes par des dissidents hostiles a ces pourparlers, temoigne des risques qu'il prend pour aboutir a l'accord de 1998, dont il est le negociateur en chef pour le Sinn Fein. Son poids dans l'opinion ne fait que grandir au moment ou il reconnait, en 2001, qu'il a appartenu a l'IRA. Martin McGuinness est meme elu au Parlement de Westminster entre 1997 et 2013, tout en refusant d'y sieger. Ministre de l'education dans le premier gouvernement partage avec les unionistes, il prend en 2007 la tete de l'executif nord-irlandais, en duo avec son pire ennemi, Ian Paisley, reverend protestant longtemps extremiste, avec qui il developpe une amitie inattendue, au point qu'on les surnomme << les freres rieurs >>. Martin McGuinness demeure vice-premier ministre apres le retrait de Paisley en 2008 et, en 2012, serre la main de la reine, chef de l'Etat autrefois honnie. << Tout s'est bien passe, je suis toujours republicain >>, commente-t-il ensuite. Gravement malade, il demissionne en janvier 2017, provoquant des elections regionales et une crise politique toujours non resolue. Au scrutin du 2 mars, le Sinn Fein a renforce ses positions. Reactivee par le Brexit, la revendication de reunification de l'Irlande refait surface au moment ou disparait l'un de ses plus vigoureux militants. ", "theme": "Europe"}