{"id_art": "49c219777efd7664a358809a29ffdbfa", "title": "pour edouard philippe, francois bayrou a << vocation a rester au gouvernement >>", "newspaper": "Le Monde", "author": [""], "date_publi": "20/06/2017", "content": " Il n'est << pas impossible >> que le gouvernement, dont la composition doit etre annoncee d'ici a mercredi, comprenne de nouveaux membres appartenant au parti Les Republicains (LR), a indique mardi 20 juin le premier ministre Edouard Philippe, sur RMC et BFM-TV. Quelques instants plus tard, la ministre des armees Sylvie Goulard annoncait sa volonte de quitter le gouvernement. L'equipe pourrait s'enrichir de nouveaux secretaires d'Etat, mais << pas trop >>, a precise M. Philippe. Lire aussi : Un remaniement sous la pression des affaires Le premier ministre, qui a par ailleurs confirme la date du 4 juillet pour sa declaration de politique generale, a dit souhaiter << un gouvernement equilibre >>, << avec des gens qui viennent de la droite, c'est mon cas, de la gauche, du centre, des gens dont la legitimite ne resulte pas d'un engagement partisan >>, et << a parite entre la societe civile et les elus, et entre les hommes et les femmes >>. << Un gouvernement, c'est un orchestre >> Interroge sur le << cas Bayrou >>, Edouard Philippe a declare que le ministre de la justice avait << vocation a rester au gouvernement >>, malgre l'enquete sur les assistants parlementaires du MoDem. << Un gouvernement, c'est un orchestre. On n'a jamais vu un orchestre, surtout un orchestre symphonique, compose avec les memes instruments. Chacun vient avec sa personnalite >>, a fait valoir le premier ministre, apres avoir rappele a l'ordre son garde des sceaux la semaine derniere. M. Bayrou avait appele Radio France pour se plaindre d'une enquete journalistique sur les assistants parlementaires du MoDem. Le premier ministre s'est par ailleurs montre favorable a l'introduction d'<< une dose de proportionnelle >> aux elections legislatives. << Je prefere le scrutin majoritaire mais on ne peut laisser en dehors de l'Assemblee nationale des courants politiques puissants. Il faut veiller a ce que des territoires soient representes >>, a-t-il affirme. L'ancien maire du Havre s'est egalement dit favorable a une baisse du nombre de deputes a << 400-420. Mais, meme si on passe de 577 deputes a 450, ca serait une bonne chose >>. << Notre objectif : sortir de l'etat d'urgence >> Sur la question du terrorisme, Edouard Philippe a juge que << personne ne pouvait se satisfaire >> que << quelqu'un qui fait l'objet d'un signalement puisse continuer a beneficier >> d'une autorisation de detention d'armes, apres l'attentat rate lundi sur les Champs-Elysees par un homme fiche S depuis 2015. << Nous devons trouver les instruments legaux et constitutionnels pour continuer a vivre dans un pays qui garantisse les libertes et, en meme temps, la securite >>, a fait valoir le premier ministre. << L'etat d'urgence, c'est une disposition legale, notre objectif, c'est d'en sortir. Nous ne pouvons pas vivre durablement dans un etat derogatoire. Nous allons vivre pendant longtemps avec une menace terroriste elevee. La question, c'est de savoir comment nous allons vivre avec ca. >> Lire aussi : Emmanuel Macron met son premier ministre sous surveillance Par ailleurs, Edouard Philippe a souligne qu'il existait << un risque >> que le deficit budgetaire depasse les 3 % du produit interieur brut en 2017. Le premier ministre, qui a commande a la Cour des Comptes un audit sur la situation budgetaire francaise a l'aube du quinquennat Macron, s'est dit << encore plus dubitatif >> qu'avant sa prise de fonctions sur le fait que le deficit soit dans les clous de l'objectif fixe par l'executif Hollande pour cette annee, a savoir 2,8 % du PIB. ", "theme": "Gouvernement Philippe"}