{"id_art": "4fc21c2d437d89ac5828adfd08bf24c8", "title": "attentat d'orlando : le fbi arrete la femme du tireur", "newspaper": "Le Monde", "author": [""], "date_publi": "16/01/2017", "content": " La femme de l'auteur de l'attentat dans une boite de nuit gay d'Orlando en juin 2016 qui avait fait 49 morts a ete arretee lundi 16 janvier par le FBI, a annonce un porte-parole de la police federale. Selon plusieurs medias, Noor Salman avait eu connaissance en amont du projet meurtrier de son mari, Omar Mateen. Elle a ete interpellee chez elle a Rodeo, au sud de San Francisco, tot dans la matinee, a precise Prentice Danner, porte-parole du FBI, refusant de donner des details supplementaires. Il a ajoute que l'arrestation de Noor Salman (citoyenne americaine d'origine palestinienne) etait liee a des accusations contre elle emises en Floride. Le bureau du procureur federal pour la region centrale de Floride a tweete qu'elle devait comparaitre mardi matin devant un tribunal d'Oakland, en Californie : Salman will make her IA at the federal courthouse in Oakland, CA at 9:30 a.m. on Tues. 1/17/17. No further info available at this time.-- USAO_MDFL (@USAO Middle Florida) require([\"twitter/widgets\"]); Determiner << qui d'autre etait au courant >> La ministre de la justice sortante, Loretta Lynch, a confirme l'arrestation lundi et indique sur la chaine MSNBC qu'<< il s'agit d'une affaire que nous continuons a prendre tres au serieux >> : << Nous avons dit depuis le depart que nous allions examiner chaque aspect de cette affaire, chaque aspect de la vie du tireur - pour determiner non seulement la raison pour laquelle il a mene ces actions, mais aussi qui d'autre etait au courant, si quelqu'un d'autre a ete implique, s'il y a d'autres responsabilites qui doivent etre recherchees dans ce dossier. >> Dans un entretien en novembre au New York Times, Noor Salman avait dit qu'elle << ignorait tout >> concernant l'attaque. << Je n'approuve pas ce qu'il a fait >>, avait-elle ajoute. La fusillade du 12 juin 2016 dans le club Pulse a ete la pire attaque terroriste depuis le 11 septembre 2001 aux Etats-Unis : 49 morts, 53 blesses. L'auteur du massacre a ete abattu par les forces de l'ordre. L'homme, dont les parents ont emigre d'Afghanistan, s'etait semble-t-il autoradicalise en consultant de la propagande djihadiste sur Internet. ", "theme": "Ameriques"}