{"id_art": "f0612bda82fae293fe26eca1bb3d1bf7", "title": "al-bab, ancien bastion de l'organisation etat islamique en syrie, durement frappe", "newspaper": "Le Monde", "author": [""], "date_publi": "24/02/2017", "content": " L'armee turque et ses allies rebelles syriens ont ete vises vendredi 24 fevrier par un attentat suicide qui a fait au moins 83 morts a Al-Bab, au lendemain de leur prise de cette ville, fief de l'organisation Etat islamique (EI) dans le nord de la Syrie. L'attentat a ensuite ete revendique par l'EI dans un communique sur internet. Deux soldats turcs ont egalement ete tues et plusieurs blesses dans une autre attaque suicide dans la ville meme, tombee jeudi aux mains des forces turques et des insurges syriens apres plus de deux mois d'offensive. L'armee turque a annonce a son tour vendredi la prise d'Al-Bab. Dans un communique elle affirme que << tous les quartiers d'Al-Bab sont passes sous [son] controle vendredi >> et celui des rebelles syriens. Lourdes pertes Un kamikaze a tue au moins 83 personnes, en majorite des civils, en faisant exploser sa voiture piegee dans une localite situee a moins de dix kilometres au nord-est d'Al-Bab, selon l'Observatoire syrien des droits de l'homme (OSDH). << Moins de vingt-quatre heures apres la defaite de l'EI, un kamikaze a vise deux sieges des rebelles dans la localite de Soussiane >> a 8 km d'Al-Bab, a indique le directeur de cette ONG. Le bilan n'a cesse de s'alourdir depuis le matin, des dizaines de personnes succombant a leurs blessures, d'apres l'OSDH. Les deux quartiers generaux des rebelles etaient situes l'un a proximite de l'autre. Des civils se trouvaient egalement dans la zone, d'apres l'OSDH. Lire aussi : Syrie : le rapprochement russo-turc a l'epreuve de la reconquete d'Al-Bab Les forces turques et leurs allies rebelles syriens ont essuye de lourdes pertes dans la bataille pour la reconquete de la ville depuis le 10 decembre. Au moins 71 militaires turcs ont ete tues depuis le lancement de l'offensive << Bouclier de l'Euphrate >> dans le nord de la Syrie par Ankara le 24 aout. ", "theme": "Syrie"}