{"id_art": "1214865465c374f6fe4c8dadd5f14186", "title": "<< wikileaks >>  accuse twitter de << cyberfeodalisme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "22/07/2016", "content": " << Qui a acces a la justice ? [...] Quel est le mecanisme pour faire appel ? Quelle est la transparence derriere le processus ? >> L'organisation << WikiLeaks >> digere mal la decision prise par Twitter de suspendre a vie le compte d'un journaliste pro-Trump repute pour ses provocations et l'a fait savoir au fondateur et president du reseau social, Jack Dorsay, dans une serie de tweets dans la nuit du 21 au 22 juillet. L'organisation a menace de << lancer un service rival si [les suspensions punitives] continuent >>, estimant que << \"WikiLeaks\" et ses soutiens sont menaces par un espace de justice feodale. >> Cyber feudalism: @Twitter founder @Jack banned conservative gay libertarian @nero for speaking the 'wrong' way to actress @Lesdoggg-- wikileaks (@WikiLeaks) require([\"twitter/widgets\"]); << Cyberfeodalisme : le fondateur de Twitter Jack [Dorsey] a banni [Milo Yiannopoulos] conservateur gay et libertarien, pour avoir \"mal\" parle a l'actrice [Leslie Jones]. >> << WikiLeaks >> celebre pour sa defense militante d'une transparence totale, reproche au reseau social l'arbitraire et l'opacite de cette suspension de compte. Milo Yiannopoulous, journaliste du site neoconservateur Breitbart, connu pour ses editos sexistes et islamophobes, avait ete denonce par Leslie Jones, l'actrice americaine de Ghostbusters, apres que celle-ci a fait l'objet d'une intense et violente campagne de harcelement a caractere raciste. << On dirait qu'une actrice americaine celebre avec des opinions politiques affirmees a acces a un pouvoir de suspension de compte dont personne d'autre ne dispose >>, a insiste le compte de << WikiLeaks >>, en reference au combat antiraciste de Leslie Jones. << Nous ne bannissons pas les gens parce qu'ils expriment leurs opinions. Mais le harcelement et l'incitation au harcelement contre des personnes, en revanche, n'est pas autorise >>, a objecte Jack Dorsey en reponse, reconnaissant que son entreprise est toutefois << en train de travailler >> pour permettre, ainsi que le suggere << WikiLeaks >>, a ses utilisateurs de creer leurs propres listes de filtres communs. La societe avait ete extremement critiquee, dans la nuit du 14 au 15 juillet, apres avoir diffuse les photos des cadavres de l'attentat de Nice, alors meme qu'en France Twitter et Facebook sont en train de negocier un accord avec les associations antiracistes pour lutter contre la diffusion des contenus offensants sur les reseaux sociaux. ", "theme": "International"}