{"id_art": "80135f9434a444e171388d824a443bab", "title": "ne viens pas chez moi, j'habite pres d'un qg de campagne", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " Trouver ses cles. Habiller son fils. Enfiler son manteau. Deplier la poussette. Et depuis deux mois, avant chaque sortie, se brancher sur BFMTV pour mesurer la foule qu'il va devoir affronter en bas de chez lui. Eric, la trentaine, est las. Il habite a cinquante metres du siege de campagne de Francois Fillon. En temps normal, on peine deja a se croiser sur l'unique trottoir de la rue Firmin-Gillot, tranquille voie a deux pas de la porte de Versailles (15e arrondissement). Alors imaginez un jour de sortie du Canard enchaine... Sans meme parler des menaces d'attentat qui ont entraine un renforcement des mesures de securite. << Quand il y a trop de monde, je remonte la rue en sens inverse, souffle Eric. Sinon, avec la poussette, je serais oblige de descendre sur la route au milieu de la circulation. Et puis, je n'ai pas envie de passer a la tele matin, midi et soir. >> Autant dire que dimanche 23 avril, jour du premier tour de l'election presidentielle, Eric ne va pas s'aventurer dans << sa >> rue. Jean-Luc Melenchon, en adequation avec le quartier Le temps de la campagne, les facades d'immeubles anonymes sont devenues l'arriere-plan d'un petit theatre commente par des journalistes en duplex. Une intrusion dans leur intimite diversement vecue par les riverains. La cohabitation se deroule mieux quand le candidat est en adequation avec la sociologie du quartier. La tonitruante rue de Dunkerque (10e arrondissement), pres de la gare du Nord, ne pouvait que s'entendre avec le bateleur Jean-Luc Melenchon. Au numero 36, l'atelier de reprographie se rejouit des quelques travaux commandes dans l'urgence par l'equipe du candidat. Au 36 bis, la vendeuse de la boutique Nicolas espere bien vendre quelques bouteilles de vin pour une soiree festive. Au rythme ou va la progression du candidat dans les sondages, qui sait, ce sera peut-etre le 23 avril. Le bar, au 47, accueille les militants pour les soirees de debats tele. << Ce sont des jeunes super sympas. Ils restent tres concentres. Ils ne sont pas la pour se bourrer la gueule >>, raconte le patron du Paris Juste. La seule nuisance se resume a une banale guerre d'autocollants entre l'ecurie Melenchon et le maraicher du 43. Ce dernier a beau arracher le sticker symbole de La France insoumise de la facade de son commerce, un autre viendra le remplacer le lendemain. Benoit Hamon met dix jours a regler une ardoise Rue du Chateau-d'eau, egalement dans le 10e, Benoit Hamon a deballe ses cartons dans l'indifference. << Ici on vit tous les jours dans le bruit. C'est un quartier vivant. La seule difference, c'est que les camions de livraison ne sont plus les seuls a se garer en double file. Il y a maintenant de grosses berlines >>, confie Olivier, installe au comptoir du Reveil du 10e. Entre deux commandes, l'un des serveurs du bar lache : << Il parait qu'il y a maintenant des deputes qui viennent chez nous mais, franchement, je ne sais pas qui ils sont. >> A cote, a La Pendule occitane, l'indifference a laisse place a l'agacement. Le 18 mars, l'equipe du candidat socialiste reserve les lieux pour une soiree festive. Une trentaine de personnes mangent (un peu) et boivent (beaucoup), selon le patron. Montant de l'addition : 1 000 euros. Benoit Hamon mettra dix jours a regler l'ardoise. << Je les ai tous vus, sauf Emmanuel Macron. Je le regrette. Je vais le dire a son equipe. Boire un coup dans un bar-tabac, ca fait partie de la culture francaise. >> Le patron du bar Le Brazza L'arrivee d'une equipe politique fait gonfler la liste des recriminations des particuliers mais aussi... le porte-monnaie des commercants. Pres du QG d'Emmanuel Macron, rue de l'Abbe-Groult, dans le 15e arrondissement, le patron du bar Le Brazza se frotte les mains. Tout sourire, maillot du PSG sur le dos, il ouvre son portefeuille. Il y a range sa carte d'adherent d'En marche ! Depuis novembre 2016, les stars du mouvement politique viennent s'accouder au zinc. << Vous venez juste de manquer Laurence Haim, sourit-il. Je les ai tous vus, sauf Emmanuel Macron. Je le regrette. Je vais le dire a son equipe. Boire un coup dans un bar-tabac, ca fait partie de la culture francaise. >> Les automobilistes passent leurs nerfs sur leur klaxon Un bar devenu un lieu eminemment politique : Le Parisien a croise dans l'arriere-salle Christian Estrosi. Et M, le depute LR de Savoie Herve Gaymard, fidele soutien d'Alain Juppe. Ou plutot son parfait sosie, nous jure l'interesse, qui ne << sait meme pas ou se trouve ce QG >>. C'est au numero 99, ou un ecriteau indique seulement : << Vigipirate. >> Bien avant l'arrestation de deux terroristes presumes qui auraient eu pour objectif de viser un candidat, la Prefecture avait impose des mesures de securite, confie Sibeth NDiaye, chargee des relations avec la presse pour En marche ! << Depuis le debut de la campagne, nous avons ete vises par des alertes a la bombe et par un courrier faussement piege. Le mois dernier, la police a du intervenir pour un vehicule abandonne. >> Depuis, les visiteurs se font deposer au milieu de la chaussee. Et les automobilistes parisiens passent leurs nerfs sur leur klaxon. << C'est de plus en plus bruyant. Le 23 avril, notre rue tranquille, ce sera quoi ? Le periph'aux heures de pointe ? >>, rale Danielle. Accueillir sur ses terres un pretendant a l'Elysee ne trouble pas seulement la tranquillite d'un quartier. Il peut aussi mettre en peril sa securite. Dans la nuit du 12 au 13 avril, au 262 de la rue du Faubourg- Saint-Honore, une agence de l'assureur MAIF a ete visee par un incendie d'origine criminelle. Ses vitres brisees, sa facade taguee d'un slogan anti-FN. Son seul tort est d'occuper le rez-de-chaussee de l'immeuble choisi par Marine Le Pen pour abriter son siege de campagne. Un peu plus a l'ouest dans Paris, au 27 rue des Vignes, il n'a pas fallu de fait divers pour faire monter la temperature dans ce banal immeuble residentiel du 16e arrondissement. La, au rez-de-chaussee, s'est installee une galaxie d'entreprises sous-traitantes du FN. Le << QG secret >> de Marine Le Pen Des proches de Frederic Chatillon et Axel Loustau, deux personnalites au coeur des enquetes judiciaires visant le FN, passent leur journee le regard visse a des Mac dernier cri. La tete de pont des societes domiciliees rue des Vignes s'appelle e-politic. Elle est a l'origine du site Marine2017.fr ou de la campagne de denigrement en ligne levraimacron.net. Bien que discrete sur la composition de son equipe, l'entreprise emploie les nouveaux visages du FN. Belles gueules et looks soignes, ils ne s'attardent sur le trottoir que pour fumer leurs clopes, gardant un oeil sur les visiteurs qui traineraient un peu trop dans le hall. Depuis 2014, la residence est plongee dans une ambiance de polar. Pour convaincre les habitants de parler, il faut leur garantir l'anonymat. Une habitante, la trentaine, chuchote, loin de l'entree : << Ce sont de jeunes gens tres discrets. Ils disent rarement bonjour. On a decouvert la nature de leurs activites dans Marianne. >> L'article, publie en 2014, decrivait les furtives visites de Marine Le Pen, Florian Philippot ou Nicolas Bay dans ce << QG secret >>. La presidente du FN connait encore le chemin. Cet hiver, une locataire a decouvert dans la nuit qu'elle tenait la porte a la candidate frontiste et a son garde du corps. << Si j'avais vu que c'etait elle, je ne l'aurais pas fait >>, grimace-t-elle. Pour cette groom malgre elle du Front national, la fin de la campagne n'arrangera rien. La succursale du 16e arrondissement ne fermera pas ses portes en mai. Les voisins des autres QG attendent, eux, avec impatience le 23 avril, a 20 heures. A cette heure-la, les battus du premier tour feront sans nul doute des heureux : leurs voisins. Par Matthieu Deprieck ", "theme": "Focus"}