{"id_art": "14ca6ae63cb9893121cfc586f22c11a3", "title": "les 5 infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "25/12/2016", "content": " Un avion militaire russe s'ecrase en mer Noire, aucun survivant Un avion militaire russe qui transportait 92 personnes - et qui avait disparu des radars peu apres son decollage - s'est abime en mer Noire, dimanche. Au moins 60 membres des choeurs de l'Armee rouge qui allaient celebrer le Nouvel An avec les troupes russes en Syrie etaient a bord. Lundi sera une journee de deuil national en Russie. Vote sur la colonisation a l'ONU : Netanyahou denonce une resolution << honteuse >> Sans surprise, Benyamin Netanyahou a exprime son vif mecontentement, samedi, apres le vote, vendredi, par le Conseil de securite des Nations unies d'une resolution condamnant la politique de colonisation israelienne. Lors d'une ceremonie retransmise a la television, le premier ministre israelien a qualifie cette resolution de << biaisee et honteuse >>. Attentat de Berlin : la Tunisie annonce trois arrestations dans l'entourage d'Anis Amri En Tunisie, le ministre de l'interieur a annonce, samedi, l'arrestation vendredi de trois personnes soupconnees d'etre des djihadistes lies a Anis Amri, le suspect tunisien de l'attentat perpetre lundi a Berlin, dont son neveu. Le ministere n'a toutefois pas mentionne s'ils avaient un lien avec l'attaque. Selon un communique, ces trois suspects sont membres d'une << cellule terroriste [...] liee au terroriste Anis Amri, qui a commis l'attaque de Berlin >> et qui a ete abattu vendredi pres de Milan par la police italienne. Thomas Coville devient le marin le plus rapide autour du monde Il lui aura fallu cinq tentatives, dont deux avortees et deux manquees, pour que le skipper realise enfin l'exploit de sa vie : etre le marin le plus rapide autour du monde. A bord de Sodebo Ultim', son trimaran de 31 m, le skipper a boucle, dimanche, Ouessant-Ouessant en 49 jours avec trois records a la cle : les traversees de l'Indien, du Pacifique et d'Equateur-Equateur. Une humanitaire franco-suisse enlevee au Mali Les autorites francaises ont confirme l'enlevement, samedi a Gao, dans le nord du Mali, d'une Francaise, Sophie Petronin, dirigeant une ONG d'aide a l'enfance, a indique dimanche le ministere des affaires etrangeres francais. Une enquete en flagrance, pour enlevement et sequestration en bande organisee a ete ouverte par le parquet de Paris, a annonce une source judiciaire a l'Agence France-Presse (AFP). Et aussi... Le pape Francois. A l'occasion de son traditionnel message de Noel, avant la benediction << Urbi et Orbi >>, dimanche, le pape Francois a lance un appel a la paix en Syrie, devant 40 000 fideles reunis place Saint-Pierre, a Rome.Chili. Un puissant seisme de magnitude 7,6 a ete enregistre dans la region de Los Lagos, dans le sud du Chili, dimanche. Une alerte au tsunami a d'abord ete declaree pour la zone cotiere des regions affectees, puis levee.Pedophilie. Le cardinal Barbarin a reconnu dans un entretien son << reveil tardif >> face aux abus sexuels commis par des pretres, notamment dans son diocese.Primaire a gauche. L'eurodepute Edouard Martin a annonce dimanche son soutien a Benoit Hamon. Peres Noel. A l'eau en Espagne, sur des skis nautiques aux Etats-Unis ou degustant des cigales en chocolat au Japon, le bonhomme rouge n'a pas fait que passer par des cheminees a travers le monde. ", "theme": "Les decodeurs"}