{"id_art": "3c585bd6888d7ee44c47edc19dc8cfb2", "title": "controles d'identite et fouilles en vogue sous l'etat d'urgence", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "23/06/2017", "content": " C'est aujourd'hui la mesure de l'etat d'urgence la plus utilisee. Depuis pres d'un an, quelque 2 000 arretes prefectoraux ont ete pris autorisant, dans certaines zones, les forces de l'ordre a proceder a des controles d'identite, des fouilles de bagages et des visites de vehicules. L'etat d'urgence confere ce pouvoir aux prefets depuis la loi de prorogation du 21 juillet 2016 qui a etoffe la palette d'outils de ce regime d'exception. Passee presque inapercue, cette mesure n'augure pas moins un reel changement sur la voie publique. Le projet de loi << renforcant la securite interieure et la lutte contre le terrorisme >>, presente jeudi 22 juin en conseil des ministres pour permettre une << sortie maitrisee >> de l'etat d'urgence, a d'ailleurs prevu de la perenniser partiellement. En dehors de l'etat d'urgence, les controles d'identite doivent etre autorises par une requisition judiciaire. Les forces de l'ordre peuvent agir d'initiative seulement dans certaines zones frontalieres, en cas de suspicion d'une infraction ou de risque d'atteinte a l'ordre public. Quant aux fouilles de bagages et de vehicules, elles ne peuvent se faire hors requisition judiciaire qu'en cas de risque d'atteinte grave a la securite, et avec l'accord de la personne. Pendant l'etat d'urgence, les prefets peuvent autoriser ces controles et ces fouilles quel que soit le comportement des personnes, pour vingt-quatre heures au plus. Ce pouvoir s'est deploye de facon diverse sur le territoire. Selon les chiffres compiles par l'Assemblee nationale en decembre 2016, quatre departements (Seine-et-Marne, Saone-et-Loire, Loiret, Nord) concentraient a eux seuls plus de 75 % des arretes de controles et de fouilles. Depuis debut juin, la prefecture du Loiret en a par exemple pris huit, pour securiser des evenements comme la Fete de la musique ou la Fete de la cerise de Saint-Hilaire-Saint-Mesmin ou encore operer des controles sur des peages autoroutiers car << le flux d'automobilistes relativement important pourrait etre utilise par des fanatiques religieux pour se rendre discretement sur le territoire national >>. En Saone-et-Loire, plusieurs dizaines d'arretes ont aussi ete pris en juin, aux abords des bureaux de vote lors des elections legislatives, autour de la gare ou encore du Rallye des vins de Macon. L'Assemblee nationale note que, par endroits, << le caractere repetitif des arretes montre bien qu'ils ne relevent plus d'une logique d'urgence et d'exception mais, en fait, se substituent aux mesures de droit commun >>. Inspections visuelles de vehicules Pourtant, dans le contexte de menace terroriste, le ministere de la justice a encourage les procureurs a intensifier leurs requisitions. Sollicites, des parquets et prefectures indiquent une repartition informelle selon laquelle les premiers continueraient de prendre des requisitions dans des zones sensibles ou pour lutter contre la delinquance, tandis que les seconds deploieraient leurs arretes sur des evenements specifiques en prevention du risque terroriste. Dans les faits, cette logique ne se verifie pas toujours. Dans l'Yonne, des arretes ont ete justifies par des vols et des infractions a la legislation sur les stupefiants. En Seine-et-Marne, plus de cent arretes ont ete pris autour de gares, sans etre relies a un quelconque evenement. A Paris, les premiers arretes ont vise les transports en commun franciliens apres l'attentat du metro de Saint-Petersbourg, le 3 avril. Depuis, ils ont ete etendus a d'autres secteurs. La prefecture de police a pris 24 arretes en avril, 27 en mai et 17 jusqu'a ce jour en juin, en tenant compte << de l'actualite, de la frequentation des lieux, des manifestations ou des rassemblements >>. Les zones touristiques, evenements sportifs, festifs ou culturels sont concernes, mais l'ont aussi ete la manifestation commemorant la mort du militant antifasciste Clement Meric ou le rassemblement du groupuscule d'extreme droite GUD. Le projet de loi antiterroriste bientot discute au Parlement prevoit que les prefets pourront, hors etat d'urgence, instaurer des << perimetres de securite >> autour d'un lieu ou d'un evenement. Les palpations de securite, fouilles de bagages et inspections visuelles de vehicules y seront autorisees. Ces dernieres seront soumises a l'accord de la personne qui, en cas de refus, n'aura pas acces a la zone. Les controles d'identite dans les zones frontalieres seront aussi renforces. Le Syndicat de la magistrature (gauche) denonce un << glissement >> vers l'autorite administrative du pouvoir de << reglementer la circulation des personnes dans l'espace public >>. Lire aussi : Jacques Toubon : le projet de loi antiterroriste est << une pilule empoisonnee >> Au contraire, le public se montrerait majoritairement receptif. << Aujourd'hui, ce qui etonne les gens, c'est qu'il n'y ait pas de militaires dans la rue ou plus de controles aux abords des grands magasins, confirme Michel Delpuech, prefet de police de Paris. L'opinion a compris quel est le monde d'aujourd'hui. >> ", "theme": "Police et justice"}