{"id_art": "4a2911556a9fa10d16730b0421769b75", "title": "attentat a barcelone : << no pasaran ! >>, lance la presse francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " A la << une >> de la presse francaise, vendredi 18 aout, l'attentat a la camionnette belier survenu la veille sur les celebres Ramblas de Barcelone et qui a fait 13 morts et une centaine de blesses. L'organisation Etat islamique (EI) a revendique cette attaque. << Le terrorisme low cost a frappe de nouveau l'Europe en plein coeur >>, estime Le Figaro, qui fait valoir que << les islamistes ont une fois encore pris pour cible un symbole de nos societes libres et festives >>. Meme lecture pour Le Journal de la Haute-Marne, qui insiste sur ce type d'attaque petit budget << mais qui fait terriblement mal >>. La publication deplore qu'une camionnette, avec un chauffeur assassin determine, suffise a semer la mort a travers toute l'Europe. << Comble du cynisme, l'attentat [de jeudi] repond parfaitement aux regles de ce qu'on pourrait appeler \"le marketing terroriste\" >>, s'indigne L'Union-L'Ardennais. << Plus forte que l'obscurantisme et la haine >> Sous le titre << No pasaran >>, Liberation se rejouit, malgre le drame, que << les populations civiles regulierement visees par les tueurs refusent de modifier leurs habitudes sous la pression terroriste >>. << L'imbecile et barbare strategie des assassins se heurte a la resilience des democraties. >> Midi libre a le meme cri du coeur : << No pasaran ! >> Et la publication de constater que << jamais depuis la Guerre civile, le cri de ralliement des Republicains espagnols n'a ete aussi pregnant dans l'esprit des Barcelonais >>. << Barcelone, comme Nice, Londres ou Paris, sera plus forte que l'obscurantisme et la haine >>, rencherit Le Parisien-Aujourd'hui en France. << Cette nouvelle atteinte violente a leur mode de vie doit souder plus encore les Europeens dans leur refus de ceder a l'infame chantage dont ils sont l'objet >>, conclut Sud-Ouest. ", "theme": "Attentats en Catalogne"}