{"id_art": "9060a9b5954e960d50258d31496c046c", "title": "apres l'attentat de kaboul, l'allemagne se divise sur le renvoi de migrants afghans", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "01/06/2017", "content": " L'avion charter affrete par le gouvernement allemand pour reconduire a la frontiere des demandeurs d'asile afghans, mercredi 31 mai, a finalement ete annule apres l'attentat qui a frappe le quartier des ambassades a Kaboul. Dans un communique, le ministre de l'interieur, Thomas de Maiziere, a justifie la decision pour des << raisons d'organisation >>, l'ambassade allemande, qui << joue un role logistique important dans l'accueil des personnes expulsees >> ayant ete tres endommagee par l'explosion. Sur le fond, a-t-il neanmoins precise, les reconduites a la frontiere << sont et restent justes >>, et seront poursuivies, << y compris en Afghanistan >>. Le gouvernement a conclu a l'automne 2016 un accord de reconduite a la frontiere avec l'Afghanistan, qui autorise les rapatriements en groupe. Depuis decembre 2016, l'Allemagne a procede a 106 expulsions de demandeurs d'asile vers l'Afghanistan. L'an dernier, 128 000 demandes d'asile ont ete deposees par des Afghans outre-Rhin. Seul un Afghan sur deux recoit actuellement un droit de sejour en Allemagne. Lire aussi : La terreur a Kaboul, un defi pour les Etats-Unis Malgre le terrible attentat, Berlin n'entend pas remettre en question sa qualification de l'Afghanistan comme << pays sur >>. Cette position - qui n'est pas partagee par la France - fait depuis longtemps polemique en Allemagne. Mercredi matin, les Verts et Die Linke (gauche radicale) avaient demande un arret immediat des reconduites a la frontiere. << Il est inhumain de continuer a considerer l'Afghanistan comme un pays sur et d'y renvoyer les gens >>, a declare la presidente de Die Linke, Katja Kipping, qui reproche au gouvernement une reduction systematique du taux d'octroi d'asile aux ressortissants afghans en Allemagne. Les associations humanitaires critiquent egalement depuis longtemps les expulsions vers l'Afghanistan. Amnesty International Allemagne et Pro Asyl estiment que les renvois sont << humainement injustifiables >> au vu de la deterioration de la situation dans ce pays en 2016 et des nombreuses victimes civiles, notamment des enfants. Dans la population allemande, le malaise est egalement perceptible. Lors du Kirchentag, les journees de l'Eglise protestante, qui se sont tenues du 25 au 28 mai, la question de la moralite des expulsions a ete plusieurs fois abordee par des jeunes. Mercredi, a Nuremberg, une manifestation de soutien de 300 personnes a un jeune Afghan menace d'expulsion a tourne a la confrontation avec la police. ", "theme": "Europe"}