{"id_art": "283d5da8a530e1b95f8c1b9468378304", "title": "attaque terroriste de new york : des temoins evoquent une scene << surrealiste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " Cela ressemblait a un debut d'apres-midi normal a New York, mardi 31 octobre. Il faisait beau, et de nombreux promeneurs et cyclistes flanaient le long du fleuve Hudson. Quand soudain, juste apres 15 heures, Eugene Duffy, qui passait dans le coin, a entendu un cri : << J'ai regarde et j'ai vu un camion blanc deux blocs plus loin sur la piste cyclable. J'ai tout de suite su que quelque chose n'allait pas. Je me suis dirige vers l'endroit d'ou venait le cri. J'ai vu deux hommes allonges par terre qui avaient des traces de pneus sur le corps. >> En se rapprochant encore, << j'ai pense tout de suite, cette scene... J'ai pense que c'etait un acte terroriste >>, a-t-il confie a CNN, qui a recueilli les recits de temoins de l'attaque terroriste a la camionnette qui a tue huit morts dans le sud-ouest de Manhattan. Tom Kendrick, lui, faisait son jogging quand il a remarque << le chaos >> qui regnait sur la piste cyclable. Il a vu un corps et un velo dans les buissons qui longent la piste. Puis encore trois autres corps de cyclistes, eux aussi abimes. << Je me suis approche pour voir si je pouvais aider, mais ils n'avaient plus besoin de mon aide - je crois qu'ils etaient morts >>, a-t-il confie au New York Times. Ils etaient couverts de sang et insconscients, avec des membres qui pendaient. C'etait horrible, affreux. Completement surrealiste. >> Parade d'Halloween Cinq Argentins et une Belge figurent parmi les victimes de l'attentat le plus meurtrier a New York depuis le 11 septembre 2001. Selon la police, la camionnette blanche a fonce sur la piste cyclable et le couloir de promenade qui longent le fleuve Hudson, vers le sud, sur pres d'un kilometre, renversant cyclistes et passants, avant de percuter un bus de ramassage scolaire et d'etre obligee de s'arreter. Le chauffeur est alors sorti de son vehicule, arme d'un fusil a air comprime et d'un fusil de paintball. Les policiers ont tire sur lui et l'ont apprehende. De nombreux enfants se rendant a l'ecole ont ete temoins de la scene, rapporte le New York Times, qui a recueilli le temoignage de la mere d'une fille de 13 ans << trop traumatisee pour parler >>. << Elle etait pile en face du tireur. Il avait deux armes >>, a-t-elle precise. Le rabbin Chaim Zaklos accompagnait plusieurs enfants a l'ecole juive quand il s'est lui aussi retrouve sur les lieux de l'attaque. Au vu du deploiement des forces de police et des velos abandonnes sur la route, << il etait clair que quelque chose de dramatique etait en train de se passer, a-t-il dit au Washington Post. Donc j'ai cherche avant tout a mettre les enfants a l'abri. >> Ramon Cruz a, lui, vu le conducteur de pres. << Il n'avait pas l'air de saigner. Il trainait la patte. Il avait l'air contrarie, panique, confus, a-t-il rapporte a CNN. Les gens passaient a cote de moi et disaient : \"Il a une arme, il a une arme !\" Je n'ai pas vu son arme. >> Quatre heures plus tard, a moins de deux kilometres des lieux du drame, la parade d'Halloween a emprunte comme prevu les rues de Greenwich Village. Une scene surrealiste, releve l'agence de presse Associated Press, que ces New-Yorkais venus regarder cette foule costumee, qui traverse tous les 31 octobre la ville depuis 1973. A l'image de Cathryn Strobl, une New-Yorkaise de 23 ans, vetue d'un costume de Buffy et symbole de resilience. << Je ne vais pas laisser ce qui s'est passe m'effrayer. Ca ne peut pas m'empecher de vivre ma vie. >> ", "theme": "Ameriques"}