{"id_art": "18f00c5d6bb2363f4a2d2e44e72aead0", "title": "une rentree politique sur fond de tensions pour le gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "29/08/2016", "content": " Alors que des tiraillements sont apparus ces derniers jours au sein du gouvernement au sujet du << burkini >>, une douzaine de ministres seront presents, lundi 29 aout, a Colomiers (Haute-Garonne) pour une apres-midi de travail et un meeting sur le theme de la << Republique >>. Une rentree politique mais aussi sociale : une intersyndicale, composee des adversaires a loi travail, a appele a un << contre-meeting >> dans la ville. Le premier ministre, Manuel Valls, qui apparait isole dans son opposition determinee a la tenue de bain musulmane, cloturera la rencontre a 19 heures. Les ministres Stephane Le Foll (agriculture), Marisol Touraine (sante) et Najat Vallaud-Belkacem (education nationale), devraient aussi prendre la parole a la tribune. Ces deux dernieres ont exprime des reserves sur la polemique entretenue ces dernieres semaines sur le burkini. Themes sociaux Le premier secretaire du Parti socialiste (PS), Jean-Christophe Cambadelis, prononcera egalement un discours, tandis que les chefs des groupes parlementaires - le senateur de la Drome Didier Guillaume et le depute de Seine-Saint-Denis Bruno Le Roux - animeront des ateliers de travail dans l'apres-midi. << Au depart l'idee etait de reunir les \"hollandais\" a la rentree. Ensuite l'universite d'ete de Nantes a ete annulee, et c'est devenu un rassemblement de la majorite >>, selon un des organisateurs de cette journee, cite par l'AFP. Les << frondeurs >> seront toutefois absents. Une partie d'entre eux se sont reunis ce week-end a Saint-Denis (Seine-Saint-Denis) autour du candidat a la primaire Benoit Hamon. Ils ont par ailleurs prevu de se retrouver a La Rochelle les 10 et 11 septembre. Le theme du meeting - choisi apres l'attentat de Nice le 14 juillet - devrait etre l'occasion de rappeler que << dans un contexte difficile sur le plan securitaire et economique, on reste fidele aux valeurs essentielles que sont l'Etat de droit et le modele social francais, complete un responsable socialiste. C'est une maniere pour nous de poser l'enjeu de societe qui sera au coeur de l'election presidentielle >>. Pour gagner face a la droite a la presidentielle, la gauche doit s'engager sur des themes sociaux et ne pas faire de l'identite << l'alpha et l'omega >> de la campagne, a estime, dimanche, la ministre de la sante, Marisol Touraine, dans un entretien au Journal du dimanche. Environ un millier de personnes sont attendues a Colomiers. ", "theme": "Politique"}