{"id_art": "7fbbc99b4c3521c2d7c054d26452255a", "title": "donald trump moque apres s'etre attribue le merite de la securite aerienne", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2018", "content": " Donald Trump s'est attribue mardi le merite de la securite de l'aviation civile, qui a connu son annee la moins meurtriere en 2017, s'attirant aussitot commentaires consternes et moqueries. << Depuis que j'ai pris mes fonctions, j'ai ete tres strict sur l'aviation commerciale. Bonne nouvelle - on vient d'apprendre qu'il n'y a eu aucun mort en 2017, l'annee la meilleure et la plus sure a ce jour ! >>, a ecrit le president americain sur son compte Twitter. Since taking office I have been very strict on Commercial Aviation. Good news - it was just reported that there wer... https://t.co/jfJxEvzBd3-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Donald Trump reagissait a une annonce faite par la societe de conseil neerlandaise To70 et par l'organisation Aviation Safety Network, qui n'ont repertorie l'annee derniere aucun deces dans un accident d'avion de ligne commercial. Quarante-quatre personnes ont en revanche ete tuees dans des accidents d'avions de fret ou de petits appareils de tourisme. Des responsables de l'aviation civile ont souligne que le president americain n'avait rien a voir avec ce bilan sans precedent, resultat d'annees d'amelioration de la securite aerienne qui font qu'aucun avion ligne americain n'a connu d'accident mortel depuis 2009. << Il est impossible de relier l'amelioration de la securite aerienne dans le monde aux recents changements de politique aux Etats-Unis, ecrit le president d'Aviation Safety Network, Harro Ranter, dans un courriel adresse a Reuters. << Les efforts des Etats-Unis ont ete essentiels pour arriver au resultat d'aujourd'hui, mais il faut des annees pour parvenir a un tel resultat, et uniquement en coordination avec les autres acteurs du secteur aerien. >> Consternation M. Trump est coutumier du fait de s'attribuer les merites de situations dont il n'est en rien responsable mais rarement avec une telle outrecuidance. Depuis son arrivee a la Maison blanche en janvier 2017, le president americain n'a pratiquement jamais evoque la question de l'aviation civile. En fevrier, devant les responsables de compagnies aeriennes, il n'avait pas parle de securite aerienne mais au contraire denonce les << regulations excessives >> affectant selon lui le secteur. Le mois suivant, les Etats-Unis ont impose des restrictions sur la presence d'appareils electroniques portables en cabine a neuf compagnies aeriennes originaires principalement du Proche-Orient pour limiter les risques d'attentat. Ces mesures ont ete levees en juillet apres l'adoption par l'ensemble des compagnies aeriennes de mesures de controle plus strictes au sol. Si le tweet de M. Trump a provoque la consternation des professionnels du secteur, il a surtout suscite l'ironie des autres commentateurs, comme l'acteur Bryan Cranston, vedette de la serie Breaking Bad, qui a suggere sur Twitter au president americain de faire plutot en sorte, en 2018, << d'empecher les incendies de foret et les ouragans >> qui ont devaste l'annee derniere les Etats-Unis. Thank you @realDonaldTrump for preventing US commercial airlines from crashing in 2017. Your active participation m... https://t.co/azQ8P6788Q-- BryanCranston (@Bryan Cranston) require([\"twitter/widgets\"]); ", "theme": "Donald Trump"}